<html>
<!-- #BeginTemplate "file:///C|/www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Eacute; o amoooooooooor!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">&Eacute; o amoooooooooor!</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        1 de abril de 2011</p>
      <p align="center"><font color="990000"></font></p>
      <div id="mb_0"> 
        <div> 
          <div>
            <p></p>
            <p><font color="990000">Um cidad&atilde;o de nome Hermes Fernandes, 
              bispo sei l&aacute; de qual igreja, tendo lido um artigo do Julio 
              Severo no MSM, escreveu uma resposta su&iacute;na que me pega de 
              rasp&atilde;o e, dando a cara a tapa com um altru&iacute;smo e um 
              desapego admir&aacute;veis, atrai, reclama, exige, implora de joelhos 
              e entre l&aacute;grimas umas palavrinhas da minha parte. A&iacute; 
              v&atilde;o elas, em vermelho, junto com o texto original da criatura 
              (em preto) e os coment&aacute;rios do Julio (em azul).</font></p>
            <p align="right"><font color="990000">Olavo de Carvalho</font></p>
            <p align="center"><strong><br>
              </strong><font color="000000"><strong>Ao meu detrator com amor</strong><br>
              Hermes Fernandes</font></p>
            <p align="center"><font size="2"><a href="http://www.hermesfernandes.com/2011/03/ao-meu-detrator-com-amor.html">http://www.hermesfernandes.com/2011/03/ao-meu-detrator-com-amor.html<br>
              </a></font></p>
            <p><font color="000000">Pela gra&ccedil;a de Deus, sou o que sou. 
              N&atilde;o me escondo atr&aacute;s de um pseud&ocirc;nimo. Basta 
              procurar no Facebook, MySpace, Orkut, Twitter, e voc&ecirc; vai 
              encontrar meus perfis com fartura de fotos.<br>
              N&atilde;o ataco ningu&eacute;m e depois me fa&ccedil;o de v&iacute;tima.</font></p>
            <p><font color="990000">OC: Uai, e o J&uacute;lio Severo &#8220;se 
              faz&#8221; se v&iacute;tima? Ter contra si a amea&ccedil;a de mil 
              processos por &#8220;homofobia&#8221; e ainda arcar com outro processo 
              que amea&ccedil;a lhe tomar a guarda dos filhos por delito de <em>homeschooling</em> 
              n&atilde;o &eacute; ser, de fato e sem a menor ambig&uuml;idade, 
              v&iacute;tima de persegui&ccedil;&atilde;o? E zombar de um crist&atilde;o 
              perseguido &eacute; o que voc&ecirc; entende por &#8220;amor&#8221;? 
              Se &eacute; assim, tenho um favorzinho a lhe pedir: fa&ccedil;a 
              uma forcinha e ame a si mesmo como ama o seu pr&oacute;ximo.</font></p>
            <p><font color="000000">Embora more no exterior, jamais aleguei que 
              fosse por motivo de persegui&ccedil;&atilde;o.</font></p>
            <p><font color="990000">OC: Eu tamb&eacute;m n&atilde;o, Sempre disse 
              que estou nos EUA porque o <em>Di&aacute;rio do Com&eacute;rcio</em> 
              me ofereceu um emprego de correspondente. Persegui&ccedil;&otilde;es, 
              boicotes e amea&ccedil;as de morte eu j&aacute; vinha sofrendo fazia 
              vinte anos e nunca deixei de me apresentar em lugares p&uacute;blicos 
              por isso. <em>By the way</em>, todo mundo sabe que aqui vivo do 
              sal&aacute;rio que o jornal me paga e das mensalidades do <em>Semin&aacute;rio 
              de Filosofia</em>. Nenhuma igreja ou partido me subsidia, felizmente. 
              Espero que voc&ecirc; possa dizer o mesmo.</font></p>
            <p>(JS: Ele vive nos Estados Unidos. Parece que todo liberal evang&eacute;lico 
              que conhe&ccedil;o ou vive ou viaja muito para os EUA.)</p>
            <p><font color="000000"> N&atilde;o instigo o &oacute;dio entre grupos 
              oponentes.</font></p>
            <p>(JS: O site onde ele escreve, <em>Genizah</em>, chama Silas Malafaia 
              de &#8220;Dick Vigarista Gospel&#8221; e xinga muitos outros l&iacute;deres 
              evang&eacute;licos.)</p>
            <p> <font color="000000">N&atilde;o uso a f&eacute; crist&atilde; 
              para difundir meus preconceitos e posicionamento pol&iacute;tico.<br>
              N&atilde;o rezo na cartilha de algum fil&oacute;sofo <font color="#006699">falastr&atilde;o 
              boca-suja nacionalista sensacionalista tabajista</font> (n&atilde;o 
              necessariamente nesta ordem).</font></p>
            <p><font color="990000">OC: &#8220;Tabajista&#8221;, <em>data venia</em>, 
              &eacute; a m&atilde;e. Eu sou <em>tabagista</em>, com G. Quanto 
              a eu ser boca-suja, voc&ecirc; est&aacute; reclamando do qu&ecirc;? 
              Por acaso estou tentando beijar a sua boquinha imaculada?</font></p>
            <p><font color="000000"> N&atilde;o uso categorias ultrapassadas para 
              rotular ningu&eacute;m, nem promover ca&ccedil;a &agrave;s bruxas.</font></p>
            <p><font color="990000">OC: N&atilde;o, voc&ecirc; n&atilde;o promove 
              ca&ccedil;a &agrave;s bruxas. S&oacute; ri delas quando t&ecirc;m 
              de se esconder no exterior para n&atilde;o perder os filhos.</font></p>
            <p><font color="000000"> N&atilde;o perten&ccedil;o ao passado, mas 
              estou profundamente comprometido com o futuro.</font></p>
            <p><font color="990000">OC: O futuro de quem? Espero que n&atilde;o 
              seja o meu.</font></p>
            <p><font color="000000"> Nunca ataco pessoas, mas me dou o direito 
              de divergir de suas ideias, sempre respeitosamente.</font></p>
            <p><font color="990000">OC: (1) A lista das suas virtudes parece ser 
              a prova de que voc&ecirc; tem raz&atilde;o ao afirmar que foi Deus 
              que fez de voc&ecirc; o que &eacute;. Um simples ser humano jamais 
              conseguiria produzir resultado t&atilde;o maravilhoso. (2) Adorei 
              a sua diverg&ecirc;ncia respeitosa: &#8220;falastr&atilde;o boca-suja 
              nacionalista sensacionalista tabajista&#8221;. Pena que, depois 
              de t&atilde;o elevada contesta&ccedil;&atilde;o filos&oacute;fica, 
              continuemos sem saber de qual id&eacute;ia minha voc&ecirc; est&aacute; 
              divergindo afinal.</font></p>
            <p><font color="000000">J&aacute; debati em rede nacional com pessoas 
              das quais discordo de muitos dos seus posicionamentos, tais como 
              Silas Malafaia, R. R.Soares, Augusto Nicodemos, dentre outros, mas 
              sempre com decoro e buscando honr&aacute;-los como seres humanos 
              e representantes de parcela do povo crist&atilde;o. Mesmo quando 
              usei de humor ou ironia, procurei manter o n&iacute;vel. Nunca os 
              xinguei ou detratei, nem duvidei de sua seriedade.</font></p>
            <p>(JS: Em nenhum momento tamb&eacute;m o xinguei, nem baixei o n&iacute;vel.)</p>
            <p><font color="990000">OC: Obrigado por n&atilde;o me xingar de falastr&atilde;o, 
              boca-suja etc.</font></p>
            <p><font color="000000"> Detesto jarg&otilde;es.</font></p>
            <p><font color="990000">OC: Voc&ecirc; j&aacute; contou o n&uacute;mero 
              de chav&otilde;es que conseguiu compactar em t&atilde;o breve mensagem?</font></p>
            <p>(JS: Ele deveria ent&atilde;o sair do <em>Genizah</em>, que s&oacute; 
              vive de jarg&otilde;es e chacotas. Recentemente, o <em>Genizah</em> 
              disse de Malafaia: <strong>&#8220;Isto &eacute; que d&aacute;, propor 
              um idiota deste cal&atilde;o para discutir assunto s&eacute;rio&#8221;</strong>, 
              <a href="http://www.genizahvirtual.com/2011/03/querem-enquadrar-o-malafaia-por.html">http://www.genizahvirtual.com/2011/03/querem-enquadrar-o-malafaia-por.html</a>.)</p>
            <p><font color="000000"> Lido com as cr&iacute;ticas numa boa, mas 
              detesto covardia. Tudo o que escrevo, assino embaixo. Se fosse pra 
              usar o anonimato, eu o usaria quando fizesse algum bem, pra que 
              o louvor fosse dado a Deus.</font></p>
            <p><font color="990000">OC: Oh, mas como voc&ecirc; &eacute; lindo! 
              Quantas virtudes evang&eacute;licas espremidas numa s&oacute; pessoa! 
              &Eacute; imposs&iacute;vel ler o seu autopaneg&iacute;rico sem ter 
              uma ere&ccedil;&atilde;o espiritual.</font></p>
            <p><font color="000000">Pelo menos, foi isso que aprendi com Jesus: 
              O que sua m&atilde;o esquerda fizesse, a direita n&atilde;o deveria 
              tomar conhecimento.</font></p>
            <p><font color="990000">OC: Criatura, voc&ecirc; pode, por favor, 
              me enviar seus dados biom&eacute;tricos? Estou montando uma f&aacute;brica 
              de sepulcros caiados e preciso do modelo.</font></p>
            <p>(JS: Eu assinei embaixo a minha cr&iacute;tica. Meu nome, inclusive, 
              est&aacute; no livro O Movimento Homossexual, da Editora Bet&acirc;nia. 
              &Eacute; que o MPF nunca pensou em me buscar pelas editoras...)</p>
            <p><font color="000000"> N&atilde;o sou liberal, nem do ponto de vista 
              teol&oacute;gico, nem pol&iacute;tico. Tamb&eacute;m n&atilde;o 
              me considero conservador, embora alguns dos meus melhores amigos 
              o sejam. N&atilde;o sou comunista, t&atilde;o pouco capitalista. 
              N&atilde;o me encaixo em nenhuma destas categorias. Sou <em>reinista</em>!</font></p>
            <p><font color="990000">OC: Al&eacute;m de possuir todas as virtudes 
              do cat&aacute;logo b&iacute;blico, voc&ecirc; tamb&eacute;m &eacute; 
              original, &uacute;nico, incatalog&aacute;vel, incompar&aacute;vel. 
              E eu, que bestamente imaginava poder compar&aacute;-lo aos profetas 
              de Israel! Qu&atilde;o mesquinho e estreito era meu julgamento!</font></p>
            <p><font color="000000"> Entre os meus autores favoritos h&aacute; 
              gente como Agostinho, Calvino, Lutero, Bonhoeffer, mas tamb&eacute;m 
              n&atilde;o me furto o direito de garimpar sabedoria em obras de 
              Rubem Alves, Phillip Yancey, Tony Campolo, e at&eacute; em obras 
              de autores seculares. Se quiser me condenar por ler autores seculares, 
              ter&aacute; que condenar Paulo, que n&atilde;o apenas os lia, como 
              tamb&eacute;m os citava em seus serm&otilde;es.</font></p>
            <p>(JS: Phillip Yancey e Tony Campolo s&atilde;o l&iacute;deres evang&eacute;licos 
              liberais, bastante liberais).</p>
            <p><font color="990000">OC: Um sujeito capaz de nivelar, na sua lista 
              de interesses, Agostinho e Rubem Alves, &eacute; mesmo incatalog&aacute;vel. 
              N&atilde;o encontro, no meu cat&aacute;logo de palavr&otilde;es, 
              um s&oacute; que d&ecirc; conta de t&atilde;o inapreens&iacute;vel 
              estupidez.</font></p>
            <p><font color="000000"> De fato, recebi uma condecora&ccedil;&atilde;o 
              de um &oacute;rg&atilde;o ligado &agrave; ONU. Nunca exibi a medalha, 
              nem mesmo emoldurei o certificado de vice-presidente do comit&ecirc; 
              pela paz. Para n&atilde;o ser deselegante com os que me contemplaram, 
              publiquei uma pequena reportagem em meu blog.</font></p>
            <p><font color="990000">OC: Olhe que voc&ecirc; me deu uma id&eacute;ia. 
              Recebi muitas homenagens, mas nunca me ocorreu &#8220;publicar uma 
              pequena reportagem em meu blog&#8221; contando isso, e menos ainda 
              alegar que o fa&ccedil;o por caridade fraterna. Meu filho, voc&ecirc; 
              &eacute; um g&ecirc;nio da autopromo&ccedil;&atilde;o. Conseguiu 
              fazer dela uma virtude evang&eacute;lica.</font></p>
            <p><font color="000000"> N&atilde;o sou ma&ccedil;om.</font></p>
            <p>(JS: N&atilde;o o acusei de ser ma&ccedil;om. Ele se defendeu gratuitamente.)</p>
            <p><font color="000000"> N&atilde;o me auto-intitulei bispo, nem mesmo 
              fa&ccedil;o quest&atilde;o de ser chamado assim. Fui sagrado dentro 
              da tradi&ccedil;&atilde;o episcopal, da qual fazem parte homens 
              como Robson Cavalcanti e Paulo Garcia. Apesar de ter sucess&atilde;o 
              apost&oacute;lica, nunca fiz uso disso como credencial.</font></p>
            <p>(JS: Robson Cavalcanti &eacute; o fundador do MEP [Movimento Evang&eacute;lico 
              Progressista], a maior organiza&ccedil;&atilde;o esquerdista evang&eacute;lica 
              do Brasil. Cavalcanti era membro do PT e saiu por achar que o PT 
              se distanciou do socialismo verdadeiro.)</p>
            <p><font color="000000"> Jamais defendi o homossexualismo como estilo 
              de vida, mas tamb&eacute;m nunca defendi a homofobia, ou qualquer 
              outra pr&aacute;tica preconceituosa. Quanto ao rapaz que voc&ecirc; 
              alegou ter se desviado depois que passou a ler nossos artigos aqui 
              e no Genizah, deixando de ser um valoroso defensor do conservadorismo 
              fundamentalista para tornar-se num homossexual assumido, deixe-lhe 
              dizer algo: O Esp&iacute;rito Santo trabalha onde as m&aacute;scaras 
              caem, e as pessoas se exp&otilde;em de maneira franca, aberta, para 
              que sejam transformadas de gl&oacute;ria em gl&oacute;ria. Certamente 
              ele n&atilde;o se tornou homossexual, mas apenas revelou o que estava 
              oculto aos olhos dos outros. N&atilde;o o julgo. Espero que Aquele 
              que come&ccedil;ou nele a boa obra a aperfei&ccedil;oe at&eacute; 
              o dia de Jesus Cristo. Por&eacute;m, n&atilde;o acho correto atribuir 
              culpa a quem quer que seja. Voc&ecirc; preferiria que ele se mantivesse 
              enrustido, como muitos que tentam vender uma imagem de santidade, 
              mas que de santos n&atilde;o t&ecirc;m nada? N&atilde;o s&atilde;o 
              poucos os que se <font color="#006699">disfarsam</font> por tr&aacute;s 
              de uma ret&oacute;rica ultra-conservadora, como ele mesmo fazia. 
              Quantas vezes ele comentou no meu blog, me detonando. At&eacute; 
              de anticristo fui chamado. Jamais o ataquei por isso.</font></p>
            <p><font color="990000">OC: (1) Se n&atilde;o h&aacute; m&eacute;rito 
              em praticar o homossexualismo, tamb&eacute;m n&atilde;o pode haver 
              nenhum em alarde&aacute;-lo. Confessar um pecado &eacute; uma coisa; 
              ostent&aacute;-lo, com a vis&iacute;vel inten&ccedil;&atilde;o de 
              continuar a pratic&aacute;-lo, &eacute; exatamente o inverso. O 
              homossexual discreto, que vive e sofre o seu drama em sil&ecirc;ncio, 
              tem mil vezes mais dignidade do aquele que, com sincerismo histri&ocirc;nico, 
              acaba se comportando como um garoto-propaganda do gayzismo. Voc&ecirc; 
              tem o discernimento moral de um orangotango drogado. &Eacute; nisso 
              que d&aacute; ler &#8220;livros de sabedoria&#8221; da autoria de 
              Rubem Alves e Tony Campolo. (2) Que hist&oacute;ria &eacute; essa 
              de &#8220;disfarsar&#8221;? Em portugu&ecirc;s as pessoas se <em>disfar&ccedil;am</em>, 
              com c-cedilha. </font></p>
            <p><font color="000000"> Tamb&eacute;m n&atilde;o apoiei qualquer 
              candidatura, uma vez que isso contraria os d&iacute;tames de nosso 
              minist&eacute;rio. A reportagem do Jornal O Globo, e de outros peri&oacute;dicos, 
              mentiu. Apenas aceitamos ao convite de um candidato &agrave; prefeitura 
              do Rio para ouvir sua proposta num lugar neutro, isto &eacute;, 
              fora da igreja. Pergunte a um membro da REINA, igreja da qual sou 
              bispo, qual a nossa postura quanto a isso. Muitas vezes sou chamado 
              de intransigente por isso. N&atilde;o tive culpa se um dia depois 
              de nosso encontro, nossa foto estava estampada na primeira pagina 
              dos principais jornais do Rio e de SP, alegando que hav&iacute;amos 
              hipotecado apoio ao dito cujo.</font></p>
            <p>(JS: Ele diz que as reportagens mentiram. Eu citei apenas o que 
              constava em reportagens.)</p>
            <p><font color="000000"> A prop&oacute;sito, muito obrigado pelas 
              cerca de trinta visitas que seu blog me enviou, desde que publicou 
              o artigo me detratando. Sinto em lhe dizer que n&atilde;o retribuirei.</font></p>
            <p><font color="990000">OC: &Eacute; claro que n&atilde;o. Seu blog 
              n&atilde;o tem trinta visitantes para enviar a parte alguma, e ali&aacute;s 
              nem para ficar por l&aacute; mesmo.</font></p>
            <p><font color="000000"> Para terminar, quero dizer que, seja voc&ecirc; 
              quem for, eu o amo.</font></p>
            <p><font color="990000">OC: &Eacute; o amooooooooooooooooor!</font></p>
            <p><font color="000000">N&atilde;o estou fazendo m&eacute;dia. Nem 
              querendo parecer melhor que voc&ecirc;, porque, definitivamente, 
              n&atilde;o o sou.</font></p>
            <p><font color="990000">OC: Ah, n&atilde;o? Quer dizer que o J&uacute;lio 
              Severo tamb&eacute;m tem todas essas virtudes espl&ecirc;ndidas 
              que voc&ecirc; t&atilde;o modestamente se atribui? Puxa, eu n&atilde;o 
              sabia que ele era t&atilde;o incr&iacute;vel! Parab&eacute;ns, J&uacute;lio! 
              S&oacute; tem uma coisa: eu tamb&eacute;m quero. Quando &eacute; 
              que v&atilde;o publicar a &#8220;Imita&ccedil;&atilde;o de Hermes 
              Fernandes&#8221;?</font></p>
            <p><font color="000000">Espero que um dia tenhamos a oportunidade 
              de nos encontrar pessoalmente, tomarmos um bom caf&eacute;, discutirmos 
              teologia e construirmos uma amizade duradoura. Se tiver perfil no 
              orkut ou facebook, me adiciona.</font></p>
            <p><font color="990000">OC: Desculpe-me por infringir novamente seu 
              direito ao analfabetismo, mas &#8220;se tiver&#8221; &eacute; terceira 
              pessoa do singular; portanto a&iacute; n&atilde;o cabe dizer &#8220;me 
              adiciona&#8221;, e sim &#8220;me adicione&#8221;.</font></p>
            <p><font color="#000000">Pode ser que isso seja um bom come&ccedil;o&#8230;<br>
              P.S.: Da pr&oacute;xima vez que quiser alevancar sua audi&ecirc;ncia 
              falando de algu&eacute;m, consulte fontes fidedignas, ou ent&atilde;o, 
              deixe pra publicar seu artigo num &quot;primeiro de abril&quot;.</font></p>
            <p><font color="990000">OC.: Alavancar audi&ecirc;ncia? Voc&ecirc; 
              j&aacute; comparou a visita&ccedil;&atilde;o do MSM com a do seu 
              blog? Voc&ecirc; &eacute; o tipo do sujeito que, quando tira foto 
              ao lado do Pel&eacute;, diz que ele est&aacute; se promovendo &agrave;s 
              suas custas.</font></p>
            <p> <em><font color="#000000">* Aos meus leitores que nada tem a ver 
              com isso, meu pedido de desculpas. N&atilde;o &eacute; do meu feitio 
              ficar me defendendo, mas n&atilde;o &eacute; f&aacute;cil ver pessoas 
              usando de mentiras para tentar minar a credibilidade de nosso trabalho. 
              Portanto, n&atilde;o estou defendendo minha reputa&ccedil;&atilde;o 
              em si, mas o trabalho de mais de duas d&eacute;cadas de minist&eacute;rio 
              e quatro anos de blogagem. Obrigado pela paci&ecirc;ncia e carinho 
              demonstrados nos coment&aacute;rios.</font></em></p>
            <p>(JS: O escabroso aqui &eacute; que o que ele chama de &#8220;mentiras&#8221; 
              s&atilde;o informa&ccedil;&otilde;es sobre ele que citei, colhendo 
              de extra&ccedil;&otilde;es diretas do blog dele e do <em>Genizah</em>, 
              onde ele mais publica.)</p>
          </div>
        </div>
      </div>
      <div> 
        <div> 
          <div></div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div></div>
        </div>
      </div>
      <div> 
        <div> 
          <div></div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font> </p>

</body>
<!-- #EndTemplate -->
</html>
