<html>
<!-- #BeginTemplate "file:///C|/www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O pre&ccedil;o do salame</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O pre&ccedil;o do salame</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        22 de janeiro de 2009</p>
      <p align="center"><font color="990000"></font></p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> Aproximadamente um ano atr&aacute;s, o <em>Jornal do Brasil</em> 
              diminuiu arbitrariamente meu sal&aacute;rio, de US$ 2.000,00 para 
              US$ 400,00 por m&ecirc;s. O aviso veio como fato consumado, sem 
              qualquer consulta pr&eacute;via a esta desprez&iacute;vel criatura.</p>
            <p> Cortes de sal&aacute;rio e de espa&ccedil;o s&atilde;o na imprensa 
              brasileira um meio usual de boicote, empregado quando o jornal ou 
              revista quer se ver livre de um articulista sem assumir a responsabilidade 
              de demiti-lo. &Eacute; um estilo especialmente jornal&iacute;stico 
              de opera&ccedil;&atilde;o-salame. O sujeito vai sendo encurtado 
              fatia por fatia, at&eacute; que, quando o salame j&aacute; est&aacute; 
              um toquinho de nada, a diretoria lhe informa que sua coluna ser&aacute; 
              &#8220;ampliada&#8221; (<em>sic</em>), isto &eacute;, dividida e 
              reduzida.</p>
            <p>O mesmo truque, que n&atilde;o engana a ningu&eacute;m exceto &agrave; 
              consci&ecirc;ncia moral de seus autores, foi usado contra mim na 
              <em>Zero Hora</em>, na <em>&Eacute;poca</em>, no <em>Globo</em> 
              e, por fim, no <em>JB</em>. S&oacute; do <em>Jornal da Tarde</em> 
              a exclus&atilde;o veio toda de uma vez, sem amortecedores, porque 
              n&atilde;o havia o que amortecer: meus artigos ali j&aacute; eram 
              quinzenais em vez de semanais, e o pagamento era uma micharia simb&oacute;lica 
              imposs&iacute;vel de reduzir. Ademais, desde que os Mesquita deixaram 
              o controle do jornal eu havia perdido todo embalo de escrevcr ali, 
              coisa que s&oacute; fazia por um sentimento de gratid&atilde;o e 
              admira&ccedil;&atilde;o para com a fam&iacute;lia.</p>
            <p> Desde o corte de sal&aacute;rio, fiquei de sobreaviso, sabendo 
              que meus dias no <em>Jornal do Brasil </em>estavam contados. Minha 
              expectativa confirmou-se quando outros articulistas de orienta&ccedil;&atilde;o 
              liberal ou conservadora foram demitidos. Em 29 de maio veio a seguinte 
              mensagem do economista Ubiratan Iorio, at&eacute; ent&atilde;o meu 
              colega de p&aacute;gina:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font face="Georgia, Times New Roman, Times, serif"><em><font color="990000">Amigos, 
              vejam a que ponto chegou o JB. Nem coragem para nos comunicar a 
              dispensa tiveram, preferindo recorrer ao subterf&uacute;gio batido 
              de &quot;mudan&ccedil;as&quot; editoriais.</font></em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000" face="Georgia, Times New Roman, Times, serif"><em>Sa&iacute;mos 
              eu, o Antonio Sep&uacute;lveda, o Jarbas Passarinho e outros. Espero 
              pelo menos que voc&ecirc;, Olavo, continue firme...</em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000" face="Georgia, Times New Roman, Times, serif"><em>Abra&ccedil;o,</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000" face="Georgia, Times New Roman, Times, serif"><em>Iorio</em></font><font face="Georgia, Times New Roman, Times, serif"><em> 
              </em></font></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> </p>
            <p> No &uacute;ltimo dia 8, enviei ao <em>JB</em> o seguinte artigo:</p>
            <p> </p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div align="left"> 
          <div> 
            <div> 
              <p><em><font color="990000"><strong>Norma de reda&ccedil;&atilde;o</strong></font></em></p>
            </div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div><font color="990000"><em>Olavo de Carvalho</em></font></div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div> 
              <p><font color="990000"><em>Confiss&otilde;es de Luiz Garcia, um 
                dos potentados da reda&ccedil;&atilde;o de </em>O Globo<em>, reveladas 
                durante um simp&oacute;sio da University of Tulane, em mar&ccedil;o 
                de 2008, por Carolina Matos, em confer&ecirc;ncia intitulada (sem 
                ironia aparente) </em>Partisanship versus professionalism<em>:</em></font></p>
            </div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div><font color="990000"><em>&#8220;Fizemos um enorme esfor&ccedil;o 
              para atrair o pensamento esquerdista para </em>O Globo<em>. E fizemos 
              isso em tal extens&atilde;o que depois tivemos de procurar um direitista 
              que escrevesse bem, e escolhemos Olavo de Carvalho, o que hoje lamentamos 
              um bocado. Toda a esquerda tem acesso ao </em>Globo<em>: &Eacute;lio 
              Gaspari, Zuenir Ventura, Ver&iacute;ssimo... E tamb&eacute;m os 
              ativistas, as ONGs. Estamos fazendo uma coisa balanceada.&#8221;</em></font></div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div> 
              <p><font color="990000"><em>Leram? Leiam de novo. Com o maior ar 
                de inoc&ecirc;ncia, com aquela consci&ecirc;ncia limpa de quem 
                n&atilde;o quer suj&aacute;-la num confronto com os pr&oacute;prios 
                atos, o criador da p&aacute;gina de opini&atilde;o de um grande 
                di&aacute;rio brasileiro apresenta sua no&ccedil;&atilde;o de 
                jornalismo balanceado, isento, equilibrado: franquear as p&aacute;ginas 
                do jornal para &#8220;toda a esquerda&#8221;, um ex&eacute;rcito 
                inteiro de editorialistas, cronistas, analistas e ongueiros, depois 
                camuflar o partidarismo concedendo um espacinho a um &#8211; isso 
                mesmo: um, um &uacute;nico &#8211; articulista de direita, em 
                seguida reduzir um pouco mais esse espacinho e no fim ainda reclamar 
                que o convidado, um brutamontes sem educa&ccedil;&atilde;o, ultrapassou 
                a quota de direitice admitida. Em mat&eacute;ria de disfarce, 
                isso foi t&atilde;o eficiente quanto limpar bumbum de elefante 
                com um cotonete.</em></font></p>
            </div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div><font color="990000"><em>Mas disfar&ccedil;ar era totalmente 
              desnecess&aacute;rio: quem, entre as multid&otilde;es, reclamaria 
              do vi&eacute;s esquerdista do </em>Globo<em>? Brasileiro n&atilde;o 
              l&ecirc; jornal. Num pa&iacute;s de 180 milh&otilde;es de habitantes, 
              a tiragem dos maiores di&aacute;rios, somada, mal chega a dois milh&otilde;es 
              de exemplares. A imagem que o z&eacute;-povinho tem dos jornais 
              &eacute; a de trinta anos atr&aacute;s: o </em>Estad&atilde;o<em> 
              ainda &eacute; os Mesquita, </em>O Globo<em> ainda &eacute; Roberto 
              Marinho. Diga ao cidad&atilde;o comum que </em>O Globo<em> &eacute; 
              de esquerda, e ele rir&aacute; na sua cara com aquele ar de infinita 
              superioridade que &eacute; o privil&eacute;gio sublime da completa 
              ignor&acirc;ncia. De outro lado, o esquerdismo da m&iacute;dia nacional 
              &eacute; mais que hegem&ocirc;nico: &eacute; uma institui&ccedil;&atilde;o 
              t&atilde;o antiga, t&atilde;o s&oacute;lida, t&atilde;o tradicional 
              e intoc&aacute;vel que acabou por se tornar um estado natural. O 
              jornalismo de esquerda j&aacute; nem pode ser reconhecido como tal, 
              pois h&aacute; tr&ecirc;s gera&ccedil;&otilde;es n&atilde;o existe 
              um de direita que lhe sirva de contraste. A firme obedi&ecirc;ncia 
              ao programa esquerdista passa hoje como a encarna&ccedil;&atilde;o 
              mesma do profissionalismo id&ocirc;neo, mainstream. Fanatismo, propaganda, 
              distor&ccedil;&atilde;o ideol&oacute;gica, s&oacute; na coluna do 
              Olavo de Carvalho, &eacute; claro. Pois n&atilde;o &eacute; que 
              o safado teve a ousadia de contar para todo mundo que o Foro de 
              S&atilde;o Paulo existia, quando a massa de seus colegas de of&iacute;cio 
              se empenhava solicitamente em ajudar essa central da subvers&atilde;o 
              a crescer em sil&ecirc;ncio? Por que ele n&atilde;o se limitou ao 
              direitismo cool, educado, &agrave;quele am&aacute;vel direitismo 
              de centro que festeja a elei&ccedil;&atilde;o de Barack Obama como 
              uma gl&oacute;ria da democracia americana e de vez em quando at&eacute; 
              verte umas l&aacute;grimas (de crocodilo ou n&atilde;o) pelos terroristas 
              mortos nos &#8220;anos de chumbo&#8221;?</em></font></div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div> 
              <p><font color="990000"><em>Se querem entender como essa mudan&ccedil;a 
                aconteceu, leiam o livro de Alzira Alves de Abreu, </em>Eles<em> 
                </em>Mudaram a Imprensa<em> (FGV, 2003). S&atilde;o &#8220;depoimentos 
                de seis jornalistas que, na qualidade de diretores de reda&ccedil;&atilde;o, 
                tiveram uma participa&ccedil;&atilde;o fundamental na reformula&ccedil;&atilde;o 
                ou na cria&ccedil;&atilde;o de &oacute;rg&atilde;os de imprensa 
                brasileiros nas &uacute;ltimas tr&ecirc;s d&eacute;cadas do s&eacute;culo 
                XX&#8221;. Dos seis entrevistados, cinco s&atilde;o esquerdistas. 
                S&oacute; faltou, dessa gera&ccedil;&atilde;o de reformadores 
                c&eacute;lebres, o Cl&aacute;udio Abramo, que j&aacute; tinha 
                morrido. E Cl&aacute;udio era um devoto de Leon Trotski. Isso, 
                meus amigos, &eacute; a m&iacute;dia brasileira. Ser esquerdista, 
                no ambiente que esses homens criaram, n&atilde;o requer nem mesmo 
                uma tomada de posi&ccedil;&atilde;o pessoal: &eacute; s&oacute; 
                voc&ecirc; n&atilde;o pensar no assunto, e a for&ccedil;a da rotina 
                geral o arrastar&aacute; insensivelmente para a esquerda sem que 
                voc&ecirc; tenha de assumir a m&iacute;nima responsabilidade por 
                isso.</em></font></p>
            </div>
          </div>
        </div>
        <div align="left"> 
          <div> 
            <div><em><font color="990000">Se Luiz Garcia parece n&atilde;o ter 
              a menor consci&ecirc;ncia de que confessou uma manipula&ccedil;&atilde;o 
              abjeta, delituosa at&eacute;, n&atilde;o &eacute; porque seja c&iacute;nico 
              de prop&oacute;sito: &eacute; porque, no meio em que ele vive, a 
              insensibilidade moral para com os abusos do esquerdismo se tornou 
              uma esp&eacute;cie de norma de reda&ccedil;&atilde;o.</font></em></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> </p>
            <p>No dia seguinte recebi de Rodrigo Almeida, da dire&ccedil;&atilde;o 
              do <em>JB</em>, a seguinte mensagem:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Car&iacute;ssimo Olavo,</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>A dire&ccedil;&atilde;o do jornal considerou 
                inaquado para o </em>JB<em> um artigo com tantas refer&ecirc;ncias 
                ao </em>Globo<em>. Por esse motivo, optamos pelo cancelamento 
                da publica&ccedil;&atilde;o do seu artigo. Pe&ccedil;o-lhe a gentileza 
                de enviar um novo texto, e lhe garanto a publica&ccedil;&atilde;o 
                at&eacute; o fim de semana.</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Obrigado.</em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Um abra&ccedil;o e feliz 2009!</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Rodrigo de Almeida</em></font></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p>N&atilde;o desejando criar conflito, respondi a ele nos seguintes 
              termos:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Prezado Rodrigo</em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>N&atilde;o se trata do </em>Globo<em>, 
                mas de um caso patente de discrimina&ccedil;&atilde;o ideol&oacute;gica 
                com grave dano profissional para a v&iacute;tima e preju&iacute;zo 
                para a liberdade de imprensa em geral. &Agrave; dist&acirc;ncia 
                em que estou, meu espa&ccedil;o no </em>JB<em> &eacute; o &uacute;nico 
                instrumento de defesa do qual disponho. Pe&ccedil;o &agrave; dire&ccedil;&atilde;o 
                do jornal reconsiderar a decis&atilde;o. Caso necess&aacute;rio, 
                assinarei uma declara&ccedil;&atilde;o isentando o jornal de qualquer 
                responsabilidade pela p&uacute;blica&ccedil;&atilde;o do artigo. 
                Se o abuso autorit&aacute;rio cometido por um jornal n&atilde;o 
                pode ser denunciado por outro jornal, ent&atilde;o a liberdade 
                de imprensa acabou no Brasil. </em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Abra&ccedil;o,</em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Olavo de Carvalho</em></font></p>
            </div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> </p>
            <p> No dia seguinte, n&atilde;o tendo recebido resposta nenhuma, enviei 
              novamente o <em>e-mail</em>. Decorridas algumas horas, chegou, em 
              vez da resposta de Rodrigo Almeida, a seguinte mensagem de Paulo 
              M&aacute;rcio Vaz, editor de opini&atilde;o do <em>JB</em>:</p>
            <p> </p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><em><font color="990000">Prezado Olavo, </font></em></div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Comunico-lhe que, a partir da pr&oacute;xima 
                semana, a editoria de Opini&atilde;o do </em>Jornal do Brasil<em> 
                ser&aacute; ampliada, com a chegada de mais articulistas. Portanto, 
                todos os nossos colaboradores passar&atilde;o a escrever apenas 
                um artigo por m&ecirc;s. Ainda hoje, ou no in&iacute;cio da pr&oacute;xima 
                semana, lhe envio a data exata de publica&ccedil;&atilde;o de 
                seu artigo para fevereiro.</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Pe&ccedil;o-lhe que, por favor, confirme 
              o recebimento desta mensagem.</em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Um grande abra&ccedil;o,</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Paulo Marcio<br>
              (21) 2101-4481<br>
              (21) 8101-4472</em></font></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> </p>
            <p> Respondi a ele o seguinte:</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div> </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Prezado Paulo M&aacute;rcio,</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div> 
              <p><font color="990000"><em>Por favor, comunique &agrave; diretoria 
                do </em>JB<em> que terei o m&aacute;ximo prazer em escrever um 
                artigo mensal para o jornal. O pre&ccedil;o de cada artigo ser&aacute; 
                dois mil e quatrocentos d&oacute;lares.</em></font></p>
            </div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Atenciosamente,</em></font></div>
          </div>
        </div>
        <div> 
          <div> 
            <div><font color="990000"><em>Olavo de Carvalho</em></font></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> </p>
            <p> At&eacute; agora n&atilde;o veio resposta. Ser&aacute; que acharam 
              dois mil e quatrocentos d&oacute;lares um pre&ccedil;o caro demais 
              para uma fatia de salame?</p>
            <p align="right"> </p>
            <p align="right"><strong>Olavo de Carvalho</strong></p>
          </div>
        </div>
      </div>
      <div> 
        <div> 
          <div></div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font> </p>

</body>
<!-- #EndTemplate -->
</html>
