<html>
<!-- #BeginTemplate "file:///C|/www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem atacou o Opus Dei? - 1</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Quem atacou o Opus Dei? - 1</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        2 de mar&ccedil;o de 2009</p>
      <p align="center"><font color="990000"></font></p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> Meus coment&aacute;rios sobre o <em>Opus Dei</em>, no programa 
              <em>True Outspeak</em>, foram respondidos como costumam s&ecirc;-lo, 
              no Brasil, os meus coment&aacute;rios sobre qualquer outra entidade, 
              grupo ou institui&ccedil;&atilde;o: com um intenso sentimento de 
              autodefesa corporativa, afeta&ccedil;&otilde;es hiperb&oacute;licas 
              de indigna&ccedil;&atilde;o moral, acusa&ccedil;&otilde;es escabrosas 
              &agrave; minha pessoa e nenhuma aten&ccedil;&atilde;o ao conte&uacute;do 
              das minhas palavras.</p>
            <p> Eu j&aacute; deveria ter-me acostumado com essas coisas, mas &agrave;s 
              vezes insisto em ignor&aacute;-las e em continuar imaginando que 
              um escritor, um colunista de jornal, um comentarista de r&aacute;dio 
              ou qualquer outro formador de opini&atilde;o tem o direito de ser 
              respondido segundo aquilo que disse, n&atilde;o ao sabor das vagas 
              associa&ccedil;&otilde;es de id&eacute;ias que ocorram &agrave; 
              plat&eacute;ia, nem muito menos das rea&ccedil;&otilde;es emocionais 
              em cadeia que da&iacute; derivem, as quais s&oacute; podem levar 
              a discuss&atilde;o para longe do assunto origin&aacute;rio e transform&aacute;-la, 
              como quase invariavelmente ocorre, em campanha de difama&ccedil;&atilde;o 
              mesquinha adornada de afeta&ccedil;&otilde;es teatrais de bom-mocismo.</p>
            <p> Puro jogo diversionista, por exemplo, &eacute; defender a dignidade 
              e santidade da Obra de Dom Josemaria Escriv&aacute; de Balaguer 
              contra quem jamais disse uma palavra contra ela nem teria motivos 
              para faz&ecirc;-lo. O <em>Opus Dei</em> &eacute; uma organiza&ccedil;&atilde;o 
              mundial: se eu quisesse atac&aacute;-la deveria falar dela em escala 
              gen&eacute;rica e universal, em vez de concentrar minhas cr&iacute;ticas, 
              como o fiz, na conduta pol&iacute;tica &#8211; ou mais propriamente 
              apol&iacute;tica &#8211; de seus membros num pa&iacute;s em particular, 
              o Brasil. Nada do que eu disse sobre omiss&atilde;o e covardia poderia 
              aplicar-se, digamos, ao <em>Opus Dei</em> americano, que &eacute; 
              um dos <em>fronts</em> mais ativos da guerra cultural em defesa 
              do cristianismo, muito menos ao tronco origin&aacute;rio espanhol 
              da mesma entidade, de cuja intensa e frut&iacute;fera atividade 
              pol&iacute;tica presta contas o eminente historiador Ricardo de 
              la Cierva no livro indispens&aacute;vel <em>Las Puertas del Infierno. 
              La Historia de la Iglesia Jam&aacute;s Contada</em> (Barcelona, 
              F&eacute;nix, 1995, pp. 567-587).</p>
            <p> Se, portanto, limito-me a cobrar dos membros brasileiros dessa 
              entidade uma conduta &agrave; altura da de seus colegas de outras 
              na&ccedil;&otilde;es, que sentido faz defender contra mim a entidade 
              em si, que longe de ser atacada nos meus coment&aacute;rios est&aacute; 
              ali servindo de padr&atilde;o de medida para a aferi&ccedil;&atilde;o 
              do comportamento de um de seus ramos em particular?</p>
            <p> &Eacute; psicologicamente compreens&iacute;vel, mas moralmente 
              inaceit&aacute;vel, que o servidor relapso, denunciado, tente se 
              proteger ocultando-se por tr&aacute;s da honra e dignidade do chefe, 
              fingindo que foi este e n&atilde;o ele o acusado, de modo a jogar 
              contra o denunciante algu&eacute;m mais forte e assim esquivar-se, 
              seja de prestar contas de sua m&aacute; conduta, seja, mais ainda, 
              de corrigi-la.</p>
            <p> Todas as apologias da Obra que est&atilde;o circulando em resposta 
              &agrave;s minhas cr&iacute;ticas devem, portanto, ser desde logo 
              descartadas como meros subterf&uacute;gios covardes, totalmente 
              alheios ao assunto em discuss&atilde;o.</p>
            <p> O que eu disse, em subst&acirc;ncia, foi que, no Brasil, os membros 
              do <em>Opus Dei</em>, entre os quais muitos pol&iacute;ticos, empres&aacute;rios, 
              magistrados, gente, em suma, de algum poder, se omitem de juntar 
              suas for&ccedil;as &agrave;queles combatentes, isolados e desprovidos 
              de recursos, que hoje enfrentam em luta monstruosamente desigual 
              as for&ccedil;as bilion&aacute;rias do <em>establishment</em> esquerdista 
              e sofrem por isso toda sorte de boicotes e difama&ccedil;&otilde;es, 
              marginaliza&ccedil;&atilde;o profissional e amea&ccedil;as de morte. 
              Isso &eacute; um simples fato empiricamente comprov&aacute;vel. 
              N&atilde;o podendo neg&aacute;-lo, n&atilde;o tendo um curr&iacute;culo 
              de servi&ccedil;os prestados &agrave; causa da liberdade para tapar 
              minha boca com ele, os acusados apelam ent&atilde;o &agrave; desconversa 
              e &agrave;s gesticula&ccedil;&otilde;es histri&ocirc;nicas de dignidade 
              ofendida, que s&oacute; podem servir de provas suplementares em 
              favor das minhas declara&ccedil;&otilde;es.</p>
            <p> Dentre as in&uacute;meras mensagens que recebi a respeito, uma, 
              uma s&oacute; tentou levantar contra meus argumentos um fato, um 
              &uacute;nico fato isolado, que parecia contradit&aacute;-los.</p>
          </div>
        </div>
      </div>
      <blockquote> 
        <div> 
          <div> 
            <div><em><font size="3">&#8220;Josemaria Escriv&aacute; &#8211; escreve 
              o missivista, ali&aacute;s bastante gentil, em contraste com os 
              demais &#8211; diz que se h&aacute; algo absurdo para nosso esp&iacute;rito 
              seria admitir que alguem deixe de ser cat&oacute;lico ao entrar 
              na Assembl&eacute;ia. N&atilde;o &eacute; correto. A n&oacute;s 
              nos &eacute; muito cara a id&eacute;ia de ser santo no cotidiano, 
              como o exemplo de De Gaulle, que o senhor citou. Registro, professor, 
              que um dos que revelaram o Foro de S&atilde;o Paulo foi o Dr. Gra&ccedil;a 
              Wagner, que por sua vez foi barbaramente perseguido. Ele era particularmente 
              grato e amigo da Obra.&#8221;</font></em></div>
          </div>
        </div>
      </blockquote>
      <div> 
        <div> 
          <div> 
            <p> Essa alega&ccedil;&atilde;o &eacute; verdadeira, mas o primeiro 
              a apresent&aacute;-la fui eu mesmo, no n&uacute;mero de junho de 
              2006 da revista <em>Digesto Econ&ocirc;mico</em>, edi&ccedil;&atilde;o 
              especial sobre o Foro de S&atilde;o Paulo (v. <a href="http://www.dcomercio.com.br/especiais/outros/digesto/digesto_06/06.htm">http://www.dcomercio.com.br/especiais/outros/digesto/digesto_06/06.htm</a>):</p>
          </div>
        </div>
      </div>
      <blockquote>
        <div>
          <div>
            <div> <font size="3"><em>&#8220;O pioneiro inconteste na investiga&ccedil;&atilde;o 
              do fen&ocirc;meno &#8216;Foro de S&atilde;o Paulo&#8217; foi o advogado 
              paulista Jos&eacute; Carlos Gra&ccedil;a Wagner, homem de intelig&ecirc;ncia 
              privilegiada, que muito me honrou com a sua amizade. Ele j&aacute; 
              falava do assunto, com aguda compreens&atilde;o da sua import&acirc;ncia 
              hist&oacute;rica e estrat&eacute;gica, por volta de 1995, quando 
              o conheci. Em 1999, a documenta&ccedil;&atilde;o que ele vinha coletando 
              sobre a origem e as a&ccedil;&otilde;es da entidade lotava um c&ocirc;modo 
              inteiro da sua casa, e uma prova da criteriosidade intelectual do 
              pesquisador foi que s&oacute; a partir de ent&atilde;o ele se sentiu 
              em condi&ccedil;&otilde;es de come&ccedil;ar a escrever um livro 
              a respeito. Na ocasi&atilde;o, ele me chamou para ajud&aacute;-lo 
              no empreendimento, mas eu estava de partida para a Rom&ecirc;nia 
              e, com muita tristeza, declinei do convite. Maior ainda foi a tristeza 
              que experimentei anos depois, quando, ao retomar o contato com o 
              Dr. Wagner, soube que o projeto tinha sido interrompido por uma 
              onda s&uacute;bita e irrefre&aacute;vel de revezes financeiros e 
              batalhas judiciais, que terminaram por arruinar a sa&uacute;de do 
              meu amigo e de sua esposa, ambos j&aacute; idosos. N&atilde;o sai 
              da minha cabe&ccedil;a a suspeita de que a perigosa investiga&ccedil;&atilde;o 
              em que ele se metera teve algo a ver com a repentina liquida&ccedil;&atilde;o 
              de uma carreira profissional at&eacute; ent&atilde;o marcada pelo 
              sucesso e pela prosperidade.&#8221;</em></font></div>
          </div>
        </div>
      </blockquote>
      <div>
        <div>
          <div>
            <p> Longe de contradizer ou atenuar as minhas cr&iacute;ticas, o total 
              descaso dos membros do <em>Opus Dei</em> brasileiro pelas pesquisas 
              iniciadas por esse grande batalhador &eacute; a prova mais contundente 
              daquilo que eu disse. Se reunida e publicada, a documenta&ccedil;&atilde;o 
              coligida pelo Dr. Gra&ccedil;a Wagner teria bastado para bloquear 
              a ascens&atilde;o triunfante do esquerdismo no Brasil. Se os membros 
              do <em>Opus Dei</em> no Brasil tivessem um pingo de senso do dever, 
              jamais teriam deixado que esse material explosivo continuasse abandonado, 
              por anos a fio, em caixotes empoeirados, enquanto os pr&oacute;ceres 
              do esquerdismo, protegidos da revela&ccedil;&atilde;o de seus v&iacute;nculos 
              com o terrorismo e o narcotr&aacute;fico, iam brilhando em p&uacute;blico 
              como exemplos de moralidade impoluta.</p>
            <p> Fiz tudo o que estava ao meu alcance para divulgar em jornais 
              e revistas alguns dos fatos descobertos pelo Dr. Gra&ccedil;a Wagner, 
              s&oacute; deixando de cit&aacute;-lo desde o in&iacute;cio a pedido 
              dele mesmo, mas passando a faz&ecirc;-lo t&atilde;o logo a morte 
              desse meu querido amigo me livrou do compromisso de sil&ecirc;ncio. 
              O que n&atilde;o consegui foi que alguma entidade ou pessoa de recursos 
              se responsabilizasse pela guarda e aproveitamento daquele material, 
              constituindo uma equipe de pesquisadores para que o arquivasse, 
              classificasse e publicasse.</p>
            <p> &Eacute; a esse fato que o sr. Alex Catharino de Souza, um tipinho 
              rid&iacute;culo ao qual darei mais adiante o tratamento que merece, 
              alude com mal&iacute;cia pueril ao dizer que &#8220;a tentativa 
              de aproxima&ccedil;&atilde;o do Sr. Olavo de Carvalho com alguns 
              membros do <em>Opus Dei</em> tinha como principal objetivo, n&atilde;o 
              a sua convers&atilde;o ao catolicismo, mas, principalmente, o interesse 
              de obter recursos financeiros&#8221;. N&atilde;o vejo por que eu 
              deveria precisar de aux&iacute;lio do <em>Opus Dei</em> para me 
              converter a uma Igreja que j&aacute; era a minha. Mas sem dinheiro, 
              decerto, era imposs&iacute;vel dar prosseguimento ao trabalho iniciado 
              pelo Dr. Gra&ccedil;a Wagner. Tudo o que eu podia fazer com os meios 
              de que dispunha foi exatamente o que fiz: estudar aquela massa de 
              pap&eacute;is e divulgar alguns dos fatos essenciais que eles documentavam. 
              Fiz isso n&atilde;o s&oacute; nos meus artigos de imprensa, mas 
              tamb&eacute;m publicando, no jornal eletr&ocirc;nico <em>M&iacute;dia 
              Sem M&aacute;scara</em>, as atas quase completas das assembl&eacute;ias 
              e grupos de trabalho do Foro de S&atilde;o Paulo. O que fui pedir 
              &agrave;s criaturas aludidas pelo sr. Catharino n&atilde;o foi dinheiro: 
              foi que honrassem a mem&oacute;ria do pioneiro investigador, impedindo 
              que seu trabalho, essencial para o futuro pol&iacute;tico de um 
              continente inteiro, fosse abandonado e esquecido. Descontada a parcela 
              que fiz sozinho &#8211; muito mais do que fizeram todos os membros 
              do <em>Opus Dei</em> somados &#8211;, os &uacute;nicos resultados 
              que obtive em quase uma d&eacute;cada de esfor&ccedil;os persuas&oacute;rios 
              foram a edi&ccedil;&atilde;o especial do <em>Digesto</em> j&aacute; 
              mencionada &#8211; iniciativa pessoal de Guilherme Afif Domingos 
              &#8211; e a publica&ccedil;&atilde;o, pela &Eacute;-Realiza&ccedil;&otilde;es, 
              da colet&acirc;nea de artigos <em>Conspira&ccedil;&atilde;o de Portas 
              Abertas. Como o Movimento Revolucion&aacute;rio Comunista Ressurgiu 
              na Am&eacute;rica Latina Atrav&eacute;s do Foro de S&atilde;o Paulo</em> 
              (2008), onde o artigo do <em>Digesto</em> foi aproveitado como pref&aacute;cio, 
              com a ressalva de que o organizador, Paulo Diniz Zamboni, sem autoriza&ccedil;&atilde;o 
              minha, cortou do texto justamente as linhas acima citadas, privando 
              da indispens&aacute;vel homenagem a mem&oacute;ria do Dr. Gra&ccedil;a 
              Wagner.</p>
            <p> Tamb&eacute;m n&atilde;o posso dizer que o dr. Wagner foi a &uacute;nica 
              exce&ccedil;&atilde;o no quadro da omiss&atilde;o geral do <em>Opus 
              Dei</em>. Quando o <em>M&iacute;dia sem M&aacute;scara</em> estava 
              ainda engatinhando, foi outro membro daquela entidade, que conto 
              entre meus melhores amigos e cujo nome n&atilde;o cito porque ele 
              n&atilde;o me autorizou a isso, quem veio em nosso socorro durante 
              algum tempo, oferecendo uma sala de seu escrit&oacute;rio para sede 
              da reda&ccedil;&atilde;o e ainda fazendo alguma contribui&ccedil;&atilde;o 
              em dinheiro, modesta por&eacute;m salvadora naquele momento, da 
              qual n&atilde;o embolsei um &uacute;nico tost&atilde;o, deixando-a 
              para os editores executivos, sem jamais pedir sequer que me prestassem 
              contas, como ali&aacute;s tamb&eacute;m fiz com as demais ajudas 
              recebidas pelo jornal, seja do IRI, <em>Independent Republican Institute</em>, 
              seja da &Eacute;-Realiza&ccedil;&otilde;es, seja de outras fontes 
              das quais n&atilde;o fui nem mesmo informado, ajudas sempre modestas 
              e muito abaixo das necessidades da publica&ccedil;&atilde;o. Toda 
              a minha rela&ccedil;&atilde;o financeira com o <em>M&iacute;dia 
              Sem M&aacute;scara</em> consistiu em aliment&aacute;-lo com dinheiro 
              do meu pr&oacute;prio bolso, enquanto necess&aacute;rio, e em nada 
              receber, mais tarde, que proviesse do bolso alheio.</p>
            <p> Ainda com rela&ccedil;&atilde;o a esse t&oacute;pico, uma s&oacute; 
              vez, em 20 de junho de 2006 &#8211; uma &uacute;nica vez e nada 
              mais &#8211; coloquei no meu <em>website</em> um pedido de ajuda, 
              acompanhado de <em>links</em> para contribui&ccedil;&otilde;es pelo 
              <em>Paypal</em>, exatamente como aqueles que se encontram em praticamente 
              todos os sites ativistas do mundo, e depois nunca mais voltei a 
              tocar no assunto. Mesmo no programa <em>True Outspeak</em>, ao longo 
              de suas mais de cem emiss&otilde;es semanais, jamais pedi um tost&atilde;o 
              a quem quer que fosse. E mesmo quando abri o Semin&aacute;rio de 
              Filosofia <em>online</em>, ali depositando os frutos de mais de 
              trinta anos de trabalhos e estudos, s&oacute; o que solicitei aos 
              usu&aacute;rios foi a taxa mais que modesta de vinte d&oacute;lares 
              por m&ecirc;s, para cobrir despesas e pagar meus auxiliares. Pois 
              bem, aquele apelo de 2006, excepcional e isolado, al&eacute;m de 
              plenamente justificado pelas circunst&acirc;ncias que ele mesmo 
              descreve, bastou para que o sr. Catharino &#8211; por ironia, um 
              <em>fund raiser</em> profissional &#8211; me acusasse de fazer &#8220;constantes 
              campanhas para arrecadar fundos em benef&iacute;cio pr&oacute;prio 
              (achando que, pelo simples fato dele existir, deve ser pago por 
              todos)&#8221; e depois ainda alardear que &#8220;sem a ora&ccedil;&atilde;o 
              perdemos a no&ccedil;&atilde;o da caridade e n&atilde;o somos capazes 
              de combater as falsas id&eacute;ias, mas, apenas, atacar pessoas&#8221;. 
              S&oacute; posso concluir que, no entender do sr. Catharino, o vorac&iacute;ssimo 
              Olavo de Carvalho &eacute; uma id&eacute;ia, n&atilde;o uma pessoa.</p>
            <p> Mas deixarei essas catharinices para a sobremesa. Elas s&atilde;o 
              saborosas demais para que as desperdicemos por aqui. Por enquanto, 
              lembro aos interessados que, nas elei&ccedil;&otilde;es de 2006, 
              o candidato presidencial Geraldo Alckmin poderia ter liquidado as 
              pretens&otilde;es de seu advers&aacute;rio se consentisse em mostrar 
              as atas do Foro de S&atilde;o Paulo, incluindo discursos pronunciados 
              em c&iacute;rculos discretos pelo pr&oacute;prio Lula, que comprovavam 
              acima de qualquer possibilidade de d&uacute;vida seu papel de lideran&ccedil;a 
              no movimento comunista continental e sua longa parceria pol&iacute;tica 
              com organiza&ccedil;&otilde;es de terroristas, seq&uuml;estradores 
              e narcotraficantes. Ele teria mesmo a obriga&ccedil;&atilde;o de 
              fazer isso, pois n&atilde;o &eacute; l&iacute;cito a ningu&eacute;m, 
              muito menos a um cat&oacute;lico praticante, acobertar os feitos 
              de um criminoso para faz&ecirc;-lo posar diante do p&uacute;blico 
              como um candidato normal e honrado, s&oacute; separado de seu advers&aacute;rio 
              por algo t&atilde;o inofensivo como uma polida &#8220;diverg&ecirc;ncia 
              de id&eacute;ias&#8221;. Dizem que o sr. Chuchu n&atilde;o &eacute; 
              pessoalmente um membro da Obra, mas o fato &eacute; que vivia cercado 
              deles em rodas de ora&ccedil;&atilde;o e encontros sociais. Algum 
              cumpriu sua obriga&ccedil;&atilde;o de levar a ele os documentos 
              colhidos pelo Dr. Gra&ccedil;a Wagner? Algum deles cobrou do candidato 
              o dever estrito de revelar aos eleitores a verdadeira identidade 
              do seu concorrente, para que decidissem seu voto com consci&ecirc;ncia 
              de causa em vez de imaginar que faziam uma escolha entre meras correntes 
              de opini&atilde;o moralmente equivalentes?</p>
            <p align="right">[Continua]</p>
            <p align="right">Olavo de Carvalho</p>
            <p align="right">2 de mar&ccedil;o de 2009 </p>
          </div>
        </div>
      </div>
      <div><div><div></div>
        </div>
      </div>
      <div> 
        <div> 
          <div></div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font> </p>

</body>
<!-- #EndTemplate -->
</html>
