<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>De Bobbio &agrave; Bernanos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">De Bobbio &agrave; Bernanos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde </i>(S&atilde;o Paulo), le 6e. juin 1999</p>
      <p align="center"><br>
        (Traduit par Henri Carri&egrave;res et Armand Grabois)</p>
      <p><br>
        Le XXe si&egrave;cle a commenc&eacute; avec la proclamation presque universelle 
        de la fin des d&eacute;mocraties et, apr&egrave;s une succesion d&#146;exp&eacute;riences 
        totalitaires dont le bilan se monte &agrave; presque 200 millions de morts, 
        se termine par l&#146;universelle reconnaissance que nous ferions mieux 
        d&#146;apprendre d&eacute;finitivement &agrave; nous int&eacute;resser 
        &agrave; la d&eacute;mocratie.</p>
      <p>Pour la premi&egrave;re fois dans les temps modernes, l&#146;Humanit&eacute; 
        semble &ecirc;tre arriv&eacute;e &agrave; un accord. Quoiqu&#146;il y 
        ait encore des dictatures un peu partout, l&#146;id&eacute;e de dictature 
        a perdu toute cr&eacute;dibilit&eacute; intelectuelle, et l&#146;on croit, 
        avec un optimisme assez platonique, que ce qui dispara&icirc;t du ciel 
        des id&eacute;es devrait t&ocirc;t ou tard dispara&icirc;tre de ce bas 
        monde. Et, quoique personne n&#146;attribue aux d&eacute;mocraties actuelles 
        la vertu de la perfection, il y a un consensus g&eacute;n&eacute;ral que 
        Norberto Bobbio a r&eacute;sum&eacute; en une sentence lapidaire: &quot;La 
        seule solution pour les malheurs de la d&eacute;mocratie, c&#146;est un 
        surplus de d&eacute;mocratie&quot;.</p>
      <p>Mais cette formule est-elle celle d&#146;un consensus ou celle d&#146;un 
        probl&egrave;me?</p>
      <p>En premier lieu, que signifie &quot;plus de d&eacute;mocratie&quot;? 
        Un lib&eacute;ral croit que c&#146;est moins d&#146;intervention de l&#146;&Eacute;tat 
        dans l&#146;&eacute;conomie; un social-d&eacute;mocrate croit que c&#146;est 
        plus de secours de l&#146;&Eacute;tat aux pauvres ou d&eacute;favoris&eacute;s. 
        Ainsi, non seulement on r&eacute;&eacute;dite la vieille confrontation 
        entre capitalisme et socialisme, tous les deux sous le nom de d&eacute;mocratie, 
        mais on arrive finalement &agrave; un cul-de-sac, puisque pour r&eacute;aliser 
        la premi&egrave;re alternative il faudrait accro&icirc;tre le contr&ocirc;le 
        &eacute;tatique sur la vie priv&eacute;e (pour le moins afin que l&#146;&Eacute;tat, 
        d&eacute;pourvu de son fardeau &eacute;conomique, acqui&egrave;re de nouvelles 
        fonctions qui l&eacute;gitiment son existence), et pour r&eacute;aliser 
        la seconde il faudrait augmenter les imp&ocirc;ts et gonfler la bureaucratie 
        &eacute;tatique jusqu&#146;&agrave; paralyser l&#146;&eacute;conomie et 
        paup&eacute;riser encore plus le pauvres.</p>
      <p>En deuxi&egrave;me lieu, il y a de bonnes raisons de douter que &quot;plus 
        de d&eacute;mocratie&quot; soit encore de la d&eacute;mocratie. La d&eacute;mocratie 
        n&#146;est pas comme un pain, qui cro&icirc;t sans perdre l&#146;homog&eacute;n&eacute;it&eacute;: 
        &agrave; mesure qu&#146;elle s&#146;&eacute;tend, sa nature change jusqu&#146;&agrave; 
        se convertir en son contraire. L&#146;exemple le plus caract&eacute;ristique 
        &#151; mais, certes, pas unique &#151; est ce qui se passe avec la &quot;d&eacute;mocratisation 
        de la culture&quot;. En un premier moment, d&eacute;mocratiser la culture 
        c&#146;est distribuer g&eacute;n&eacute;reusement aux masses les soi-disant 
        &quot;biens culturels&quot;, autrefois r&eacute;serv&eacute;s, dit-on, 
        &agrave; une &eacute;lite. En un deuxi&egrave;me moment, on exige que 
        les masses aient aussi le droit de d&eacute;cider ce qui est et ce qui 
        n&#146;est pas un bien culturel. Alors, la situation se renverse: offrir 
        aux masses les biens de l&#146;&eacute;lite n&#146;est plus pratiquer 
        la d&eacute;mocratie: c&#146;est insulter le peuple. Les couches populaires, 
        affirme-t-on, ont droit &agrave; &quot;leur propre culture&quot;, dans 
        laquelle la musique rap peut &ecirc;tre pr&eacute;f&eacute;rable &agrave; 
        Bach. L&#146;intellectualit&eacute; se livre alors &agrave; toute sorte 
        de th&eacute;orisations afin de prouver que les biens sup&eacute;rieurs 
        autrefois convoit&eacute;s par la masse n&#146;ont pas, en fin de compte, 
        plus de valeur que tout ce que la masse poss&eacute;dait d&eacute;j&agrave; 
        avant de les conqu&eacute;rir. Et, quand l&#146;ancienne diff&eacute;rence 
        entre culture d&#146;&eacute;lite et culture de masses semble finalement 
        r&eacute;tablie sous le nouveau et r&eacute;confortant pr&eacute;texte 
        de la relativit&eacute;, les intellectuels se r&eacute;voltent encore 
        plus, car il d&eacute;couvrent que tous les biens, &eacute;galis&eacute;s 
        par l&#146;universel r&eacute;lativisme, sont devenus de pures marchandises 
        sans valeur propre: Bach est devenu fond sonore pour les campagnes publicitaires 
        de culottes et le rap, gr&acirc;ce au march&eacute; du disque, a cr&eacute;&eacute; 
        une nouvelle &eacute;lite de millionaires, cyniques et arrogants comme 
        ne l&#146;aurait os&eacute; &ecirc;tre l'ancienne &eacute;lite. Un processus 
        identique se r&eacute;p&egrave;te dans les domaines de l&#146;&eacute;ducation, 
        de la morale et m&ecirc;me de l&#146;&eacute;conomie, o&ugrave; chaque 
        nouvelle fourn&eacute;e de b&eacute;n&eacute;ficiaires du progr&egrave;s 
        s&#146;accroche &agrave; ses nouveaux privil&egrave;ges avec une avarice 
        et une violence inconnue des &eacute;lites plus anciennes: le fascisme 
        a surgi parmi les nouvelles classes moyennes cr&eacute;&eacute;s par la 
        d&eacute;mocratie capitaliste, et la &quot;Nomenklature&quot; sovi&eacute;tique, 
        la plus jalouse des classes dominantes qui n&#146;ait jamais exist&eacute; 
        dans ce monde, est n&eacute;e de l&#146;ascension de soldats et d&#146;ouvriers 
        dans la hi&eacute;rarchie du Parti.</p>
      <p>En troisi&egrave;me lieu, on a peut-&ecirc;tre le danger le plus grave: 
        un consensus en faveur de la d&eacute;mocratie n&#146;est constructif 
        qu&#146;en apparence, car la d&eacute;mocratie, par d&eacute;finition, 
        consiste &agrave; se passer de tout consensus. D&eacute;mocratie n&#146;est 
        pas concorde: c&#146;est une mani&egrave;re intelligente d&#146;administrer 
        la discorde. Et la clameur universelle pour &quot;plus de d&eacute;mocratie&quot;, 
        dans la mesure m&ecirc;me o&ugrave; elle s&#146;affirme comme un consensus, 
        donne des signes de ne plus pouvoir supporter aucune voix discordante.</p>
      <p>Ainsi, il y a des raisons pour craindre que, si le XXe si&egrave;cle 
        a commenc&eacute; par demander des dictatures et s&#146;est termin&eacute; 
        par exiger la d&eacute;mocratie, le nouveau si&egrave;cle finisse par 
        suivre le parcours dans le sens pr&eacute;cis&eacute;ment inverse. Car, 
        comme disait Bernanos, la d&eacute;mocratie n&#146;est pas l&#146;oppos&eacute; 
        de la dictature: elle en est la cause.<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
