<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta al Diputado Jos&eacute; Dirceu</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Carta al Diputado Jos&eacute; 
        Dirceu </font></b></p>
      <p align="center"><font face="Georgia, Times New Roman, Times, serif" size="2"> 
        </font></p>
      <p align="left"> Petr&oacute;polis, 18 de septiembre de 2002<br>
      </p>
      <p align="left">Estimado Jos&eacute; Dirceu,<br>
      </p>
      <p align="left">He recibido tu propaganda por internet (no s&eacute; qui&eacute;n 
        la ha enviado), pero no puedo votar en ti de ning&uacute;n modo. En la 
        juventud fuimos compa&ntilde;eros de militancia en el &#8220;Partid&oacute;n&#8221;, 
        luchamos juntos contra la dictadura militar, pero nuestras vidas han seguido 
        caminos distintos e inconciliables a partir del momento en que t&uacute;, 
        por odio a una dictadura, te volviste servidor de otra incomparablemente 
        m&aacute;s violenta y criminal. No me vengas con aquello de que los informes 
        de Amnist&iacute;a Internacional sobre Cuba son mentirosos, ya que, como 
        toda la izquierda, los considerabas muy v&aacute;lidos y significativos 
        cuando hablaban de Brasil. Y no querr&aacute;s comparar las 300 v&iacute;ctimas 
        de nuestra dictadura con las 17.000 de la dictadura cubana, y decir que 
        te quedaste en el lado mejor. Ni igualar nuestros 2.000 presos pol&iacute;ticos 
        con los 100.000 cubanos. Yo segu&iacute; estando contra las dos dictaduras, 
        y juro que lo que escrib&iacute; contra la brasile&ntilde;a me ocasion&oacute; 
        menos tormentos y persecuciones que lo que hoy escribo contra la cubana. 
        Comparados con los periodistas petistas, los &#8220;milicos&#8221; eran 
        &aacute;ngeles de tolerancia y paciencia. S&eacute; que, cuanto m&aacute;s 
        sub&aacute;is en la jerarqu&iacute;a t&uacute; y tus compa&ntilde;eros 
        de militancia, m&aacute;s amenazada estar&aacute; mi libertad, m&aacute;s 
        llena de riesgo mi vida (recibo montones de amenazas de muerte, y no hago 
        de ello un mil&eacute;simo del alarde que Aloysio Mercadante ha hecho 
        al recibir una s&oacute;lo). Pero no importa: una vida m&aacute;s o menos 
        poco interesa a personas cuya m&aacute;s alta ocupaci&oacute;n en la vida 
        es encubrir con un aura de nobleza la actividad de los narcoguerrilleros 
        colombianos. T&uacute; sabes perfectamente que lo que estoy diciendo es 
        verdad, pero tu vida ha tomado ya un rumbo tan definido, que no puedes 
        echarte atr&aacute;s movido por un factor tan irrisorio como un escr&uacute;pulo 
        de conciencia. &iquest;Sab&iacute;as? T&uacute; has sido el &uacute;nico 
        agente del servicio secreto cubano que, un d&iacute;a, dijo adi&oacute;s 
        al cargo y volvi&oacute; a casa, como si dejase un banal empleo p&uacute;blico 
        de recadero o de mandam&aacute;s. Nunca, en ochenta a&ntilde;os de comunismo, 
        alguien ha conseguido salir del servicio secreto de alg&uacute;n pa&iacute;s 
        comunista a no ser por v&iacute;a de jubilaci&oacute;n vigilada, de deserci&oacute;n 
        o de muerte. T&uacute; has sido el primero, y tienes una deuda con el 
        pa&iacute;s: contar c&oacute;mo has conseguido desvincularte de lo indesvinculable. 
        &iquest;O ser&aacute; que no te has desvinculado tanto? Al menos mientras 
        no me quite esa duda, no podr&eacute; votar en ti y creo que nadie deber&iacute;a 
        hacerlo. &iquest;Has pensado lo que los del PT har&iacute;ais con la reputaci&oacute;n 
        de un candidato si descubrieseis un v&iacute;nculo suyo, viejo o nuevo, 
        con la CIA? Pues creo que lo mismo debe hacerse con alguien que ha estado 
        o est&aacute; vinculado con el servicio secreto cubano. Por tanto, el 
        &uacute;nico voto que puedo darte es un voto de felicidad, porque personalmente 
        nada tengo contra ti y no te quiero mal.<p/>&nbsp;&nbsp;
        <p>Con mis mejores votos (en el sentido nada electoral del t&eacute;rmino),</p>
        <p>Olavo de Carvalho</p>
     
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
