<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Democratizando la culpa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Democratizando la culpa</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Jornal da Tarde</em>, 26 de septiembre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es notorio que los 
        contrincantes del Sr. Lu&iacute;s In&aacute;cio da Silva, a la vez que 
        se l&iacute;an a bofetadas, hacen lo posible y lo imposible por dejar 
        a salvo de cualquier ara&ntilde;azo de cierta importancia la imagen de 
        su adversario mayor.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es que entre los 
        cuatro hay algo m&aacute;s que su com&uacute;n ascendencia ideol&oacute;gica: 
        hay un compromiso al menos t&aacute;cito de evitar cualquier iniciativa 
        que pueda perjudicar, por encima de alguno de ellos en especial, a la 
        hegemon&iacute;a izquierdista a la que todos deben su presencia en el 
        escenario pol&iacute;tico nacional.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Todos quieren vencer, 
        pero cada uno sabe refrenar su animus loquendi en los momentos decisivos 
        en que, a contracorriente de sus ambiciones personales, se alza un valor 
        m&aacute;s alto.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Copiada de las elecciones 
        de la antigua UNE, esta campa&ntilde;a presidencial nos est&aacute; imponiendo, 
        con marchamo de democracia, el modelo del centralismo leninista, en que 
        todas las divergencias son permitidas mientras no sean &#8220;de derechas&#8221;.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">M&aacute;s que elegir 
        un presidente, el 6 de octubre va a consagrar en este pa&iacute;s una 
        pol&iacute;tica orwelliana en que la exclusi&oacute;n de las divergencias 
        esenciales, substituidas por el entrechoque de las pullitas internas del 
        grupo dominante, ser&aacute; considerada como la m&aacute;s elevada expresi&oacute;n 
        del pluralismo y de la libertad de opini&oacute;n.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">De ah&iacute; la 
        necesidad de preservar, a toda costa, la reputaci&oacute;n del candidato 
        mayoritario. &Eacute;l es m&aacute;s que un simple candidato: es el s&iacute;mbolo 
        y encarnaci&oacute;n del izquierdismo triunfante a cuya sombra hallan 
        abrigo las candidaturas de sus adversarios, tolerados en el ring como 
        meros sparrings para dar una apariencia de normalidad al proceso y destacar 
        por contraste las virtudes del campe&oacute;n.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por eso mismo, eventuales 
        ataques a la persona del elegido s&oacute;lo pueden alcanzarle de refil&oacute;n, 
        jam&aacute;s toc&aacute;ndole en puntos vitales. Si no fuese por eso, 
        cualquiera de sus contrincantes podr&iacute;a derrotarlo con la mayor 
        facilidad, pues nadie tiene un tejado de vidrio tan expuesto y tan fr&aacute;gil 
        como &eacute;l. El Sr. In&aacute;cio, en efecto, es, junto con Fidel Castro, 
        el mayor propagandista y patr&oacute;n de las Farc en el mundo, y las 
        Farc, a trav&eacute;s de Fernandinho Beira-Mar, son la principal fuente 
        proveedora de coca&iacute;na del mercado nacional. Los documentos que 
        prueban eso son notorios y abundantes: por un lado, sucesivos pactos de 
        solidaridad firmados en el Foro de S&atilde;o Paulo entre el candidato 
        y la narcoguerrilla, publicados en el diario oficial cubano &#8220;Granma&#8221; 
        y al alcance de cualquier navegador de internet. Por otro, la contabilidad 
        de los intercambios de armas por drogas entre Beira-Mar y las Farc, aprehendida 
        por el ej&eacute;rcito colombiano cuando detuvo al reyezuelo del narcotr&aacute;fico 
        nacional. Las menciones hechas por los medios nacionales de comunicaci&oacute;n 
        a esos documentos han sido, est&aacute; claro, r&aacute;pidas y discretas, 
        pero ni a&uacute;n as&iacute; las pruebas se han convertido en inexistentes. 
        E, incluso despu&eacute;s de la divulgaci&oacute;n de las mismas, el candidato 
        ha seguido ejerciendo impunemente su papel de propagandista y maquillador 
        de la narcoguerrilla colombiana, a la que presenta como entidad heroica 
        y benem&eacute;rita. Nadie, estando tan comprometido con la defensa de 
        un esquema criminoso internacional, se aventurar&iacute;a a presentarse 
        como candidato a presidente de un pa&iacute;s si no tuviese la garant&iacute;a 
        de que esa peque&ntilde;a, esa desechable, esa insignificante manchita 
        en su reputaci&oacute;n impoluta estar&iacute;a a salvo de inspecciones 
        y denuncias por parte de sus adversarios. De hecho, ninguno de ellos toca 
        en el asunto. Pero que no me vengan a decir que lo ignoran: nadie entra 
        en una disputa electoral con tama&ntilde;o desconocimiento del background 
        del adversario. Ellos lo saben todo, es obvio. Si quisiesen, podr&iacute;an 
        hacer a&ntilde;icos las pretensiones del contrincante, simplemente mostrando 
        ante las c&aacute;maras de TV las dos series de documentos: por un lado, 
        los acuerdos firmados entre el candidato y los narcoguerrilleros; por 
        otro, las minutas de las negociaciones criminosas con las que &eacute;stos 
        &uacute;ltimos inundan de coca&iacute;na el mercado nacional. Podr&iacute;an 
        hacer eso, pero no lo hacen. Se omiten, se callan, por miedo o conveniencia, 
        haci&eacute;ndose as&iacute; c&oacute;mplices de una a&ntilde;agaza monstruosa.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;sos al menos 
        tienen, est&aacute; claro, la excusa de la solidaridad ideol&oacute;gica, 
        que, si no justifica, al menos explica. &iquest;Pero cu&aacute;ntos liberales 
        y conservadores, sabiendo de todo, se callan tambi&eacute;n? &iquest;Y 
        cu&aacute;ntos empresarios? &iquest;Y cu&aacute;ntos militares? &iquest;Y 
        cu&aacute;ntos periodistas? &iquest;Y cu&aacute;ntos intelectuales? Por 
        eso, cuando Brasil caiga definitivamente bajo el dominio de la narco-revoluci&oacute;n 
        continental, nadie podr&aacute; decir que el pa&iacute;s ha sido v&iacute;ctima 
        inocente de una minor&iacute;a malvada. Si hay una cosa distribuida democr&aacute;ticamente 
        en el Brasil de hoy, es la culpa.</font></p>
       <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
