<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gansos que hablan</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Gansos que hablan</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>O Globo</em>, 22 de agosto de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        trabajador inculto est&aacute; demasiado apegado a sus costumbres como 
        para dejarse influenciar por novedades. El hombre de esp&iacute;ritu superior 
        tiene esa intelecci&oacute;n directa y personal que prescinde de la aprobaci&oacute;n 
        grupal e incluso la desprecia. Queda, en medio, la multitud de los esclavos 
        de la moda: estudiantes, periodistas, peque&ntilde;os literatos, fabricantes 
        de discursos partidarios - el &quot;proletariado intelectual&quot;, como 
        lo llamaba Otto Maria Carpeaux. La mayor locura del mundo moderno ha sido 
        haber hecho a esa categor&iacute;a de personas, con el nombre de intelligentzia, 
        gu&iacute;a y maestra de su destino. Esa gente, sumamente verbosa, hueca 
        e imbuida del m&aacute;s elevado concepto de s&iacute; misma, ha retribuido 
        la d&aacute;diva creando el fascismo, el nazismo y el socialismo, y matando 
        en un siglo m&aacute;s gente que todas las tiran&iacute;as antiguas juntas, 
        sumadas a la acci&oacute;n de terremotos y epidemias.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Todas 
        las civilizaciones depositaron su confianza en la gu&iacute;a luminosa 
        de unos pocos sabios y en el conservadurismo obstinado de los hombres 
        del pueblo. S&oacute;lo la nuestra la ha depositado en un ej&eacute;rcito 
        de charlatanes imbuidos del deber sacrosanto de destruir lo que no comprenden. 
        Y luego se queja de que est&aacute; siendo destruida.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">S. 
        Pablo Ap&oacute;stol dijo que el demonio nos cercar&iacute;a por la derecha 
        y por la izquierda, por delante y por detr&aacute;s. Significativamente, 
        no dijo &#8220;por arriba&#8221; ni &#8220;por abajo&#8221;. Lo que nos 
        eleva hasta Dios o afianza nuestros pies en el suelo est&aacute; libre 
        de la influencia demon&iacute;aca. Quedan, entre el cielo y la tierra, 
        las cuatro direcciones horizontales, el &#8220;mundo intermedio&#8221;, 
        el mezzo del cammin donde los demonios arrastran en su vor&aacute;gine 
        de locura las ambiciones de la inteligencia vana que se imagina que es 
        creadora.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        democratizaci&oacute;n de la ense&ntilde;anza, al abolir las barreras 
        econ&oacute;micas, deber&iacute;a, para compensar, haber instituido barreras 
        intelectuales, a fin de impedir que la bajada del nivel social trajese, 
        de contrabando, una ca&iacute;da del nivel de conciencia. La nueva elite 
        de &#8220;menos favorecidos&#8221; tal vez ser&iacute;a menos numerosa, 
        pero habr&iacute;a superado en m&eacute;rito y calidad a sus antecesoras. 
        En realidad, lo que se ha hecho ha sido lo contrario: ya que la ense&ntilde;anza 
        es para todos, &iquest;por qu&eacute; tendr&iacute;a que ser una ense&ntilde;anza 
        de elite? Para un cualquiera, basta cualquier cosa. La masa de los neo-letrados, 
        lisonjeada hasta las nubes, corre a las escuelas, a las librer&iacute;as, 
        a los medios de comunicaci&oacute;n, a los teatros y a los cines para 
        recibir su raci&oacute;n diaria de basura, que supone ser superior a la 
        educaci&oacute;n de un noble del Renacimiento o de un cl&eacute;rigo del 
        siglo XIII. Cualquier chico de colegio, incapaz de silabear, se cree un 
        portador de las luces por haber nacido despu&eacute;s de Plat&oacute;n. 
        Cualquier cronista de provincia habla con desprecio de las &#8220;tinieblas 
        del pasado&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Entre 
        el hombre que sabe y el que no sabe, dec&iacute;a Montaigne, hay mayor 
        diferencia que entre un hombre y un ganso. Todo aquel que tiene un poco 
        de conocimiento de lo que fue la educaci&oacute;n en los siglos antiguos 
        no puede dejar de sentirse deprimido hasta las l&aacute;grimas al contemplar 
        hoy la multitud de gansos que hablan. &iexcl;Y c&oacute;mo hablan!</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pues 
        lo m&aacute;s incre&iacute;ble es la facilidad, la desenvoltura con que 
        cualquiera, consciente de no poseer personalmente determinados conocimientos, 
        se atribuye los m&eacute;ritos de &eacute;stos por alguna especie de participaci&oacute;n 
        m&iacute;stica en el &#8220;esp&iacute;ritu de la &eacute;poca&#8221;, 
        bas&aacute;ndose en la mera creencia de que existen en alg&uacute;n lugar, 
        en alguna biblioteca, en alg&uacute;n banco de datos. S&iacute;, claro 
        que existen, pero la informaci&oacute;n de que existen deber&iacute;a 
        dar a cada ciudadano la medida da su ignorancia. En vez de eso, le infunde 
        el sentimiento insano de su propia sabidur&iacute;a.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si 
        no fuese por esa falsa certeza, cimentada en el argumentum ad ignorantiam 
        que proclama inexistente lo que el ignorante desconoce, no existir&iacute;a 
        ning&uacute;n &#8220;derecho alternativo&#8221;, ninguna &#8220;teolog&iacute;a 
        de la liberaci&oacute;n&#8221;, ninguno de esos monumentos de arrogancia 
        imb&eacute;cil vueltos contra tesoros espirituales que, por el hecho de 
        superar la comprensi&oacute;n del intelectualillo medio, pueden f&aacute;cilmente 
        ser negados, despreciados o usados como chivos expiatorios de los cr&iacute;menes 
        del propio intelectualillo medio.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;ste, 
        hoy, se ha vuelto inaccesible y cori&aacute;ceo. Cada clase que recebe, 
        cada libro que lee, cada programa de televisi&oacute;n que el infeliz 
        ve le confirma a&uacute;n m&aacute;s en su certeza loca, porque exaltan 
        la superioridad de &#8220;nuestro tiempo&#8221; sin recordar que esa superioridad 
        afecta s&oacute;lo a los datos materiales acumulados, los cuales no son 
        transmisibles por &oacute;smosis a quien no sepa descifrarlos personalmente. 
        Claro: recordar eso pone en grave aprieto. La conciencia de los valores 
        de las civilizaciones milenarias se ha transformado en el m&aacute;s inestimable 
        de los bienes. Inestimable y casi inaccesible. Su precio es demasiado 
        alto: la humillaci&oacute;n del hijo del siglo. Los ricos pagan fortunas 
        para no tener que pasar por eso. Los pobres, para evitarlo, derraman su 
        sangre en revoluciones in&uacute;tiles.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">No 
        constituye la menor de las iron&iacute;as de la situaci&oacute;n el hecho 
        de que, sin dejar de percibirla por completo, la intelligentzia, en vez 
        de reconocerla como obra suya, culpa de ella a alg&uacute;n factor econ&oacute;mico-social 
        externo, prometiendo algo mejor para la pr&oacute;xima sociedad, que va 
        a ser sacada de la chistera de alg&uacute;n &#8220;derecho alternativo&#8221; 
        o &#8220;teolog&iacute;a de la liberaci&oacute;n&#8221;. Y as&iacute; 
        el mal se perpet&uacute;a, reforzado por las promesas de extinguirlo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Contra 
        esas promesas, queda la pregunta: &iquest;qu&eacute; ha quedado de ochenta 
        a&ntilde;os de producci&oacute;n escrita de la intelligentzia sovi&eacute;tica? 
        Nunca ha habido tantos sabios como en aquella rep&uacute;blica celestial 
        donde los verduleros ten&iacute;an t&iacute;tulos de Ph. D. y en la que, 
        seg&uacute;n la profec&iacute;a de Tr&oacute;tski, cada mec&aacute;nico 
        de coches iba a ser un nuevo Leonardo Da Vinci. &iquest;D&oacute;nde han 
        ido a parar esas toneladas de tratados, de tesis acad&eacute;micas, de 
        ensayos magistrales? No ha quedado nada. Ni siquiera en China se lee ya 
        esa formidable porquer&iacute;a. Ni en Cuba. Pero eso no es un problema: 
        si la importaci&oacute;n de tonter&iacute;as sovi&eacute;ticas se ha acabado, 
        la producci&oacute;n de las universidades occidentales se ha hecho aut&oacute;noma. 
        No habr&aacute; escasez de Negris y Chomskis en el mercado.</font></p>
       <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
