<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Isra&euml;l aux yeux d'un chr&eacute;tien</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Isra&euml;l aux yeux d'un chr&eacute;tien</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Vis&atilde;o Judaica</i>, ao&ucirc;t 2004</p>
      <p align="center"><b>Traduction fran&ccedil;aise du portugais: Claude Detienne 
        pour <a href="http://www.upjf.org/documents/showthread.php?s=b6d427a693f42a5f39826c1d17df8f35&threadid=8233&highlight=Olavo">upjf.org</a></b><br>
      </p>
      <p></p>
      <p>&nbsp;</p>
      <p>Quand le Tout-Puissant conc&eacute;da &agrave; Isra&euml;l le privil&egrave;ge 
        d'&ecirc;tre, parmi tous, le peuple porteur du message divin, Il ne le 
        fit pas &agrave; titre partiel et provisoire, mais totalement et une fois 
        pour toutes. Certains chr&eacute;tiens peuvent croire qu'ils [les juifs] 
        ont &eacute;t&eacute; d&eacute;chus de cette dignit&eacute; quand ils 
        ont consenti &agrave; l'ex&eacute;cution du Christ ; les musulmans peuvent 
        jurer qu'ils [les juifs] ont alt&eacute;r&eacute; le texte des &Eacute;critures, 
        perdant de ce fait leur mission proph&eacute;tique ; les ath&eacute;es 
        peuvent penser que tout cela est une construction id&eacute;ologique r&eacute;alis&eacute;e 
        pour camoufler un projet de pouvoir. Ils peuvent dire ce qu'ils veulent. 
        Ce sont des opinions humaines, variables comme le vent. Si vous croyez 
        en la Bible, il n'y a pas d'autre solution que d'admettre que si les juifs 
        &eacute;taient le peuple proph&eacute;tique avant-hier, ils le seront 
        encore apr&egrave;s-demain. &quot;Parce que Je suis le Seigneur je parlerai, 
        et la parole que Je dirai s'accomplira&quot; (Ez 12, 25).</p>
      <p>S'il en est ainsi, l'av&egrave;nement de la r&eacute;v&eacute;lation 
        chr&eacute;tienne ne modifie en rien la situation. Le bapt&ecirc;me chr&eacute;tien 
        vous rach&egrave;te du p&eacute;ch&eacute; originel, mais ne vous transforme 
        pas automatiquement en proph&egrave;te. Et m&ecirc;me l'&eacute;tat de 
        gr&acirc;ce, auquel vous avez acc&egrave;s par les sacrements, ne dure 
        que jusqu'au p&eacute;ch&eacute; suivant, que vous ne manquerez pas de 
        commettre &agrave; la premi&egrave;re opportunit&eacute;. La corde du 
        salut chr&eacute;tien est lanc&eacute;e par les cieux &agrave; chaque 
        individu s&eacute;par&eacute;ment, &agrave; divers moments de son existence, 
        jusqu'&agrave; ce qu'il apprenne &agrave; la saisir ou &agrave; l'abandonner 
        d&eacute;finitivement. C'est un b&eacute;n&eacute;fice personnel, temporaire 
        et conditionnel. Tandis que la condition de peuple proph&eacute;tique 
        fut donn&eacute;e aux juifs collectivement, d&eacute;finitivement et inconditionnellement. 
        Eux-m&ecirc;mes ne peuvent pas la r&eacute;voquer. S'ils p&egrave;chent, 
        s'ils abandonnent le chemin, s'ils renient Dieu lui-m&ecirc;me, cela ne 
        change en rien leur statut &eacute;ternel. Comme le proph&egrave;te Jonas, 
        qui fuit sa mission, ils sont perp&eacute;tuellement ramen&eacute;s au 
        devoir, que ce soit au moyen des supplications et avertissements des Sages, 
        que ce soit par la dure exp&eacute;rience des revers, d&eacute;faites 
        et pers&eacute;cutions. La proph&eacute;tie est le plus lourd des fardeaux, 
        et il ne faut pas s'&eacute;tonner que le peuple qui le porte fl&eacute;chisse 
        sous le poids des souffrances.</p>
      <p>Ces deux constatations suffisent pour que le lecteur intelligent conclue 
        que christianisme et juda&iuml;sme ne sont pas des esp&egrave;ces du m&ecirc;me 
        genre, n'occupent pas la m&ecirc;me place dans l'&eacute;conomie du salut, 
        ne remplissent pas la m&ecirc;me fonction dans le plan divin et, malgr&eacute; 
        cela, ne sont nullement en concurrence. Chocs, hostilit&eacute;s et r&eacute;criminations, 
        outre le fait qu'ils n'ont pas &eacute;t&eacute; aussi constants que l'imagine 
        la fantaisie contemporaine - l'&Eacute;glise a toujours eu ses juda&iuml;sants 
        en dispute avec les antijuifs, et du c&ocirc;t&eacute; juif, on trouve 
        de tout, depuis l'antichristianisme rigide d'un Ma&iuml;monide jusqu'&agrave; 
        l'ouverture fraternelle d'un Franz Rosenzweig -, ne sont apparus qu'&agrave; 
        cause de l'extr&ecirc;me difficult&eacute; d'articuler l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
        m&eacute;taphysique des deux religions avec l'homog&eacute;n&eacute;it&eacute; 
        physique de leurs incarnations historiques respectives ; car, aussi bien 
        Isra&euml;l que la chr&eacute;tient&eacute; sont des communaut&eacute;s 
        d'hommes qui, en tant que tels, entrent en concurrence avec d'autres hommes 
        pour la conqu&ecirc;te d'objectifs humains - politiques, &eacute;conomiques, 
        culturels, etc. Comment deux religions peuvent-elles &ecirc;tre intrins&egrave;quement 
        vraies quand elles semblent diverger sur tant de points ? - C'est un probl&egrave;me 
        que seuls pourront r&eacute;soudre les instruments intellectuels minimaux 
        et indispensables qui s'&eacute;laborent progressivement depuis une &eacute;poque 
        tr&egrave;s r&eacute;cente de l'histoire. De Leibniz &agrave; Eric Voegelin, 
        en passant par les comparatistes du XIXe si&egrave;cle, par la &quot;science 
        des religions&quot; des deux Otto (Walter et Rudolf), par le m&eacute;morable 
        dialogue Rosenzweig-Rosenstock, et par &quot;l'unit&eacute; transcendante 
        des religions&quot; de Frithjof Schuon, la quantit&eacute; d'intelligence 
        qui y a &eacute;t&eacute; investie est incalculable, et les r&eacute;sultats 
        sont loin d'&ecirc;tre satisfaisants. Mais un de ces r&eacute;sultats, 
        au moins, peut &ecirc;tre consid&eacute;r&eacute; comme d&eacute;finitif 
        : la religion est un myst&egrave;re, et l'existence de religions diff&eacute;rentes 
        est un myst&egrave;re encore plus grand. Il a suffi que la science rassemble 
        les pi&egrave;ces disponibles, et la conclusion s'est impos&eacute;e instantan&eacute;ment 
        : personne n'a la solution de cette &eacute;nigme. C'est justement la 
        conscience de ce fait qui nous fait l'obligation morale de pardonner les 
        conflits religieux du pass&eacute; et, dans la m&ecirc;me mesure, de condamner 
        ceux du pr&eacute;sent. Car c'est une chose que d'attaquer avec furie 
        la religion d'autrui quand on en est s&eacute;par&eacute; par un ab&icirc;me 
        culturel infranchissable, c'en est une tout autre de faire la m&ecirc;me 
        chose par paresse, ou par un refus obstin&eacute; de franchir les ponts 
        que les sages ont construits si laborieusement. Si ces ponts ne nous fournissent 
        pas la liaison r&eacute;ciproque positive, mais ne font qu'&eacute;baucher 
        le profil des difficult&eacute;s qui viendront par la suite, la simple 
        conscience de ces difficult&eacute;s devrait d&eacute;j&agrave; nous pousser 
        &agrave; regarder la religion d'autrui avec le respect intellectuel qui 
        lui est d&ucirc;, sans la diluer dans une vulgaire &quot;tol&eacute;rance 
        d&eacute;mocratique&quot;, qui m&eacute;prise toutes les religions de 
        mani&egrave;re &eacute;gale, et sans l'&eacute;touffer dans un exclusivisme 
        opaque qui, dans l'&eacute;tat actuel des connaissances, n'a plus la moindre 
        raison d'&ecirc;tre. C'est justement cela, et non le seul nombre surprenant 
        des victimes - pas moins de vingt millions, au total - qui rend si laids 
        et intol&eacute;rables les mouvements id&eacute;ologiques antijuifs et 
        antichr&eacute;tiens du XXe si&egrave;cle. Car ce si&egrave;cle fut justement 
        celui qui avait acquis les moyens intellectuels susceptibles d'emp&ecirc;cher 
        que tout cela n'arrive.</p>
      <p>Concernant les juifs, en particulier, s'ensuit une conclusion sans appel. 
        Si Dieu, en instituant le sacrifice de la messe, avait voulu abolir, &agrave; 
        l'instant m&ecirc;me, l'ancien sacrifice mosa&iuml;que, Il l'aurait fait 
        de mani&egrave;re explicite et sans &eacute;quivoque. S'Il ne l'a pas 
        fait, la mission de l'&Eacute;glise n'annule pas celle d'Isra&euml;l. 
        &Agrave; partir de l&agrave;, juifs et chr&eacute;tiens poursuivent leurs 
        chemins respectifs, myst&eacute;rieusement unis et s&eacute;par&eacute;s 
        par l'identit&eacute; de la source et par la mission diff&eacute;rente 
        qu'ils ont re&ccedil;ue d'elle. Ils n'ont pas l'obligation de se comprendre 
        int&eacute;gralement, parce que cette compr&eacute;hension est au-del&agrave; 
        des possibilit&eacute;s humaines. Mais ils ont l'obligation de s'aimer 
        et de s'aider mutuellement en tout ce qui sera n&eacute;cessaire au bon 
        accomplissement de leur mission respective.</p>
      <p align="center">* * *</p>
      <p>* Olavo de Carvalho est professeur de Th&eacute;orie de l'&Eacute;tat 
        pour le cours de post-graduat en Administration publique de la PUC-PR 
        (Pontif&iacute;cia Universidade Cat&oacute;lica du Paran&aacute;), directeur 
        de l'Institut de philosophie du Centro Universit&aacute;rio da Cidade 
        (Rio de Janeiro), &eacute;crivain, philosophe, directeur du journal &eacute;lectronique 
        M&iacute;dia Sem Mascara (www.midiasemmascara.org). Il est &eacute;galement 
        chroniqueur pour les journaux O Globo, Folha de S&atilde;o Paulo et Zero 
        Hora, et pour les revues Bravo! et Primeira Leitura. En tant que journaliste, 
        Olavo de Carvalho a &eacute;t&eacute; un d&eacute;fenseur intransigeant 
        d'Isra&euml;l contre le terrorisme et les attaques diffamatoires des m&eacute;dias 
        internationaux.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
