<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>La pregunta decisiva</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">La pregunta decisiva</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>O Globo</em>, 28 de septiembre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        jueves, en el <em>Jornal Nacional</em>, William Bonner hizo al candidato 
        Luiz In&aacute;cio Lula da Silva una pregunta sobre las Farc. En la TV 
        todo es muy r&aacute;pido, inevitablemente superficial, y por eso tal 
        vez el p&uacute;blico ni siquiera se dio cuenta del porqu&eacute; de la 
        pregunta ni de su conexi&oacute;n con la persona del entrevistado. La 
        respuesta se encarg&oacute; de hacer m&aacute;s obscura a&uacute;n esa 
        conexi&oacute;n, llevando al espectador a creer que se trataba meramente 
        de una comparaci&oacute;n ret&oacute;rica entre dos estilos de hacer pol&iacute;tica 
        de izquierda: violencia en Colombia, &#8220;paz y amor&#8221; en Brasil. 
        Comparaci&oacute;n muy lisonjera para una de las partes, sin depreciaci&oacute;n 
        expl&iacute;cita de la otra.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pero la l&oacute;gica 
        de la pregunta iba mucho m&aacute;s all&aacute; de la banalidad en que 
        la transform&oacute; la respuesta. Para captar su sentido, es necesario 
        exponer con cierto detalle las premisas factuales que la fundamentan:</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">1. Fernandinho Beira-Mar 
        confes&oacute; que adquir&iacute;a regularmente de las Farc 200 toneladas 
        de coca&iacute;na por a&ntilde;o, casi un tercio de la producci&oacute;n 
        colombiana, pagando una parte en dinero, otra en armas. A parte de la 
        confesi&oacute;n, existe la prueba documental: el laptop del traficante, 
        aprehendido por los militares colombianos, conten&iacute;a una lista de 
        las &uacute;ltimas transacciones entre &eacute;l y las Farc. Leonardo 
        Dias Mendon&ccedil;a, socio de Beira-Mar, est&aacute; acusado por la Polic&iacute;a 
        Federal de ser el mayor transportador a Brasil de drogas de las Farc.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">2. 
        El candidato del PT a la presidencia de la Rep&uacute;blica tiene con 
        las Farc una relaci&oacute;n m&aacute;s que meramente amistosa. &Eacute;l 
        y la guerrilla colombiana han firmado, en las reuniones del Foro de S&atilde;o 
        Paulo, sucesivos pactos de solidaridad mutua, subscritos tambi&eacute;n 
        por otras organizaciones comunistas y socialistas, algunas abiertamente 
        revolucionarias. El texto de esos pactos est&aacute; reproducido en el 
        propio site del Foro, <a href="http://www.forosaopaulo.org/" target="_blank">http://www.forosaopaulo.org/</a>.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">3. Si, vistas esas 
        dos series de constataciones, ser&iacute;a ligereza aceptar in limine 
        las alegaciones de los jefes de las Farc que declaran inocentes a &eacute;stas 
        de cualquier implicaci&oacute;n directa en el narcotr&aacute;fico &#8211; 
        pues, en definitiva, una confesi&oacute;n, una prueba documental y una 
        sospecha por indicios, sumadas, dan algo m&aacute;s que una mera conjetura 
        --, id&eacute;ntica ligereza ser&iacute;a extraer de esos hechos, sin 
        m&aacute;s ni m&aacute;s, alguna conclusi&oacute;n que incrimine al candidato 
        petista como c&oacute;mplice consciente de actividad il&iacute;cita.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">4. No obstante, quedan 
        los pactos. La promesa contenida en esos documentos no es parcial ni relativa: 
        es total e incondicional. El candidato ha sido rigurosamente fiel a la 
        misma, defendiendo con insistencia la buena imagen de la guerrilla colombiana 
        y actuando como el m&aacute;s prestigioso portavoz nacional de las alegaciones 
        en favor de &eacute;sta.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">5. Sin embargo, como 
        eventual presidente de la Rep&uacute;blica tendr&aacute;, y como candidato 
        ya tiene, otro y muy distinto compromiso que cumplir: el compromiso con 
        el Estado brasile&ntilde;o, con la naci&oacute;n brasile&ntilde;a, con 
        las leyes brasile&ntilde;as.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">6. Esas dos lealtades 
        son manifiestamente incompatibles, en cualquier grado y en cualquier sentido 
        que sea: un presidente de la Rep&uacute;blica no puede ser el fiel guardi&aacute;n 
        de las leyes de su pa&iacute;s si, de antemano, est&aacute; ya comprometido 
        con la defensa de una entidad posiblemente criminosa, sometida a investigaci&oacute;n 
        por parte de las autoridades brasile&ntilde;as. Incluso un abogado, en 
        el ejercicio de sus tareas profesionales, estar&iacute;a ya moralmente 
        impedido de ejercer la presidencia de la Rep&uacute;blica en el caso de 
        estar vinculado a alguna empresa acusada de simple evasi&oacute;n de impuestos. 
        &iquest;Cu&aacute;nto m&aacute;s no lo estar&aacute; entonces aqu&eacute;l 
        que, sin ning&uacute;n deber de oficio, y tan s&oacute;lo por opci&oacute;n 
        personal, sube al cargo trayendo consigo el gravamen insoportable de un 
        compromiso firmado con organizaci&oacute;n ilegal, bajo sospecha de cr&iacute;menes 
        infinitamente m&aacute;s graves que meros delitos fiscales, de cr&iacute;menes 
        verdaderamente hediondos, que conllevan da&ntilde;os temibles para la 
        seguridad nacional y el macabro desperdicio de millares de vidas humanas 
        en el consumo de drogas y en inacabables guerras de traficantes entre 
        s&iacute; y con la polic&iacute;a?</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">7. Una vez elegido, 
        el Sr. Lu&iacute;s In&aacute;cio Lula da Silva tendr&aacute; que abjurar 
        p&uacute;blicamente de uno de esos dos pactos: de su compromiso de correligionario 
        con las Farc o de su compromiso de presidente con la naci&oacute;n brasile&ntilde;a. 
        Si firma el acta de toma de posesi&oacute;n y ejerce el cargo aunque s&oacute;lo 
        sea un d&iacute;a, un minuto, sin hacer expl&iacute;cita su elecci&oacute;n, 
        sin tachar una de sus firmas para hacer valer la otra, este pa&iacute;s 
        habr&aacute; abjurado de s&iacute; mismo, haciendo una apuesta ciega en 
        la buena reputaci&oacute;n de las Farc muy por encima de nuestra Constituci&oacute;n, 
        de nuestras leyes y de la soberan&iacute;a nacional.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">8. Que, incluso antes 
        de eso, al presentarse como candidato y mantenerse en campa&ntilde;a durante 
        meses, ese hombre se abstenga de decir al menos una palabra al respecto; 
        que en vez de eso contin&uacute;e cultivando indefinidamente la doble 
        lealtad bajo un manto nebuloso de evasivas y rodeos, es, cuanto menos, 
        un signo de conciencia moral laxa, poco exigente, dada m&aacute;s a la 
        esperanza loca de los avenimientos imposibles que al valor viril de las 
        elecciones decisivas.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">9. Que, por otra 
        parte, muchos brasile&ntilde;os, sabiendo de la contradicci&oacute;n latente 
        en esa candidatura, esquiven exigir a su titular la abjuraci&oacute;n 
        expl&iacute;cita e inequ&iacute;voca de compromisos incompatibles con 
        la dignidad presidencial, constituye un hecho que no pretendo explicar 
        de manera alguna, pues eso conllevar&iacute;a investigaciones complejas 
        que transcienden el objeto del presente art&iacute;culo, pero del que, 
        un d&iacute;a, esas criaturas tendr&aacute;n que responder, al menos, 
        ante el tribunal de sus conciencias.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">William Bonner ya 
        no corre ese riesgo. &Eacute;l ha hecho su parte, y le felicito efusivamente 
        por eso. Hago aqu&iacute; la m&iacute;a, exigiendo al Sr. Lu&iacute;s 
        In&aacute;cio: escoja una de las dos lealtades, renunciando a la otra 
        sin tergiversaciones o medias palabras, o renuncie a la confianza que 
        tantos brasile&ntilde;os depositan en su persona.</font></p>
       <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
