<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lengua petista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Lengua 
        petista</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Zero Hora</font></em><font color="#000099">, 
        20 de octubre de 2002</font> </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Seguramente 
        no hay medio m&aacute;s f&aacute;cil de conocer un autor, una &eacute;poca, 
        un grupo, que analizar, en lo que escriben, sus tics estil&iacute;sticos. 
        El estilo petista tiene varios, t&iacute;picos e inconfundibles, cuyo 
        estudio animar&iacute;a las noches del m&aacute;s so&ntilde;oliento de 
        los fil&oacute;logos, dado lo encantadoras que son las curiosidades que 
        all&iacute; le esperan. Pero hoy quiero destacar solamente uno de esos 
        tics, por la peculiar inventiva de la inversi&oacute;n de significado 
        que imprime a una de las palabras m&aacute;s importantes del momento, 
        la palabra &#8220;terrorismo&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ese 
        t&eacute;rmino, como se sabe, o como en caso de duda se pode averiguar 
        en cualquier diccionario, designa el uso de bombas, tiros, incendios y 
        otros expedientes truculentos a fin de obtener favores pol&iacute;ticos 
        que dif&iacute;cilmente ser&iacute;an concedidos de buen grado por las 
        personas explotadas, baleadas o incineradas, como por ninguna otra.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Con 
        frecuencia fuera de lo com&uacute;n, sin embargo, portavoces del petismo 
        letrado e iletrado usan ese t&eacute;rmino para designar una multiplicidad 
        de cosas heterog&eacute;neas que normalmente no son designadas de ese 
        modo y que, en s&iacute; mismas, no tienen ninguna virtud mort&iacute;fera 
        especial; he aqu&iacute; algunas: (1) el aumento de los tipos de inter&eacute;s 
        en m&aacute;s de tres puntos; (2) la entrevista de una revista semanal 
        al presidente de la Rep&uacute;blica; (3) art&iacute;culos del fil&oacute;sofo 
        Denis Rosenfield publicados en la prensa gaucha y paulista; (4) chistes 
        anti-petistas que circulan por internet; (5) la declaraci&oacute;n de 
        la actriz Regina Duarte de que est&aacute; horrorizada ante la posibilidad 
        de la victoria del PT en las elecciones presidenciales.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        primera vista, parece que s&oacute;lo se trata de met&aacute;foras de 
        mal gusto, reforzadas por un &eacute;nfasis demencialmente hiperb&oacute;lico 
        destinado a crear la impresi&oacute;n de que esas cinco cosas, por alguna 
        v&iacute;a inaccesible al pensamiento humano normal, ejercen sobre el 
        alma petista un efecto aterrorizante comparable al que el derrumbamiento 
        de las torres del World Trade Center produjo en la poblaci&oacute;n de 
        Nueva York. Especialmente en el punto 5, no se comprende que el simple 
        hecho de que una se&ntilde;ora se declare aterrorizada pueda aterrorizar 
        a los que la dejan aterrorizada. S&oacute;lo con eso, la lengua petista 
        muestra ser una de las m&aacute;s extra&ntilde;as que ha hablado el bicho-hombre 
        desde su advenimiento a la Tierra.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Esa 
        rareza, sin embargo, llega a las alturas del apocalipsis sem&aacute;ntico 
        cuando se constata que los mismos individuos, que estiran tanto el t&eacute;rmino 
        &#8220;terrorismo&#8221; para poder designar con &eacute;l las cosas m&aacute;s 
        variadas e inofensivas, se niegan terminantemente a aplicarlo a las empresas 
        b&eacute;licas y explosivas de la guerrilla colombiana, que han matado 
        ya a 30 mil personas aproximadamente.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        ampliaci&oacute;n hipertr&oacute;fica del sentido figurado es una anomal&iacute;a 
        estil&iacute;stica que revela que su usuario tiene una cierta intenci&oacute;n 
        de forzar las cosas para que parezcan lo que no son. Pero, acompa&ntilde;ada 
        de la supresi&oacute;n del sentido literal originario, denota algo mucho 
        m&aacute;s alarmante: el intento de habituar al p&uacute;blico a creer 
        que tirar bombas e incendiar edificios p&uacute;blicos no es terrorismo: 
        terrorismo es hablar mal del PT. Una vez acostumbrados a esa nueva acepci&oacute;n 
        del t&eacute;rmino, nos parecer&aacute; normal que los representantes 
        de la narcoguerrilla colombiana sean recibidos en palacio con honras de 
        invitados oficiales del gobierno, mientras los autores de chistes y Regina 
        Duarte van a la c&aacute;rcel como terroristas. Como ustedes saben, falta 
        poqu&iacute;simo para que esa posibilidad absurda se convierta en nuestra 
        realidad de cada d&iacute;a.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Fen&oacute;menos 
        an&aacute;logos se encuentran a millares en la literatura petista y comunista, 
        que incluye por ejemplo las expresiones &#8220;genocidio&#8221; (usada 
        para designar las privatizaciones de empresas estatales en el capitalismo 
        en vez de designar la estatalizaci&oacute;n de la matanza en el socialismo), 
        &#8220;democracia&#8221; (usada como sin&oacute;nimo del r&eacute;gimen 
        cubano), &#8220;utilidad social&#8221; (el uso de las tierras invadidas 
        por el MST para entrenar guerrilleros en vez de para plantar alubias), 
        etc. Las obras enteras de escritores como Leonardo Boff, Emir Sader y 
        Frei Betto, as&iacute; como los discursos completos de Ol&iacute;vio Dutra, 
        Tarso Genro y tantos otros, no contienen nada, rigurosamente hablando, 
        que no se reduzca, en &uacute;ltima instancia, al empleo repetido y obsesivo 
        de esa singular inversi&oacute;n estil&iacute;stica, que, como ninguna 
        otra cosa, ilustra la m&aacute;xima de que &#8220;el estilo es el hombre&#8221;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Las 
        prodigiosas inversiones de significado que ah&iacute; se observan podr&iacute;an 
        ser consideradas como meras patolog&iacute;as, si no fuese porque se fundan 
        en una t&eacute;cnica perfectamente consciente, que la ret&oacute;rica 
        petista viene usando de manera sistem&aacute;tica desde hace casi cuatro 
        d&eacute;cadas, a fin de convertir los c&iacute;rculos en cuadrados, y 
        los cuadrados en c&iacute;rculos. La misma rareza aparente de las mutaciones 
        terminol&oacute;gicas usadas con ese prop&oacute;sito se vuelve, entonces, 
        algo perfectamente racional y explicable: cuanto m&aacute;s absurdo sea 
        el nuevo lenguaje que se ense&ntilde;a al pueblo, m&aacute;s d&oacute;cilmente 
        ese pueblo, una vez habituado a dicho lenguaje, estar&aacute; dispuesto 
        a aceptar m&aacute;s y m&aacute;s absurdos, siempre que provengan de la 
        misma autoridad que le ha ense&ntilde;ado a hablar.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La 
        imposici&oacute;n forzada de significados &#8211; la &#8220;violencia 
        simb&oacute;lica&#8221;, como la llama Pierre Bourdieu &#8211; es el m&aacute;s 
        cl&aacute;sico subterfugio de dominio de las mentes que hay en el repertorio 
        de los tiranos y manipuladores. En el PT hay centenares de intelectuales 
        que lo saben, pues han estudiado mucho a Bourdieu y conocen de memoria 
        el siguiente enunciado: &#8220;Todo poder de violencia simb&oacute;lica, 
        es decir, todo poder que consigue imponer significados e imponerlos como 
        leg&iacute;timos, camuflando las relaciones de fuerza que est&aacute;n 
        a la base de su fuerza, aumenta la fuerza (de violencia simb&oacute;lica) 
        de esas relaciones de fuerza&#8221;. Desde hace 30 a&ntilde;os la intelectualidad 
        petista no hace otra cosa, deformando la lengua de los debates p&uacute;blicos 
        hasta el punto de que el aterrorizado se convierte en terrorista, el perseguidor 
        en perseguido, el agresor en agredido &#8211; y nadie osa denunciar la 
        premeditada ingenier&iacute;a de violencia simb&oacute;lica que hay detr&aacute;s 
        de todo ello.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si 
        en Brasil existiese un establishment universitario consciente de sus funciones, 
        habr&iacute;a a esta altura centenares de estudios acad&eacute;micos sobre 
        la novilingua petista, uno de los fen&oacute;menos ling&uuml;&iacute;sticos 
        m&aacute;s perversos y malignos que se han podido observar en la historia 
        de la sinvergonzoner&iacute;a universal. Por desgracia, el propio establishment 
        acad&eacute;mico, sometido al dominio del petismo, se ha dedicado a contribuir 
        a la producci&oacute;n del fen&oacute;meno en vez de estudiarlo y curarlo. 
        Por eso, exactamente igual que en el Alienista de Machado de Assis, la 
        enfermedad se ha transformado en medicina, y la medicina en enfermedad.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Piensa 
        en eso, caro lector, al o&iacute;r que un candidato petista promete la 
        curaci&oacute;n de los males nacionales.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
