<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Los criminosos</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"><strong>Los criminosos</strong></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Jornal da Tarde</em>, 01 de agosto de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"> Si quieres reconocer al tipo perfecto de izquierdista fan&aacute;tico, 
        mentiroso, lleno de prejuicios, ciego y amoral, para quien la victoria 
        de la causa izquierdista est&aacute; por encima del bien y del mal, de 
        la verdad y del error, de la vida y de la muerte (de la muerte de los 
        dem&aacute;s, claro), tienes que saber que se delata por un detalle infalible.</p>
      <p align="left">Es el siguiente.</p>
      <p align="left">EUA entr&oacute; en la guerra de Vietnam para impedir que 
        los vietcong se apoderasen de Vietnam del Sur y propagasen su dominio 
        a la vecina Camboya. Si pasase eso, aseguraban los &#8220;halcones&#8221; 
        del Pent&aacute;gono, la dictadura comunista se impondr&iacute;a en toda 
        la regi&oacute;n mediante el homicidio en masa, y reducir&iacute;a las 
        poblaciones locales a la miseria y al trabajo esclavo.</p>
      <p align="left">Para impedir eso, dec&iacute;an, EUA ten&iacute;a el deber 
        de permanecer en Vietnam. Nosotros, los de la izquierda, rechaz&aacute;bamos 
        in limine ese argumento como propaganda imperialista y asegur&aacute;bamos 
        que los vietcong no eran m&aacute;s que patriotas en lucha por la independencia 
        nacional. Pues bien: cuando los americanos salieron de Vietnam, los vietcong 
        instalaron el reino del terror en Vietnam del Sur, matando en pocos meses 
        un mill&oacute;n de civiles, y ayudaron a instalar en el poder en Camboya 
        al dictador Pol-Pot, que mat&oacute; all&iacute; dos millones m&aacute;s. 
        Precio total de la salida de las tropas norteamericanas: tres millones 
        de vidas -- diez veces m&aacute;s que el total de vietcong muertos en 
        el campo de batalla. Tres veces m&aacute;s que el total de v&iacute;ctimas 
        de todas las acciones b&eacute;licas de EUA en el mundo durante todo un 
        siglo. Sin contar los vietnamitas y camboyanos que fueron enviados a campos 
        de concentraci&oacute;n y escaparon vivos de torturas y humillaciones 
        indescriptibles. Sin contar la supresi&oacute;n de todas las libertades 
        civiles. Sin contar la miseria generalizada y el reclutamiento obligatorio 
        hasta de ni&ntilde;os para el trabajo esclavo.</p>
      <p align="left">&iquest;A qui&eacute;n corresponde la culpa de esa paz asesina? 
        A nosotros, los ni&ntilde;os mimados de la generaci&oacute;n Woodstock, 
        que ayudamos a los medios de comunicaci&oacute;n izquierdistas mundiales 
        a desarmar a EUA y a entregar civiles inermes a la sa&ntilde;a asesina 
        de Ho Chi Minh y Pol-Pot.</p>
      <p align="left">Por aquel entonces, la mayor&iacute;a de nosotros no ten&iacute;a 
        la m&iacute;nima idea de la enormidad del crimen con el que est&aacute;bamos 
        colaborando alegremente. Pero hoy el mundo entero sabe cu&aacute;l ha 
        sido el precio de nuestro presumir de &#8220;buenos-chicos&#8221;. Y ah&iacute; 
        est&aacute; el detalle al que me refer&iacute;a: todo aquel que hoy d&iacute;a, 
        pasadas tres d&eacute;cadas desde los acontecimientos y una d&eacute;cada 
        desde la difusi&oacute;n mundial de los n&uacute;meros del genocidio, 
        contin&uacute;e haciendo como si los americanos fuesen los malos de la 
        pel&iacute;cula y celebrando como alta expresi&oacute;n de piedad la trama 
        s&oacute;rdida de la que fuimos c&oacute;mplices, es un abogado del genocidio 
        y un canalla de tomo y lomo. Poco importa que, para no desgastarse defendiendo 
        a un mal cliente, finja despreciar el &#8220;socialismo real&#8221; y 
        se ponga tras la fiesta sangrienta la careta f&aacute;cil del izquierdismo 
        &#8220;light&#8221;. Nadie que haya abdicado con sinceridad del culto 
        al comunismo sino-sovi&eacute;tico puede continuar defendiendo, tanto 
        tiempo despu&eacute;s, la mentira asesina que dicho comunismo endilg&oacute; 
        al mundo. En el consenso del derecho penal internacional, la apolog&iacute;a 
        del genocidio, incluso la hecha ex post facto e indirectamente -- por 
        ejemplo a trav&eacute;s de la difamaci&oacute;n de los que se han opuesto 
        a &eacute;l --, es crimen contra la humanidad. Son, pues, formalmente 
        culpables de crimen contra la humanidad todos los que hoy, para hablar 
        mal de EUA con el pretexto que sea, contin&uacute;an empleando la torpe 
        y enga&ntilde;osa ret&oacute;rica &#8220;pacifista&#8221; de los a&ntilde;os 
        60. Que deseen hermosear retroactivamente su juventud perdida, es s&oacute;lo 
        una abyecta efusi&oacute;n de vanidad senil. Pero que lo hagan legitimando 
        una paz m&aacute;s cruel que todas las guerras, eso es crimen y nada m&aacute;s 
        que crimen.</p>
      <p align="left">***</p>
      <p align="left">Mi art&iacute;culo &#8220;Prepotencia gay&#8221; ha recibido, 
        por e-mail, agradecimientos de comerciantes de la calle Vieira de Carvalho, 
        que se sienten coaccionados y amenazados por el tumulto arrogante de los 
        nuevos due&ntilde;os de la calle y no tienen quien les defienda contra 
        el deterioro del ambiente. Tanto es as&iacute; que muchos de ellos han 
        preferido cerrar sus establecimientos: &#8220;Podemos citar -- dicen los 
        remitentes, cuyos nombres omitir&eacute; aqu&iacute; por motivos obvios 
        -- el Restaurante Almanara, la Casa Ricardo, el Hotel Amazonas y el Hotel 
        Vila Rica. El restaurante m&aacute;s antiguo de la ciudad, Carlino, tambi&eacute;n 
        ha cerrado sus puertas.&#8221; No se trata, repito, de ir contra los derechos 
        de los gays, que yo defender&iacute;a con placer si fuera necesario y 
        si no tuviesen, como tienen, defensores en profusi&oacute;n. Pero &iquest;acaso 
        el derecho de un grupo, no importa cual, al jolgorio p&uacute;blico es 
        superior al derecho de un comerciante a ganarse la vida trabajando?</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
