<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>La mano de Stalin est&aacute; sobre nosotros</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"><font size="3"><strong>La mano de Stalin 
        est&aacute; sobre nosotros</strong></font></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>O Globo</em>, 03 de agosto de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"> En este pa&iacute;s hay tres y no m&aacute;s de tres corrientes 
        pol&iacute;ticas organizadas: el socialismo fabiano que nos gobierna, 
        el socialismo marxista y el viejo nacional-izquierdismo janguista.</p>
      <p align="left">El socialismo fabiano se distingue del marxista porque forma 
        personal de elite para influenciar desde arriba en vez de organizar movimientos 
        de masa. Tuvo su momento de gloria durante la administraci&oacute;n keynesiana 
        de Roosevelt, que, so pretexto de salvar el capitalismo, estrangul&oacute; 
        la libertad de mercado, cre&oacute; una burocracia estatal infestada de 
        comunistas y se salv&oacute; del desastre s&oacute;lo gracias al estallido 
        de la guerra. El think tank mundial del fabianismo es la London School 
        of Economics, comadrona de la &#8220;tercera v&iacute;a&#8221;, una propuesta 
        de la d&eacute;cada de los a&ntilde;os 20 que es refrita peri&oacute;dicamente 
        cuando el socialismo revolucionario entra en crisis y hay que pasar el 
        trabajo pesado, por un tiempo, a la mano derecha de la izquierda. Cuando 
        est&aacute;n en el poder, los fabianos maquillan un poco la econom&iacute;a 
        capitalista, mientras fomentan por canales aparentemente neutros la difusi&oacute;n 
        de ideas socialistas, promueven la intromisi&oacute;n de la burocracia 
        en todos los sectores de la vida (no necesariamente los econ&oacute;micos) 
        y financian la recuperaci&oacute;n del socialismo revolucionario. Cuando 
        &eacute;ste est&aacute; listo de nuevo para la pelea, salen de escena 
        poni&eacute;ndose la etiqueta de &#8220;derechistas&#8221;, que les permitir&aacute; 
        un eventual retorno al poder como salvadores de la patria si los capitalistas 
        vuelven a pensar que necesitan de ellos para detener el ascenso del marxismo 
        revolucionario. Entonces una vez m&aacute;s fingir&aacute;n salvar a la 
        patria cuando en realidad salvan, bajo manga, al socialismo.</p>
      <p align="left">Desde el tiempo de sus fundadores, Sidney y Beatrice Webb, 
        el fabianismo s&oacute;lo ha sido un instrumento auxiliar de la revoluci&oacute;n 
        marxista, encarg&aacute;ndose de ganar respetabilidad en los c&iacute;rculos 
        burgueses para destruir el capitalismo desde dentro. Los conservadores 
        ingleses dec&iacute;an esto y eran ridicularizados por los medios de comunicaci&oacute;n, 
        pero la apertura de los Archivos de Mosc&uacute; ha demostrado que el 
        libro m&aacute;s famoso de la pareja no fue escrito por el marido ni por 
        la mujer, sino que fue obra del gobierno sovi&eacute;tico.</p>
      <p align="left">La articulaci&oacute;n de los dos socialismos era llamada 
        por Stalin &#8220;estrategia de las tijeras&#8221;: consiste en hacer 
        que el ala aparentemente inofensiva del movimiento se presente como la 
        &uacute;nica alternativa a la revoluci&oacute;n marxista, ocupando el 
        espacio de la derecha de modo que &eacute;sta, hecha picadillo entre dos 
        cuchillas, acabe desapareciendo. La oposici&oacute;n tradicional de derecha 
        e izquierda es substituida entonces por la divisi&oacute;n interna de 
        la izquierda, de modo que se obtiene la completa homogenizaci&oacute;n 
        socialista de la opini&oacute;n p&uacute;blica sin ninguna ruptura aparente 
        de la normalidad. La discusi&oacute;n de la izquierda con ella misma, 
        al ser la &uacute;nica discusi&oacute;n que queda, se transforma en un 
        simulacro veros&iacute;mil de la competici&oacute;n democr&aacute;tica 
        y es exhibida como prueba de que todo est&aacute; en el m&aacute;s perfecto 
        de los &oacute;rdenes.</p>
      <p align="left">Nuestros fabianos, en el gobierno, han seguido su f&oacute;rmula 
        de siempre: han administrado el capitalismo como si fuesen capitalistas, 
        mientras propagaban el adoctrinamiento marxista en las escuelas, desmantelaban 
        las Fuerzas Armadas, institu&iacute;an nuevas reglas de moralidad p&uacute;blica 
        inspiradas en el marxismo cultural de la Escuela de Frankfurt, anulaban 
        mediante la difamaci&oacute;n en los medios de comunicaci&oacute;n a los 
        l&iacute;deres derechistas, creaban un aparato de represi&oacute;n fiscal 
        destinado a dejar pr&aacute;cticamente fuera de la ley toda actividad 
        capitalista y, last not least, financiaban con dinero p&uacute;blico el 
        crecimiento del MST, la mayor organizaci&oacute;n revolucionaria latinoamericana 
        de todos los tiempos. En definitiva: fing&iacute;an estar cuid&aacute;ndose 
        de la salud del capitalismo mientras destru&iacute;an sus bases pol&iacute;ticas, 
        ideol&oacute;gicas, culturales, morales, administrativas y militares, 
        dejando la cama hecha para la llegada del socialismo. Han realizado todo 
        eso con el aplauso de una clase capitalista idiota, incapaz de ver en 
        el capitalismo nada m&aacute;s que su superficie econ&oacute;mica e ignorante 
        de todo lo que es necesario para sostenerla. Ahora pueden irse a casa, 
        seguros de tener un lugar bajo el sol en el socialismo, si llega ma&ntilde;ana, 
        as&iacute; como en el capitalismo, si dura un poco m&aacute;s.</p>
      <p align="left">Si es cierto que el socialismo marxista tuvo su encarnaci&oacute;n 
        oficial en el Estado sovi&eacute;tico y que el fabianismo fue el brazo 
        &#8220;light&#8221; de la estrategia stalinista, no es menos cierto que 
        el nacional-izquierdismo que brot&oacute; en la d&eacute;cada de los a&ntilde;os 
        30 tambi&eacute;n fue substancialmente una invenci&oacute;n de Stalin. 
        La gran especialidad del &#8220;t&iacute;o Josef&#8221; era precisamente 
        el problema de las nacionalidades, al que dedic&oacute; un libro que se 
        convirti&oacute; en un cl&aacute;sico. Fue &eacute;l quien cre&oacute; 
        la estrategia de fomentar ambiciones nacionalistas, cuando pod&iacute;a 
        usarlas contra las potencias occidentales, y de frenarlas, cuando se opon&iacute;an 
        al &#8220;internacionalismo proletario&#8221;. Es verdad que esta estrategia 
        le fall&oacute; con los nazis, que se revolvieron contra la URSS, pero, 
        en cambio, con ella consigui&oacute; un &eacute;xito enorme en las naciones 
        atrasadas, en las que xen&oacute;fobos de todos los colores -- getulistas, 
        nasseristas, peronistas, africanistas y ayatol&aacute;s variopintos -- 
        acabaron integr&aacute;ndose en las tropas de la revoluci&oacute;n mundial, 
        barriendo sus divergencias ideol&oacute;gicas hacia debajo de la alfombra, 
        y transmitiendo una impresi&oacute;n de unidad a sus adeptos en los pa&iacute;ses 
        ricos (de ah&iacute; el milagro de que feministas y gays se manifiesten 
        contra EUA codo a codo con machistas isl&aacute;micos). La multitud de 
        los nacionalistas insatisfechos ofrece un refuerzo extra a la estrategia 
        de las tijeras, sea como tropa de l&iacute;nea, sea, si se trata de militares, 
        como arma de guerra.</p>
      <p align="left">Stalin fue el mayor estratega revolucionario de todos los 
        tiempos. Los efectos de su acci&oacute;n creativa llegaron a tierras brasile&ntilde;as 
        y todav&iacute;a est&aacute;n entre nosotros. Todo el panorama pol&iacute;tico 
        nacional est&aacute; hoy montado seg&uacute;n el esquema delineado por 
        &eacute;l en los a&ntilde;os 30. Pero, de los pocos que tienen envergadura 
        intelectual para verlo, &iquest;cu&aacute;ntos tienen inter&eacute;s en 
        discutirlo en p&uacute;blico?</p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
