<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo come cultura</title>
<style type="text/css">
<!--
.style1 {
	color: #663300;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
.style2 {font-size: xx-small}
-->
</style>
<style type="text/css">
<!--
.style3 {font-size: 18px}
-->
</style>
<style type="text/css">
<!--
.style4 {font-size: 36px}
-->
</style>
<style type="text/css">
<!--
.style5 {color: #990000}
-->
</style>
<style type="text/css">
<!--
.style7 {font-size: x-small}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong></strong></p>
      <p align="center" class="style1 style5">Traduzioni italiane </p>
      <p align="center"><strong><span class="style2 style3 style4">Marxismo come cultura</span> [<a name="r1"></a><a href="#n1">1</a>] </strong></p>
      <p align="center">&nbsp;</p>
      <p align="center"><em>Sob este t&iacute;tulo geral, o site italiano <a href="http://www.stranocristiano.it/">http://www.stranocristiano.it/ </a> publicou a tradu&ccedil;&atilde;o dos artigos de Olavo de Carvalho “A natureza do marxismo” e “Diferen&ccedil;as espec&iacute;ficas”, qualificando-os de “brilhante leitura do marxismo”. </em></p>
      <p align="center">* * * </p>
      <p align="center">&nbsp;</p>
      <p align="center"><strong>1. La natura del marxismo </strong></p>
      <p align="center">Olavo de Carvalho </p>
      <p align="center"><em>Jornal da Tarde </em>, 18 dec. 2003 </p>
      <p align="center">Testo originale in portoghese: <a href="http://www.olavodecarvalho.org/semana/semana/031218jt.htm" class="style7">http://www.olavodecarvalho.org/semana/031218jt.htm</a></p>
      <p>Investigando per decenni la natura del marxismo, sono arrivato alla conclusione che esso non &egrave; solo una teoria, una “ideologia” o un movimento politico. Esso &egrave; una “cultura” in senso antropologico, un intero universo di credenze, simboli, valori, istituzioni, poteri formali e informali, regole di condotta, modelli di discorso, abitudini coscienti ed inconscienti, etc. Per questa ragione esso &egrave; autofondante e autoreferente, per questa ragione esso non pu&ograve; comprendere niente se non nei propri termini, non pu&ograve; ammettere una realt&agrave; al di l&agrave; del suo proprio orizzonte n&eacute; un criterio di verit&agrave; al di sopra dei propri scopi autoproclamati. Come ogni cultura, esso possiede nella sua propria sussistenza un valore che deve essere difeso ad ogni costo, ben oltre delle esigenze della verit&agrave; o della moralit&agrave;, poich&eacute; esso costituisce la totalit&agrave; della quale la verit&agrave; e la moralit&agrave; sono elementi parziali, motivo per cui il tentativo di affrontarlo in nome della verit&agrave; e della moralit&agrave; suona alle sue orecchie come una intollerabile e assurda rivolta delle parti contro il tutto, una insensata violazione della gerarchia ontologica. </p>
      <p>La costituzione della propria identit&agrave; include dispositivi di autodifesa che impongono severi limiti alla critica razionale, facendo appello, quando viene minacciata realmente o immaginariamente, a scuse mitologiche, all'auto-inganno collettivo, alla menzogna pura e semplice, a meccanismi di esclusione e liquidazione degli inconvenienti e al rito sacrificale del capro espiatorio. </p>
      <p>Si illudono coloro che credono possibile “contestare” il marxismo attraverso un attacco ben fondato ai suoi “principi”. Per il marxista, l'unit&agrave; e la preservazione della sua cultura stanno al di sopra qualsiasi considerazione di ordine intellettuale o cognitiva, e per questo i “principi” espressi dalla teoria non sono proprio <em>il </em> fondamento della cultura marxista: essi sono solo la traduzione verbale, imperfetta e provvisoria, di un fondamento molto pi&ugrave; profondo che non &egrave; di ordine cognitivo bens&igrave; esistenziale, e che si identifica con la propria sacralit&agrave; della cultura che deve restare intoccabile. Tale fondamento pu&ograve; essere “sentito” e “vissuto” dai membri della cultura per mezzo della partecipazione all'atmosfera collettiva, nelle imprese comuni, nella memoria delle glorie passate e nella speranza della vittoria futura, ma non pu&ograve; essere ricondotto a nessuna formulazione verbale in particolare, per quanto elaborata e prestigiosa possa essere. </p>
      <p>Per questa ragione &egrave; possibile essere marxista senza accettare nessuna della formulazioni anteriori del marxismo, compreso lo stesso Marx. Per questo &egrave; possibile partecipare del movimento marxista senza conoscere nulla della sua teoria, cos&igrave; come &egrave; possibile rifiutare criticamente la teoria senza cessare per questo di collaborare con il movimento marxista nella pratica. L'attacco della critica contro le sue formulazioni teoriche ne lascia intatto il fondamento esistenziale, il quale attaccato rifluisce verso la fortezza inespugnabile delle certezze mute o semplicemente produce nuove formulazioni sostitutive che, anche se fossero incoerenti con le prime, non proverebbero, al marxista, altro che l'infinita ricchezza del fondamento indicibile, capace di conservare una sua identit&agrave; e forza sotto una variet&agrave; di formulazioni contraddittorie che esso trascende infinitamente. </p>
      <p>Il marxismo non ha “principi”, solo impressioni indicibili in costante metamorfosi. Come la realt&agrave; della vita umana non pu&ograve; essere esperita se non come un nodo di tensioni che si modificano nel tempo senza mai poter essere risolte, le contraddizioni tra le varie formulazioni del marxismo faranno di esso una&nbsp; perfetta imitazione microcosmica dell'esistenza reale, dentro la quale il marxista pu&ograve; passare una vita intera immune dalle tensioni che sono fuori del sistema, con il vantaggio addizionale che quelle di dentro sono in qualche modo “sotto controllo”, attenuate dalla solidariet&agrave; interna del movimento e dalle esperienze condivise. </p>
      <p>&nbsp;Se il marxismo &egrave; una “Seconda Realt&agrave;” , nell'accezione di Robert Musil e Eric Voegelin, esso lo &egrave; non solo nel senso cognitivo delle rappresentazioni ideali posticce, ma nel senso esistenziale della falsificazione attiva, pratica, dell'esperienza della vita. Perci&ograve; qualsiasi popolo sottomesso all'influenza dominante del marxismo passa a vivere in uno spazio mentale chiuso, estraneo alla realt&agrave; del mondo esterno. </p>
      <p>In un prossimo articolo mostrer&ograve; con pi&ugrave; dettagli queste spiegazioni, riassunto di quanto ho offerto in un mio recente dibattito con un professore della Facolt&agrave; di Diritto della USP. Delle mie spiegazioni il tale professore rispose che io pensavo cos&igrave; a causa di “gravi problemi emozionali” — senza percepire&nbsp; che, con questo, egli dava la migliore esemplificazione alla mia teoria. </p>
      <p align="center">* * * </p>
      <p align="center">&nbsp;</p>
      <p align="center"><strong>2. Differenze specifiche </strong></p>
      <p align="center">Olavo de Carvalho </p>
      <p align="center">Jornal da Tarde, 8 jan. 2004 </p>
      <p align="center">Testo originale in portoghese:<br>
      <a href="http://www.olavodecarvalho.org/semana/semana/040108jt.htm" class="style7">http://www.olavodecarvalho.org/semana/040108jt.htm</a></p>
      <p>Caratterizzato il marxismo come cultura, &egrave; necessario adesso dare pi&ugrave; precisione alla diagnosi per mezzo di alcune differenze specifiche. Il marxismo non &egrave; un processo culturale autonomo, ma una trasmutazione avvenuta in seno al movimento rivoluzionario mondiale, che a quel tempo gi&agrave; aveva una tradizione centenaria e una identit&agrave; definita, al punto di essere popolarmente designato dalla semplice espressione “il movimento” o “la causa”, malgrado la coesistenza, in esso, di una infinit&agrave; di correnti e sottocorrenti in disputa tra loro. </p>
      <p>Il <em>Manifesto Comunista </em> del 1848 si presenta come un superamento e assorbimento di tale movimento disordinato, in una totalit&agrave; superiore. Da quel momento in avanti, le relazioni tra il marxismo e le altre correnti rivoluzionarie furono quelle del padrone con i suoi sottoposti che a suo piacere convoca, dimette, espulsa o chiama indietro. </p>
      <p>Fu cos&igrave; che esso pot&eacute; condannare come rivolta piccolo-borghese le proteste esistenziali di ordine sessuale o impugnare il nazionalismo come il peggiore nemico della rivoluzione proletaria, e subito dopo convocare e l'uno e l'altro perch&eacute; servissero sotto le sue bandiere. La sua capacit&agrave; di assorbimento ed espulsione &egrave; illimitata, e giacch&eacute; non deve dare soddisfazione se non all'unica sua priorit&agrave;, che &egrave; la sua propria esistenza ed espansione, ogni considerazione di verit&agrave; o moralit&agrave; giura che neppure viene ribassata, pragmaticamente, alla condizione di <em>ancilla revolutionis </em>. </p>
      <p>Opportunismo portato alle ultime conseguenze, il suo totale disimpegno con la verit&agrave; pu&ograve; essere misurato dalla costanza con la quale il movimento comunista annuncia la sua vittoria ormai prossima contro le nazioni capitaliste e, allo stesso tempo, nega perfino la propria esistenza materiale, denunciando come paranoia e “teoria del complotto” ogni tentativo di identificare la sua rete di organizzazioni e i suoi modi di azione. Di fronte a ci&ograve; anche la comparazione con le religioni dogmatiche &egrave; inadeguata. Nessun fanatismo religioso ha mai prodotto questo tipo di sociopatia di massa. </p>
      <p>La differenza fondamentale tra il marxismo e le altre culture &egrave; che per quest'ultime il test decisivo &egrave; l'adattamento all'ambiente naturale, l'organizzazione dell'economia. Qualsiasi cultura che fallisca in questo punto &egrave; destinata a scomparire. Il marxismo, al contrario, il cui completo fallimento economico in tutte le nazioni in cui ha dominato &egrave; notorio (basti ricordare che nessuna organizzazione economica &egrave; mai riuscita ad uccidere di fame 10 milioni di persone in una sola volta come con il “Grande Balzo in Avanti” dell'agricoltura cinese), sembra trarre da questo risultato i pi&ugrave; straordinari vantaggi, crescendo in prestigio e forza politica quanto pi&ugrave; diviene fragile e dipendente dall'aiuto dei paesi capitalisti. </p>
      <p>La sua incapacit&agrave; di sfruttare efficacemente un territorio, comparata alla brutale efficienza nello espandersi in territorio altrui, mostra che il marxismo non esiste come cultura in senso pieno, capace di affermare il suo valore contro la resistenza dell'ambiente materiale, bens&igrave; solo come sottocultura parassitaria incrostata in una societ&agrave; che esso non cre&ograve; e con la quale non pu&ograve; competere. </p>
      <p>Sottocultura parassitaria della cultura occidentale moderna, il marxismo non &egrave; capace di sostituirla, ma &egrave; capace di indebolirla e portarla alla morte. Il parassita, per&ograve;, non pu&ograve; sussistere fuori del corpo che sfrutta, e la debolezza dell'organismo ospitante d&agrave; margine all'ascensione di una altra cultura concorrente, quella islamica — questa s&igrave; cultura in senso pieno — alla cui lotta anti-occidentale il marxismo finisce per servire di forza ausiliaria in quanto cerca di servirsene per i suoi scopi. L'adesione all'Islam di importanti pensatori marxisti come Roger Garaudy e la “alleanza anti-imperialista” di comunisti e mussulmani sono simboli di un processo molto pi&ugrave; complesso di assorbimento del marxismo, che alcuni teorici islamici descrivono cos&igrave;: la lotta per il socialismo &egrave; la tappa iniziale e inferiore di un processo rivoluzionario pi&ugrave; vasto che aggiunger&agrave; alla”liberazione materiale” dei poveri la sua “liberazione spirituale” attraverso la conversione mondiale all'Islam. </p>
      <p>Al contempo, i marxisti credono di dirigere il processo e servirsi della ribellione islamica come in altre epoche utilizzarono vari movimenti nazionalisti, soffocandoli in seguito. Se i marxisti saranno le truppe di attacco della rivoluzione islamica, o i mussulmani la punta della lancia del movimento comunista, ecco la questione pi&ugrave; importante per chi desiderasse sapere dove andr&agrave; il mondo nei prossimi decenni. </p>
      <p><hr align="left" width="33%" size=1>
      </p>
[<a name="n1"></a><a href="#r1">1</a>]  Questo titolo &egrave; nostro. [NdT] 
<p align="center">&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
