<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>La normalidad simulada</title>
<link href="../text.css" rel="stylesheet" type="text/css">
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center" class="titulo"> <b><font size="4">La normalidad simulada</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Jornal da Tarde</em>, 07 de noviembre de 2002 
        <p></p>
        </font></div>
      <p align="left">&nbsp;</p>
      <p align="left">&nbsp; </p>
      <p>El gobernador Geraldo Alckmin es un palad&iacute;n de los movimientos 
        &quot;pol&iacute;ticamente correctos&quot; que pretenden instaurar, mediante 
        la presi&oacute;n de consensos m&aacute;s o menos improvisados, los &quot;nuevos 
        derechos del hombre&quot; - algunos de ellos en flagrante oposici&oacute;n 
        a los antiguos - patrocinados por la ONU, por los medios de comunicaci&oacute;n 
        izquierdistas elegantes de Nueva York y Par&iacute;s y por la red mundial 
        de ONGs. A la vez, es un defensor del orden democr&aacute;tico, respetuoso 
        con los derechos del capital privado en el campo econ&oacute;mico y contrario 
        a toda exhibici&oacute;n de arrogancia autoritaria. </p>
      <p>Bastan esos breves rasgos para saber que se trata de una encarnaci&oacute;n 
        t&iacute;pica del pol&iacute;tico de la izquierda moderada que ha ocupado 
        el sitio de los comunistas en el escenario de las democracias occidentales. 
      </p>
      <p>En un r&eacute;gimen normal y representativo de la era pos-comunista, 
        un hombre como el gobernador Alckmin personificar&iacute;a, ante el electorado, 
        la voz y la presencia de la izquierda. Frente a &eacute;l, se alzar&iacute;a 
        como fuerza antag&oacute;nica en las elecciones el t&iacute;pico hombre 
        de la derecha - el dem&oacute;crata-cristiano de Alemania y de Italia, 
        el conservador ingl&eacute;s, el republicano de EUA -, defendiendo, en 
        contra del ideario reformista &quot;pol&iacute;ticamente correcto&quot;, 
        los valores y principios de la moral judeocristiana y la no-intervenci&oacute;n 
        del Estado en la econom&iacute;a. </p>
      <p>La alternancia en el poder de esas dos corrientes producir&iacute;a el 
        equilibrio din&aacute;mico de la vida democr&aacute;tica, marginando y 
        neutralizando a los extremismos de ambos lados, exactamente como en Francia 
        la competencia entre Chirac y Jospin excluye a los mao&iacute;stas y a 
        Le Pen, o como en EUA la disputa entre republicanos y dem&oacute;cratas 
        no deja espacio a Louis Farrakhan o a David Duke. </p>
      <p>En Brasil, la unanimidad de los medios de comunicaci&oacute;n ha endilgado 
        al pueblo brasile&ntilde;o la creencia de que las &uacute;ltimas elecciones 
        han consolidado la democracia en este pa&iacute;s. Con la victoria de 
        Lula, Brasil habr&iacute;a entrado por fin en la modernidad pol&iacute;tica, 
        poni&eacute;ndose a la altura de los reg&iacute;menes vigentes en la parte 
        civilizada del mundo. </p>
      <p>Para hacerse una idea de lo falsa, artificial y malintencionada que es 
        esa propaganda, basta verificar que, en las &uacute;ltimas elecciones, 
        no ha habido en la lista de candidatos ni un solo conservador, ni un solo 
        defensor de la libertad econ&oacute;mica y de la moral tradicional. Al 
        haber dado un giro violento hacia la izquierda el fiel de la balanza, 
        el lugar nominal de la &quot;derecha&quot; ha sido ocupado por el equivalente 
        local y tucano de los social-dem&oacute;cratas europeos, y el papel de 
        la &quot;izquierda&quot; por los partidos del Foro de S&atilde;o Paulo. 
        Ahora bien, &iquest;qu&eacute; es el Foro de S&atilde;o Paulo? Es, ni 
        m&aacute;s ni menos, la coordinaci&oacute;n pol&iacute;tica del movimiento 
        comunista en el continente, guiada por Fidel Castro y financiada por partidos 
        revolucionarios que viven del narcotr&aacute;fico y de los secuestros. 
        Es, tras la extinci&oacute;n de la Conferencia Tricontinental de La Habana 
        que sembr&oacute; el terror en la d&eacute;cada de los 70, la m&aacute;s 
        poderosa, terror&iacute;fica, violenta y c&iacute;nica organizaci&oacute;n 
        pol&iacute;tica que haya existido jam&aacute;s en Am&eacute;rica Latina. 
        Uno de los factores que la hacen especialmente peligrosa es que, al articular 
        acciones legales e ilegales a escala continental, con una identidad diversa 
        en cada pa&iacute;s, puede dar una imagen de normalidad constitucional 
        a movimientos pol&iacute;ticos que, en el fondo, dependen de socios criminales. 
      </p>
      <p>Ahora, por ejemplo, tenemos en lo m&aacute;s alto del escalaf&oacute;n 
        del gobierno electo al Sr. Antonio Palocci, que ni esconde su complicidad 
        con las Farc - las mismas Fuerzas Armadas Revolucionarias de Colombia 
        que, seg&uacute;n documentos aprehendidos junto con Fernandinho Beira-Mar, 
        inyectan anualmente en el mercado brasile&ntilde;o 200 toneladas de coca&iacute;na. 
        El propio presidente electo es un apologista de las Farc, cuya inocencia 
        ha proclamado, dogm&aacute;ticamente y en contra de todas las pruebas, 
        en un discurso para oficiales superiores de las Fuerzas Armadas en el 
        Club del Ej&eacute;rcito del Aire, en Rio de Janeiro. Con ese hombre en 
        la Presidencia, la represi&oacute;n al narcotr&aacute;fico estar&aacute; 
        bajo el mando supremo del abogado del principal sospechoso. </p>
      <p>Con el tucanado como &uacute;nica alternativa a esa gente, el panorama 
        electoral brasile&ntilde;o ha quedado, por tanto, dividido entre socialistas 
        democr&aacute;ticos y comunistas revolucionarios, siendo &eacute;stos 
        &uacute;ltimos presentados como socialistas democr&aacute;ticos y aqu&eacute;llos 
        como conservadores. </p>
      <p>Ning&uacute;n reparto de papeles pod&iacute;a ser m&aacute;s ficticio, 
        con la circunstancia agravante de que nada de eso ha sido aclarado al 
        p&uacute;blico elector, constantemente bombardeado por una campa&ntilde;a 
        de desinformaci&oacute;n calculada para hacerle creer que estaba en una 
        democracia moderna normal, votando en unas elecciones normales igual que 
        un franc&eacute;s eligiendo entre Chirac y Jospin o un americano entre 
        Bush y Gore. </p>
      <p>Las &uacute;ltimas elecciones, proclamadas &quot;las m&aacute;s transparentes 
        de toda nuestra historia&quot;, han sido casi tan falseadas y manipuladas 
        como el plebiscito de Saddam Hussein en Irak. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
