<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nueva entrevista con mi vecino</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Nueva entrevista con 
        mi vecino</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Zero Hora</em>, 6 de octubre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p></p>
      <p>Estimado Sr. Lu&iacute;s In&aacute;cio:</p>
        <p>Hace ya m&aacute;s de un a&ntilde;o que le dirig&iacute; unas preguntas 
        quisquillosas y usted, muy prudentemente, no me respondi&oacute; absolutamente 
        nada. Confieso que, en aquel momento, actu&eacute; llevado tan s&oacute;lo 
        por los cuidados que me inspiraban algunos valores que tengo en gran aprecio, 
        como la libertad de prensa y mi propio gusto de escribir lo que me viene 
        a la cabeza, valores &eacute;sos que entonces me parec&iacute;an amenazados 
        por el ascenso del partido que usted, m&aacute;s que nadie, personifica 
        y representa.</p>
        <p>Hoy en d&iacute;a, no obstante, esas inquietudes menores ya se han desvanecido 
        en mi alma, conformada con el curso de las cosas y preparada para todo, 
        pase lo que pase. Lo que me preocupa hoy, mi querido vecino de p&aacute;gina, 
        es algo mucho m&aacute;s valioso e importante que las ni&ntilde;er&iacute;as 
        arriba mencionadas. Lo que me preocupa es el destino de su persona. No 
        es que yo sienta por ella alg&uacute;n afecto especial, est&aacute; claro. 
        Usted, como persona, ni me gusta ni me deja de gustar, pues no forma parte 
        de mis h&aacute;bitos apegarme, positiva o negativamente, a la imagen 
        p&uacute;blica de individuos que no est&eacute;n en el &aacute;mbito de 
        mi convivencia directa. Lo que me lleva a pensar en su destino es que 
        usted, hoy por la ma&ntilde;ana, cuando &#8220;Zero Hora&#8221; est&eacute; 
        llegando a los quiscos, ser&aacute; el virtual presidente de la Rep&uacute;blica, 
        y tal vez por la tarde haya pasado de lo virtual a lo real. El sino de 
        un presidente es, en muchos aspectos, el sino de un pa&iacute;s, y yo, 
        si nada puedo hacer por salvar el m&iacute;o de lo que parece estarle 
        reservado, al menos no consigo refrenar la curiosidad malsana de intentar 
        anteverlo con mayor claridad, aunque sea a costa de preguntas inquietantes 
        y, en la opini&oacute;n de algunos -- con los que no estoy de acuerdo 
        de ninguna manera --, incluso insolentes.</p>
        <p>La otra vez le hice tres preguntas de &eacute;sas. Ahora voy a concentrarme 
        en una s&oacute;lo, franca y directa, pero fundada en ciertas premisas 
        de hecho, que, &#8220;data venia&#8221; de su posible futura excelencia, 
        paso a exponer:</p>
        <p>1. Seg&uacute;n documentos aprehendidos que estaban en posesi&oacute;n 
        del traficante Fernandinho Beira-Mar en Colombia, las Farc son uno de 
        los mayores proveedores a Brasil de coca&iacute;na, si no el mayor. Brasil, 
        por su parte, es, a trav&eacute;s del mismo Fernandinho y asociados, uno 
        de los principales canales de env&iacute;o de armas a las Farc.</p>
        <p>No vamos a discutir, por ahora, si la distinguida organizaci&oacute;n 
        guerrillera est&aacute; metida en eso por vil inter&eacute;s financiero 
        o por aquel mismo alto idealismo humanitario que llev&oacute; a Mao Ts&eacute;-Tung 
        -- hombre indiferente a los bienes mundanos -- a usar del narcotr&aacute;fico 
        como arma de guerra para minar la resistencia del enemigo y financiar 
        la revoluci&oacute;n. Las intenciones subjetivas implicadas en el caso 
        no modifican en nada el efecto mal&eacute;fico de las papelinas de coca&iacute;na 
        ni mucho menos el de las balas de ametralladora. Dejemos, pues, de lado 
        las consideraciones morales y pasemos a la segunda premisa:</p>
        <p>2. Usted, como organizador principal y participante em&eacute;rito de 
        sucesivas reuniones del Foro de S&atilde;o Paulo -- esa entidad destinada, 
        seg&uacute;n las palabras admirables de Fidel Castro, a &#8220;reconquistar 
        en Am&eacute;rica Latina lo que se ha perdido en el Este Europeo&#8221; 
        --, ha firmado varios pactos de solidaridad con las organizaciones socialistas 
        y comunistas del continente, pactos &eacute;sos co-firmados por representantes 
        autorizados de las Farc. Usted est&aacute;, por tanto, comprometido, si 
        no a ayudar, al menos a abstenerse de estorbar a cualquiera de esas organizaciones, 
        entre ellas a las Farc.</p>
        <p>Los documentos que atestiguan la veracidad de las premisas 1 y 2 son de 
        dominio p&uacute;blico: de los primeros, proporcionados por el ej&eacute;rcito 
        colombiano, da constancia la investigaci&oacute;n en curso en la Polic&iacute;a 
        Federal; de los segundos, el site del Foro de S&atilde;o Paulo en internet: 
        http://www.forosaopaulo.org/.</p>
        <p>Dadas esas dos premisas, el dilema que se le plantear&aacute; a usted 
        tal vez ya dentro de algunas horas es tan f&aacute;cil de enunciar como 
        imposible de resolver. Si, como presidente de la Rep&uacute;blica, impulsa 
        el combate al narcotr&aacute;fico, correr&aacute; el riesgo de perjudicar 
        a esa organizaci&oacute;n colombiana que mucho espera de su solidaridad. 
        Si, al contrario, prefiere abstenerse de toda acci&oacute;n efectiva contra 
        el narcotr&aacute;fico, estar&aacute; entregando el pa&iacute;s, conscientemente, 
        al imperio de la violencia y del crimen. Usted tendr&aacute; que hacer 
        una de las dos cosas, y las dos son absolutamente incompatibles entre 
        s&iacute;. Haciendo usted cualquiera de ellas, atraer&aacute; hacia su 
        persona una cantidad de odios, peligros y maldiciones muy superior a lo 
        que usted, o cualquiera de nosotros, desear&iacute;a para su peor enemigo.</p> 
        <p>&iquest;Entiende por qu&eacute; me preocupo por su futuro? Por nada de 
        este mundo desear&iacute;a yo estar en su piel, y el hecho de estar fuera 
        de ella me proporcionar&iacute;a el m&aacute;s reconfortante de los alivios 
        si, por desgracia, dicha piel no corriese el riesgo de convertirse, a 
        partir de hoy, en la piel de este pa&iacute;s, en la piel de este pueblo, 
        en la piel de todos nosotros.</p>
        <p>&iquest;Que es lo que har&aacute; usted? &iquest;Cortar&aacute; la l&iacute;nea 
        de comercio entre Fernandinho Beira-Mar y las Farc, dejando a los guerrilleros 
        colombianos privados de armas esenciales, entreg&aacute;ndolos por tanto 
        a la sa&ntilde;a del gobierno local y de sus socios norteamericanos, es 
        decir, de lo que usted, en los acuerdos arriba mencionados, ha llamado 
        &#8220;terrorismo de Estado&#8221;? &iquest;O, neg&aacute;ndose a cometer 
        tan imperdonable deslealtad, preferir&aacute; dejar que nuestro pa&iacute;s 
        siga siendo sangrado y chupado, indefinidamente, por los vampiros del 
        narcotr&aacute;fico?</p>
        <p>Disc&uacute;lpeme una locuci&oacute;n latina m&aacute;s, pero, como dir&iacute;an 
        los escol&aacute;sticos, &#8220;tertium non datur&#8221;: no hay tercera 
        alternativa. Y las dos que le quedan son igualmente temibles. En la primera 
        de ellas, &iquest;qu&eacute; dir&aacute; Fidel Castro? &iquest;Qu&eacute; 
        dir&aacute; Hugo Ch&aacute;vez? &iquest;Qu&eacute; dir&aacute;n las dem&aacute;s 
        organizaciones que han firmado los acuerdos del Foro de S&atilde;o Paulo? 
        &iquest;Qu&eacute; dir&aacute;n los medios de comunicaci&oacute;n izquierdistas 
        internacionales? En la segunda, &iquest;qu&eacute; dir&aacute; el pueblo 
        brasile&ntilde;o? &iquest;Qu&eacute; dir&aacute;n los padres de familia 
        cuyos hijos se convierten en esclavos del vicio para que Fernandinho pueda 
        suplir de armas a la guerrilla colombiana? &iquest;Qu&eacute; dir&aacute; 
        el Congreso, si a&uacute;n existe uno? Y sobre todo, Sr. Lu&iacute;s In&aacute;cio, 
        &iquest;qu&eacute; le dir&aacute; a su propia conciencia moral?</p>
        <p>Es &eacute;sa, querido vecino, la pregunta que, sin la menor prevenci&oacute;n 
        u hostilidad hacia su persona, mas llevado tan s&oacute;lo por la implacable 
        l&oacute;gica de los hechos, quer&iacute;a hacerle. Si usted no responde, 
        no me enfadar&eacute;. En realidad, esa pregunta no tiene respuesta.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
