<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Traici&oacute;n anunciada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Traici&oacute;n anunciada</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">O Globo</font></em><font color="#000099">, 31 
        de agosto de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
      <p></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por primera vez en 
        la historia de las elecciones brasile&ntilde;as, un candidato a presidente 
        admite en p&uacute;blico que sus promesas de campa&ntilde;a no son m&aacute;s 
        que un barbit&uacute;rico utilizado para tranquilizar a la porci&oacute;n 
        m&aacute;s idiota del electorado y que, una vez en el poder, pretende 
        hacer algo totalmente distinto.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">La confesi&oacute;n 
        es tan torpe, tan c&iacute;nica, que la platea, ante ella, entra en estado 
        de estupor y no hace nada, nada para punir al chistoso. Nada: ni lo desacredita 
        en titulares de ocho columnas, ni organiza actos p&uacute;blicos de protesta, 
        ni pide a la Justicia Electoral la impugnaci&oacute;n da su candidatura, 
        ni siquiera registra en la Comisar&iacute;a del Consumidor una quejilla 
        por propaganda enga&ntilde;osa.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Al contrario: inquietos 
        y temerosos, millones de c&oacute;mplices se ponen en movimiento, en una 
        agitaci&oacute;n silenciosa de los bas fonds, para amortiguar el esc&aacute;ndalo 
        y hacer como si nada hubiese pasado.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Hasta las v&iacute;ctimas 
        principales de la a&ntilde;agaza hacen la vista gorda, para no tener que 
        admitir que han sido burladas, en parte tambi&eacute;n porque lo han sido 
        con su propia ayuda.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tampoco los dem&aacute;s 
        presidenciables se sienten libres como para sacar provecho de la metedura 
        de pata monumental, pues si lo hiciesen dar&iacute;an a la campa&ntilde;a 
        un cariz de enfrentamiento ideol&oacute;gico que, entre adeptos de una 
        misma ideolog&iacute;a, quedar&iacute;a muy mal. M&aacute;s que quedar 
        mal, atrasar&iacute;a el proceso de transici&oacute;n hacia el socialismo, 
        que cada uno de ellos sue&ntilde;a protagonizar con m&aacute;s ingenio 
        y glamour que los otros tres; en eso consiste el &uacute;nico punto de 
        divergencia que les separa en estas elecciones.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">As&iacute; pues, 
        la m&aacute;s tremebunda y terrible declaraci&oacute;n que se haya hecho 
        jam&aacute;s en una campa&ntilde;a presidencial en este pa&iacute;s pasa 
        como si fuese un detalle irrisorio.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&iquest;Se acuerdan 
        del estrago devastador que los medios de comunicaci&oacute;n hicieron 
        en la reputaci&oacute;n del pol&iacute;tico que dijo: &#8220;Olv&iacute;dense 
        de lo que he escrito&#8221;? Pues nada semejante se har&aacute; con el 
        que ahora dice: &#8220;Olv&iacute;dense de lo que he dicho.&#8221; Y el 
        primero se refer&iacute;a a obras acad&eacute;micas de treinta a&ntilde;os 
        atr&aacute;s, que no promet&iacute;an nada concreto en el plano de las 
        acciones pr&aacute;cticas. El segundo, no. Lo que quiere que olvidemos 
        es la totalidad de un programa de gobierno presentado hace pocos meses 
        y repentinamente desenmascarado como un sistema de a&ntilde;agazas publicitarias 
        calculado para encubrir objetivos discretos, si no secretos, s&oacute;lo 
        confesados entre cuatro paredes a viejos compa&ntilde;eros de militancia. 
        Para armar un alboroto contra el primero, valieron todas las especulaciones 
        maliciosas, todo el humorismo perverso, todas las m&aacute;s escabrosas 
        atribuciones de intenciones. Contra el segundo, no se alegar&aacute; ni 
        siquiera el sentido expl&iacute;cito y literal de una traici&oacute;n 
        anunciada.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Lo m&aacute;ximo 
        que le pasar&aacute; al metepatas ser&aacute; recibir una discreta reprimenda 
        de sus amigos y partidarios por haberse ido de la lengua, cosa que antes 
        s&oacute;lo sol&iacute;a hacer en el sentido fono-audiol&oacute;gico y 
        pol&iacute;ticamente inofensivo de la expresi&oacute;n.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">En la escalada de 
        la falta nacional de conciencia, llegamos as&iacute; al &uacute;ltimo 
        estadio del sopor hipn&oacute;tico. Ni siquiera el chasquido de dedos 
        del propio hipnotizador puede ya despertar al paciente que ha aprendido 
        a repetirse a s&iacute; propio, en sue&ntilde;os, las sugestiones que 
        le han inducido a dormir.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Jam&aacute;s unas 
        elecciones se han realizado en un estado de tan profunda, total y voluntaria 
        indiferencia ante sus consecuencias, m&aacute;s que previsibles declaradas 
        de antemano.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pues ese hombre que 
        subir&aacute; al poder firmemente dispuesto a hacer lo contrario de lo 
        que ha prometido no ser&aacute;, si es elegido, un presidente como cualquier 
        otro. Ser&aacute; un presidente especial, ser&aacute; el gobernante m&aacute;s 
        poderoso que ya ha existido en Brasil, puesto que, adem&aacute;s del mando 
        del Ejecutivo tendr&aacute; en sus manos armas de grueso calibre que ninguno 
        de sus antecesores nunca os&oacute; ambicionar.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tendr&aacute;, en 
        primer lugar, el Partido -- un partido diferente de los dem&aacute;s, 
        un partido revolucionario con 300 mil militantes adiestrados en la r&iacute;gida 
        disciplina del &#8220;centralismo democr&aacute;tico&#8221; leninista, 
        dispuestos a todo para aprovechar la ocasi&oacute;n de consolidar el poder 
        de la organizaci&oacute;n como orientadora m&aacute;xima del Estado, planeadora 
        de la sociedad futura y fiadora del camino brasile&ntilde;o hacia el &#8220;Eje 
        del Mal&#8221;.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tendr&aacute;, de 
        propina, el ej&eacute;rcito de los Sin-Tierra -- 300 mil combatientes 
        m&aacute;s, adoctrinados y fanatizados hasta el extremo de la alucinaci&oacute;n, 
        muchos de ellos con entrenamiento paramilitar, distribuidos a lo largo 
        de todas las carreteras del pa&iacute;s y, como ya lo han demostrado, 
        capaces de paralizarlas en un instante.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tendr&aacute; los 
        800 o m&aacute;s periodistas a sueldo de la CUT y no s&eacute; cu&aacute;ntos 
        militantes y &#8220;compa&ntilde;eros de viaje&#8221; m&aacute;s, incrustados 
        en las redacciones, que, si ahora ya tienen fuerza para expurgar de las 
        noticias todo lo que les parece inconveniente para el buen nombre do socialismo, 
        mucho m&aacute;s podr&aacute;n hacer, sin duda, cuando se apoyen en la 
        autoridad del presidente de la Rep&uacute;blica.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tendr&aacute; la 
        red entera de ONGs millonarias -- la &#8220;quinta-columna de los derechos 
        humanos&#8221;, como la llama el FrontPage Magazine de David Horowitz 
        --, preparada para denunciar en los medios de comunicaci&oacute;n internacionales, 
        como crimen y conspiraci&oacute;n fascista, todo lo que vaya en contra 
        de la voluntad suprema de S. Exc.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Tendr&aacute; el 
        apoyo armado continental de las Farc y de sus agentes en la red nacional 
        del narcotr&aacute;fico.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Nunca un brasile&ntilde;o 
        ha tenido al alcance de su mano un panel tan rico y variado de mandos, 
        para jugar a demiurgo socialista con los destinos de ciento sesenta millones 
        de personas.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&Eacute;se es el 
        hombre que declara que sus promesas tranquilizantes son indignas de confianza.</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">***</font></p>
      <p><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A tiempo. En el art&iacute;culo 
        sobre Yasser Arafat, me olvid&eacute; de decir que el v&iacute;nculo de 
        la OLP con el nazismo no se redujo a la afinidad ideol&oacute;gica de 
        origen: en el atentado a la Oktoberfest de Munich, en 1980, los terroristas 
        palestinos actuaron junto con los neonazis de la banda de Karl Hoffman. 
        Esto fue declarado en la &eacute;poca, oficialmente, por el gobierno alem&aacute;n. 
        Recordar es sobrevivir.</font></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
