<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Transici&oacute;n revolucionaria</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font color="#000099" size="5" face="Georgia, Times New Roman, Times, serif" class="titulo">Transici&oacute;n 
        revolucionaria</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em><font color="#000099">Zero Hora</font></em><font color="#000099">, 
        25 de agosto de 2002</p> </font></font></div>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Los 
        medios de comunicaci&oacute;n nacionales ya han llevado demasiado lejos 
        esa farsa de etiquetar al partido de los tucanes (PSDB) como &#8220;derecha&#8221;, 
        un truco inventado por la izquierda para poder condenar como extremismo 
        y fascismo todo lo que est&eacute; a la derecha de Fernando Enrique Cardoso 
        (FHC), o sea, a la derecha del centro-izquierda.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si 
        bien es cierto que el actual presidente ha acatado en l&iacute;neas generales 
        las exigencias econ&oacute;micas del FMI -- cosa que cualquiera har&iacute;a 
        en su lugar y que el mismo Lula promete hacer igualmente, lo que no convierte 
        ni a uno ni a otro en derechista --, por otro lado el actual gobierno 
        ha subvencionado abundantemente con dinero p&uacute;blico el crecimiento 
        de la m&aacute;s poderosa organizaci&oacute;n revolucionaria de masas 
        que haya habido jam&aacute;s en Am&eacute;rica Latina, ha introducido, 
        o al menos ha permitido, el adoctrinamiento marxista en las escuelas, 
        ha instituido la beatificaci&oacute;n oficial de terroristas jubilados 
        y el concomitante descr&eacute;dito de las Fuerzas Armadas, ha generalizado 
        el uso de criterios morales &#8220;pol&iacute;ticamente correctos&#8221; 
        para dirimir las cuestiones p&uacute;blicas y ha destruido uno a uno los 
        liderazgos regionales m&aacute;s o menos &#8220;conservadores&#8221; que 
        quedaban, aparte de dejar montado todo el aparato legal y fiscal que su 
        sucesor necesitar&aacute; para criminalizar a la actividad capitalista, 
        sofocar las cr&iacute;ticas de oposici&oacute;n y, habiendo hecho todo 
        dentro de la ley, poder d&aacute;rselas de democr&aacute;tico. Democr&aacute;tico 
        en el sentido de Hugo Ch&aacute;vez, claro est&aacute;.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Sin 
        tocar en los intereses internacionales, pero siguiendo estrictamente la 
        receta de viraje a la izquierda que le prepar&oacute; desde 1998 Alain 
        Touraine, FHC ha hecho m&aacute;s por el avance de la revoluci&oacute;n 
        comunista en Brasil que el mismo Jo&atilde;o Goulart, que se qued&oacute; 
        en mero amago.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Si, 
        a pesar de todo, su gobierno a&uacute;n es tildado de &#8220;derechista&#8221;, 
        es s&oacute;lo gracias a un fen&oacute;meno bastante conocido en la mec&aacute;nica 
        de las revoluciones: cada vez que una facci&oacute;n revolucionaria toma 
        el poder, sus propias disensiones internas substituyen a las divisiones 
        de partidos y a las facciones existentes en el r&eacute;gimen anterior. 
        As&iacute;, por ejemplo, tras la revoluci&oacute;n de 1917, el ala revolucionaria 
        menchevique pas&oacute; a ser atacada por el ala radical como derechista 
        y reaccionaria. Evidentemente, el concepto de &#8220;derechista&#8221; 
        hab&iacute;a cambiado por completo: antes, era ser contrario a la revoluci&oacute;n; 
        ahora, era no ser suficientemente revolucionario. La diferencia entre 
        el caso ruso y el brasile&ntilde;o es que en aqu&eacute;l el cambio fue 
        declarado y consciente, mientras que entre nosotros est&aacute; prohibido 
        mencionarlo en p&uacute;blico.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Uno 
        de los elementos primordiales de la revoluci&oacute;n cultural gramsciana 
        en curso es el lento e inexorable desplazamiento del eje de referencia 
        de los debates p&uacute;blicos hacia la izquierda, con el fin de reducir 
        el margen de derechismo posible y, poco a poco, sustituir a la derecha 
        genuina por la facci&oacute;n derecha de la izquierda o por alg&uacute;n 
        fanatismo hidr&oacute;fobo estereotipado y f&aacute;cil de desacreditar. 
        El proceso debe ser llevado a cabo de manera t&aacute;cita y, si alguien 
        lo denuncia, hay que negar con vehemencia que exista tal proceso. Las 
        cosas tienen que pasar como si no estuviesen pasando. Los disconformes 
        y recalcitrantes, m&aacute;s que censurados, son echados al limbo de la 
        inexistencia y se vuelven tan desplazados que parecen chiflados.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Pocos 
        brasile&ntilde;os se dan cuenta de la profundidad de los cambios pol&iacute;ticos 
        por los que ha pasado este pa&iacute;s a lo largo de los &uacute;ltimos 
        quince anos. Pueden ser resumidos as&iacute;: la oposici&oacute;n de izquierda 
        al antiguo r&eacute;gimen militar ha tomado el poder, ocupa todos los 
        puestos del gobierno y de la oposici&oacute;n y no deja sitio a nadie 
        m&aacute;s. Los pocos que quedan del antiguo r&eacute;gimen se apegan 
        desesperadamente a los &uacute;ltimos residuos de poder que sobran a escala 
        regional, mientras en la disputa nacional no pueden aspirar m&aacute;s 
        que al papel de auxiliares y chicos de los recados de alguna de las facciones 
        izquierdistas en disputa. Las actuales elecciones han dejado esto muy 
        claro.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">A 
        la completa liquidaci&oacute;n de la derecha corresponde, casi instant&aacute;neamente, 
        la institucionalizaci&oacute;n de una de las facciones de izquierda en 
        el papel de &#8220;derecha&#8221; -- una derecha fabricada <em>ad hoc</em> 
        para las necesidades de la izquierda.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">El 
        proceso ha sido enormemente facilitado por el hecho de que, en las elecciones 
        legislativas federales, estaduales y municipales, Brasil tiene una de 
        las tasas m&aacute;s altas de substituci&oacute;n de pol&iacute;ticos 
        ya observadas en el mundo. La transfusi&oacute;n de liderazgos, la completa 
        destrucci&oacute;n de una clase y su substituci&oacute;n por otra son 
        ya hechos consumados. La revoluci&oacute;n est&aacute; en curso. Si va 
        a dar un bandazo hacia la destrucci&oacute;n violenta de las instituciones 
        o si va a llegar a sus fines por v&iacute;a anest&eacute;sica, es algo 
        que s&oacute;lo el futuro dir&aacute;. Pero negar el car&aacute;cter revolucionario 
        de los cambios observados es realmente abusar del derecho a la ceguera.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Algunos 
        ven esos cambios, pero s&oacute;lo parcialmente y desde un sesgo predeterminado. 
        Notan, por ejemplo, la destrucci&oacute;n de viejos liderazgos, abominados 
        como &#8220;corruptos&#8221;, y ven en eso un progreso de la democracia 
        -- sin reparar en que no hay ning&uacute;n progreso en una caza a corruptos 
        de menor porte que s&oacute;lo sirve de tapadera para encubrir el crimen 
        infinitamente mayor en que est&aacute;n involucrados precisamente los 
        moralizadores m&aacute;s entusiastas: la narcoguerrilla, el terrorismo 
        internacional, la revoluci&oacute;n continental.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Que, 
        en medio de todo eso, surjan algunas situaciones parad&oacute;jicas -- 
        como por ejemplo el hecho de que el Partido Comunista, con otro nombre, 
        acabe present&aacute;ndose como &uacute;nica alternativa al ascenso de 
        la izquierda revolucionaria --, es algo que forma parte de la naturaleza 
        intr&iacute;nsecamente nebulosa del proceso. Y que nadie sea capaz de 
        discernir bajo la paradoja la l&oacute;gica implacable que lleva a este 
        pa&iacute;s d&iacute;a a d&iacute;a hacia dentro del bloque terrorista 
        internacional, es s&iacute;ntoma del mismo aturdimiento general de las 
        conciencias, sin el que ning&uacute;n proceso revolucionario jam&aacute;s 
        habr&iacute;a sido llevado a efecto en el mundo</font>.</p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
