<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>La victoria del partido &uacute;nico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">La victoria del partido 
        &uacute;nico</font></b></p>
      <div align="center"><font color="9f3000" size="2" face="Georgia, Times New Roman, Times, serif">Olavo 
        de Carvalho</font><font size="2" face="Georgia, Times New Roman, Times, serif"><br>
        <em>Jornal da Tarde</em>, 21 de octubre de 2002 </p> </font></div>
      <p align="left">&nbsp;</p>
      <p align="left"></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Una 
        parte considerable de los medios de comunicaci&oacute;n brasile&ntilde;os 
        est&aacute; bajo control de servidores conscientes e inconscientes de 
        la desinformaci&oacute;n izquierdista, encargados de excluir de las noticias 
        todo lo que pueda dar a los lectores una idea del avance de un proceso 
        revolucionario que, al ser conducido por las v&iacute;as suaves de la 
        estrategia gramsciana, debe seguir siendo discreto hasta que se llegue 
        a ser irreversible.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Como 
        toda censura, la que nos domina tiene el don de ocultar su propia existencia. 
        Pero en ella ese don es potenciado por el hecho de que, al ser ejercida 
        por los propios periodistas, no hiere las susceptibilidades de esa clase 
        y s&oacute;lo encuentra la resistencia de individuos aislados, cuyas voces 
        son f&aacute;ciles de impugnar como expresiones de insania o fanatismo.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es 
        m&aacute;s, ese tipo de censura tiene el poder de auto-reproducirse indefinidamente: 
        si denuncias un hecho que no ha aparecido en los peri&oacute;dicos, te 
        responden que tu denuncia no es fiable, porque no es confirmada por los 
        peri&oacute;dicos. Lo tuyo es mera opini&oacute;n; las p&aacute;ginas 
        de noticias tienen el monopolio de los hechos. Y si aparece el hecho, 
        sale escondido en un rinc&oacute;n de p&aacute;gina e inmediatamente es 
        expelido del centro de los debates. No entra en la memoria popular, no 
        se integra en el &#8220;sentido com&uacute;n&#8221;, y cada vez que vuelves 
        a alegarlo es puesto en duda una y otra vez. Al quedar atrapado en una 
        red de objeciones circulares, acabas arrojando la toalla.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Es 
        f&aacute;cil, para descargo de conciencia, publicar una noticia pro forma, 
        desviando de ella la atenci&oacute;n de los lectores. Basta no darle continuidad, 
        basta no explotar sus repercusiones y listo: queda lo dicho como no dicho 
        y lo cierto como dudoso. En el periodismo, la insistencia lo es todo. 
        Todo &oacute;rgano de los medios de comunicaci&oacute;n tiene el poder 
        de ampliar o disminuir el espacio que una noticia ocupa en la memoria 
        del p&uacute;blico. De ah&iacute; que la muerte de tres centenares de 
        terroristas en Afganist&aacute;n resulte parecer mayor crueldad que la 
        masacre de un mill&oacute;n de civiles tibetanos por las tropas chinas. 
        De ah&iacute; que los preparativos de EUA para responder al ataque iraqu&iacute; 
        parezcan infinitamente m&aacute;s indignantes que la inminente invasi&oacute;n 
        de Taiwan por China o la de Georgia por Rusia, &eacute;sta anunciada por 
        el propio Putin pero suprimida de nuestros peri&oacute;dicos. De ah&iacute; 
        que la hip&oacute;tesis rocambolescamente inventiva de la ocupaci&oacute;n 
        de Amazonia por soldados americanos sea m&aacute;s temida que la presencia 
        actual y comprobada de tropas de las Farc en la regi&oacute;n.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Por 
        ese mismo proceso de desv&iacute;o de la atenci&oacute;n, el v&iacute;nculo 
        de la izquierda con el narcotr&aacute;fico desaparece de escena como si 
        nunca hubiese existido. Entonces, naturalmente, la complicidad de un candidato 
        presidencial brasile&ntilde;o con organizaciones terroristas, aunque haya 
        sido consolidada mediante pacto firmado en el Foro de S&atilde;o Paulo, 
        pasa por conjetura dudosa urdida en la cabeza de chiflados. La misma cruzada 
        publicitaria que el ciudadano emprende en pro de la buena fama de las 
        Farc es interpretada como signo de que &eacute;l es inocente, y no, como 
        deber&iacute;a ser obvio, de que est&aacute; meramente prest&aacute;ndoles 
        la solidaridad que les ha prometido, solidaridad que tambi&eacute;n le 
        impedir&aacute;, si es elegido, cortar la l&iacute;nea de comercio criminoso 
        que abastece a la guerrilla colombiana de armas, y de drogas al mercado 
        nacional. La resoluci&oacute;n n&uacute;mero 9 del 7 de diciembre del 
        2001 del X Foro de S&atilde;o Paulo, realizado en La Habana, es muy expl&iacute;cita 
        sobre ese punto. Tras condenar la represi&oacute;n de la guerrilla por 
        parte del gobierno colombiano como &#8220;terrorismo de Estado&#8221; 
        y como &#8220;verdadero plan de guerra contra el pueblo&#8221;, decide:</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">&#8220;9. 
        Ratificar la legitimidad, justeza y necesidad de la lucha de las organizaciones 
        colombianas y solidarizarnos con ellas.&#8221; Siguen las firmas de los 
        representantes de 39 organizaciones, y entre ellas las Farc - y el PT. 
        Si eso no es un pacto de solidaridad, &iquest;entonces qu&eacute; demontre 
        es?</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Para 
        colmo de iron&iacute;a, el hecho de que ninguno de sus contrincantes le 
        haya pedido explicaciones al respecto durante los debates electorales 
        funciona como prueba de que las sospechas son infundadas. Pero tambi&eacute;n 
        ah&iacute; lo que produce la falsa conclusi&oacute;n es la desaparici&oacute;n 
        de la premisa b&aacute;sica. Pues casi nadie sabe que, de esos contrincantes, 
        dos tambi&eacute;n estaban ligados al compromiso con las Farc, porque 
        sus partidos son co-firmantes de la resoluci&oacute;n antes citada. El 
        tercero, m&aacute;s empe&ntilde;ado en probar su lealtad izquierdista 
        que en ganar las elecciones, est&aacute; psicol&oacute;gicamente imposibilitado 
        para decir una palabra que pueda acarrear da&ntilde;o serio a la imagen 
        de las izquierdas en general.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">Ignorando 
        esas cosas, el p&uacute;blico no ve que las actuales elecciones, proclamadas 
        por los hip&oacute;critas como &#8220;las m&aacute;s democr&aacute;ticas 
        de toda nuestra historia&#8221;, son unas elecciones con un &uacute;nico 
        partido: el partido del Foro de S&atilde;o Paulo.</font></p>
        <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
