<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Comunicado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><strong><font size="5">Comunicado</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <font color="#990000">21 de novembro de 2009</font></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p>Prezados amigos,</p>
            <p>&Eacute; com grande pesar que comunicamos o falecimento no dia 
              17 de novembro de Jorge Luiz Nicolodi, um colega do Semin&aacute;rio 
              de Filosofia. Abaixo, o relato de sua morte enviado aos alunos do 
              Semin&aacute;rio de Filosofia pelo seu amigo Ivan Chudzik.</p>
            <p>Nossos sentimentos.</p>
            <p>Olavo de Carvalho e equipe do Semin&aacute;rio de Filosofia.</p>
            <hr align="center" width="50%" noShade SIZE=1>
            <p>H&aacute; tr&ecirc;s semanas, um engenheiro agr&ocirc;nomo de Guarapuava, 
              Jorge Luiz Nicolodi, esteve em Curitiba, quando assistiu &agrave; 
              Missa do Rito Gregoriano na igreja da Ordem. Por causa da sua &aacute;rea 
              profissional, Jorge continuamente estava em contato com o problema 
              do MST. E, n&atilde;o obstante, sendo ele diretor da UCP (Faculdades 
              do Centro do Paran&aacute;), tamb&eacute;m se deparava com o esquerdismo 
              reinante no ambiente universit&aacute;rio. Isto o intrigou de tal 
              maneira que ele come&ccedil;ou uma jornada intelectual em busca 
              de respostas. Afinal, por que ainda h&aacute; quem lute pelo marxismo 
              quando os pa&iacute;ses onde ele foi aplicado estavam arrasados?</p>
            <p>A sua busca dedicada e determinada pela verdade o fez encontrar 
              Olavo de Carvalho, Reinaldo Azevedo, dentre outras personalidades. 
              Desde ent&atilde;o ele estudou com afinco Filosofia, o que resultou 
              no desabrochar do seu Catolicismo. Por consequ&ecirc;ncia, ele passou 
              a viver conscientemente a doutrina da Igreja, sabendo de todos os 
              problemas que assolam a Religi&atilde;o Cat&oacute;lica hoje. Jorge 
              estava ciente das quest&otilde;es em torno do Conc&iacute;lio Vaticano 
              II, do Novo Ordin&aacute;rio da Missa, do 3&ordm; Segredo. A sua 
              redescoberta da Religi&atilde;o--sendo ele cat&oacute;lico desde 
              sempre--se deu quando Olavo de Carvalho, em seu Curso on line de 
              Filosofia, explicou a rela&ccedil;&atilde;o do que foi proclamado 
              pela raz&atilde;o e antecipado por profetas, amparado pelos estudos 
              de Eric Voegelin. A partir de ent&atilde;o, nasce nele um interesse 
              surpreendente pela doutrina cat&oacute;lica. Isso o leva a buscar 
              o Rito Gregoriano, o qual p&ocirc;de presenciar quando esteve na 
              capital paranaense.</p>
            <p>Na Missa, ele conversa com dois fi&eacute;is que organizam a celebra&ccedil;&atilde;o. 
              Prop&otilde;e-se at&eacute; a comprar o livreto com o Ordin&aacute;rio 
              do Rito, tirando uma nota de 50 reais do bolso. Claro que n&atilde;o 
              aceitam a oferta, pois um exemplar daquele custaria menos de 3 reais. 
              O dinheiro fica para a igreja da Ordem, e o livro ele leva gratuitamente. 
              Ao perguntar pelo Rito Gregoriano, contando do seu interesse de 
              implant&aacute;-lo em Guarapuava, os organizadores contam de que 
              j&aacute; h&aacute; gente se envolvendo nesta tarefa. Prometem contactar 
              um fiel guarapuavano para que Jorge possa se juntar ao grupo.</p>
            <p>Foi assim que vim a conhecer o Jorge. Ele, ali&aacute;s, estava 
              impaciente, com uma &quot;santa pressa&quot; para que pudesse encontrar 
              pessoas o quanto antes. Seu amor sincero e incondicional pela verdade 
              n&atilde;o podia esperar mais.</p>
            <p>Conversando com Jorge, impressionava-me ver a sua disposi&ccedil;&atilde;o 
              em praticar o bem. Ele fazia planos fara&ocirc;nicos para Guarapuava: 
              se fosse necess&aacute;rio, ele estava interessado at&eacute; mesmo 
              em contruir uma Capela para receber o Rito Gregoriano. Ele queria 
              levar a boa Filosofia para a sua Faculdade, ou ent&atilde;o fundar 
              uma Associa&ccedil;&atilde;o de discuss&atilde;o filos&oacute;fica. 
              Como ele mesmo me dizia, n&atilde;o pod&iacute;amos nos dar o direito 
              de errar. A mentalidade revolucion&aacute;ria, o modernismo, o relativismo 
              e liberalismo vencem h&aacute; s&eacute;culos. Temos poucas chances, 
              e elas devem ser certeiras.</p>
            <p>Quando nos reun&iacute;amos para estudar doutrina cat&oacute;lica 
              e rezar o Ter&ccedil;o do Ros&aacute;rio, ele sempre foi o primeiro 
              a chegar. Pontual&iacute;ssimo. Quando conheceu o grupo pela primeira 
              vez, ficou muito emocionado, de avermelharem-se de l&aacute;grimas 
              os olhos dele. Finalmente ele encontrou pessoas dispostas a conhecer 
              e lutar pela verdade, num mundo ap&aacute;tico e desinteressado. 
              Jorge tinha um amor supremo, estava disposto a tudo. A sua honestidade 
              intelectual n&atilde;o tinha comparativos.</p>
            <p>Segunda-feira, dia 16 de novembro, a urna com as rel&iacute;quias 
              de S&atilde;o Jo&atilde;o Bosco chega em Guarapuava. Fui &agrave; 
              tarde na Catedral rezar. Mas, quando eu j&aacute; ia embora, me 
              veio um pensamento. Por que n&atilde;o avisar todo o grupo cat&oacute;lico 
              da Missa para rez&aacute;rmos um Ter&ccedil;o diante da urna de 
              Dom Bosco? Afinal, a oportunidade era &uacute;nica. Avisei 7 pessoas, 
              das quais somente 3 puderam comparecer ao nosso encontro, enquanto 
              que outras 3 foram em hor&aacute;rios alternativos. Marcamos o Ter&ccedil;o 
              para o dia seguinte, na ter&ccedil;a-feira, &agrave;s sete horas, 
              sendo que &agrave;s oito e vinte a urna deixaria a cidade em dire&ccedil;&atilde;o 
              a Ponta Grossa.</p>
            <p> Rezamos das sete at&eacute; sete e meia. Al&eacute;m do Ter&ccedil;o 
              e da Ladainha de Nossa Senhora, Jorge foi rezar um pouco diante 
              da urna de D. Bosco. Em seguida, nos despedimos, e combinamos de 
              fazer uma reuni&atilde;o de estudo para s&aacute;bado.</p>
            <p>Acontece que Jorge chegou em casa, teve um infarto, e morreu.</p>
            <p>O fato &eacute; inacredit&aacute;vel, num primeiro momento. Ele 
              tinha apenas 51 anos, n&atilde;o aparentando ter problemas de sa&uacute;de. 
              N&atilde;o posso deixar de ver a Provid&ecirc;ncia neste evento, 
              sob o risco de que eu caia em desonestidade intelectual ou cegueira 
              espiritual. A minha consci&ecirc;ncia n&atilde;o me permitiria um 
              absurdo desta natureza. Estou convicto da rela&ccedil;&atilde;o 
              sobrenatural dos eventos.</p>
            <p>S&atilde;o Jo&atilde;o Bosco, mesmo ap&oacute;s morto, continua 
              a perpetuar a sua santidade pelo tempo. Posso dizer que talvez a 
              sua urna tenha visitado a cidade s&oacute; para permitir que uma 
              alma v&aacute; para o C&eacute;u, pois, se depender da programa&ccedil;&atilde;o 
              da Diocese, ter&iacute;amos &quot;&quot;&quot;apresenta&ccedil;&otilde;es 
              art&iacute;sticas&quot;&quot;&quot; deveras in&uacute;teis--sen&atilde;o 
              est&uacute;pidas--perante a urna de Dom Bosco.</p>
            <p>Jorge passou rapidamente pelas nossas vidas. Conheci-o h&aacute; 
              tr&ecirc;s semanas. A Provid&ecirc;ncia colocou-o em nosso caminho 
              s&oacute; para ele ter uma boa morte, uma morte digna da sua vida 
              de estudo e da sua busca incondicional pela verdade? Estou certo 
              que sim.</p>
            <p>Nossa Senhora dignou-se dar-lhe uma boa morte, ap&oacute;s 53 s&uacute;plicas 
              da Ave-Maria: <em>rogai por n&oacute;s, pecadores, <strong>agora 
              e na hora de nossa morte.</strong></em></p>
            <p>S&atilde;o estas hist&oacute;rias que me fazem ter a convic&ccedil;&atilde;o 
              de quem busca sincera e dedicadamente pela verdade, h&aacute; de 
              encontr&aacute;-la. Deus n&atilde;o abandona um filho seu com fome 
              de justi&ccedil;a.</p>
            <p>Ademais, o tempo pertence a Deus. N&atilde;o sabemos qual &eacute; 
              a hora de nossa morte, e por isso mesmo Nosso Senhor j&aacute; advertia 
              de que devemos estar preparados. Ainda que Deus tenha o direito 
              de nos tirar a vida quando bem lhe aprouver, Ele, misericordiosamente, 
              d&aacute;-nos sempre a oportunidade de morrermos bem, amparados 
              pela sua gra&ccedil;a. Jorge soube corresponder &agrave; gra&ccedil;a. 
              Quantos e quantos a ignoram! Quantos negam os sinais de Deus que 
              n&atilde;o cessam de perturb&aacute;-los, insistindo pela convers&atilde;o! 
              A convers&atilde;o &eacute; iminente! Amanh&atilde; pode ser tarde 
              demais. Que ningu&eacute;m recuse as chances de Deus para suas criaturas, 
              pois de nada adianta um homem ganhar a vida se vier a perder a sua 
              alma.</p>
            <p>Depois deste relato que clama por uma vis&atilde;o sobrenatural 
              dos eventos, pe&ccedil;o a todos que incluam em suas ora&ccedil;&otilde;es 
              pelo descanso eterno de Jorge.</p>
            <p>Que Nossa Senhora do Carmo continue a interceder por ele.</p>
            <p> </p>
            <p>Ivan Chudzik</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
