<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem &eacute; Gurdjieff?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><strong><font size="5">Quem &eacute; Gurdjieff?</font></strong></p>
      <p align="center"><em><font size="4">O pl&aacute;gio como arma de difama&ccedil;&atilde;o</font></em></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <font color="#990000">22 de novembro de 2009</font></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> Em 10 de setembro de 2003, publiquei neste website (<a href="10set2003.htm"><em>www.olavodecarvalho.org/avisos/10set2003.htm</em></a>) 
              o aviso &quot;Cal&uacute;nia pretensiosa&quot;, no qual dava ci&ecirc;ncia 
              aos meus leitores de &quot;um dos escritos caluniosos mais extravagantes 
              que j&aacute; se produziram a meu respeito&quot;. Tratava-se de 
              um panfleto an&ocirc;nimo que, sob o t&iacute;tulo &quot;Quem &eacute; 
              Olavo de Carvalho?&quot;, me acusava de crimes e trapa&ccedil;as 
              espetaculares, tudo num estilo que simulava estudo s&eacute;rio 
              e longa observa&ccedil;&atilde;o.</p>
            <p> A aparente idoneidade do escrito, no entanto, nascia de um truque 
              simples: &quot;Nove d&eacute;cimos de seu conte&uacute;do s&atilde;o 
              uma c&oacute;pia literal de um antigo texto meu, 'Quem &eacute; 
              Gurdjieff?', apenas com o nome 'Gurdjieff' trocado para 'Olavo de 
              Carvalho'. Os par&aacute;grafos copiados v&ecirc;m sem aspas ou 
              qualquer outra indica&ccedil;&atilde;o que permita distingui-los 
              dos poucos trechos restantes ali enxertados, os quais, separados 
              daqueles, perdem toda contund&ecirc;ncia e se reduzem a fofocas 
              de corti&ccedil;o, capazes de impressionar t&atilde;o somente a 
              um p&uacute;blico de b&ecirc;bados e retardados mentais. Por meio 
              desse expediente supremamente canalha, difamadores bem chinfrins 
              tentaram adornar a miser&aacute;vel produ&ccedil;&atilde;o de seus 
              esp&iacute;ritos com a credibilidade e a for&ccedil;a dos escritos 
              de sua pr&oacute;pria v&iacute;tima.&quot;</p>
            <p> A vers&atilde;o falsa foi colocada em circula&ccedil;&atilde;o 
              por duas pessoas que julgaram ter motivos justos para me odiar: 
              uma <em>socialite</em> cujos furores er&oacute;ticos eu, j&aacute; 
              velho demais para essas aventuras, tinha me recusado a aplacar, 
              e um pobre diabo que na extrema pen&uacute;ria tomara a referida 
              como sua protetora, passando a prestar-lhe, por uns trocados, qualquer 
              servi&ccedil;o por mais abjeto que fosse. T&atilde;o logo publiquei 
              o aviso &quot;Cal&uacute;nia pretensiosa&quot;, que n&atilde;o citava 
              seus nomes nem dava a menor pista das suas identidades, os dois 
              se apressaram a me telefonar, jurando inoc&ecirc;ncia, sem notar 
              que com isso se desmascaravam automaticamente. At&eacute; hoje s&atilde;o 
              fontes de inumer&aacute;veis intrigas que circulam a meu respeito. 
              <em>Non raggionam di lor, ma guarda e passa.</em></p>
            <p> N&atilde;o faltaram, evidentemente, cobran&ccedil;as insolentes 
              de que eu exibisse imediatamente o original, sob pena de que &agrave; 
              palavra dos intrigantes se desse, <em>a priori</em>, mais valor 
              do que &agrave; minha. No Brasil &eacute; mesmo assim: o &ocirc;nus 
              da prova cabe sempre ao caluniado, jamais ao caluniador. Aparentemente, 
              nenhum desses cobradores tinha intelig&ecirc;ncia bastante, nem 
              para reconhecer a autoria do escrito copiado, nem muito menos para 
              entender que os processos de domina&ccedil;&atilde;o psicol&oacute;gica 
              praticados pelo taumaturgo arm&ecirc;nio Georges I. Gurdjieff sobre 
              seus disc&iacute;pulos exigiam complicados exerc&iacute;cios f&iacute;sicos 
              na presen&ccedil;a do mestre, sendo imposs&iacute;vel que eu atingisse 
              resultados similares mediantes simples exposi&ccedil;&otilde;es 
              orais em aulas e palestras. </p>
            <p> Foi Hillaire Belloc, se n&atilde;o me engano, quem disse: &quot;N&atilde;o 
              acreditamos na mentira porque ela nos convence. Acreditamos nela 
              porque queremos.&quot;</p>
            <p> Como na ocasi&atilde;o eu estivesse de mudan&ccedil;a, de Petr&oacute;polis 
              para Curitiba, n&atilde;o consegui localizar nos meus arquivos, 
              j&aacute; empacotados, o texto original da apostila &quot;Quem &eacute; 
              Gurdjieff?&quot;. Muito menos pude faz&ecirc;-lo depois, ao transferir-me 
              para os EUA, quando todos os meus pap&eacute;is antigos, chegando 
              do Brasil em mais de sessenta caixotes, com seis meses de atraso, 
              foram imediatamente depositados em ba&uacute;s de pl&aacute;stico, 
              para evitar sua r&aacute;pida deteriora&ccedil;&atilde;o, e a&iacute; 
              permaneceram estocados na minha garagem at&eacute; umas semanas 
              atr&aacute;s. Durante todos esses anos n&atilde;o senti a menor 
              urg&ecirc;ncia de atender &agrave; demanda de provas, nem mesmo 
              quando uma mocinha que se dizia muito cat&oacute;lica recolocou 
              em circula&ccedil;&atilde;o o &quot;Quem &eacute; Olavo de Carvalho?&quot;, 
              passando por cima n&atilde;o s&oacute; do Oitavo Mandamento mas 
              da pr&oacute;pria Constitui&ccedil;&atilde;o Brasileira, que, proibindo 
              formalmente o anonimato, faz dele um agravante doloso dos crimes 
              de cal&uacute;nia e difama&ccedil;&atilde;o.</p>
            <p> Foi o S&iacute;lvio Grimaldo que, abrindo pela primeira vez alguns 
              dos ba&uacute;s, localizou o original datilografado, datado de uma 
              &eacute;poca em que s&oacute; ricos e exc&ecirc;ntricos usavam computadores. 
              Em vez de digitaliz&aacute;-lo como arquivo <em>Word</em> ou <em>html</em>, 
              preferi reproduzi-lo em PDF para que os leitores possam verificar 
              com seus pr&oacute;prios olhos a antig&uuml;idade da coisa. Infelizmente 
              n&atilde;o consegui localizar os diagramas mencionados no texto, 
              que no entanto &eacute; perfeitamente compreens&iacute;vel sem eles. 
              A demora em publicar isso foi boa: mostra que estou fornecendo a 
              prova t&atilde;o-somente para informa&ccedil;&atilde;o dos leitores 
              honrados, n&atilde;o para a satisfa&ccedil;&atilde;o de cobradores 
              insolentes, <em>office-boys </em>de caluniadores.</p>
            <p> O original de &quot;Quem &eacute; Gurdjieff?&quot; data, se n&atilde;o 
              me falha a mem&oacute;ria, de 1986 ou 1987. Independentemente do 
              mau uso que se fez dele, e descontado o estilo tariqueiro em que 
              o redigi, o qual hoje me revira um pouco o est&ocirc;mago, &quot;Quem 
              &eacute; Gurdjieff?&quot; conserva algum valor informativo. </p>
            <p align="right"> 22 de novembro de 2009</p>
            <div>
              <p>Anexo: <a href="Quem_Gurdjieff.pdf">Quem &eacute; Gurdjieff?</a></p>
              <hr align="left" width="50%" noshade size=1>
              <div> 
                <div></div>
              </div>
            </div>
            <div> 
              <div> 
                <div> 
                  <div> 
                    <div> 
                      <div> 
                        <div id="div"> 
                          <div> 
                            <div> 
                              <p>
                                <!-- AddThis Button BEGIN -->
                                <a class="addthis_button" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=xa-4afac52f6433a3aa"><img src="http://s7.addthis.com/static/btn/v2/lg-share-en.gif" width="125" height="16" alt="Bookmark and Share" style="border:0"/></a>
                                <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pub=xa-4afac52f6433a3aa"></script>
                                <!-- AddThis Button END -->
                              </p>
                              <p>Comente este artigo no f&oacute;rum:</p>
                              <p><a href="http://www.seminariodefilosofia.org/forum/15">http://www.seminariodefilosofia.org/forum/15</a></p>
                            </div>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
