<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Almas irm&atilde;s</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><strong><font size="5">Almas irm&atilde;s</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <font color="#990000">13 de dezembro de 2009</font></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> Acuado pela publica&ccedil;&atilde;o do original de &quot;Quem 
              &eacute; Gurdjieff?&quot;, prova cabal dos crimes que ele e seus 
              c&uacute;mplices cometeram contra mim (arts. 139 e 140 do C&oacute;digo 
              Penal, acrescidos do art. 5, inciso IV da Constitui&ccedil;&atilde;o 
              Federal, bem como dos artigos 186 e 927 do C&oacute;digo Civil), 
              o sr. Rodrigo Pedroso (<a href="rpedroso01@terra.com.br">rpedroso01@terra.com.br</a>) 
              decidiu apelar ao histrionismo desvairado, espalhando pela <em>internet</em> 
              acusa&ccedil;&otilde;es t&atilde;o loucas que nem ele pr&oacute;prio 
              pode acreditar nelas.</p>
            <p> Diz, em primeiro lugar, que sou um agente petista. Provas:</p>
            <p> (1) Morei com os srs. Rui Falc&atilde;o e Jos&eacute; Dirceu num 
              apartamento da Casa do Estudante. (Que isso acontecesse duas d&eacute;cadas 
              antes da funda&ccedil;&atilde;o do PT parece n&atilde;o significar 
              grande coisa para o sr. Pedroso.)</p>
            <p> (2) Meus artigos contra o PT sa&iacute;ram na m&iacute;dia concomitantemente 
              &agrave; ascens&atilde;o eleitoral desse partido. (Bem, que eu saiba, 
              em pol&iacute;tica s&oacute; tem sentido advertir contra um perigo 
              quando a amea&ccedil;a &eacute; crescente. Ou o certo seria escrever 
              s&oacute; contra partidos em decl&iacute;nio?)</p>
            <p> (3) Declarei que o PT havia esmagado os partidos de oposi&ccedil;&atilde;o 
              e que sairia inevitavelmente vencedor nas elei&ccedil;&otilde;es 
              de 2002 e 2006. (Uai, e n&atilde;o foi o que aconteceu?)</p>
            <p> (4) Tendo em vista que todas as possibilidades de a&ccedil;&atilde;o 
              pol&iacute;tica frut&iacute;fera foram eliminadas, recomendei a 
              meus alunos que se abstivessem de desgastar-se em discuss&otilde;es 
              f&uacute;teis e que se concentrassem na sua forma&ccedil;&atilde;o 
              intelectual. Alguns meses atr&aacute;s, quando reclamei que as organiza&ccedil;&otilde;es 
              cat&oacute;licas no Brasil nada faziam contra a ascens&atilde;o 
              do esquerdismo, fui acusado de sobrepor &agrave; vida interior a 
              luta contra o comunismo. Agora sou acusado precisamente do contr&aacute;rio. 
              Devo mesmo ser culpado das duas coisas: Lutei demais contra o comunismo 
              e lutei de menos contra o comunismo. Sou culpado <em>per fas et 
              per nefas</em>.</p>
            <p> Em seguida, o sr. Pedroso diz que n&atilde;o tenho autoridade 
              moral para falar contra o estuprador virtual ou real de presidi&aacute;rios, 
              cabritas e jumentas, sr. Lu&iacute;s In&aacute;cio Lula da Silva, 
              j&aacute; que a minha conduta sexual tamb&eacute;m n&atilde;o &eacute; 
              l&aacute; das melhores, como o prova o fato de que fui acusado de 
              ser <em>gay</em> e, ali&aacute;s, nem sequer me defendi da acusa&ccedil;&atilde;o.</p>
            <p> Esta parte da mensagem &eacute; t&atilde;o rica em insinua&ccedil;&otilde;es 
              p&eacute;rfidas que merece ser desdobrada analiticamente:</p>
            <p> Ningu&eacute;m me acusou de ser <em>gay</em>. O sr. Fernando Pergentino 
              -- alma cristian&iacute;ssima como o sr. Pedroso -- apenas espalhou 
              que terceiros (o Pr&iacute;ncipe Dom Bertrand e o dr. M&aacute;rio 
              Navarro da Costa) haviam lan&ccedil;ado essa acusa&ccedil;&atilde;o 
              contra mim, e esses terceiros, consultados a respeito, negaram isso 
              enfaticamente, o que ali&aacute;s nem seria preciso, pois n&atilde;o 
              s&atilde;o mesmo homens dados a esse tipo de baixezas.</p>
            <p> N&atilde;o houve, portanto, nenhuma acusa&ccedil;&atilde;o de 
              <em>gayzice</em>, houve apenas uma tentativa supremamente idiota 
              de diz-que-diz-que, calculada para criar um conflito entre eu e 
              a TFP.</p>
            <p> Por que eu deveria me defender, se n&atilde;o fui acusado? De 
              outro lado, para me defender eu teria de aceitar como confi&aacute;vel 
              o testemunho fals&iacute;ssimo do sr. Pergentino, arrumando assim, 
              sem qualquer raz&atilde;o plaus&iacute;vel, uma briga com pessoas 
              inocentes contra as quais, precisamente, ele tencionava me jogar. 
              Toda defesa seria, portanto, n&atilde;o s&oacute; despropositada 
              como inconveniente. O sr. Pergentino, medindo o meu grau de idiotice 
              vaidosa pelo seu pr&oacute;prio, imaginou que, &agrave; mera suspeita 
              de terem sido feridos os meus brios de macho, eu me apressaria a 
              cair na sua armadilha. Mas n&atilde;o, minha macheza n&atilde;o 
              foi ofendida de maneira alguma. Quem sofreu insulto foi a minha 
              intelig&ecirc;ncia, ao ver-se medida pela do sr. Pergentino.</p>
            <p> O sr. Pedroso n&atilde;o &eacute; burro ao ponto de n&atilde;o 
              atinar com essas obviedades. Se ele fingiu n&atilde;o perceb&ecirc;-las, 
              foi para melhor articular a nova armadilha em que, falhada a do 
              sr. Pergentino, ele pretendia me aprisionar. A constru&ccedil;&atilde;o 
              da engenhoca passou pelas seguintes fases: </p>
            <p>Primeiro, o sr. Pedroso tomou a mentira do sr. Pergentino como 
              prova cabal desnecessitada de exame. Do fato de que este afirmasse 
              ter ouvido terceiros me acusarem de <em>gay</em>, o sr. Pedroso, 
              sem a menor consulta a esses terceiros, concluiu que a acusa&ccedil;&atilde;o 
              de fato foi feita.</p>
            <p>Segundo, dessa hip&oacute;tese j&aacute; impugnada ele deduziu 
              que o conte&uacute;do da acusa&ccedil;&atilde;o era automaticamente 
              verdadeiro.</p>
            <p> Terceiro, tomou esse conte&uacute;do como premissa fundante de 
              um julgamento moral contra a minha pessoa.</p>
            <p>Quarto, ao proferir esse julgamento, nivelou o meu v&iacute;cio 
              inexistente ao crime de estupro, concluindo que, na condi&ccedil;&atilde;o 
              de <em>gay</em>, sou t&atilde;o ruim quanto o homem que se gaba 
              de ter estuprado um companheiro de cela e mantido rela&ccedil;&otilde;es 
              sexuais com cabritas e jumentas.</p>
            <p> A t&eacute;cnica difamat&oacute;ria do sr. Pedroso revela aquela 
              mistura de mal&iacute;cia e ingenuidade que tipifica o intrigante 
              pueril. Ele parte de uma mentira j&aacute; desmascarada, e em cima 
              dela constr&oacute;i, por automatismo dedutivo, novas e piores mentiras. 
              A quem ele pensa que convence com esse truque besta?</p>
            <p> Mas o pior de tudo &eacute; a conclus&atilde;o do racioc&iacute;nio. 
              O que quer que algu&eacute;m pense contra o homossexualismo n&atilde;o 
              lhe d&aacute; o direito de igualar essa pr&aacute;tica a um crime 
              hediondo tipificado no C&oacute;digo Penal. Creio que essa foi a 
              maior ofensa j&aacute; proferida contra os <em>gays</em>, ainda 
              que na esperan&ccedil;a de atingir com ela algu&eacute;m que n&atilde;o 
              &eacute; membro do gr&ecirc;mio.</p>
            <p> Todo esse procedimento &eacute; t&atilde;o for&ccedil;ado, t&atilde;o 
              artificioso, t&atilde;o obviamente perverso, que nem mesmo o sr. 
              Pedroso pode acreditar no que disse. A hip&oacute;tese de erros 
              bem intencionados est&aacute;, pois, afastada <em>in limine</em>. 
              O sr. Pedroso sabe que est&aacute; mentindo, e ali&aacute;s tem 
              boas raz&otilde;es para faz&ecirc;-lo. Ao ser surpreendido escondendo-se 
              em baixo da saia da namorada para us&aacute;-la como instrumento 
              num dos ardis difamat&oacute;rios mais p&eacute;rfidos j&aacute; 
              tramados contra a minha pessoa, ele teve a evid&ecirc;ncia direta, 
              cabal, incontest&aacute;vel, da sua falta de virilidade, exibida 
              tamb&eacute;m aos olhos de todos os que acompanharam esse caso deprimente 
              (v. <a href="http://www.olavodecarvalho.org/textos/recados_educadissimos.htm">http://www.olavodecarvalho.org/textos/recados_educadissimos.htm</a>). 
              Isso doeu demais. Chorando de raiva, ele ag&uuml;entou a humilha&ccedil;&atilde;o 
              enquanto p&ocirc;de, esperando a oportunidade de uma vingancinha. 
              O epis&oacute;dio Pergentino deu-lhe essa oportunidade: nele o sr. 
              Pedroso encontrou a sua alma-irm&atilde;.</p>
            <p>Notem bem: o sr. Pergentino jamais seria homem bastante para me 
              chamar de <em>gay</em> cara a cara. Preferiu faz&ecirc;-lo indiretamente, 
              culpando terceiros. O sr. Pedroso leva a pusilanimidade mais longe 
              ainda, usando como escudo a fofocagem do sr. Pergentino.</p>
            <p> &Eacute; esse eunuco, essa coisinha tr&ecirc;mula, que me vem 
              exigir provas de virilidade? Ora, fa&ccedil;a-me um favor! Que &agrave;s 
              v&aacute; pedir &agrave; namorada, a qual j&aacute; provou ser mais 
              homem que ele.</p>
            <p>Nem discutirei, &eacute; claro, as afeta&ccedil;&otilde;es de piedade 
              cat&oacute;lica com que esse delinq&uuml;ente abjeto tenta adornar 
              os seus crimes. Se algum cat&oacute;lico s&eacute;rio quiser explica&ccedil;&otilde;es 
              a respeito de qualquer declara&ccedil;&atilde;o minha, que as pe&ccedil;a. 
              Ao sr. Pedroso, &agrave; sua leoa-de-ch&aacute;cara e ao seu novo 
              c&uacute;mplice n&atilde;o devo satisfa&ccedil;&otilde;es.</p>
            <div>
              <hr align="left" width="50%" noshade size=1>
              <div> 
                <div></div>
              </div>
            </div>
            <div> 
              <div> 
                <div> 
                  <div> 
                    <div> 
                      <div> 
                        <div id="div"> 
                          <div> 
                            <div> 
                              <p> 
                                <!-- AddThis Button BEGIN -->
                                <a class="addthis_button" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=xa-4afac52f6433a3aa"><img src="http://s7.addthis.com/static/btn/v2/lg-share-en.gif" width="125" height="16" alt="Bookmark and Share" style="border:0"/></a> 
                                <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pub=xa-4afac52f6433a3aa"></script>
                                <!-- AddThis Button END -->
                              </p>
                              <p>Comente este artigo no f&oacute;rum:</p>
                              <p><a href="http://www.seminariodefilosofia.org/forum/15">http://www.seminariodefilosofia.org/forum/15</a></p>
                            </div>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
