<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Urgent&iacute;ssimo: Aborto poder&aacute; ser legalizado em toda a Am&eacute;rica Latina</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Urgent&iacute;ssimo: Aborto poder&aacute; 
        ser legalizado em toda a Am&eacute;rica Latina</font></strong></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p>Quinta-feira, 5 de janeiro de 2012</p>
            <p>A TODOS OS QUE COMPREENDEM O VALOR DA VIDA HUMANA:</p>
            <p>A SITUA&Ccedil;&Atilde;O &Eacute; GRAV&Iacute;SSIMA: ESTAMOS NA<br>
              IMIN&Ecirc;NCIA DA LEGALIZA&Ccedil;&Atilde;O DO ABORTO EM<br>
              TODO O NOSSO CONTINENTE.</p>
            <p>Esta mensagem &eacute; grande, mas, por favor, n&atilde;o se importe 
              com isto.<br>
              Estude com paci&ecirc;ncia a mensagem, comente-a e divulgue-a para 
              toda a<br>
              sua lista de contatos. Insista para que seus amigos fa&ccedil;am 
              tamb&eacute;m o<br>
              mesmo.</p>
            <p>A Cultura da Morte que pretende instalar-se em nosso continente,<br>
              como base de UMA NOVA FORMA DE DITADURA, N&Atilde;O<br>
              USA A FOR&Ccedil;A PARA IMPOR-SE, MAS A<br>
              IDEOLOGIA E O CONTROLE DA INFORMA&Ccedil;&Atilde;O.</p>
            <p>Para vencer esta batalha contra a vida n&atilde;o precisamos do 
              seu sangue,<br>
              nem de seu dinheiro. Precisamos apenas de seu conhecimento e de 
              sua<br>
              iniciativa para difund&iacute;-lo. N&atilde;o h&aacute; outra maneira 
              de defender a<br>
              democracia moderna.</p>
            <p>Sua contribui&ccedil;&atilde;o, em termos de conhecimento e de 
              sua difus&atilde;o, &eacute;<br>
              absolutamente indispens&aacute;vel para impedir este genoc&iacute;dio.</p>
            <p>Foi exatamente assim que foram vencidas, nos &uacute;ltimos anos, 
              diversas<br>
              outras batalhas pela vida. E, toda vez que isto ocorre, todos<br>
              compreendem melhor o que est&aacute; acontecendo e a democracia 
              &eacute;<br>
              fortalecida.</p>
            <p>PROCURAREI NAS PR&Oacute;XIMAS SEMANAS MANTER<br>
              A TODOS DESTA LISTA INFORMADOS A<br>
              RESPEITO DO DESENVOLVIMENTO DOS<br>
              ACONTECIMENTOS.</p>
            <p>Agrade&ccedil;o a todos pelo imenso bem e pelo que est&atilde;o 
              ajudando a<br>
              promover. O problema transcende as fronteiras de qualquer pa&iacute;s, 
              j&aacute;<br>
              que faz parte de um plano conjunto pesadamente financiado por<br>
              organiza&ccedil;&otilde;es internacionais que investem na promo&ccedil;&atilde;o 
              do aborto em<br>
              todo o mundo. Tenham a certeza de que a participa&ccedil;&atilde;o 
              de cada um &eacute;<br>
              insubstitu&iacute;vel e, juntos, iremos fazer a diferen&ccedil;a.</p>
            <p>ALBERTO R. S. MONTEIRO</p>
            <p>============================================</p>
            <p>Leia a seguir:</p>
            <p>1. O QUE ACONTECEU: EM SESS&Atilde;O<br>
              EXTRAORDIN&Aacute;RIA, NA SEMANA ENTRE O<br>
              NATAL E O ANO NOVO, O SENADO DO URUGUAI<br>
              APROVOU O ABORTO, VIRTUALMENTE DURANTE<br>
              TODA A GRAVIDEZ.</p>
            <p>2. OS PARTIDOS DE ESQUERDA NA AM&Eacute;RICA<br>
              LATINA E O ABORTO.</p>
            <p>3. O TRATADO INTERAMERICANO DE<br>
              DIREITOS HUMANOS.</p>
            <p>4. A INTERVEN&Ccedil;&Atilde;O DA CONFERENCIA<br>
              EPISCOPAL URUGUAYA</p>
            <p>5. O QUE FAZER.</p>
            <p>6. DOCUMENTO APRESENTADO PELA<br>
              CONFERENCIA EPISCOPAL DO URUGUAY NA<br>
              COMISS&Atilde;O DE SA&Uacute;DE DO SENADO EM 29 DE<br>
              NOVEMBRO DE 2011.</p>
            <p>7. CORREIO ELETR&Ocirc;NICO DOS BISPOS DO<br>
              URUGUAY.</p>
            <p>============================================</p>
            <p>1. O QUE ACONTECEU: EM SESS&Atilde;O<br>
              EXTRAORDIN&Aacute;RIA, NA SEMANA ENTRE O<br>
              NATAL E O ANO NOVO, O SENADO DO URUGUAI<br>
              APROVOU O ABORTO, VIRTUALMENTE DURANTE<br>
              TODA A GRAVIDEZ.</p>
            <p>============================================</p>
            <p>Em uma vota&ccedil;&atilde;o extraordin&aacute;ria, realizada &agrave;s 
              pressas no dia 27 de<br>
              dezembro de 2011, durante a semana do Natal, quando toda a<br>
              popula&ccedil;&atilde;o estava festejando Natal e Ano Novo, em meio 
              a protestos<br>
              de v&aacute;rios legisladores, tanto da situa&ccedil;&atilde;o como 
              da oposi&ccedil;&atilde;o, o<br>
              partido de esquerda Frente Amplio, que possui a maioria das cadeiras<br>
              no Senado do pa&iacute;s, convocou uma sess&atilde;o para aprovar 
              por 17 votos<br>
              contra 14 uma lei que despenaliza o aborto virtualmente durante 
              todos<br>
              os nove meses da gravidez.</p>
            <p>O projeto de lei original dizia em seu primeiro artigo que o aborto<br>
              passaria a ser um direito durante os tr&ecirc;s primeiros meses 
              da<br>
              gesta&ccedil;&atilde;o, mas o d&eacute;cimo quinto e &uacute;ltimo 
              artigo do mesmo projeto<br>
              revogava os artigos do C&oacute;digo Penal que penalizavam todos 
              os tipos de<br>
              abortos, de modo que qualquer aborto, praticado em qualquer est&aacute;gio<br>
              da gravidez, e n&atilde;o apenas durante os tr&ecirc;s primeiros 
              meses, deixaria<br>
              de ser crime em qualquer circunst&acirc;ncia, desde a concep&ccedil;&atilde;o 
              at&eacute; o<br>
              momento do parto, ainda que a lei parecesse afirmar que o aborto 
              seria<br>
              um direito durante os tr&ecirc;s primeiros meses.</p>
            <p>Sob orienta&ccedil;&atilde;o dos &oacute;rg&atilde;os de monitora&ccedil;&atilde;o 
              dos tratados de direitos<br>
              humanos da ONU, esta estrat&eacute;gia j&aacute; havia sido tentada 
              sem sucesso<br>
              no Brasil em 2005 e no final de ano de 2011 na Argentina. A<br>
              id&eacute;ia consiste justamente em apresentar um projeto de lei 
              que parece<br>
              estar dizendo uma coisa mas na realidade estabelece outra.</p>
            <p>Apesar de todas as evid&ecirc;ncias em contr&aacute;rio, os legisladores 
              do<br>
              Frente Amplio, assim como no Brasil e na Argentina, negaram<br>
              reiteradamente que tivessem a inten&ccedil;&atilde;o de legalizar 
              o aborto durante<br>
              toda a gesta&ccedil;&atilde;o. Diante das den&uacute;ncias reiteradas 
              da Confer&ecirc;ncia<br>
              Episcopal do Uruguai e de outras ONGs a favor da vida,<br>
              entretanto, o projeto teve que ser alterado, passando a estabelecer<br>
              que o aborto ser&aacute; um direito durante os tr&ecirc;s primeiros 
              meses da<br>
              gesta&ccedil;&atilde;o e, nos meses restantes, ser&aacute; punido 
              com penas alternativas<br>
              &agrave; pris&atilde;o, mas que o pr&oacute;prio projeto de lei 
              recusou-se a definir<br>
              quais seriam. A maioria Frente Amplista quis aprovar o projeto<br>
              imediatamente e deixar para regulamentar quais seriam as tais &quot;penas&quot;<br>
              alternativas ao aborto durante os &uacute;ltimos seis meses da gravidez 
              apenas<br>
              depois de aprovada completamente a lei.</p>
            <p>Como a agenda internacional que est&aacute; por tr&aacute;s deste 
              projeto,<br>
              impulsionada por grandes funda&ccedil;&otilde;es, redes internacionais 
              de ONGs e<br>
              pela pr&oacute;pria ONU, consiste exatamente em n&atilde;o reconhecer 
              a<br>
              personalidade jur&iacute;dica e o direito &agrave; vida antes do 
              nascimento,<br>
              removendo todas as penas ao aborto em qualquer &eacute;poca da gesta&ccedil;&atilde;o 
              e<br>
              transformando a pr&aacute;tica em um problema de sa&uacute;de p&uacute;blica 
              que dever&aacute;<br>
              ser decidido livremente pela gestante, o que aconteceu foi que<br>
              trocou-se algo pelo seu equivalente: o Frente Amplio, com o apoio<br>
              das grandes Funda&ccedil;&otilde;es Internacionais e das centenas 
              de ONGs que<br>
              trabalham para promover a total liberaliza&ccedil;&atilde;o do aborto,<br>
              regulamentar&aacute; posteriormente a lei de tal modo que ningu&eacute;m 
              seja<br>
              realmente impedido de abortar em qualquer est&aacute;gio da gravidez, 
              da<br>
              concep&ccedil;&atilde;o at&eacute; o momento do parto.</p>
            <p>O projeto, j&aacute; aprovado pelo Senado, voltar&aacute; a ser 
              novamente votado<br>
              pela C&acirc;mara dos Deputados em mar&ccedil;o de 2012 , onde faltam 
              tr&ecirc;s<br>
              votos para que o Frente Amplio alcance a maioria parlamentar. Se<br>
              aprovado pela C&acirc;mara dos Deputados, o infame projeto ser&aacute;<br>
              transformado em lei. O atual presidente da Rep&uacute;blica, Jos&eacute;<br>
              Mujica, j&aacute; declarou que n&atilde;o ir&aacute; vetar a lei.</p>
            <p>Assim como o Partido dos Trabalhadores no Brasil, o Frente Amplio<br>
              tamb&eacute;m se comprometeu a priorizar, em seu programa de governo 
              aprovado<br>
              em 2008 no V&ordm; Congresso Extraordin&aacute;rio Zelmar Michelini, 
              a<br>
              despenaliza&ccedil;&atilde;o do aborto no pa&iacute;s. Esta afirma&ccedil;&atilde;o 
              pode ser<br>
              conferida nas p&aacute;ginas 67, 74 e 75 do V&ordm; Congresso<br>
              Extraordin&aacute;rio Zelmar Michelini do Frente Amplio:</p>
            <p>&quot;O PR&Oacute;XIMO GOVERNO PROGRESSISTA DEVER&Aacute;<br>
              CONSOLIDAR E APROFUNDAR AS REFORMAS<br>
              INICIADAS EM SUA PRIMEIRA<br>
              ADMINISTRA&Ccedil;&Atilde;O. ENTRE OS ASPECTOS<br>
              PROGRAM&Aacute;TICOS A DESENVOLVER SER&Atilde;O<br>
              PRIORIZADAS AS POL&Iacute;TICAS NA &Aacute;REA DOS<br>
              DIREITOS SEXUAIS E REPRODUTIVOS,<br>
              INCLUINDO A DESPENALIZA&Ccedil;&Atilde;O DO ABORTO&quot;.</p>
            <p><a href="http://www.frenteamplio.org.uy/files/Programa%202010-2015_1.pdf">http://www.frenteamplio.org.uy/files/Programa%202010-2015_1.pdf</a></p>
            <p>Esta tem sido a pol&iacute;tica de todos os partidos de esquerda 
              em nosso<br>
              continente.</p>
            <p>Ao proceder desta maneira, tais partidos est&atilde;o traindo as 
              suas<br>
              pr&oacute;prias ideologias e seguindo, em vez disso, as diretivas 
              de uma<br>
              agenda internacional muito bem conhecida, tra&ccedil;ada pela ONU 
              e por<br>
              Funda&ccedil;&otilde;es Internacionais que est&atilde;o trabalhando 
              neste sentido desde<br>
              os anos 50 do s&eacute;culo XX. Esta agenda n&atilde;o tem como 
              objetivo a<br>
              promo&ccedil;&atilde;o das mulheres, mas a redu&ccedil;&atilde;o 
              do crescimento demogr&aacute;fico,<br>
              principalmente nos pa&iacute;ses em vias de desenvolvimento. Trata-se 
              em<br>
              &uacute;ltima an&aacute;lise de um imperialismo demogr&aacute;fico 
              que visa impedir o<br>
              crescimento do mercado interno dos pa&iacute;ses em desenvolvimento 
              para n&atilde;o<br>
              amea&ccedil;ar o monop&oacute;lio do controle da economia mundial, 
              o que, por<br>
              parte dos partidos de esquerda, deveria ser objeto de den&uacute;ncia, 
              e<br>
              n&atilde;o de uma vergonhosa parceria.</p>
            <p>Os partidos de esquerda, em vez de favorecerem o crescimento<br>
              demogr&aacute;fico moderado que &eacute;, reconhecidamente, um dos 
              principais<br>
              fatores de de desenvolvimento econ&ocirc;mico para os pa&iacute;ses 
              em<br>
              desenvolvimento, est&atilde;o promovendo o crescimento demogr&aacute;fico<br>
              negativo, que &eacute; justamente a agenda do imperialismo capitalista 
              que<br>
              estes mesmos partidos juraram um dia combater.</p>
            <p>Esta den&uacute;ncia, repetida constantemente pelos grupos em favor 
              da vida<br>
              em todo o mundo e analisada detalhadamente em in&uacute;meras publica&ccedil;&otilde;es<br>
              cient&iacute;ficas, desta vez foi corajosamente apresentada pela<br>
              Confer&ecirc;ncia Episcopal do Uruguai em uma audi&ecirc;ncia p&uacute;blica<br>
              realizada no dia 29 de novembro de 2011, no Senado Uruguaio.<br>
              A Confer&ecirc;ncia Episcopal n&atilde;o somente fez uma longa den&uacute;ncia, 
              como<br>
              tamb&eacute;m acrescentou &agrave; mesma uma ampla documenta&ccedil;&atilde;o 
              bibliogr&aacute;fica.</p>
            <p>O texto da exposi&ccedil;&atilde;o foi tamb&eacute;m disponibilizado 
              no site da<br>
              Confer&ecirc;ncia Episcopal e, alguns dias depois, publicada e<br>
              distribu&iacute;da, pelo jornal oficial da Arquidiocese de Montevid&eacute;u, 
              em<br>
              todas as par&oacute;quias da capital.</p>
            <p>A APROVA&Ccedil;&Atilde;O DO ABORTO NO URUGUAY &Eacute;<br>
              APENAS O IN&Iacute;CIO DE UM PROCESSO<br>
              PROPOSITALMENTE ORQUESTRADO POR<br>
              ORGANIZA&Ccedil;&Otilde;ES INTERNACIONAIS PARA<br>
              INTRODUZIR A CULTURA DA MORTE EM TODA A<br>
              AM&Eacute;RICA LATINA.</p>
            <p>PRECISAMOS DE SUA AJUDA PARA IMPEDIR A<br>
              INTRODU&Ccedil;&Atilde;O DESTE GENOC&Iacute;DIO EM NOSSO<br>
              CONTINENTE.</p>
            <p>Neste momento o Congresso uruguaio entrou em recesso at&eacute; 
              o in&iacute;cio de<br>
              mar&ccedil;o. Precisamos que leia com aten&ccedil;&atilde;o esta 
              mensagem para saber o<br>
              que est&aacute; acontecendo e divulgar os acontecimentos a todas 
              as pessoas<br>
              que estiverem em sua lista de correspond&ecirc;ncia.</p>
            <p>Esta mensagem, ainda que grande, descreve apenas resumidamente 
              os<br>
              fatos ocorridos e cont&eacute;m o texto da den&uacute;ncia apresentada 
              pela<br>
              Confer&ecirc;ncia Episcopal do Uruguai aos senadores.</p>
            <p>&Eacute; A PRIMEIRA VEZ NA HIST&Oacute;RIA RECENTE<br>
              QUE UMA CONFER&Ecirc;NCIA EPISCOPAL SE<br>
              MANIFESTA T&Atilde;O CLARA E DOCUMENTADAMENTE<br>
              SOBRE A QUEST&Atilde;O DA DEFESA DA VIDA.</p>
            <p>PRECISAMOS NO MOMENTO QUE ESCREVAM UMA<br>
              MENSAGEM DE APOIO PARA OS BISPOS DO<br>
              URUGUAI, QUE ENFRENTAR&Atilde;O NOVAMENTE EM<br>
              MAR&Ccedil;O A BATALHA CONTRA A INTRODU&Ccedil;&Atilde;O DA<br>
              CULTURA DA MORTE EM SEU PA&Iacute;S E EM NOSSO<br>
              CONTINENTE.</p>
            <p>OS CORREIOS ELETR&Ocirc;NICOS DOS BISPOS DO<br>
              URUGUAI EST&Atilde;O NO FINAL DESTA MENSAGEM.</p>
            <p>============================================</p>
            <p>2. OS PARTIDOS DE ESQUERDA NA AM&Eacute;RICA<br>
              LATINA E O ABORTO.</p>
            <p>============================================</p>
            <p>O Partido do Frente Amplio no Uruguai j&aacute; tentou in&uacute;meras 
              vezes<br>
              legalizar o aborto no pa&iacute;s. Foram apresentados e rejeitados 
              projetos<br>
              neste sentido nos anos de 1985, 1991, 1993, 1998,<br>
              2002 e 2006. A opini&atilde;o p&uacute;blica seguiu crescentemente 
              o<br>
              discurso partid&aacute;rio at&eacute; 2005, quando come&ccedil;ou-se 
              a registrar uma<br>
              diminui&ccedil;&atilde;o constante da aprova&ccedil;&atilde;o ao 
              aborto no Uruguai.</p>
            <p>No ano de 2008, para poder repetir pela s&eacute;tima a tentativa 
              com<br>
              mais for&ccedil;a, o V&ordm; Congresso Zelmar Michelini do Partido 
              do<br>
              Frente Amplio decidiu incorporar a &quot;DESPENALIZA&Ccedil;&Atilde;O 
              DO<br>
              ABORTO&quot; como prioridade do atual programa de governo, que &eacute; 
              o<br>
              atualmente exercido sob a presid&ecirc;ncia de Jos&eacute; Mujica.</p>
            <p>O objetivo de &quot;DESPENALIZAR O ABORTO&quot;,<br>
              incorporado ao programa de governo pelo Partido, deve ser lido,<br>
              diante do que est&aacute; sendo feito em toda a Am&eacute;rica Latina, 
              como<br>
              equivalente a &quot;DERRUBAR TODAS AS PENAS A<br>
              QUALQUER TIPO DE ABORTO&quot;. &Eacute; por isso que no<br>
              Brasil o presidente Lula insistia t&atilde;o frequentemente que 
              o aborto &eacute;<br>
              um problema de sa&uacute;de p&uacute;blica. O presidente, e as ag&ecirc;ncias 
              que<br>
              est&atilde;o repetindo isto constantemente em todo o mundo, querem 
              dizer com<br>
              esta linguagem que o aborto dever&aacute; ser um problema a ser 
              tratado<br>
              livremente apenas entre o m&eacute;dico e a gestante, n&atilde;o 
              devendo haver<br>
              nenhuma lei interferindo nestas decis&otilde;es e, portanto, n&atilde;o 
              devendo<br>
              haver nenhuma pena para nenhum tipo de aborto, em nenhum momento 
              da<br>
              gravidez.</p>
            <p>Confira o texto oficial nas p&aacute;ginas 67, 74 e 75 do V&ordm;<br>
              Congresso Extraordin&aacute;rio Zelmar Michelini:</p>
            <p>&quot;O PR&Oacute;XIMO GOVERNO PROGRESSISTA DEVER&Aacute;<br>
              CONSOLIDAR E APROFUNDAR AS REFORMAS<br>
              INICIADAS EM SUA PRIMEIRA<br>
              ADMINISTRA&Ccedil;&Atilde;O. ENTRE OS ASPECTOS<br>
              PROGRAM&Aacute;TICOS A DESENVOLVER SER&Atilde;O<br>
              PRIORIZADAS AS POL&Iacute;TICAS NA &Aacute;REA DOS<br>
              DIREITOS SEXUAIS E REPRODUTIVOS,<br>
              INCLUINDO A DESPENALIZA&Ccedil;&Atilde;O DO ABORTO&quot;.</p>
            <p>[<a href="http://www.frenteamplio.org.uy/files/Programa2010-2015_1.pdf">http://www.frenteamplio.org.uy/files/Programa<br>
              2010-2015_1.pdf</a>]</p>
            <p>O projeto de lei, elaborado seguindo as diretivas do programa de<br>
              governo do Frente Amplio estabelecido em 2008, foi apresentado na<br>
              Comiss&atilde;o de Sa&uacute;de do Senado em junho de 2011.</p>
            <p><a href="http://www0.parlamento.gub.uy/sesiones/AccesoSesiones.asp?Url=/sesiones/diarios/senado/html/20110601s0017.htm">http://www0.parlamento.gub.uy/sesiones/AccesoSesiones.asp?Url=/sesiones/diarios/senado/html/20110601s0017.htm</a></p>
            <p>A exposi&ccedil;&atilde;o de motivos do projeto afirma claramente 
              que n&atilde;o deve<br>
              existir qualquer tipo de pena para qualquer tipo de aborto, e n&atilde;o<br>
              apenas para os tr&ecirc;s primeiros meses da gravidez:</p>
            <p>&quot;A LEI J&Aacute; EXISTENTE DE DEFESA DO<br>
              DIREITO &Agrave; SA&Uacute;DE SEXUAL E REPRODUTIVA<br>
              TORNOU INV&Aacute;LIDAS, DESDE SUA APROVA&Ccedil;&Atilde;O,<br>
              AS PENAS &Agrave; MULHER QUE ABORTA. TAIS<br>
              LEIS, POR GARANTIREM O PLENO EXERC&Iacute;CIO<br>
              DOS DIREITOS REPRODUTIVOS DA<br>
              POPULA&Ccedil;&Atilde;O, AINDA QUE N&Atilde;O INCLUAM<br>
              EXPRESSAMENTE A DESPENALIZA&Ccedil;&Atilde;O DO<br>
              ABORTO, DERROGAM EM SEU ARTIGO FINAL<br>
              TODAS AS NORMAS QUE POSSAM SER<br>
              CONTR&Aacute;RIAS AO QUE NELAS SE<br>
              ESTABELECEM. NESTE PROJETO, SEGUINDO<br>
              ESTA TEORIA, POSTULAMOS QUE O QUE EST&Aacute;<br>
              PREVISTO NO C&Oacute;DIGO PENAL SOBRE AS PENAS<br>
              &Agrave;S MULHERES QUE ABORTAM, PERDERAM SUA<br>
              VIG&Ecirc;NCIA DESDE DEZEMBRO DE 2008, UM<br>
              REGIME MUITO REPRESSIVO, QUASE<br>
              REACION&Aacute;RIO&quot;.</p>
            <p><a href="http://www0.parlamento.gub.uy/sesiones/AccesoSesiones.asp?Url=/sesiones/diarios/senado/html/20110601s0017.htm">http://www0.parlamento.gub.uy/sesiones/AccesoSesiones.asp?Url=/sesiones/diarios/senado/html/20110601s0017.htm</a></p>
            <p>O projeto afirma, em seu artigo primeiro, o direito ao aborto durante<br>
              as primeiras doze semanas de gesta&ccedil;&atilde;o:</p>
            <p>ART&Iacute;CULO 1&ordm;. TODA MULHER MAIOR DE IDADE<br>
              TEM DIREITO &Agrave; INTERRUP&Ccedil;&Atilde;O VOLUNT&Aacute;RIA<br>
              DE SUA GRAVIDEZ DURANTE AS PRIMEIRAS<br>
              DOZE SEMANAS DO PROCESSO GESTACIONAL.</p>
            <p><a href="http://www0.parlamento.gub.uy/sesiones/AccesoSesiones.asp?Url=/sesiones/diarios/senado/html/20110601s0017.htm">http://www0.parlamento.gub.uy/sesiones/AccesoSesiones.asp?Url=/sesiones/diarios/senado/html/20110601s0017.htm</a></p>
            <p>Por&eacute;m esta afirma&ccedil;&atilde;o n&atilde;o passou de 
              um modo de enganar a popula&ccedil;&atilde;o<br>
              e os pr&oacute;prios legisladores, fazendo-os pensar erroneamente 
              que a lei<br>
              somente permitiria o aborto durante as doze primeiras semanas. De<br>
              fato, no artigo 15 com que termina a mesma lei, derrogam-se todas<br>
              os artigos do C&oacute;digo Penal que penalizam qualquer tipo de 
              aborto, de<br>
              modo que o aborto se tornar&aacute;, de fato, totalmente livre durante 
              todos<br>
              os nove meses da gravidez:</p>
            <p>ART&Iacute;CULO 15&ordm;. (DEROGACIONES)<br>
              DER&Oacute;GANSE LOS ART&Iacute;CULOS 325, 325 BIS Y<br>
              328 DEL C&Oacute;DIGO PENAL.</p>
            <p>O projeto come&ccedil;ou a ser discutido em novembro de 2011 na<br>
              Comiss&atilde;o de Sa&uacute;de do Senado. Devido &agrave;s diversas 
              den&uacute;ncias sobre<br>
              o conte&uacute;do do artigo 15, este foi modificado passando a dizer 
              que</p>
            <p>ARTIGO 16 - O ARTIGO 325 DO C&Oacute;DIGO<br>
              PENAL, SER&Aacute; SUBSTITUIDO PELO SEGUINTE:</p>
            <p>&quot;ARTIGO 325. A MULHER QUE CAUSAR ABORTO<br>
              OU NELE CONSENTIR FORA DOS PRAZOS<br>
              ESTABELECIDOS NA LEI SER&Aacute; SANCIONADA<br>
              COM PENAS ALTERNATIVAS &Agrave; PRIVA&Ccedil;&Atilde;O DA<br>
              LIBERDADE&quot;.</p>
            <p>Note que, segundo a nova reda&ccedil;&atilde;o, o projeto n&atilde;o 
              quis estabelecer<br>
              quais seriam as penas alternativas &agrave; priva&ccedil;&atilde;o 
              da liberdade para os<br>
              abortos realizados nos &uacute;ltimos seis meses da gravidez. O 
              partido quer<br>
              aprovar o projeto imediatamente e a qualquer custo e somente depois<br>
              disso regulamentar quais ser&atilde;o as tais &quot;penas&quot; 
              alternativas.</p>
            <p>Ou seja, como a inten&ccedil;&atilde;o do projeto foi, desde o 
              come&ccedil;o, promover<br>
              o aborto como um direito e torn&aacute;-lo inteiramente livre, a 
              lei ser&aacute;<br>
              regulamentada no momento mais oportuno, ou talvez jamais ser&aacute;<br>
              regulamentada, de modo a que ningu&eacute;m seja realmente impedido 
              de<br>
              abortar em qualquer est&aacute;gio da gravidez.</p>
            <p>============================================</p>
            <p>3. O TRATADO INTERAMERICANO DE<br>
              DIREITOS HUMANOS.</p>
            <p>============================================</p>
            <p>Nenhum pa&iacute;s da Am&eacute;rica Latina poderia legalizar o 
              aborto, uma vez<br>
              que, em virtude do Tratado Interamericano de Direitos Humanos<br>
              promulgado em S&atilde;o Jos&eacute; da Costa Rica e ratificado 
              por todos os<br>
              pa&iacute;ses da Am&eacute;rica Latina, todos estes pa&iacute;ses 
              passaram a<br>
              RECONHECER O DIREITO &Agrave; VIDA E A<br>
              PERSONALIDADE JUR&Iacute;DICA DO SER HUMANO<br>
              DESDE O MOMENTO DA CONCEP&Ccedil;&Atilde;O.</p>
            <p>&Eacute; IRRELEVANTE, PORTANTO, DO PONTO DE<br>
              VISTA JUR&Iacute;DICO, DISCUTIR QUANDO A<br>
              CI&Ecirc;NCIA OU A FILOSOFIA AFIRMAM QUE SE<br>
              INICIA A VIDA HUMANA SEGUNDO, UMA VEZ<br>
              QUE TODOS OS PA&Iacute;SES DA AM&Eacute;RICA LATINA<br>
              CONCORDARAM, NA ORDEM JUR&Iacute;DICA E NO<br>
              DIREITO INTERNACIONAL, em virtude deste tratado<br>
              reconhecido por todas as nossas constitui&ccedil;&otilde;es, QUE 
              A<br>
              PERSONALIDADE JUR&Iacute;DICA SE INICIA NO<br>
              MOMENTO DA FECUNDA&Ccedil;&Atilde;O.</p>
            <p>Os pa&iacute;ses latino americanos est&atilde;o, portanto, juridicamente<br>
              comprometidos pelo direito internacional, a reconhecerem a<br>
              personalidade jur&iacute;dica do ser humano a partir do momento 
              da concep&ccedil;&atilde;o<br>
              e a defender a vida como um direito humano a partir deste momento.<br>
              N&atilde;o &eacute;, por conseguinte, sem raz&atilde;o que os &uacute;nicos 
              pa&iacute;ses de maior<br>
              import&acirc;ncia do continente que at&eacute; o momento n&atilde;o 
              quiseram ratificar o<br>
              tratado foram justamente tamb&eacute;m os &uacute;nicos onde o aborto 
              &eacute;<br>
              legalizado, isto &eacute;, o Canad&aacute; e os Estados Unidos. 
              Consulte a<br>
              este respeito:</p>
            <p><a href="http://www.cidh.oas.org/Basicos/Portugues/d.Convencao_Americana_Ratif..htm">http://www.cidh.oas.org/Basicos/Portugues/d.Convencao_Americana_Ratif..htm</a></p>
            <p>O Tratado Interamericano de Dereitos Humanos foi assinado em<br>
              novembro de 1969, na Conferencia Interamericana de Dereitos<br>
              Humanos da Organiza&ccedil;&atilde;o dos Estados Americanos. DESDE<br>
              1970, COME&Ccedil;ANDO POR COSTA RICA, AT&Eacute;<br>
              1993, TERMINANDO CON A ILHA DE<br>
              DOMINICA, FOI PROGRESSIVAMENTE<br>
              RATIFICADO POR PRATICAMENTE TODAA AS<br>
              NA&Ccedil;&Otilde;ES LATIONO AMERICANAS, tornando nosso<br>
              continente o primero a reconhecer a personalidade jur&iacute;dica 
              e o direito<br>
              &agrave; vida desde a concep&ccedil;&atilde;o.</p>
            <p>Costa Rica, Colombia, Haiti, Honduras, Equador, Venezuela,<br>
              Grenada, Guatemala, Jamaica, Peru, Republica Dominicana,<br>
              Panam&aacute;, Nicaragua, Bolivia, Mexico, Barbados, Argentina,<br>
              Uruguai, Suriname, Paraguai, Chile, Trinidad e Tobago,<br>
              Brasil e Dominica, nesta ordem, entre os anos de 1970 e<br>
              1993, ratificaram formalmente que a personalidade jur&iacute;dica 
              do ser<br>
              humano se inicia desde a concep&ccedil;&atilde;o e que o direito 
              a vida deve ser<br>
              defendido tamb&eacute;m desde a concep&ccedil;&atilde;o, deixando 
              aberta apenas a<br>
              possibilidade para algumas poucas exce&ccedil;&otilde;es, como quando 
              a vida da<br>
              m&atilde;e est&aacute; em perigo.</p>
            <p>O Tratado de S&atilde;o Jos&eacute; da Costa Rica foi ratificado 
              pelo Uruguai<br>
              em 1985 e foi amplamente invocado, durante este ano de 2011,<br>
              pelo partido do Frente Amplio para derrubar a Lei de Caducidade, 
              a<br>
              lei pela qual haviam sido anistiados os crimes pol&iacute;ticos 
              do governo<br>
              militar durante a ditadura dos anos 70. Mas agora, quando a<br>
              quest&atilde;o &eacute; a prote&ccedil;&atilde;o da vida humana 
              nascitura, o Frente Amplio<br>
              n&atilde;o aceita discutir o assunto, como se o homem somente tivesse<br>
              personalidade jur&iacute;dica e direito &agrave; vida depois do 
              nascimento, e como<br>
              se o Tratado Interamericano de Direitos Humanos, que at&eacute; 
              algumas<br>
              semanas atr&aacute;s era invocado insistentemente como o principal 
              fundamento<br>
              para derrubar a Lei da Caducidade, agora j&aacute; n&atilde;o mais 
              existisse e<br>
              n&atilde;o estivesse incorporado &agrave;s disposi&ccedil;&otilde;es 
              constitucionais dos pa&iacute;ses<br>
              signat&aacute;rios.</p>
            <p>Eis o que diz o Tratado Interamericano de Direitos Humanos, e que<br>
              torna ilegal e inconstitucional a lei que est&aacute; sendo aprovada:</p>
            <p>&quot;ARTIGO 1 - PARA EFEITOS DESTA<br>
              CONVEN&Ccedil;&Atilde;O, PESSOA &Eacute; TODO SER HUMANO.</p>
            <p>ARTIGO 3 - TODA PESSOA TEM DIREITO AO<br>
              RECONHECIMENTO DE SUA PERSONALIDADE<br>
              JUR&Iacute;DICA.</p>
            <p>ARTIGO 4 - TODA PESSOA TEM O DIREITO DE<br>
              QUE SE RESPEITE SUA VIDA. ESSE DIREITO<br>
              DEVE SER PROTEGIDO PELA LEI E, EM<br>
              GERAL, DO MOMENTO DA CONCEP&Ccedil;&Atilde;O.<br>
              NINGU&Eacute;M PODE SER PRIVADO DA VIDA<br>
              ARBITRARIAMENTE&quot;.</p>
            <p><a href="http://www.cidh.oas.org/Basicos/Portugues/c.Convencao_Americana.htm">http://www.cidh.oas.org/Basicos/Portugues/c.Convencao_Americana.htm</a></p>
            <p>O ex presidente Tabar&eacute; Vasquez, quando em 2008 vetou a sexta<br>
              tentativa promovida pelo Frente Amplio de despenalizar o aborto 
              no<br>
              Uruguay, citou principalmente o Tratado Interamericano de Direitos<br>
              Humanos para fundamentar o seu veto:</p>
            <p>&quot;A LEGISLA&Ccedil;&Atilde;O URUGUAIA N&Atilde;O PODE<br>
              DESCONHECER A REALIDADE DA EXIST&Ecirc;NCIA<br>
              DA VIDA HUMANA EM SUA ETAPA DE<br>
              GESTA&Ccedil;&Atilde;O, COMO DE MANEIRA EVIDENTE O<br>
              REVELA A CI&Ecirc;NCIA.</p>
            <p>ADEMAIS, A DESPENALIZA&Ccedil;&Atilde;O DO ABORTO<br>
              AFETA A ORDEM CONSTITUCIONAL E OS<br>
              COMPROMISSOS ASSUMIDOS POR NOSSO PA&Iacute;S<br>
              EM TRATADOS INTERNACIONAIS, ENTRE<br>
              OUTROS O PACTO DE S&Atilde;O JOS&Eacute; DA COSTA RICA<br>
              APROVADO PELA LEI 15.735 DE 8 DE MAR&Ccedil;O<br>
              DE 1985 E A CONVEN&Ccedil;&Atilde;O SOBRE OS DIREITOS<br>
              DA CRIAN&Ccedil;A APROVADA PELA LEI 16.137 DE<br>
              28 DE SETEMBRO DE 1990.</p>
            <p>O PACTO DE S&Atilde;O JOS&Eacute; DA COSTA RICA,<br>
              CONVERTIDO ADEMAIS EM LEI INTERNA COMO<br>
              MANEIRA DE AFIRMAR SUA ADES&Atilde;O &Agrave;<br>
              PROTE&Ccedil;&Atilde;O E &Agrave; VIG&Ecirc;NCIA DOS DIREITOS<br>
              HUMANOS, CONT&Eacute;M DISPOSI&Ccedil;&Otilde;ES<br>
              EXPRESSAS, COMO O SEU ARTIGO 2 E SEU<br>
              ARTIGO 4, QUE OBRIGAM A NOSSO PA&Iacute;S A<br>
              PROTEGER A VIDA DO SER HUMANO DESDE A<br>
              SUA CONCEP&Ccedil;&Atilde;O.</p>
            <p>ADEMAIS, OUTORGAM-LHE O STATUS DE<br>
              PESSOA.</p>
            <p>SE BEM QUE UMA LEI PODE SER DERROGADA<br>
              POR OUTRA LEI, N&Atilde;O ACONTECE O MESMO COM<br>
              OS TRATADOS INTERNACIONAIS, QUE N&Atilde;O<br>
              PODEM SER DERROGADOS POR UMA LEI<br>
              INTERNA POSTERIOR.</p>
            <p>SE O URUGUAY QUISER SEGUIR UMA LINHA<br>
              POL&Iacute;TICA DIFERENTE &Agrave; QUE ESTABELECE A<br>
              CONVEN&Ccedil;&Atilde;O AMERICANA DE DIREITOS<br>
              HUMANOS, DEVER&Aacute; PRIMEIRAMENTE<br>
              DENUNCIAR A CONVEN&Ccedil;&Atilde;O MENCIONADA,<br>
              CONFORME O ARTIGO 78 DA MESMA<br>
              CONVEN&Ccedil;&Atilde;O.</p>
            <p>MONTEVIDEO 14 NOVEMBRO DE 2008. TABAR&Eacute;<br>
              VASQUEZ. VETO AO PROJETO DO ABORTO&quot;.</p>
            <p><a href="http://archivo.presidencia.gub.uy/_Web/proyectos/2008/11/s511__00001.PDF">http://archivo.presidencia.gub.uy/_Web/proyectos/2008/11/s511__00001.PDF</a></p>
            <p>Por conseguinte, este projeto de lei, que j&aacute; est&aacute; 
              em sua s&eacute;tima<br>
              tentativa de aprova&ccedil;&atilde;o, sequer poderia ter sido proposto. 
              Ainda que<br>
              aprovada, a lei ser&aacute; nula por disposi&ccedil;&otilde;es constitucionais 
              e<br>
              internacionais.</p>
            <p>O FRENTE AMPLIO EST&Aacute; ENGANANDO O POVO<br>
              URUGUAIO E EST&Aacute; PROMOVENDO UMA LEI QUE<br>
              ESTABELECE A PENA DE MORTE PARA<br>
              INDIV&Iacute;DUOS QUE, POR LEI, POSSUEM<br>
              PERSONALIDADE E DIREITO &Agrave; VIDA.</p>
            <p>============================================</p>
            <p>4. A INTERVEN&Ccedil;&Atilde;O DA CONFERENCIA<br>
              EPISCOPAL URUGUAYA</p>
            <p>============================================</p>
            <p>A Comiss&atilde;o de Sa&uacute;de do Senado Uruguaio iniciou os 
              trabalhos para<br>
              a aprova&ccedil;&atilde;o do projeto de despenaliza&ccedil;&atilde;o 
              do aborto no dia 8 de<br>
              novembro de 2011. Foram agendadas diversas audi&ecirc;ncias p&uacute;blicas<br>
              com personalidades e organiza&ccedil;&otilde;es que poderiam mostrar 
              interesse no<br>
              tema.</p>
            <p>No dia 29 de novembro foi ouvida a Confer&ecirc;ncia Episcopal 
              do<br>
              Uruguai, que apresentou um relat&oacute;rio amplamente documentado 
              sobre os<br>
              v&aacute;rios aspectos do projeto e uma den&uacute;ncia sobre como 
              o aborto est&aacute;<br>
              sendo internacionalmente promovido com o objetivo de controlar o<br>
              crescimento populacional. N&atilde;o se trata &eacute; uma iniciativa 
              de algum<br>
              uruguaio ou uruguaia, nem de nenhum pol&iacute;tico latino americano.<br>
              Procede de organiza&ccedil;&otilde;es internacionais de pa&iacute;ses 
              ricos que querem<br>
              que haja menos pobres.</p>
            <p>Apesar da den&uacute;ncia n&atilde;o ser nova, esta foi a primeira 
              vez que uma<br>
              Conferencia Episcopal fez uma den&uacute;ncia t&atilde;o clara e 
              com uma<br>
              apresenta&ccedil;&atilde;o de provas documentais t&atilde;o extensa 
              sobre a atividade das<br>
              organiza&ccedil;&otilde;es internacionais na promo&ccedil;&atilde;o 
              do aborto.</p>
            <p>O texto original continha uma bibliografia de 20 documentos p&uacute;blicos<br>
              comprovando as den&uacute;ncias feitas. Mas, al&eacute;m disto, 
              os<br>
              representantes da Confer&ecirc;ncia Episcopal deram-se ao trabalho 
              de<br>
              entregarem a cada um dos senadores, para consulta imediata, um<br>
              fich&aacute;rio de 500 p&aacute;ginas contendo grande parte do conte&uacute;do 
              da<br>
              bibliografia mencionada.</p>
            <p>No dia seguinte, entretanto, os jornais uruguaios passaram a<br>
              reproduzir as declara&ccedil;&otilde;es dos senadores e deputados 
              frente amplistas<br>
              que se sentiram atingidos pelas den&uacute;ncias, como a de Ernesto<br>
              Agazzi, Presidente ad hoc da Comiss&atilde;o de Sa&uacute;de do 
              Senado,<br>
              dizendo que as den&uacute;ncias careciam de fundamento e discordou 
              de maneira<br>
              contundente com a exposi&ccedil;&atilde;o.</p>
            <p>Eis o que os uruguaios puderam ler na manh&atilde; do dia 30 de 
              novembro<br>
              nos principais meios de comunica&ccedil;&atilde;o do pa&iacute;s:</p>
            <p>&quot; 'A EXPOSI&Ccedil;&Atilde;O FOI UM VERDADEIRO<br>
              DISPARATE',</p>
            <p>afirmou a senadora Monica Xavier, a principal autora do projeto 
              que<br>
              despenaliza o aborto.</p>
            <p>&quot;OS REPRESENTANTES DA CONFERENCIA<br>
              EPISCOPAL AFIRMARAM NO PARLAMENTO QUE<br>
              EXISTE UMA ORGANIZA&Ccedil;&Atilde;O INTERNACIONAL<br>
              QUE PRESSIONA E FINANCIA ESTE TIPO DE<br>
              INICIATIVAS EM DISTINTOS LUGARES DO<br>
              MUNDO. SUA FINALIDADE SERIA CONTROLAR<br>
              A POPULA&Ccedil;&Atilde;O E DIMINUIR O N&Uacute;MERO DE<br>
              PESSOAS PARA QUE GRUPOS DE PODER<br>
              FINANCEIRO POSSAM ATRAV&Eacute;S DO MONOP&Oacute;LIO<br>
              FINANCEIRO DOMINAR O MUNDO&quot;.</p>
            <p><a href="http://www.espectador.com/1v4_contenido.php?id=227500&sts=1">http://www.espectador.com/1v4_contenido.php?id=227500&amp;sts=1</a></p>
            <p>&quot; 'TRATA-SE DE UM VERDADEIRO<br>
              DISPARATE', ASSIM DEFINIU A SENADORA<br>
              M&Oacute;NICA XAVIER A EXPOSI&Ccedil;&Atilde;O REALIZADA<br>
              ONTEM PELOS REPRESENTANTES DA<br>
              CONFERENCIA EPISCOPAL NA COMISS&Atilde;O DE<br>
              SA&Uacute;DE DA C&Acirc;MARA ALTA.</p>
            <p>PARA A CONFERENCIA EPISCOPAL,<br>
              EXISTIRIA UMA ORGANIZA&Ccedil;&Atilde;O<br>
              INTERNACIONAL QUE PRESSIONA E FINANCIA<br>
              ESTE TIPO DE INICIATIVA EM V&Aacute;RIOS<br>
              LUGARES DO MUNDO COM O OBJETIVO DE<br>
              DIMINUIR A POPULA&Ccedil;&Atilde;O MUNDIAL&quot;.</p>
            <p><a href="http://www.ultimasnoticias.com.uy/Edicion-UN/articulos/prints-2011nov30/act01.html">http://www.ultimasnoticias.com.uy/Edicion-UN/articulos/prints-2011nov30/act01.html</a></p>
            <p>O deputado Fernando Amado, presente na Comiss&atilde;o no dia da<br>
              audi&ecirc;ncia, bastante conhecido no Uruguai pelos seus livros 
              sobre a<br>
              hist&oacute;ria da Ma&ccedil;onaria no pa&iacute;s, afirmou &agrave; 
              imprensa que:</p>
            <p>&quot;SEM NENHUMA BASE DOCUMENTAL OU<br>
              CIENT&Iacute;FICA PROBAT&Oacute;RIA, O QUE A<br>
              CONFER&Ecirc;NCIA EPISCOPAL AFIRMOU FOI QUE<br>
              TODOS OS QUE PROMOV&Iacute;AMOS PROJETOS DE<br>
              DESPENALIZA&Ccedil;&Atilde;O DO ABORTO N&Atilde;O O<br>
              FAZ&Iacute;AMOS POR NOSSAS INICIATIVAS<br>
              INDIVIDUAIS, MAS POR CAUSA DE UMA<br>
              ESP&Eacute;CIE DE COMPL&Ocirc; INTERNACIONAL<br>
              ORGANIZADO H&Aacute; MUITO TEMPO PARA<br>
              IMPLANTAR O ABORTO. POR TR&Aacute;S DESTE<br>
              COMPL&Ocirc; AFIRMARAM QUE HAVERIA, NA<br>
              REALIDADE, FUNDA&Ccedil;&Otilde;ES MUITO<br>
              IMPORTANTES E DE MUITO PODER<br>
              ECON&Ocirc;MICO&quot;.</p>
            <p><a href="http://www.180.com.uy/articulo/23002_Iglesia-denuncia-financiamiento-internacional-para-despenalizar-el-aborto">http://www.180.com.uy/articulo/23002_Iglesia-denuncia-financiamiento-internacional-para-despenalizar-el-aborto</a></p>
            <p>A princ&iacute;pio a Confer&ecirc;ncia Episcopal respondeu a estas 
              provoca&ccedil;&otilde;es<br>
              disponibilizando na primeira p&aacute;gina de seu site o texto completo 
              da<br>
              exposi&ccedil;&atilde;o que havia sido realizada, texto que nenhum 
              &oacute;rg&atilde;o da<br>
              imprensa havia publicado nem comentado. A exposi&ccedil;&atilde;o 
              ainda pode ser<br>
              lida no site da Confer&ecirc;ncia, no endere&ccedil;o abaixo ou 
              no fim desta<br>
              mensagem. &Eacute; importante observar em seu final as notas bibliogr&aacute;ficas<br>
              que fundamentam a exposi&ccedil;&atilde;o.</p>
            <p><a href="http://www.iglesiauruguaya.com/pastoral%20familiar/CNPF_senado2011.pdf">http://www.iglesiauruguaya.com/pastoral%20familiar/CNPF_senado2011.pdf</a></p>
            <p>Mas, em vista da insist&ecirc;ncia com que a imprensa passou a 
              difundir que<br>
              a exposi&ccedil;&atilde;o carecia de fundamentos e havia sido ofensiva 
              aos<br>
              senadores, quatro dias depois, no dia 2 de dezembro de 2011, os<br>
              tr&ecirc;s bispos do Conselho Permanente da Confer&ecirc;ncia Episcopal,<br>
              Monsenhor Carlo Collazzi, bispo de Mercedes, Monsenhor Rodolfo<br>
              Wirz, bispo de Maldonado e Monsenhor Heriberto Bodeant, bispo de<br>
              Melo, que s&atilde;o respectivamente o Presidente, o Vice Presidente 
              e o<br>
              Secret&aacute;rio Geral da Confer&ecirc;ncia Episcopal, em uma carta 
              aberta<br>
              enviada ao Senado, confirmou o conte&uacute;do da exposi&ccedil;&atilde;o 
              realizada<br>
              junto &agrave; Comiss&atilde;o de Sa&uacute;de, afirmando que as 
              den&uacute;ncias de que o<br>
              aborto &eacute; promovido por interesses internacionais para controlar 
              a<br>
              popula&ccedil;&atilde;o n&atilde;o era uma posi&ccedil;&atilde;o 
              pessoal dos representantes que haviam<br>
              comparecido ao Senado, mas uma posi&ccedil;&atilde;o que j&aacute; 
              havia sido defendida<br>
              n&atilde;o apenas pela Confer&ecirc;ncia Episcopal do Uruguai como 
              tamb&eacute;m pela<br>
              pr&oacute;pria Santa S&eacute;:</p>
            <p>&quot;A POSI&Ccedil;&Atilde;O DA TOTALIDADE DOS BISPOS QUE<br>
              INTEGRAM A CONFER&Ecirc;NCIA EPISCOPAL DO<br>
              URUGUAY, EM SINTONIA COM O MAGIST&Eacute;RIO<br>
              DA IGREJA CAT&Oacute;LICA EM TODO O MUNDO EST&Aacute;<br>
              EXPRESSADA EM NOSSA CARTA PASTORAL COM<br>
              MOTIVO DO BICENTEN&Aacute;RIO DE NOSSA<br>
              P&Aacute;TRIA, QUE J&Aacute; HAVIAMOS FEITO CHEGAR A<br>
              TODOS OS PARLAMENTARES.</p>
            <p>NESTA CARTA FIZEMOS REFER&Ecirc;NCIA &Agrave;S<br>
              REITERADAS DEN&Uacute;NCIAS DO PAPA JO&Atilde;O<br>
              PAULO II SOBRE A</p>
            <p>'DIFUS&Atilde;O INTERNACIONAL DA UMA CULTURA<br>
              DA MORTE, PROMOVIDA POR INTERESSES QUE<br>
              QUEREM CONTROLAR A POPULA&Ccedil;&Atilde;O MUNDIAL'.</p>
            <p>ESTAS PALAVRAS S&Atilde;O DO PR&Oacute;PRIO PAPA JO&Atilde;O<br>
              PAULO II EM SUA ENC&Iacute;CLICA EVANGELIUM<br>
              VITAE DE 1995.</p>
            <p>E, EM SEGUIDA, N&Oacute;S TAMB&Eacute;M AFIRMAMOS:</p>
            <p>'N&Atilde;O &Eacute; SEGREDO PARA NINGU&Eacute;M O<br>
              INVESTIMENTO QUE INSTITUI&Ccedil;&Otilde;ES<br>
              INTERNACIONAIS FAZEM DE VULTOSAS SOMAS<br>
              DE DINHEIRO PARA DIFUNDIR A SUA<br>
              IDEOLOGIA, E QUE CONDICIONAM OS<br>
              AUX&Iacute;LIOS PARA O DESENVOLVIMENTO DE<br>
              ACORDO COM O MODO COMO OS PA&Iacute;SES SE<br>
              ADAPTEM OU N&Atilde;O AOS SEUS INTERESSES'&quot;.</p>
            <p><a href="http://www.iglesiauruguaya.com/DOCUMENTOS%20CEU/2011/11%2012%2002%20Carta%20a%20Comision%20Salud%20Senado.pdf">http://www.iglesiauruguaya.com/DOCUMENTOS%20CEU/2011/11%2012%2002%20Carta%20a%20Comision%20Salud%20Senado.pdf</a></p>
            <p>Seis dias depois, no dia 8 de dezembro de 2011, a Arquidiocese<br>
              de Montevid&eacute;u tamb&eacute;m fez sua a exposi&ccedil;&atilde;o 
              da Confer&ecirc;ncia<br>
              Episcopal no Senado, publicando em quatro p&aacute;ginas completas 
              de seu<br>
              jornal quinzenal, distribu&iacute;do nos dias 10 e 11 de dezembro 
              em<br>
              todas as par&oacute;quias de Montevid&eacute;u, o documento completo 
              lido no<br>
              Parlamento que nenhum outro peri&oacute;dico do pa&iacute;s quis 
              publicar. O<br>
              documento publicado no quinzen&aacute;rio 'Entre Todos' da arquidiocese<br>
              foi em seguida reproduzido, com a mesma diagrama&ccedil;&atilde;o 
              da edi&ccedil;&atilde;o<br>
              impressa, no site da Arquidiocese de Montevid&eacute;u, que pode 
              ser<br>
              assessado neste endere&ccedil;o:</p>
            <p><a href="http://www.arquidiocesis.net/imagenes/quincenario/pdf/10DicFicha.pdf">http://www.arquidiocesis.net/imagenes/quincenario/pdf/10DicFicha.pdf</a></p>
            <p>No dia 13 de dezembro a organiza&ccedil;&atilde;o em favor da vida<br>
              MADRINAS POR LA VIDA foi ouvida em audi&ecirc;ncia na<br>
              Comiss&atilde;o de Sa&uacute;de do Senado, onde apresentou den&uacute;ncias<br>
              semelhantes &agrave;s que j&aacute; haviam sido apresentadas pela 
              Conferencia<br>
              Episcopal no dia 29 de novembro.</p>
            <p><a href="http://www0.parlamento.gub.uy/distribuidos/AccesoDistribuidos.asp?Url=/distribuidos/contenido/senado/s20111198.htm">http://www0.parlamento.gub.uy/distribuidos/AccesoDistribuidos.asp?Url=/distribuidos/contenido/senado/s20111198.htm</a></p>
            <p>Neste dia 13 a Comiss&atilde;o de Sa&uacute;de do Senado decidiu<br>
              repentinamente encerrar em definitivo todas as audi&ecirc;ncias 
              p&uacute;blicas,<br>
              tanto as j&aacute; agendadas como as de in&uacute;meras outras organiza&ccedil;&otilde;es 
              que<br>
              haviam se inscrito para serem ouvidas. Os senadores marcaram<br>
              imediatamente a vota&ccedil;&atilde;o do projeto pela Comiss&atilde;o 
              de Sa&uacute;de para o<br>
              dia 20 de dezembro e, no dia 16 de dezembro, anunciaram &agrave;<br>
              imprensa que j&aacute; possu&iacute;am todos os votos necess&aacute;rios 
              para aprovar o<br>
              projeto no plen&aacute;rio do Senado a vota&ccedil;&atilde;o com 
              o corpo completo dos<br>
              senadores seria agendada para uma sess&atilde;o extraordin&aacute;ria 
              que se<br>
              reuniria na ter&ccedil;a feira dia 27 de dezembro de 2011, entre 
              Natal<br>
              e o Ano Novo.</p>
            <p><a href="http://www.elpais.com.uy/111216/pnacio-612959/nacional/el-fa-asegura-que-tiene-votos-para-aprobar-ley-de-aborto-en-senado/">http://www.elpais.com.uy/111216/pnacio-612959/nacional/el-fa-asegura-que-tiene-votos-para-aprobar-ley-de-aborto-en-senado/</a></p>
            <p>V&aacute;rios legisladores, inclusive do pr&oacute;prio Frente 
              Amplio,<br>
              criticaram abertamente a s&uacute;bita pressa de convocar uma plen&aacute;ria 
              do<br>
              Senado entre Natal e Ano Novo para legalizar o aborto no Uruguai:</p>
            <p>&quot;O SENADOR CARLOS BAR&Aacute;IBAR (DO FRENTE<br>
              AMPLIO) EXP&Ocirc;S NA REUNI&Atilde;O DO CONSELHO<br>
              POLITICO NACIONAL, NA TER&Ccedil;A FEIRA DIA<br>
              20, SUAS D&Uacute;VIDAS SOBRE A<br>
              'OPORTUNIDADE' DE VOTAR A INICIATIVA<br>
              LEGISLATIVA. BAR&Aacute;IBAR QUESTIONOU QUAL<br>
              SERIA A URG&Ecirc;NCIA DE VOTAR ANTES DO FIM<br>
              DE ANO. ACRESCENTOU QUE ERA<br>
              'INOPORTUNO DO PONTO DE VISTA<br>
              POL&Iacute;TICO', SEGUNDO AFIRMARAM A EL PA&Iacute;S<br>
              FONTES QUE PARTICIPARAM DO ENCONTRO.</p>
            <p><a href="http://www.elpais.com.uy/111222/pnacio-614191/nacional/aborto-baraibar-dijo-que-no-es-oportuno-votar-ley/">http://www.elpais.com.uy/111222/pnacio-614191/nacional/aborto-baraibar-dijo-que-no-es-oportuno-votar-ley/</a></p>
            <p>Na v&eacute;spera da vota&ccedil;&atilde;o, os senadores Alfredo 
              Solari e Carlos<br>
              Moreira divulgaram um documento no qual afirmavam:</p>
            <p>&quot;OS SENADORES QUE SUBSCREVEM ESTE<br>
              DOCUMENTO QUEREM EM PRIMEIRO LUGAR<br>
              DEIXAR CLARA A SUA DISCREP&Acirc;NCIA NO QUE<br>
              DIZ RESPEITO &Agrave; OPORTUNIDADE EM QUE SE<br>
              CONSIDERAR&Aacute; O PRESENTE PROJETO PELO<br>
              CORPO LEGISLATIVO QUE INTEGRAM, EM<br>
              PLENO RECESSO DE APENAS QUATRO DIAS<br>
              ANTES DE FINALIZAR O ANO, E POR<br>
              TRATAR-SE DE UM TEMA DE TANTA<br>
              PROFUNDIDADE E TRANSCEND&Ecirc;NCIA, COM<br>
              CONOTA&Ccedil;&Otilde;ES DE &Iacute;NDOLES T&Atilde;O DIVERSAS E<br>
              PARTICULARES, CIENT&Iacute;FICAS, JUR&Iacute;DICAS,<br>
              &Eacute;TICAS R RELIGIOSAS ENTRE OUTRAS.</p>
            <p>&Eacute; PRECISAMENTE POR CAUSA DA RELEV&Acirc;NCIA<br>
              E DA NATUREZA PARTICULAR DO TEMA QUE<br>
              VAMOS TRATAR QUE DEVERIA TER-SE<br>
              POSTERGADO SUA CONSIDERA&Ccedil;&Atilde;O AT&Eacute; O<br>
              PR&Oacute;XIMO ANO, AP&Oacute;S HAVER TERMINADO O<br>
              RECESSO PARLAMENTAR, DE MODO A PODER<br>
              RECEBER COM O DEVIDO TEMPO E FORMA AS<br>
              INSTITUI&Ccedil;&Otilde;ES QUE A PR&Oacute;PRIA COMISS&Atilde;O<br>
              HAVIA CONVOCADO E A DIVERSAS<br>
              ORGANIZA&Ccedil;&Otilde;ES SOCIAIS QUE ASSIM O<br>
              HAVIAM SOLICITADO, COMO ASSOCIA&Ccedil;&Otilde;ES<br>
              PROFISSIONAIS E DESTACADOS JURISTAS<br>
              QUE EXPLICARAM &Agrave; SECRETARIA DA<br>
              COMISS&Atilde;O A SUA IMPOSSIBILIDADE DE<br>
              COMPARECER EM DATAS T&Atilde;O ESPECIAIS E<br>
              CHEIAS DE COMPROMISSOS COMO &Eacute; O CASO DA<br>
              SEGUNDA QUINZENA DE DEZEMBRO&quot;.</p>
            <p><a href="http://vamosuruguay.com.uy/descarga/legislatura/Moreira-Solari%2026-12-2011.pdf">http://vamosuruguay.com.uy/descarga/legislatura/Moreira-Solari%2026-12-2011.pdf</a></p>
            <p>A Mesa Coordenadora pela Vida, uma das muitas organiza&ccedil;&otilde;es 
              que<br>
              estava na fila para ser ouvida em audi&ecirc;ncia na Comiss&atilde;o 
              de Sa&uacute;de,<br>
              publicou um documento onde denunciou</p>
            <p>&quot;A FALTA DE TRANSPARENCIA DOS<br>
              LEGISLADORES QUE N&Atilde;O QUEREM QUE<br>
              ESCUTEM NOSSA VOZ E VOTAM &Agrave;S PRESSAS AS<br>
              LEIS, JUSTAMENTE NOS MOMENTOS EM QUE AS<br>
              PESSOAS EST&Atilde;O PREOCUPADAS COM AS<br>
              COMPRAS PARA AS FESTAS DE FIM DE ANO&quot;.</p>
            <p><a href="http://www.elpais.com.uy/111221/pnacio-613914/nacional/flexibilizan-penas-a-mujeres-que-abortan-con-mas-de-12-semanas/">http://www.elpais.com.uy/111221/pnacio-613914/nacional/flexibilizan-penas-a-mujeres-que-abortan-con-mas-de-12-semanas/</a></p>
            <p>&quot;OS LEGISLADORES DOS PARTIDOS BLANCO E<br>
              COLORADO QUESTIONARAM O FRENTE AMPLO<br>
              QUE INSISTE EM LEGISLAR &Aacute;S PRESSAS E<br>
              AFIRMAM QUE O PROJETO N&Atilde;O RECONHECE OS<br>
              DIREITOS DOS PAIS A OPOREM-SE A UM<br>
              EVENTUAL ABORTO.</p>
            <p>'E ISTO IR&Aacute; SER VOTADO ENTRE O<br>
              NASCIMENTO DE CRISTO E O DIA DOS<br>
              INOCENTES!', AFIRMOU O SENADOR<br>
              COLORADO ALFREDO SOLARI&quot;</p>
            <p><a href="http://www.ultimasnoticias.com.uy/Edicion-UN/articulos/prints-2011dic21/act12.html">http://www.ultimasnoticias.com.uy/Edicion-UN/articulos/prints-2011dic21/act12.html</a></p>
            <p>No dia 25 de dezembro de 2011, a maioria dos bispos do Uruguai<br>
              voltou a se manifestar em suas mensagens de Natal sobre a quest&atilde;o 
              do<br>
              aborto.</p>
            <p>O bispo de Minas, Jaime Fuentes, pediu</p>
            <p>&quot;QUE A LUZ DE DEUS CHEGUE &Agrave;S<br>
              INTELIG&Ecirc;NCIAS DOS LEGISLADORES DA<br>
              REP&Uacute;BLICA, QUE T&Ecirc;M A RESPONSABILIDADE<br>
              DE FAZ&Ecirc;-LO EM FAVOR DO BEM COMUM DOS<br>
              URUGUAIOS, PARA QUE NO COMETAM A<br>
              TRAGEDIA DE LEGALIZAR O CRIME DO<br>
              ABORTO. EST&Atilde;O DECIDIDOS A PROMOVER A<br>
              MUERTE DOS MAIS INOCENTES ENTRE OS<br>
              INOCENTES E O FAZEM CONSCIENTEMENTE&quot;.</p>
            <p><a href="http://www.elpais.com.uy/111226/pnacio-614866/nacional/obispos-que-luz-de-dios-llegue-a-los-legisladores/">http://www.elpais.com.uy/111226/pnacio-614866/nacional/obispos-que-luz-de-dios-llegue-a-los-legisladores/</a></p>
            <p>O bispo de Salto, Pablo Galimberti, que presidiu a Conferencia<br>
              Episcopal entre 2004 y 2006, afirmou que o que est&aacute;<br>
              acontecendo &eacute; um claro exemplo de &quot;TOTALITARISMO<br>
              IDEOL&Oacute;GICO&quot;. Ele advertiu que</p>
            <p>&quot;QUANDO PREVALECEM OS TOTALITARISMOS<br>
              IDEOL&Oacute;GICOS, A VIDA HUMANA VALE POUCO<br>
              OU NADA, A CI&Ecirc;NCIA N&Atilde;O SERVE E AS<br>
              DECLARACIONES E TRATADOS DE DIREITOS<br>
              HUMANOS S&Atilde;O LETRA MORTA&quot;.</p>
            <p><a href="http://www.elpais.com.uy/111226/pnacio-614866/nacional/obispos-que-luz-de-dios-llegue-a-los-legisladores/">http://www.elpais.com.uy/111226/pnacio-614866/nacional/obispos-que-luz-de-dios-llegue-a-los-legisladores/</a></p>
            <p>O bispo de Mercedes e atual presidente da Conferencia Episcopal,<br>
              Carlos Mar&iacute;a Collazzi, observou, em um v&iacute;deo de mensagens<br>
              natalinas postado no site da Confer&ecirc;ncia Episcopal, junto 
              com as<br>
              mensagens dos demais bispos, que</p>
            <p>&quot;SEGUNDO OS DADOS DO CENSO DE 2011, NOS<br>
              DEPARTAMENTOS DE SORIANO E COLONIA A<br>
              POPULA&Ccedil;&Atilde;O DIMINU&Iacute;U NOS &Uacute;LTIMOS SIETE<br>
              A&Ntilde;OS. NOSSA TERRA EST&Aacute; MAIS<br>
              DESPOVOADA. O BANQUETE DA VIDA TEM<br>
              MENOS PARTICIPANTES&quot;.</p>
            <p><a href="http://www.elpais.com.uy/111226/pnacio-614866/nacional/obispos-que-luz-de-dios-llegue-a-los-legisladores/">http://www.elpais.com.uy/111226/pnacio-614866/nacional/obispos-que-luz-de-dios-llegue-a-los-legisladores/</a></p>
            <p>Na segunda feira, dia 26 de dezembro, segundo informe o jornal 
              El<br>
              Pa&iacute;s,</p>
            <p>&quot;UM GRUPO DE INTEGRANTES DE DIFERENTES<br>
              COLETIVOS SOCIAIS QUE TRABALHAM NA<br>
              DEFESA DOS DIREITOS HUMANOS NO URUGUAY<br>
              APRESENTARAM NO SENADO ANTE 500<br>
              ASSINATURAS DE CIDAD&Atilde;OS PEDINDO QUE A<br>
              VOTA&Ccedil;&Atilde;O DO TEMA FOSSE POSTERGADA AT&Eacute;<br>
              MARZO. COMPARECERAM FAZENDO USO DO<br>
              DIREITO CONSEGRADO NO ARTIGO 30 DA<br>
              CONSTITUI&Ccedil;&Atilde;O&quot;.</p>
            <p>[O artigo 30 da Constitui&ccedil;&atilde;o estabelece que &quot;TODO<br>
              HABITANTE POSSUI DIREITO DE PETI&Ccedil;&Atilde;O<br>
              DIANTE DE TODAS E QUAISQUER<br>
              AUTORIDADES DA REP&Uacute;BLICA&quot;].</p>
            <p>O GRUPO SOLICITOU O ADIAMENTO DA<br>
              VOTA&Ccedil;&Atilde;O AT&Eacute; QUE TODAS AS ENTIDADES<br>
              ENVOLVIDAS NO TEMA DA SA&Uacute;DE<br>
              REPRODUTIVA PUDESSEM SE PRONUNCIAR NA<br>
              COMISS&Atilde;O DE SA&Uacute;DE&quot;.</p>
            <p><a href="http://www.elpais.com.uy/111227/pnacio-615028/nacional/aborto-presentan-firmas-para-aplazar-votacion-en-el-senado/">http://www.elpais.com.uy/111227/pnacio-615028/nacional/aborto-presentan-firmas-para-aplazar-votacion-en-el-senado/</a></p>
            <p>Todos estes apelos foram em v&atilde;o. Apesar de todos os pedidos 
              e<br>
              manifesta&ccedil;&otilde;es do povo, das organiza&ccedil;&otilde;es 
              e at&eacute; de legisladores do<br>
              pr&oacute;prio partido, o Frente Amplio anunciou na v&eacute;spera 
              do dia 27<br>
              que tinha todos os votos para aprovar o projeto e que a vota&ccedil;&atilde;o 
              seria<br>
              realizada de qualquer maneira. Os meios de comunica&ccedil;&atilde;o 
              do Uruguai,<br>
              na v&eacute;spera do dia 27, j&aacute; anunciavam que no dia seguinte 
              o projeto<br>
              seria &quot;APROVADO&quot;, n&atilde;o apenas votado:</p>
            <p>&quot;DEPOIS DE D&Eacute;CADAS DE FRUSTRADAS<br>
              TENTATIVAS&quot;,</p>
            <p>anunciava o El Espectador,</p>
            <p>&quot;OS PROMOTORES DO PROJETO VOLTAR&Atilde;O A<br>
              APRESENT&Aacute;-LO NA C&Acirc;MARA ALTA, ONDE SER&Aacute;<br>
              APROVADO PELA MAIORIA DO FRENTE<br>
              AMPLIO.</p>
            <p>A REDUZIDA MARGEM DA MAIORIA<br>
              NECESS&Aacute;RIA EXIGE QUE ESTEJAM PRESENTES<br>
              NO PAL&Aacute;CIO LEGISLATIVO TODOS OS<br>
              SENADORES DO FRENTE AMPLIO, V&Aacute;RIOS DOS<br>
              QUAIS J&Aacute; HAVIAM INICIADO SUAS VIAGENS<br>
              DE F&Eacute;RIAS.</p>
            <p>POR&Eacute;M, SEGUNDO INFORMOU A EL<br>
              ESPECTADOR UMA FONTE DA BANCADA DO<br>
              PARTIDO, TODOS OS 16 SENADORES J&Aacute;<br>
              CONFIRMARAM QUE ESTAR&Atilde;O NO PLEN&Aacute;RIO&quot;.</p>
            <p><a href="http://www.espectador.com/1v4_contenido.php?id=229380&sts=1">http://www.espectador.com/1v4_contenido.php?id=229380&amp;sts=1</a></p>
            <p>Na ter&ccedil;a feira, dia 27 de dezembro de 2011, a vota&ccedil;&atilde;o 
              se<br>
              estendeu desde o meio dia at&eacute; &agrave;s nove e meia da noite.</p>
            <p>Todos os 31 parlamentares que comp&otilde;em o Senado estavam presentes.<br>
              Os 16 senadores do Frente Amplio votaram a favor do aborto, mesmo<br>
              havendo alguns que se manifestaram contra o projeto, como foi o 
              caso do<br>
              Senador Carlos Bar&aacute;ibar.</p>
            <p>A oposi&ccedil;&atilde;o, constitu&iacute;da pelos partidos Nacional 
              e Colorado, com<br>
              apenas uma &uacute;nica exce&ccedil;&atilde;o, votou unanimemente 
              a favor da vida.</p>
            <p>V&aacute;rios senadores da oposi&ccedil;&atilde;o repetiram no 
              plen&aacute;rio as mesmas<br>
              den&uacute;ncias apresentadas pela Confer&ecirc;ncia Episcopal no 
              dia 29 de<br>
              novembro.</p>
            <p>Outros senadores, citando abundantemente o ex-presidente Tabar&eacute;<br>
              Vasquez, mencionaram a inconstitucionalidade do projeto, tendo como<br>
              base o Tratado Interamericano de Direitos Humanos incorporado pelo<br>
              Uruguai ao seu sistema constitucional, que reconhece a personalidade<br>
              jur&iacute;dica do nascituro desde a concep&ccedil;&atilde;o.</p>
            <p>Entre todos merecem uma men&ccedil;&atilde;o especial os senadores 
              Carlos Moreira<br>
              e Sergio Abreu, ambos do Partido Nacional, que afirmaram<br>
              vigorosamente no plen&aacute;rio do Senado que se a lei for aprovada, 
              O<br>
              PA&Iacute;S ESTAR&Aacute; VIOLANDO TRATADOS<br>
              INTERNACIONAIS RECONHECIDOS EM SUA<br>
              CONSTITUI&Ccedil;&Atilde;O. O direito uruguaio, conforme afirmaram<br>
              dramaticamente estes senadores, em virtude do Tratado Interamericano<br>
              de Direitos Humanos, estabelece claramente que &quot;O DIREITO &Agrave;<br>
              VIDA COME&Ccedil;A NO MOMENTO DA CONCEP&Ccedil;&Atilde;O&quot;.</p>
            <p>Na oposi&ccedil;&atilde;o somente o senador Jorge Saraiva, hoje 
              pertencente ao<br>
              Partido Nacional, mas que at&eacute; alguns meses atr&aacute;s estava 
              nos quadros<br>
              do Frente Amplio e havia assinado o projeto quando este mal havia 
              sido<br>
              elaborado, votou a favor do aborto.</p>
            <p>Como resultado final da vota&ccedil;&atilde;o 17 votos a favor 
              do aborto, 16<br>
              do Frente Amplio e mais 1 do ex-frente amplista Jorge Saraiva, e<br>
              14 votos a favor da vida, todos do Partido Nacional e Colorado.</p>
            <p>N&atilde;o houve indecisos, n&atilde;o houve meios termos. Embora 
              os Partidos<br>
              Colorado e Nacional se tivessem unido em bloco a favor da vida, 
              eram<br>
              minoria no Senado.</p>
            <p>O Frente Amplio, detentor da maioria das cadeiras da C&acirc;mara<br>
              Alta, em conjunto com os demais partidos de esquerda no continente,<br>
              entende que o aborto, QUE &Eacute; UM ATENTADO CONTRA OS<br>
              DIREITOS HUMANOS E N&Atilde;O PASSA DO<br>
              ASSASSINATO DOS INOCENTES, &eacute;, em vez disso,<br>
              um direito humano. O partido est&aacute; formalmente comprometido 
              com a<br>
              total promo&ccedil;&atilde;o e liberaliza&ccedil;&atilde;o da pr&aacute;tica 
              no pa&iacute;s.</p>
            <p>O fato de que a lei uruguaia, assim como a de todos os pa&iacute;ses 
              latino<br>
              americanos, reconhe&ccedil;a a personalidade jur&iacute;dica do 
              ser humano desde a<br>
              concep&ccedil;&atilde;o, para os legisladores do Frente Amplio n&atilde;o 
              passa de um<br>
              fato irrelevante a ser simplesmente desconsiderado.</p>
            <p>============================================</p>
            <p>5. O QUE FAZER.</p>
            <p>============================================</p>
            <p>Em mar&ccedil;o o projeto voltar&aacute; a ser votado na C&acirc;mara 
              dos Deputados,<br>
              onde a predomin&acirc;ncia do Frente Amplio &eacute; grande, mas 
              a maioria n&atilde;o<br>
              &eacute; clara. Se o projeto for aprovado no Uruguai, a Cultura 
              da Morte<br>
              se estender&aacute; progressivamente a toda a Am&eacute;rica Latina. 
              &Eacute;<br>
              exatamente isto o que se pretende.</p>
            <p>H&aacute; pouco tempo um representante de um dos grupos em favor 
              da vida no<br>
              Uruguai deparou-se casualmente, em um bar, com um dos mais<br>
              importantes l&iacute;deres da esquerda no pa&iacute;s. O caso foi 
              relatado em<br>
              detalhes durante uma Confer&ecirc;ncia Internacional, mas como n&atilde;o 
              h&aacute;<br>
              prova documental do fato, n&atilde;o se podem citar nomes. O<br>
              representante, que apesar de defender a vida, confessou que sempre<br>
              havia sido um profundo admirador do l&iacute;der da esquerda, aproveitou 
              a<br>
              rara oportunidade para perguntar-lhe como ele poderia explicar-lhe 
              que<br>
              durante a ditadura ele houvesse defendido t&atilde;o corajosamente 
              os direitos<br>
              humanos no Uruguai, inclusive &agrave; custa de colocar em risco 
              a pr&oacute;pria<br>
              vida, e agora ele lutava pela promo&ccedil;&atilde;o do direito 
              de eliminar t&atilde;o<br>
              grande n&uacute;mero de vidas humanas antes do nascimento. O l&iacute;der,<br>
              visivelmente irado com a pergunta, respondeu:</p>
            <p>&quot;O SR. N&Atilde;O ENTENDEU NADA. A LEGALIZA&Ccedil;&Atilde;O<br>
              DO ABORTO NO URUGUAI N&Atilde;O TEM NENHUMA<br>
              IMPORT&Acirc;NCIA PARA O PA&Iacute;S. ELA &Eacute;<br>
              NECESS&Aacute;RIA A N&Iacute;VEL INTERNACIONAL&quot;.</p>
            <p>Um fato semelhante ocorreu tamb&eacute;m, recentemente, no Brasil.</p>
            <p>Na quarta feira, dia 10 de outubro de 2007, havia-se realizado<br>
              no Plen&aacute;rio 7 da C&acirc;mara dos Deputados do Brasil a terceira<br>
              audi&ecirc;ncia p&uacute;blica para debater o projeto de lei, semelhante 
              ao<br>
              apresentado agora no Uruguai, elaborado pelo governo Lula, que<br>
              extinguia totalmente a figura do crime de aborto do C&oacute;digo 
              Penal,<br>
              legalizando a pr&aacute;tica para qualquer caso, por qualquer motivo,<br>
              durante todos os nove meses da gesta&ccedil;&atilde;o. O ent&atilde;o 
              Deputado Luiz<br>
              Bassuma questionou contundentemente o projeto, e aproveitou para 
              fazer<br>
              o seguinte coment&aacute;rio, dirigido ao Presidente da C&acirc;mara,<br>
              dispon&iacute;vel em &aacute;udio.</p>
            <p>&quot;SENHOR PRESIDENTE, FAZEM 16 ANOS QUE<br>
              ESTA C&Acirc;MARA VEM RESISTINDO PARA QUE N&Atilde;O<br>
              SE LEGALIZE O ABORTO NO BRASIL. MAS, NO<br>
              PROGRAMA TELEVISIVO RODA VIVA DA TV<br>
              CULTURA, NOSSO MINISTRO DA SA&Uacute;DE,<br>
              RECENTEMENTE, F&Ecirc;Z UMA DECLARA&Ccedil;&Atilde;O<br>
              GRAVE, GRAV&Iacute;SSIMA.</p>
            <p>EU TENHO A FITA GRAVADA EM MEU<br>
              ESCRIT&Oacute;RIO.</p>
            <p>O MINISTRO DA SA&Uacute;DE, JOS&Eacute; TEMPOR&Atilde;O, FOI<br>
              PERGUNTADO PELOS JORNALISTAS:</p>
            <p>&quot;SENHOR MINISTRO, [SE O ABORTO FOR<br>
              LEGALIZADO], COMO O BRASIL TER&Aacute;<br>
              CONDI&Ccedil;&Otilde;ES DE FINANCIAR [UM MILH&Atilde;O E<br>
              MEIO DE] ABORTOS [QUE DIZEM SER FEITOS<br>
              TODOS OS ANOS] SE NOS HOSPITAIS EST&Atilde;O<br>
              FALTANDO GAZES, ESPARADRAPOS E OS<br>
              BRASILEIROS EM MUITOS LOCAIS N&Atilde;O TEM<br>
              CONDI&Ccedil;&Otilde;ES DE FAZER AT&Eacute; MESMO UM SIMPLES<br>
              EXAME DE SANGUE?&quot;</p>
            <p>&quot;SABE O QUE O MINISTRO RESPONDEU,<br>
              SENHOR PRESIDENTE?&quot;</p>
            <p>&quot;SE O BRASIL LEGALIZAR O ABORTO, N&Atilde;O<br>
              FALTAR&Atilde;O PARA ISSO RECURSOS<br>
              INTERNACIONAIS&quot;.</p>
            <p>&quot;ELE DISSE ISSO. EU TENHO A FITA<br>
              GRAVADA. ISSO &Eacute; GRAV&Iacute;SSIMO. &Eacute;<br>
              GRAV&Iacute;SSIMO, SENHOR PRESIDENTE!&quot;</p>
            <p>[O a&uacute;dio do pronunciamento do deputado Luiz Bassuma pode 
              ser ouvido<br>
              neste endere&ccedil;o:<br>
              <a href="http://www.pesquisasedocumentos.com.br/bassumaaudiencia.mp3">http://www.pesquisasedocumentos.com.br/bassumaaudiencia.mp3</a>]</p>
            <p>Estamos enfrentando, em um aparente sil&ecirc;ncio artificialmente 
              mantido<br>
              pelos meios de comunica&ccedil;&atilde;o, o maior ataque j&aacute; 
              desencadeado contra a<br>
              dignidade da vida humana que j&aacute; houve na hist&oacute;ria.</p>
            <p>O problema transcende Uruguai e Brasil e representa o coroamento 
              de<br>
              investimentos internacionais estrategicamente planejados h&aacute; 
              v&aacute;rias<br>
              d&eacute;cadas que pretendem impor o aborto n&atilde;o s&oacute; 
              ao Uruguai e ao Brasil<br>
              como tamb&eacute;m a toda a Am&eacute;rica Latina e a todo o mundo.</p>
            <p>PARA PODER DETER ESTE GENOC&Iacute;DIO &Eacute;<br>
              NECESS&Aacute;RIO QUE O CONHECIMENTO DO QUE<br>
              EST&Aacute; ACONTECENDO CHEGUE AO MAIOR<br>
              N&Uacute;MERO DE PESSOAS POSS&Iacute;VEL.</p>
            <p>Esta mensagem &eacute; longa, mas &eacute; necess&aacute;rio entender 
              que a nova<br>
              ditadura que est&aacute; sendo armada em nosso continente n&atilde;o 
              se d&aacute; pelas<br>
              armas ou pela viol&ecirc;ncia, mas pela ideologia. Contra a ideologia 
              &eacute;<br>
              in&uacute;til a for&ccedil;a. &Eacute; NECESS&Aacute;RIA A DIFUS&Atilde;O 
              DO<br>
              CONHECIMENTO.</p>
            <p>Se voc&ecirc; preza a democracia e deseja impedir o desenvolvimento 
              de uma<br>
              nova forma de ditadura que ir&aacute; destruir os princ&iacute;pios 
              dos direitos<br>
              humanos e do estado de direito, por favor, leia e estude esta<br>
              mensagem. Leia o relat&oacute;rio apresentado pela Confer&ecirc;ncia 
              Episcopal<br>
              no Senado Uruguaio, levante a bibliografia apresentada, difunda 
              esta<br>
              mensagem entre seus conhecidos, organize um grupo de estudos para<br>
              compreender toda a extens&atilde;o do que est&aacute; acontecendo.</p>
            <p>A SITUA&Ccedil;&Atilde;O &Eacute; GRAV&Iacute;SSIMA. ESTAMOS NA<br>
              IMIN&Ecirc;NCIA DA INTRODU&Ccedil;&Atilde;O DA CULTURA DE<br>
              MORTE EM TODO O NOSSO CONTINENTE.</p>
            <p>PROCURAREMOS NAS PR&Oacute;XIMAS SEMANAS<br>
              MANTER A TODOS DESTA LISTA INFORMADOS A<br>
              RESPEITO DO DESENVOLVIMENTO DOS<br>
              ACONTECIMENTOS.</p>
            <p>Estude esta mensagem, comente-a e divulgue-a para toda a sua lista<br>
              de contatos. INSISTA PARA QUE SEUS AMIGOS<br>
              FA&Ccedil;AM TAMB&Eacute;M O MESMO.</p>
            <p>POR FAVOR, N&Atilde;O SE INTIMIDE PELO TAMANHO<br>
              DESTA MENSAGEM.</p>
            <p>PARA VENCER ESTA BATALHA HEDIONDA<br>
              CONTRA A VIDA N&Atilde;O PRECISAMOS DO SEU<br>
              SANGUE, NEM DE SEU DINHEIRO.</p>
            <p>PRECISAMOS APENAS DE SEU CONHECIMENTO<br>
              E DE SUA INICIATIVA EM DIFUND&Iacute;-LO.</p>
            <p>N&Atilde;O H&Aacute; OUTRA MANEIRA DE DEFENDER A<br>
              DEMOCRACIA MODERNA.</p>
            <p>Pe&ccedil;o no momento a todos que escrevam, cada um de sua pr&oacute;pria<br>
              iniciativa, uma mensagem de encorajamento a todos os bispos do Uruguay<br>
              que procederam, tanto diante da Igreja como diante do mundo, de 
              uma<br>
              maneira exemplar na defesa da vida. Os bispos necessitam de nosso<br>
              apoio para permanecerem firmes em suas posi&ccedil;&otilde;es. Bispos 
              tamb&eacute;m s&atilde;o<br>
              seres humanos e somente tem recebido, at&eacute; o momento, dos 
              dos meios<br>
              oficiais, cr&iacute;ticas e acusa&ccedil;&otilde;es pela sua coragem 
              em defender a vida.</p>
            <p>OS MAILS DOS BISPOS E DA CONFER&Ecirc;NCIA<br>
              EPISCOPAL DO URUGUAY ENCONTRAM-SE NO<br>
              FINAL DESTA MENSAGEM.</p>
            <p>Alguns dias antes do Natal, o POPULATION RESEARCH<br>
              INSTITUTE, que disponibiliza um dos principais sites<br>
              especializados em quest&otilde;es populacionais do mundo, publicou 
              um<br>
              coment&aacute;rio sobre o que acontecia no Uruguai. Com vis&iacute;vel<br>
              inc&ocirc;modo, durante a vota&ccedil;&atilde;o do dia 27 de dezembro, 
              a mat&eacute;ria foi<br>
              publicamente mencionada no plen&aacute;rio do Parlamento pelos senadores 
              que<br>
              estavam a favor do aborto:</p>
            <p>&quot;OS BISPOS URUGUAIOS EST&Atilde;O SOFRENDO<br>
              PRESS&Otilde;ES PARA QUE SE CALEM, PARA QUE<br>
              N&Atilde;O DENUNCIEM.</p>
            <p>OS QUE SE IDENTIFICAM COMO INIMIGOS, OS<br>
              INSULTAM. OS QUE SE FAZEM PASSAR POR<br>
              'CAT&Oacute;LICOS' LHES PEDEM QUE N&Atilde;O<br>
              ENFRENTEM A UM PARTIDO DE GOVERNO QUE<br>
              EM PLENA &Eacute;POCA NATALINA N&Atilde;O PODE MELHOR<br>
              ESPELHAR A HERODES.</p>
            <p>MAS A DEN&Uacute;NCIA QUE FIZERAM OS BISPOS<br>
              N&Atilde;O MOSTRA SOMENTE A DOEN&Ccedil;A (O ABORTO),<br>
              MAS TAMB&Eacute;M APONTA CAUSA (A LEGALIZA&Ccedil;&Atilde;O<br>
              DO ABORTO &Eacute; PROMOVIDA POR PODEROSOS<br>
              INTERESSES INTERNACIONAIS).</p>
            <p>DEBATER SEM ESTE DADO SIGNIFICA PERDER<br>
              TEMPO TONTAMENTE, SIGNIFICA DAR UMA<br>
              CARTA BRANCA AOS MANIPULADORES DAS<br>
              CONSCI&Ecirc;NCIAS. TODOS SABEMOS QUE PARA<br>
              CURAR VERDADEIRAMENTE &Eacute; NECESS&Aacute;RIO<br>
              ATACAR A CAUSA E ISTO FOI EXATAMENTE O<br>
              QUE A CONFER&Ecirc;NCIA DOS BIPSO DO URUGUAI<br>
              F&Ecirc;Z.</p>
            <p>&Eacute; NECESS&Aacute;RIO AGORA QUE OS APOIEMOS E OS<br>
              FELICITEMOS PELA SUA CORAGEM&quot;.</p>
            <p><a href="http://www.lapop.org/index.php/boletines/393-boletin-130-conferencia-episcopal-uruguaya-reitera-que-organizaciones-internacionales-promueven-el-aborto">http://www.lapop.org/index.php/boletines/393-boletin-130-conferencia-episcopal-uruguaya-reitera-que-organizaciones-internacionales-promueven-el-aborto</a></p>
            <p>Agradecemos a todos pelo grand&iacute;ssimo bem que est&atilde;o 
              ajudando a<br>
              promover.</p>
            <p>ALBERTO R. S. MONTEIRO</p>
            <p>============================================</p>
            <p>6. DOCUMENTO APRESENTADO PELA<br>
              CONFERENCIA EPISCOPAL DO URUGUAY NA<br>
              COMISS&Atilde;O DE SA&Uacute;DE DO SENADO EM 29 DE<br>
              NOVEMBRO DE 2011.</p>
            <p>============================================</p>
            <p>COMISS&Atilde;O NACIONAL DE PASTORAL FAMILIAR<br>
              NO SENADO</p>
            <p><a href="http://www.iglesiauruguaya.com/pastoral%20familiar/CNPF_senado2011.pdf">http://www.iglesiauruguaya.com/pastoral%20familiar/CNPF_senado2011.pdf</a></p>
            <p>Escrito que levaram os integrantes da Comiss&atilde;o Nacional 
              de Pastoral<br>
              Familiar como base de sua interven&ccedil;&atilde;o na Comiss&atilde;o 
              de Sa&uacute;de do<br>
              Senado que os recebeu em 29 de novembro de 2011.</p>
            <p>Boas tardes a todos. Agradecemos a oportunidade de estar presentes 
              na<br>
              Comiss&atilde;o de Sa&uacute;de do Senado, para falar em nome da 
              Pastoral da<br>
              Fam&iacute;lia e da Vida da Confer&ecirc;ncia Episcopal do Uruguai, 
              sobre um<br>
              assunto t&atilde;o importante.</p>
            <p>Ao iniciar queremos deixar por sentado a postura que a Igreja<br>
              Cat&oacute;lica sempre sustentou, de valorar a dignidade da vida 
              humana do<br>
              momento da concep&ccedil;&atilde;o e a fam&iacute;lia como escola 
              de humanidade e de<br>
              solidariedade. Conceitos que hoje s&atilde;o ratificados pelas ci&ecirc;ncias<br>
              biol&oacute;gicas e sociais. Hoje, entre outras fontes, &eacute; 
              a Nathional<br>
              Geografic que nos diz: &quot;&Eacute; o momento da concep&ccedil;&atilde;o 
              quando se cria o<br>
              DNA &uacute;nico de um novo ser, uma assinatura humana que n&atilde;o 
              tinha<br>
              existido nunca e nunca se repetir&aacute;&quot;.</p>
            <p>Hoje &eacute; a ci&ecirc;ncia que nos afirma que existe um novo 
              ser humano a<br>
              partir da fecunda&ccedil;&atilde;o e, portanto que, como todo ser 
              humano membro<br>
              desta sociedade, tem direitos inerentes &agrave; sua pessoa que 
              merecem ser<br>
              respeitados e protegidos pelas leis e pela sociedade civil. Agora<br>
              passaremos a desenvolver basicamente alguns temas referentes a este<br>
              projeto de lei.</p>
            <p>1- ESTE PROJETO N&Atilde;O RESPEITA A<br>
              LAICIDADE, NEM A LIBERDADE RELIGIOSA<br>
              CONSAGRADA NO ARTIGO 5&deg; DA<br>
              CONSTITUI&Ccedil;&Atilde;O DA REP&Uacute;BLICA.</p>
            <p>J&aacute; na exposi&ccedil;&atilde;o de motivos incorre em uma 
              grande contradi&ccedil;&atilde;o<br>
              dizendo textualmente em um par&aacute;grafo: &quot;&Eacute; conhecido 
              que neste tema<br>
              existem posi&ccedil;&otilde;es contr&aacute;rias que t&ecirc;m seu 
              fundamento em princ&iacute;pios<br>
              religiosos e filos&oacute;ficos diversos, todos por certo muito<br>
              respeit&aacute;veis.&quot; E no par&aacute;grafo seguinte diz: &quot;a 
              despenaliza&ccedil;&atilde;o<br>
              do aborto contempla a posi&ccedil;&atilde;o de todos, reafirmando 
              assim a laicidade<br>
              do Estado consagrada no artigo 5&deg; da Constitui&ccedil;&atilde;o 
              da<br>
              Rep&uacute;blica&quot;.</p>
            <p>Em primeiro lugar n&atilde;o contempla a laicidade porque, conforme<br>
              pesquisas realizadas nos &uacute;ltimos tempos, mais da metade dos 
              uruguaios<br>
              est&aacute; contra despenalizar o aborto. E agora atrav&eacute;s 
              do Estado,<br>
              somos todos os uruguaios e com o FONASA, que com os nossos<br>
              recursos vamos financiar os abortos que se pratiquem embora isto 
              seja<br>
              contr&aacute;rio a nossas convic&ccedil;&otilde;es.</p>
            <p>E em segundo lugar atenta contra as institui&ccedil;&otilde;es 
              e todas as pessoas<br>
              que as conformamos, como por exemplo a Igreja Cat&oacute;lica e 
              n&oacute;s que<br>
              pensamos que o aborto &eacute; a forma mais radical de viol&ecirc;ncia<br>
              intra-familiar. Considerando que no cap&iacute;tulo II artigo 9&deg;<br>
              (Obriga&ccedil;&otilde;es dos Servi&ccedil;os) diz-nos: &quot;Todos 
              os servi&ccedil;os de<br>
              assist&ecirc;ncia m&eacute;dica, tanto p&uacute;blicos como privados 
              habilitados pelo<br>
              Minist&eacute;rio de Sa&uacute;de P&uacute;blica, ter&atilde;o a 
              obriga&ccedil;&atilde;o de realizar a<br>
              interrup&ccedil;&atilde;o volunt&aacute;ria da gesta&ccedil;&atilde;o 
              a quantas usu&aacute;rias o requeiram<br>
              nas hip&oacute;teses previstas nesta lei, seja em forma direta ou 
              indireta,<br>
              mediante as contrata&ccedil;&otilde;es de servi&ccedil;os pertinentes 
              &#8230; quem solicite ser<br>
              desculpado de participar de dito ato m&eacute;dico sob nenhuma circunst&acirc;ncia<br>
              poder&aacute; ser objeto de san&ccedil;&otilde;es ou atos que afetem 
              seu desempenho<br>
              trabalhista.&quot;</p>
            <p>Este projeto n&atilde;o s&oacute; n&atilde;o contempla o que diz 
              o artigo 5&deg; da<br>
              Constitui&ccedil;&atilde;o sobre a liberdade de id&eacute;ias e 
              cren&ccedil;as de cada<br>
              religi&atilde;o, mas, al&eacute;m disso, obriga e sanciona rigorosamente 
              as<br>
              pessoas e as institui&ccedil;&otilde;es p&uacute;blicas ou privadas 
              que pensam diferente.</p>
            <p>&Eacute; grave porque faz acreditar que todos os credos est&atilde;o 
              conforme o<br>
              redigido, que est&atilde;o a favor da despenaliza&ccedil;&atilde;o 
              do aborto e o<br>
              consideram um ato m&eacute;dico, quando evidentemente n&atilde;o 
              &eacute; assim.</p>
            <p>2 - ESTE PROJETO DE LEI PROCURA<br>
              DESPENALIZAR O ABORTO DURANTE OS NOVE<br>
              MESES DA GESTA&Ccedil;&Atilde;O.</p>
            <p>A estrat&eacute;gia de despenalizar o aborto nos nove meses da 
              gravidez, que<br>
              se apresenta neste projeto, n&atilde;o &eacute; nova. J&aacute; 
              foi utilizada no<br>
              Brasil e na Argentina recentemente, por aqueles que querem<br>
              despenalizar o aborto em toda a Am&eacute;rica Latina para controlar 
              a<br>
              popula&ccedil;&atilde;o.</p>
            <p>Enquanto nos primeiros artigos do projeto dizem que o aborto estaria<br>
              despenalizado s&oacute; at&eacute; as doze semanas, o artigo 15&ordm;, 
              neste caso,<br>
              derroga todos os artigos que penalizam e consideram o aborto como 
              um<br>
              crime. Al&eacute;m disso, o art. 9 faz constar que o aborto &eacute; 
              um ato<br>
              m&eacute;dico.</p>
            <p>Ent&atilde;o se o aborto em si &eacute; um ato m&eacute;dico e 
              foram derrogados todos os<br>
              artigos que o consideram um delito, o aborto &eacute; um ato que 
              pode ser<br>
              praticado em todos os casos at&eacute; em nono m&ecirc;s da gesta&ccedil;&atilde;o.</p>
            <p>&Eacute; no s&eacute;culo XXI que se adotou esta nova estrat&eacute;gia 
              para legalizar<br>
              o aborto, desenvolvida pelos t&eacute;cnicos das Na&ccedil;&otilde;es 
              Unidas. Como<br>
              todos sabem, as Na&ccedil;&otilde;es Unidas, do in&iacute;cio dos 
              anos 90,<br>
              envolveu-se junto com as grandes funda&ccedil;&otilde;es internacionais 
              na<br>
              promo&ccedil;&atilde;o mundial do aborto. O trabalho em conjunto 
              da ONU com o<br>
              tema partiu da Funda&ccedil;&atilde;o Ford, que em 1990 desenvolveu 
              um amplo<br>
              e ambicioso projeto de direitos reprodutivos, conceito inventado 
              pela<br>
              pr&oacute;pria Funda&ccedil;&atilde;o. Esta introduziu no mundo 
              a ideologia dos<br>
              direitos reprodutivos como uma nova estrat&eacute;gia para reduzir 
              o<br>
              crescimento populacional nos pa&iacute;ses. As Na&ccedil;&otilde;es 
              Unidas se<br>
              envolveram com este projeto em 1994 na Confer&ecirc;ncia Mundial 
              de<br>
              Popula&ccedil;&atilde;o do Cairo, em 1995 na Confer&ecirc;ncia Mundial 
              das<br>
              Mulheres de Pequim e principalmente em 1996 na Confer&ecirc;ncia 
              de<br>
              Glen Cove, uma reuni&atilde;o mantida em segredo nos primeiros anos, 
              onde<br>
              um grupo do ONGs e as ag&ecirc;ncias de direitos humanos da ONU 
              se<br>
              comprometiam a impor a legaliza&ccedil;&atilde;o do aborto aos pa&iacute;ses 
              que ainda<br>
              n&atilde;o tivessem adotado a pr&aacute;tica [5].</p>
            <p>Foram os peritos destas ag&ecirc;ncias os que em 2005 orientaram 
              o<br>
              governo do Brasil a apresentar um projeto de lei onde se dizia, 
              em seu<br>
              in&iacute;cio, que o direito ao aborto seria reconhecido at&eacute; 
              o terceiro m&ecirc;s<br>
              da gesta&ccedil;&atilde;o, mas no &uacute;ltimo artigo se revogavam, 
              mencionados apenas<br>
              pelos seus n&uacute;meros, todos os artigos do C&oacute;digo Penal 
              que puniam e<br>
              definiam o aborto como um crime. Deste modo, se uma mulher queria<br>
              abortar n&atilde;o s&oacute; at&eacute; o terceiro m&ecirc;s, mas 
              tamb&eacute;m nos meses seguintes<br>
              da gravidez, poderia faz&ecirc;-lo, porque a pr&oacute;pria lei 
              penal<br>
              estabelecia que seus artigos deviam ser interpretados de modo estrito 
              e<br>
              que o que n&atilde;o estivesse claramente definido na lei como delito 
              deveria<br>
              ser considerado um direito do cidad&atilde;o. De modo geral, portanto,<br>
              aprovada a lei, enquanto a crian&ccedil;a n&atilde;o nascesse n&atilde;o 
              haveria nenhuma<br>
              lei que pudesse impedir a uma m&atilde;e matar a seu filho no pr&oacute;prio 
              ventre<br>
              [6].</p>
            <p>A den&uacute;ncia desta armadilha foi um dos motivos pelo qual 
              o projeto foi<br>
              rejeitado por 33 votos a zero na Comiss&atilde;o de Fam&iacute;lia 
              da C&acirc;mara<br>
              dos Deputados e em seguida se converteu em uma das principais<br>
              acusa&ccedil;&otilde;es levantadas ao governo do Partido dos Trabalhadores 
              quando<br>
              este tentou reeleger-se para a presid&ecirc;ncia da Rep&uacute;blica 
              em<br>
              2011.</p>
            <p>O mesmo projeto foi apresentado este ano 2011 na Argentina, com 
              a<br>
              mesma estrat&eacute;gia e alguns &oacute;rg&atilde;os da imprensa 
              internacional<br>
              denunciaram que se tratava da mesma armadilha que tinha sido utilizada<br>
              sem &ecirc;xito no Brasil, com a diferen&ccedil;a que j&aacute; 
              n&atilde;o era uma armadilha<br>
              nova, mas um simples pl&aacute;gio do que tinha sido tentado no 
              vizinho<br>
              pa&iacute;s. [7].</p>
            <p>Agora chegou a vez do Uruguai. Infelizmente este tipo de projeto<br>
              n&atilde;o &eacute; uma iniciativa local de alguns legisladores, 
              mas sim uma das<br>
              estrat&eacute;gias internacionalmente promovidas por institui&ccedil;&otilde;es 
              que<br>
              pretendem para enganar a povos e legisladores e faz&ecirc;-los aprovar 
              uma<br>
              coisa pensando que aprovariam outra. O verdadeiro objetivo destas<br>
              estrat&eacute;gias, n&atilde;o &eacute; a promo&ccedil;&atilde;o 
              das mulheres. Aderirmos a estes<br>
              programas significa submeter-nos a interesses externos que s&atilde;o 
              cada<br>
              vez mais conhecidos por todos e que, a m&eacute;dio prazo, somente 
              servir&atilde;o<br>
              para debilitar a pr&oacute;pria base popular sobre que se assenta 
              o prest&iacute;gio<br>
              do partido.</p>
            <p>3. O URUGUAI EST&Aacute; OBRIGADO PELO DIREITO<br>
              INTERNACIONAL A PROTEGER A VIDA.</p>
            <p>Outra estrat&eacute;gia adotada internacionalmente para impor o 
              aborto aos<br>
              pa&iacute;ses que ainda n&atilde;o o legalizaram, consiste em difundir 
              que o<br>
              direito ao aborto est&aacute; consagrado no direito internacional 
              e nos<br>
              tratados de direitos humanos assinados pelos pa&iacute;ses membros 
              das<br>
              Na&ccedil;&otilde;es Unidas. Portanto, pa&iacute;ses como o Uruguai 
              e outros<br>
              estariam obrigados a legalizar o aborto. Isto simplesmente n&atilde;o 
              &eacute;<br>
              verdade.</p>
            <p>Trata-se de outra armadilha. N&atilde;o existe nenhum tratado<br>
              internacional assinado pelo Uruguai, e n&atilde;o existe nenhum 
              tratado<br>
              internacional assinado por nenhum pa&iacute;s do mundo, no qual 
              se consagre o<br>
              direito ao aborto.</p>
            <p>Esta interpreta&ccedil;&atilde;o do direito internacional foi intencionalmente<br>
              introduzida pelas ag&ecirc;ncias de direitos humanos da ONU desde<br>
              1996, quando se pactuou, na Confer&ecirc;ncia do Glen Cove, que<br>
              dali em adiante se interpretariam distorcidamente os tratados de<br>
              direitos humanos por parte das Comiss&otilde;es de Direitos Humanos,<br>
              apesar de n&atilde;o possu&iacute;rem autoridade para criar jurisprud&ecirc;ncia<br>
              vinculante [8].</p>
            <p>A verdade &eacute; que, muito pelo contr&aacute;rio, existem v&aacute;rios 
              tratados<br>
              internacionais que se aplicam aos pa&iacute;ses da Am&eacute;rica 
              Latina que lhes<br>
              obrigam, em vez disso, a n&atilde;o legalizar o aborto e defender 
              o direito<br>
              &agrave; vida desde antes do nascimento.</p>
            <p>Entre estes se encontra o Pacto de S&atilde;o Jos&eacute; da Costa 
              Rica que<br>
              foi recentemente utilizado no Uruguai para promover os direitos 
              humanos<br>
              de cidad&atilde;os que foram violados durante o per&iacute;odo da 
              ditadura e que diz<br>
              explicitamente em seus primeiros artigos:</p>
            <p>&quot;Artigo 1 - &sect;2. Para efeitos desta conven&ccedil;&atilde;o, 
              pessoa &eacute; todo<br>
              ser humano.</p>
            <p>3&ordm; artigo - Direito ao reconhecimento da personalidade jur&iacute;dica:<br>
              Toda pessoa tem direito ao reconhecimento de sua personalidade<br>
              jur&iacute;dica.</p>
            <p>4&ordm; artigo - Direito &agrave; vida:</p>
            <p>1. Toda pessoa tem o direito de que se respeite sua vida. Esse<br>
              direito deve ser protegido pela lei e, em geral, do momento da<br>
              concep&ccedil;&atilde;o. Ningu&eacute;m pode ser privado da vida 
              arbitrariamente.</p>
            <p>2. Nos pa&iacute;ses que tenham abolido a pena de morte, esta s&oacute; 
              poder&aacute;<br>
              ser imposta para os delitos mais graves, [...] e n&atilde;o se<br>
              estender&aacute; sua aplica&ccedil;&atilde;o a delitos que n&atilde;o 
              se penalizam atualmente.</p>
            <p>5. N&atilde;o se deve impor a pena de morte... &quot;</p>
            <p>Portanto, em virtude deste tratado vinculante, assinado pelo<br>
              Uruguai, nosso pa&iacute;s est&aacute; obrigado a defender o direito 
              &agrave; vida desde<br>
              a concep&ccedil;&atilde;o e, portanto, o aborto n&atilde;o pode 
              ser legalizado em todos<br>
              os casos, nem durante os nove meses, como &eacute; o caso do presente<br>
              projeto, nem durante os primeiros tr&ecirc;s meses, pois neste caso 
              n&atilde;o<br>
              estaria protegendo, de modo geral, o direito &agrave; vida desde 
              a<br>
              concep&ccedil;&atilde;o, como nos comprometemos. A cl&aacute;usula 
              'de modo geral'<br>
              foi introduzida no tratado, como se entende das pr&oacute;prias 
              discuss&otilde;es<br>
              de sua vota&ccedil;&atilde;o, para permitir que os pa&iacute;ses 
              que o assinassem<br>
              pudessem introduzir alguma exce&ccedil;&atilde;o e permitir o aborto 
              em algum caso<br>
              especial, como os casos de risco de vida para a m&atilde;e, mas 
              n&atilde;o para<br>
              permiti-lo em todos os casos at&eacute; uma determinada idade gestacional,<br>
              justamente os casos que est&atilde;o contemplados na presente lei. 
              Pela<br>
              Conven&ccedil;&atilde;o de S&atilde;o Jos&eacute; da Costa Rica, 
              o aborto somente poderia<br>
              ser realizado, desde o momento da concep&ccedil;&atilde;o, em casos 
              excepcionais,<br>
              jamais em todos os casos.</p>
            <p>O car&aacute;ter vinculante do Pacto de S&atilde;o Jos&eacute; 
              a Costa Rica foi<br>
              recentemente reconhecido pela Suprema Corte de Justi&ccedil;a do 
              M&eacute;xico<br>
              quando 18 estados mexicanos reconheceram o direito &agrave; vida 
              desde a<br>
              concep&ccedil;&atilde;o. Frente a uma a&ccedil;&atilde;o introduzida 
              naquela Corte para<br>
              declarar a inconstitucionalidade destas novas legisla&ccedil;&otilde;es, 
              os juizes<br>
              que assinaram a senten&ccedil;a final da Corte sustentaram em suas<br>
              argumenta&ccedil;&otilde;es que n&atilde;o existe nenhum tratado 
              internacional assinado<br>
              pelo M&eacute;xico que reconhece o aborto como um direito. Ao contr&aacute;rio,<br>
              os juizes afirmaram que existe sim um tratado internacional de direitos<br>
              humanos que reconhece o direito &agrave; vida, de modo geral, desde 
              a<br>
              concep&ccedil;&atilde;o, assinado pelo M&eacute;xico, o qual est&aacute; 
              obrigado a<br>
              cumpri-lo. Este tratado &eacute; justamente a Conven&ccedil;&atilde;o 
              de S&atilde;o Jos&eacute;<br>
              da Costa Rica.</p>
            <p>Aqui temos um relat&oacute;rio que explica este ponto com mais 
              detalhe<br>
              [9].</p>
            <p>4. O N&Uacute;MERO DE ABORTOS REALIZADOS<br>
              AUMENTAM DEPOIS DA LEGALIZA&Ccedil;&Atilde;O DO<br>
              ABORTO.</p>
            <p>Salvo escassas exce&ccedil;&otilde;es este &eacute; um fen&ocirc;meno 
              que acontece na grande<br>
              maioria dos pa&iacute;ses do mundo onde o aborto deixa de ser crime. 
              O<br>
              n&uacute;mero de abortos cresceu constantemente, depois da legaliza&ccedil;&atilde;o, 
              em<br>
              Cuba, na R&uacute;ssia, no Jap&atilde;o, nos EUA, na Fran&ccedil;a, 
              na<br>
              Espanha, na Austr&aacute;lia, na Nova Zel&acirc;ndia, no Canad&aacute;, 
              na<br>
              &Iacute;ndia, em Portugal, no Reino Unido, no Distrito Federal do<br>
              M&eacute;xico, entre outros.</p>
            <p>No dia 15 de novembro de 2011, nesta comiss&atilde;o, o Senador<br>
              Solari perguntou ao Dr. Briozzo como ele podia sustentar que quando<br>
              se legaliza o aborto seu n&uacute;mero diminui e que este &eacute; 
              um fen&ocirc;meno<br>
              observado em todos os pa&iacute;ses do mundo. O senador mencionou, 
              al&eacute;m<br>
              disso, que nosso ex-presidente, o Dr. Tabar&eacute; V&aacute;zquez, 
              em seu<br>
              veto ao projeto anterior, havia dito que depois da despenaliza&ccedil;&atilde;o 
              os<br>
              n&uacute;meros de abortos aumentavam extraordinariamente, citando 
              o caso dos<br>
              EUA e da Espanha.</p>
            <p>O Dr. Briozzo, apesar de haver dito possuir dados a respeito de<br>
              todos os pa&iacute;ses, n&atilde;o respondeu &agrave; pergunta, 
              n&atilde;o apresentou seus<br>
              dados para provar o contr&aacute;rio, nem para os Estados Unidos, 
              nem para<br>
              a Espanha, e se limitou a comentar que Tabar&eacute; V&aacute;zquez, 
              quando fez<br>
              tais afirma&ccedil;&otilde;es, n&atilde;o tinha mencionado de onde 
              tinha obtido os seus<br>
              dados [1].</p>
            <p>Para esclarecer este tema explicamos que as fontes dos dados do 
              veto de<br>
              Tabar&eacute; Vasquez s&atilde;o, nada mais nada menos do que os 
              dados oficiais<br>
              dos servi&ccedil;os de sa&uacute;de dos pa&iacute;ses onde o aborto 
              foi legalizado. S&atilde;o<br>
              fontes que n&atilde;o deveriam ser ignoradas por ningu&eacute;m 
              que afirme possuir<br>
              refer&ecirc;ncias seguras de que em todos os pa&iacute;ses do mundo 
              onde se<br>
              legalizou o aborto seu n&uacute;mero diminuiu.</p>
            <p>Um exemplo s&atilde;o os dados dos servi&ccedil;os de sa&uacute;de 
              dos Estados Unidos<br>
              que afirmam que 1970 o n&uacute;mero de abortos praticados no pa&iacute;s 
              foi<br>
              pr&oacute;ximo aos 200 mil, em 1976 um milh&atilde;o, em 1979 um<br>
              milh&atilde;o e trezentos mil, existindo atualmente aproximadamente 
              800<br>
              mil. [2].</p>
            <p>Outro exemplo s&atilde;o os dados dos servi&ccedil;os de sa&uacute;de 
              da Espanha que<br>
              mostram que o n&uacute;mero de abortos cresceu de 400 em 1986 para<br>
              17.000 em 1987, para 77.000 em 2002 e continuam em<br>
              aumento [3].</p>
            <p>A BBC de Londres diz claramente: &quot;O n&uacute;mero de abortos 
              cresceu<br>
              continuamente no Reino Unido desde que foi legalizado 40 anos<br>
              atr&aacute;s. Houve 22.000 abortos legais em 1968 contra<br>
              194.000 em 2006, um aumento de 4% com rela&ccedil;&atilde;o a<br>
              2005&quot; [4].</p>
            <p>Como o Dr. Briozzo p&ocirc;de ignorar estes n&uacute;meros? Simplesmente<br>
              porque todos sabem que h&aacute; interesses de grandes funda&ccedil;&otilde;es<br>
              internacionais que est&atilde;o promovendo a implanta&ccedil;&atilde;o 
              do aborto em todo<br>
              mundo. Em todos os pa&iacute;ses onde se tenta legalizar o aborto 
              se repete<br>
              sempre o mesmo, da mesma forma. O mundo atual disp&otilde;e de dados<br>
              suficientemente claros para saber que ao despenalizar o aborto seu<br>
              n&uacute;mero aumenta, o que acontece &eacute; que isto novamente 
              &eacute; uma simples<br>
              estrat&eacute;gia internacional, utilizada quando se quer convencer 
              um pa&iacute;s<br>
              a legalizar o aborto.</p>
            <p>4. EXISTEM POR DETR&Aacute;S DO ABORTO<br>
              PRESS&Otilde;ES INTERNACIONAIS.</p>
            <p>Hoje em dia muito poucas pessoas desconhecem a exist&ecirc;ncia 
              de<br>
              interesses internacionais para impor o aborto aos pa&iacute;ses. 
              Por tr&aacute;s<br>
              destas press&otilde;es existem funda&ccedil;&otilde;es internacionais 
              como as<br>
              organiza&ccedil;&otilde;es Rockefeller, a Funda&ccedil;&atilde;o 
              Ford, a Funda&ccedil;&atilde;o<br>
              MacArthur e muitas outras [10].</p>
            <p>Todo este esfor&ccedil;o se iniciou em 1952 quando John Rockefeller<br>
              III fundou, junto com o professor Kingsley Davis, da<br>
              Universidade de Calif&oacute;rnia, uma organiza&ccedil;&atilde;o 
              chamada Population<br>
              Council. Esta financiou estudos demogr&aacute;ficos nos cinco continentes 
              e<br>
              programas de planejamento familiar nos pa&iacute;ses em desenvolvimento. 
              Nos<br>
              anos 60 passou a promover o lobby pol&iacute;tico ao governo americano 
              para<br>
              que este reconhecesse o crescimento populacional mundial como um<br>
              problema de seguran&ccedil;a interna dos Estados Unidos [11].</p>
            <p>Como fruto deste lobby foi redigido o famoso Relat&oacute;rio Kissinger 
              que<br>
              afirmava &quot;certos fatos t&ecirc;m que ser considerados: nenhum 
              pa&iacute;s reduziu<br>
              o crescimento de sua popula&ccedil;&atilde;o sem recorrer ao aborto&quot; 
              [12].</p>
            <p>Tamb&eacute;m se aprovou o T&iacute;tulo X (Programas Relacionados 
              ao<br>
              Crescimento Populacional) [13] que teve como resultado a<br>
              contrata&ccedil;&atilde;o por parte da USAID do Dr. Ravenholt para 
              dirigir<br>
              seu departamento populacional. Este departamento, entre 1968 e<br>
              meados dos anos 70, gastou 1.700 milh&otilde;es de d&oacute;lares 
              para<br>
              distribuir centenas de milhares de aparelhos para a pr&aacute;tica 
              do aborto<br>
              em virtualmente todos os pa&iacute;ses do mundo, treinar m&eacute;dicos 
              na pr&aacute;tica<br>
              do aborto, tanto o legal como o clandestino, na esteriliza&ccedil;&atilde;o<br>
              for&ccedil;ada e na anticoncep&ccedil;&atilde;o. Foi o mesmo Dr. 
              Ravenholt que<br>
              declarou que atrav&eacute;s de seu trabalho conseguiu impedir, em 
              uma<br>
              d&eacute;cada, o nascimento de um bilh&atilde;o de seres humanos, 
              e que ele e sua<br>
              equipe conseguiam reduzir sensivelmente os n&uacute;meros de crescimento<br>
              populacional de qualquer pa&iacute;s em cinco anos atrav&eacute;s 
              da contracep&ccedil;&atilde;o<br>
              e em apenas dois anos atrav&eacute;s do aborto [14] [15] [16]<br>
              [17].</p>
            <p>Depois dos anos 70, o trabalho da USAID foi continuado pela<br>
              iniciativa privada atrav&eacute;s de uma organiza&ccedil;&atilde;o 
              fundada pela pr&oacute;pria<br>
              USAID conhecida como IPAS, que promove tanto o aborto legal<br>
              como o clandestino. &Eacute; Frances Kissling, a presidente da ONG<br>
              Cat&oacute;licas pelo Direito de Decidir e escritora do pr&oacute;logo 
              de<br>
              Iniciativas Sanit&aacute;rias no Uruguai quem explica como sua<br>
              organiza&ccedil;&atilde;o foi fortemente financiada pela Funda&ccedil;&atilde;o 
              Ford e como<br>
              ela trabalhou durante meses no M&eacute;xico, a servi&ccedil;o do 
              IPAS, para<br>
              criar e organizar cl&iacute;nicas de abortos clandestinos no Distrito<br>
              Federal [18].</p>
            <p>Todo este esfor&ccedil;o, entretanto, n&atilde;o foi suficiente 
              para diminuir o<br>
              crescimento populacional a zero, conforme se pretendia. A &uacute;nica<br>
              maneira, segundo Kingsley Davis, de obter o crescimento zero seria<br>
              atrav&eacute;s de mudan&ccedil;as dr&aacute;sticas na estrutura 
              social, mudan&ccedil;as que<br>
              fizessem com que os casais n&atilde;o quisessem ter mais filhos, 
              explicando<br>
              que &quot;mudan&ccedil;as suficientemente b&aacute;sicas para afetar 
              a motiva&ccedil;&atilde;o de<br>
              ter filhos seriam mudan&ccedil;as na estrutura da fam&iacute;lia, 
              no papel das<br>
              mulheres e nas normas sexuais&quot; [19].</p>
            <p>A Funda&ccedil;&atilde;o Ford, apoiando-se neste conceito, criou 
              em 1990 o<br>
              t&eacute;rmino &quot;direitos reprodutivos&quot; e elaborou um relat&oacute;rio 
              para<br>
              lev&aacute;-los a cabo, no qual se afirma que &quot;o reconhecimento 
              e o<br>
              respeito pelos direitos reprodutivos, com os que o aborto tem rela&ccedil;&atilde;o<br>
              direta, &eacute; um objetivo estabelecido por este programa&quot; 
              [20].</p>
            <p>Isto se est&aacute; vendo refletido em nosso pa&iacute;s claramente 
              atrav&eacute;s dos<br>
              resultados do censo que sendo levado a cabo. Faz j&aacute; alguns 
              anos nosso<br>
              presidente mostra uma preocupa&ccedil;&atilde;o constante pela pouca 
              quantidade de<br>
              habitantes que existe no Uruguai, sabendo que este &eacute; um fator 
              de<br>
              desenvolvimento muito importante para qualquer pa&iacute;s do mundo, 
              como<br>
              menciona em uma entrevista na r&aacute;dio El Espectador &agrave; 
              Sra.<br>
              Margarita Varela.</p>
            <p>N&atilde;o existem motivos de peso para levar adiante este projeto, 
              que abre<br>
              as portas para continuarmos perdendo uruguaias e uruguaios, que 
              nos<br>
              empobrece como sociedade e que torna insustent&aacute;vel a previd&ecirc;ncia<br>
              social e o futuro sistema de aposentadorias de nosso pa&iacute;s.</p>
            <p>E com mais raz&atilde;o quando os interesses que se movem por detr&aacute;s 
              de tudo<br>
              isto s&atilde;o o controle do crescimento demogr&aacute;fico dos 
              pa&iacute;ses,<br>
              principalmente aqueles que est&atilde;o em vias de desenvolvimento, 
              para que<br>
              os monop&oacute;lios possam conservar o controle e o poder econ&ocirc;mico 
              no<br>
              mundo, embora isto signifique a contracep&ccedil;&atilde;o e o aborto. 
              Assim n&atilde;o<br>
              se conseguiria alcan&ccedil;ar um mercado interno mais forte e poder&iacute;amos 
              ser<br>
              privados por mais tempo do desenvolvimento tecnol&oacute;gico sem 
              necessidade<br>
              de redistribuir os fatores geradores de riqueza. O problema<br>
              demogr&aacute;fico representa, na realidade, uma das mais recentes<br>
              contradi&ccedil;&otilde;es do capitalismo moderno.</p>
            <p>Foram os partidos de esquerda os que come&ccedil;aram a denunciar 
              as<br>
              contradi&ccedil;&otilde;es do capitalismo logo ap&oacute;s a Revolu&ccedil;&atilde;o 
              Francesa,<br>
              quando a industrializa&ccedil;&atilde;o se difundiu pela Europa 
              continental. Os<br>
              grandes empres&aacute;rios que possu&iacute;am os complexos industriais, 
              em sua<br>
              busca desenfreada por maiores lucros, passaram a oprimir os<br>
              trabalhadores e isto provocou o surgimento de uma nova classe oper&aacute;ria<br>
              que se fazia cada vez mais pobre &agrave; medida que os donos dos 
              meios de<br>
              produ&ccedil;&atilde;o se tornavam cada vez mais ricos, o que se 
              agravou quando os<br>
              empres&aacute;rios mais pr&oacute;speros tiveram que unir-se ao 
              sistema banc&aacute;rio<br>
              para financiar o crescimento de seus investimentos, criando grandes<br>
              monop&oacute;lios internacionais que passaram a servir-se dos Estados 
              para<br>
              criar um imperialismo econ&ocirc;mico internacional onde algumas 
              na&ccedil;&otilde;es,<br>
              controladas por estes monop&oacute;lios financeiros, dominavam outras<br>
              na&ccedil;&otilde;es.</p>
            <p>Os lucros obtidos por estes grupos de poder podiam entrar em uma<br>
              situa&ccedil;&atilde;o complicada porque nos pa&iacute;ses do primeiro 
              mundo, como eram<br>
              assim chamados, o crescimento populacional come&ccedil;ou a retroceder 
              e a<br>
              estabilizar-se, enquanto que nos pa&iacute;ses em vias de desenvolvimento 
              o<br>
              crescimento populacional era cada vez mais significativo. Quando 
              foi<br>
              necess&aacute;rio pensar em solu&ccedil;&otilde;es, criaram-se ent&atilde;o 
              as diferentes<br>
              formas do controle populacional. O que causa admira&ccedil;&atilde;o 
              &eacute; que<br>
              deveria ser a esquerda quem, conhecendo e entendendo os verdadeiros<br>
              alcances deste tema e conhecendo o esfor&ccedil;o internacional 
              gigantesco<br>
              promovido pelas funda&ccedil;&otilde;es que representam os interesses 
              dos<br>
              monop&oacute;lios financeiros e n&atilde;o justamente os das mulheres, 
              as quais<br>
              s&atilde;o tamb&eacute;m outras v&iacute;timas inocentes nesta engrenagem 
              do aborto,<br>
              tanto aquelas que s&atilde;o m&atilde;es, como aquelas que se encontram 
              dentro do<br>
              seio materno, n&atilde;o seja quem denuncie esta situa&ccedil;&atilde;o, 
              mas, muito ao<br>
              contr&aacute;rio, que sejam os seus pr&oacute;prios legisladores 
              os que promovem<br>
              estas iniciativas.</p>
            <p>N&atilde;o &eacute; explic&aacute;vel para n&oacute;s como pode 
              o Dr. An&iacute;bal Faundes,<br>
              membro do Population Council das organiza&ccedil;&otilde;es Rockefeller, 
              e a<br>
              Sra. Francis Kissling, que trabalhou para o IPAS, escreverem<br>
              os pr&oacute;logos de Iniciativas Sanit&aacute;rias. Devemos velar 
              pelos<br>
              interesses dos uruguaios, pelos interesses do povo latino americano 
              e<br>
              n&atilde;o nos deixar conduzir por interesses alheios a n&oacute;s.</p>
            <p>Existe vida desde a concep&ccedil;&atilde;o e o aborto representa 
              uma viola&ccedil;&atilde;o<br>
              dos direitos humanos. O projeto de lei proposto discrimina o pai 
              do<br>
              beb&ecirc; rec&eacute;m gerado porque nem sequer &eacute; mencionado 
              no projeto,<br>
              violando o artigo 41 de nossa Constitui&ccedil;&atilde;o. Pior ainda, 
              o<br>
              projeto discrimina e assassina este novo ser humano, uruguaio ou<br>
              uruguaia, que est&aacute; por nascer, principalmente se tiver alguma 
              m&aacute;<br>
              forma&ccedil;&atilde;o. O verdadeiro progressismo e a responsabilidade 
              social,<br>
              ultimamente t&atilde;o mencionados, consistem em proteger a todos 
              nossos<br>
              habitantes, a todos nossos cidad&atilde;os, como o reconhece e ratifica 
              o<br>
              Pacto de S&atilde;o Jos&eacute; da Costa Rica.</p>
            <p>Como voc&ecirc;s bem sabem, contam com a Igreja Cat&oacute;lica 
              para promover a<br>
              dignidade de todo ser humano assim como tamb&eacute;m n&oacute;s, 
              estimados<br>
              senadores, confiamos em voc&ecirc;s para rejeitar totalmente este 
              projeto de<br>
              lei.</p>
            <p>Sem mais, agradecemo-lhes sua aten&ccedil;&atilde;o.</p>
            <p>NOTAS</p>
            <p>[1] Versi&oacute;n taquigr&aacute;fica de la sesi&oacute;n del 
              d&iacute;a 15 de noviembre<br>
              de 2011:<br>
              <a href="http://www0.parlamento.gub.uy/distribuidos/AccesoDistribuidos.asp?Url=/distribuidos/caratulas/senado/s2011">http://www0.parlamento.gub.uy/distribuidos/AccesoDistribuidos.asp?Url=/distribuidos/caratulas/senado/s2011<br>
              1137.htm</a></p>
            <p>[2] Abortion Surveillance United States, 1998:<br>
              <a href="http://www.cdc.gov/mmwr/preview/mmwrhtml/ss5103a1.htm">http://www.cdc.gov/mmwr/preview/mmwrhtml/ss5103a1.htm</a></p>
            <p>[3] N&uacute;mero de abortos en Espa&ntilde;a desde que se despenaliz&oacute; 
              -<br>
              Datos oficiales del Ministerio de Sanidad y Consumo:<br>
              <a href="http://www.unidosporlavida.org/...%20DE%20ABORTOS%20EN%20ESPA%D1A%20DESDE%20QUE%20S">http://www.unidosporlavida.org/...%20DE%20ABORTOS%20EN%20ESPA%D1A%20DESDE%20QUE%20S<br>
              E%20DESPENALIZ%D3.htm</a></p>
            <p>[4] BBC News Health - Abortion numbers increase again:<br>
              <a href="http://news.bbc.co.uk/2/hi/health/6765953.stm">http://news.bbc.co.uk/2/hi/health/6765953.stm</a></p>
            <p>[5] Acoso y derribo a la vida, la alucinante apuesta de la ONU<br>
              por el aborto en America Latina:<br>
              <a href="%5C">http://www.hazteoir.org/documentos/informe_aborto_iberoamerica.pdf</a></p>
            <p>[6] Contextualiza&ccedil;&atilde;o da Defesa da Vida no Brasil 
              - Como foi<br>
              planejada a introdu&ccedil;&atilde;o da cultura da morte no pa&iacute;s:<br>
              <a href="http://www.votopelavida.com/defesavidabrasil.pdf">http://www.votopelavida.com/defesavidabrasil.pdf</a></p>
            <p>[7] Piden llamar a diputados para no aprobar aborto en Argentina<br>
              hasta noveno mes:<br>
              <a href="http://www.aciprensa.com/noticia.php?n=35163">http://www.aciprensa.com/noticia.php?n=35163</a></p>
            <p>[8] Acoso y derribo a la vida, la alucinante apuesta de la ONU<br>
              por el aborto en America Latina:<br>
              <a href="http://www.hazteoir.org/documentos/informe_aborto_iberoamerica.pdf">http://www.hazteoir.org/documentos/informe_aborto_iberoamerica.pdf</a></p>
            <p>[9] Suprema Corte de Justicia de mexico Reconoce el derecho a la<br>
              Vida - 26-29 septiembre 2011: texto distribuido a la<br>
              Comision de Salud del Senado Uruguayo.</p>
            <p>[10] Matthew Connelly: Fatal Misconception, the Struggle to<br>
              Control Eorld Population. Harvard University Press. 2008.</p>
            <p>[11] John Ensor Harr and Peter J. Johnson: The Rockefeller<br>
              Century. Charles Scribner's Sons, New York, 1988.</p>
            <p>John Ensor Harr and Peter J. Johnson: The Rockefeller<br>
              Conscience. Charles Scribner's Sons, New York, 1991.</p>
            <p>[12] National Security Study Memorandum 200 (NSSM<br>
              200) - April 1974: <a href="http://www.populationsecurity.org/28-APP2.html">http://www.populationsecurity.org/28-APP2.html</a></p>
            <p>[13] Donald T. Critchlow: Intended Consequences - Birth<br>
              Control, Abortion, and the Federal Government in Modern<br>
              America. Oxford University Press, 1999.</p>
            <p>[14] World Population Crisis - Challenge and Resolution of the<br>
              Global Humanosis Pandemic: <a href="http://www.ravenholt.com">http://www.ravenholt.com</a></p>
            <p>[15] USAID Population Program Progress - 1976:<br>
              <a href="http://www.ravenholt.com/population/usaid.population.zip">http://www.ravenholt.com/population/usaid.population.zip</a></p>
            <p>[16] Overseas Use of Surgical Laparoscopy:<br>
              <a href="http://www.ravenholt.com/population/overseas.use.zip">http://www.ravenholt.com/population/overseas.use.zip</a></p>
            <p>[17] Use of Surgical Laparoscopy for Fertility Management<br>
              Overseas: <a href="http://www.ravenholt.com/population/laparosc.zip">http://www.ravenholt.com/population/laparosc.zip</a></p>
            <p>[18] Population and Reproductive Health Oral History Project<br>
              - Francis Kissling:<br>
              <a href="http://www.smith.edu/library/libs/ssc/prh/transcripts/kissling-trans.pdf">http://www.smith.edu/library/libs/ssc/prh/transcripts/kissling-trans.pdf</a></p>
            <p>[19] Kingsley Davis: Population Policy, will current programs<br>
              succeed? Science, New Series, vol. 158, Issue 3802,<br>
              November 10, 1967: 730-739.</p>
            <p>[20]Ford Foundation: Reproductive Health, a Strategy for the<br>
              1990s:<br>
              <a href="http://www.votopelavida.com/fordfoundation1990.pdf">http://www.votopelavida.com/fordfoundation1990.pdf</a></p>
            <p>============================================</p>
            <p>7. CORREIO ELETR&Ocirc;NICO DA CONFERENCIA<br>
              ESPICOPAL DO URUGUAY.</p>
            <p>============================================</p>
            <p>CONFERENCIA EPISCOPAL DE URUGUAY</p>
            <p>ceusecre@adinet.com.uy</p>
            <p>DI&Oacute;CESIS DE SALTO, OBISPO MONS. PABLO<br>
              JAIME GALIMBERTI DI VIETRI</p>
            <p>obispadodesalto@adinet.com.uy</p>
            <p>DI&Oacute;CESIS DE TACUAREMB&Oacute;, OBISPO MONS.<br>
              JULIO C&Eacute;SAR BONINO BONINO</p>
            <p>recepci&oacute;ntbo@adinet.com.uy; ceutbo@adinet.com.uy;<br>
              ceurivera@adinet.com.uy ;</p>
            <p>DI&Oacute;CESIS DE MELO, OBISPO MONS.<br>
              HERIBERTO BODEANT</p>
            <p>obispadodemelo@hotmail.com; vicariapastoralmelo@gmail.com;<br>
              frmabbtd@adinet.com.uy ;</p>
            <p>DI&Oacute;CESIS DE MINAS, OBISPO MONS. JAIME<br>
              RAFAEL FUENTES MART&Iacute;N</p>
            <p>obispojaime@gmail.com</p>
            <p>DI&Oacute;CESIS DE MALDONADO, OBISPO MONS.<br>
              RODOLFO WIRZ</p>
            <p>ceumaldo@adinet.com.uy</p>
            <p>CANELONES, OBISPO MONS. ALBERTO<br>
              SANGUINETTI MONTERO</p>
            <p>canciller&iacute;a.can@adinet.com.uy; curiacan@adinet.com.uy;</p>
            <p>DI&Oacute;CESIS DE FLORIDA, OBISPO MONS.<br>
              MART&Iacute;N P&Eacute;REZ SCREMINI</p>
            <p>pescre1@yahoo.com.ar, mariboz@hotmail.com;</p>
            <p>ARQUIDI&Oacute;CESIS DE MONTEVIDEO, OBISPO<br>
              MONS. NICOLAS DOMINGO COTUGNO FANIZZI</p>
            <p>vicariopastoral@gmail.com; cancilleria@arquidiocesis.net;<br>
              secretariadjunta@arquidiocesis.net ;</p>
            <p>DI&Oacute;CESIS DE SAN JOSE DE MAYO, OBISPO<br>
              MONS. ARTURO EDUARDO FAJARDO<br>
              BUSTAMANTE</p>
            <p>catsj@redfacil.com.uy</p>
            <p>DI&Oacute;CESIS DE MERCEDES, OBISPO MONS.<br>
              CARLOS MAR&Iacute;A COLLAZZI</p>
            <p>obismerc@adinet.com.uy</p>
            <p>====================================================</p>
            <p>TODOS OS E-MAILS</p>
            <p>ceusecre@adinet.com.uy; obispadodesalto@adinet.com.uy;<br>
              recepci&oacute;ntbo@adinet.com.uy ; ceutbo@adinet.com.uy;<br>
              ceurivera@adinet.com.uy ; obispadodemelo@hotmail.com;<br>
              vicariapastoralmelo@gmail.com ; frmabbtd@adinet.com.uy;<br>
              obispojaime@gmail.com ; ceumaldo@adinet.com.uy;<br>
              canciller&iacute;a.can@adinet.com.uy ; curiacan@adinet.com.uy;<br>
              pescre1@yahoo.com.ar , mariboz@hotmail.com;<br>
              vicariopastoral@gmail.com ; cancilleria@arquidiocesis.net;<br>
              secretariadjunta@arquidiocesis.net ; catsj@redfacil.com.uy;<br>
              obismerc@adinet.com.uy ;</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
