<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Supremo Tribunal Federal - Urgent&iacute;ssimo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Supremo Tribunal Federal - Urgent&iacute;ssimo</font></strong></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p>S&aacute;bado, 7 de abril de 2012</p>
            <p>A TODOS OS QUE COMPREENDEM O VALOR DA<br>
              VIDA HUMANA:</p>
            <p>&Eacute; NECESS&Aacute;RIA SUA AJUDA URGENT&Iacute;SSIMA.</p>
            <p>Conforme anunciado esta semana no site do STF, ser&aacute; julgada 
              na<br>
              quarta feira, dia 11 de abril de 2012, a A&ccedil;&atilde;o de<br>
              Desumprimento de Preceito Fundamental 54, ou ADPF 54, que,<br>
              segundo consta nos autos, pretende liberar no Brasil a pr&aacute;tica 
              do<br>
              aborto quando o nascituro for portador de anencefalia.</p>
            <p><a href="http://www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=204243">http://www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=204243</a></p>
            <p>Na realidade, conforme declarado explicitamente por ministros do<br>
              Tribunal, por autores da a&ccedil;&atilde;o e pela documenta&ccedil;&atilde;o 
              das<br>
              organiza&ccedil;&otilde;es internacionais que est&atilde;o patrocinando 
              a causa, a<br>
              verdadeira finalidade da a&ccedil;&atilde;o &eacute; ABRIR OS<br>
              PRECEDENTES NECESS&Aacute;RIOS PARA OBTER A<br>
              COMPLETA LEGALIZA&Ccedil;&Atilde;O DO ABORTO NO<br>
              BRASIL.</p>
            <p>Ningu&eacute;m, efetivamente, est&aacute; preocupado com as m&atilde;es 
              dos beb&ecirc;s<br>
              anenc&eacute;falos. Elas est&atilde;o sendo utilizadas como trampolim 
              para a<br>
              promo&ccedil;&atilde;o do aborto no Brasil.</p>
            <p>Ademais, O SUPREMO TRIBUNAL FEDERAL N&Atilde;O<br>
              TEM COMPET&Ecirc;NCIA LEGAL PARA JULGAR O<br>
              M&Eacute;RITO DA QUEST&Atilde;O, porque esta &eacute; uma prerrogativa<br>
              exclusiva do Poder Legislativo, j&aacute; que a CONSTITUI&Ccedil;&Atilde;O<br>
              BRASILEIRA N&Atilde;O PERMITE AO PODER<br>
              JUDICI&Aacute;RIO ABRIR NOVAS EXCE&Ccedil;&Otilde;ES &Agrave;S<br>
              PROIBI&Ccedil;&Otilde;ES LEGAIS, O QUE &Eacute; ATRIBUI&Ccedil;&Atilde;O<br>
              PRIVATIVA DO CONGRESSO NACIONAL.</p>
            <p>Mesmo assim, a a&ccedil;&atilde;o ser&aacute; julgada normalmente, 
              apesar de estarmos<br>
              n&atilde;o s&oacute; violando a ordem constitucional como tamb&eacute;m 
              abrindo os<br>
              precedentes para outras novas e mais graves viola&ccedil;&otilde;es 
              em um futuro<br>
              pr&oacute;ximo.</p>
            <p>A ADPF 54 foi impetrada em 2004, ficando seu julgamento em<br>
              espera durante 8 anos. Para entender o modo vergonhoso como o<br>
              Judici&aacute;rio est&aacute; sendo intrumentalizado no Brasil para 
              promover uma<br>
              agenda decidida internacionalmente, &eacute; preciso relembrar alguns 
              fatos<br>
              que aconteceram em 2004.</p>
            <p>ESTA N&Atilde;O &Eacute; A PRIMEIRA, NEM SER&Aacute; A &Uacute;LTIMA<br>
              VEZ, QUE O PODER JUDICI&Aacute;RIO SER&Aacute;<br>
              INSTRUMENTALIZADO NO BRASIL. Assim como foi<br>
              feito com a composi&ccedil;&atilde;o da Comiss&atilde;o para a Reforma 
              do C&oacute;digo<br>
              Penal, nos &uacute;ltimos dez anos o governo do Partido dos Trabalhadores<br>
              tem consistentemente nomeado os integrantes do judici&aacute;rio 
              precisamente<br>
              de modo que isso possa acontecer cada vez com maior facilidade, 
              ao<br>
              mesmo tempo em que aparenta-se estar dentro das regras do estado<br>
              democr&aacute;tico. Para convencer-se da verdade do que estou dizendo 
              os<br>
              leitores desta mensagem poder&atilde;o comparar o que aconteceu 
              em 2004<br>
              com o que poder&aacute; acontecer na quarta feira dia 11 de abril 
              de<br>
              2012.</p>
            <p>O BRASIL EST&Aacute; ENFRENTANDO O MAIOR<br>
              ATAQUE J&Aacute; DESENCADEADO CONTRA A<br>
              DIGNIDADE DA VIDA HUMANA QUE J&Aacute; HOUVE<br>
              EM SUA HIST&Oacute;RIA. O problema transcende o pr&oacute;prio Brasil<br>
              e representa o coroamento de investimentos estrangeiros de v&aacute;rias<br>
              d&eacute;cadas que pretendem impor o aborto n&atilde;o s&oacute; 
              ao Brasil como tamb&eacute;m a<br>
              toda a Am&eacute;rica Latina e a todo o mundo.</p>
            <p>Lamento novamente pelo tamanho da mensagem, mas volto a dizer que 
              n&atilde;o<br>
              &eacute; poss&iacute;vel entender a extens&atilde;o do que est&aacute; 
              ocorrendo em poucas<br>
              linhas. Se quisermos defender a democracia no Brasil, temos tamb&eacute;m<br>
              que pagar o pre&ccedil;o. A democracia exige conhecimento. N&atilde;o 
              h&aacute;<br>
              nenhuma alternativa.</p>
            <p>NOTE, POR&Eacute;M, QUE A MENSAGEM &Eacute; BEM MENOR<br>
              DO QUE REALMENTE PARECE SER, PORQUE<br>
              METADE DA MESMA CONT&Eacute;M LISTAS DE MAILS<br>
              E TELEFONES DO STF E DO CONGRESSO<br>
              BRASILEIRO.</p>
            <p>Pedimos a todos que</p>
            <p>(A) LEIAM ATENTAMENTE ESTA MENSAGEM para<br>
              poderem entender a extens&atilde;o do que est&aacute; acontecendo;</p>
            <p>(B) DIVULGUEM E COMENTEM ENTRE SEUS<br>
              CONTATOS o conte&uacute;do desta mensagem;</p>
            <p>(C) ENVIEM MAILS E FAXES, E FALEM AO<br>
              TELEFONE COM OS GABINETES DOS<br>
              MINISTROS DO STF para mostrar-lhes o quanto o povo<br>
              brasileiro est&aacute; em desacordo com o que eles est&atilde;o 
              fazendo e o quanto<br>
              os ministros est&atilde;o procedendo fora da legalidade constitucional;</p>
            <p>(D) ENVIEM MAILS E FAXES, E FALEM AO<br>
              TELEFONE COM OS SENADORES E DEPUTADOS<br>
              FEDERAIS, pedindo-lhes que eles se manifestem com<br>
              contund&ecirc;ncia diante da invas&atilde;o do Poder Judici&aacute;rio 
              nas<br>
              atribui&ccedil;&otilde;es do legislativo;</p>
            <p>(E) participem, todos os que puderem dirigir-se a Bras&iacute;lia, 
              da<br>
              GRANDE VIG&Iacute;LIA PROMOVIDA PELA IGREJAS<br>
              CAT&Oacute;LICA E EVANG&Eacute;LICA DIA 10 E 11 DE<br>
              ABRIL NA PRA&Ccedil;A DOS TR&Ecirc;S PODERES DIANTE<br>
              DO STF.</p>
            <p>No final da mensagem h&aacute; uma explica&ccedil;&atilde;o mais 
              detalhada sobre o que &eacute;<br>
              poss&iacute;vel fazer.</p>
            <p>OS MAILS, FAXES E TELEFONES DOS<br>
              MINISTROS DO STF, ASSIM COMO OS<br>
              DETALHES DO QUE &Eacute; NECESS&Aacute;RIO FAZER,<br>
              EST&Atilde;O CONTIDOS NA &Uacute;LTIMA SE&Ccedil;&Atilde;O DESTA<br>
              MENSAGEM.</p>
            <p>Esta mensagem, ademais, explica o que aconteceu em 2004 com a<br>
              ADPF 54, pois &Eacute; NECESS&Aacute;RIO REVER OS<br>
              ACONTECIMENTOS DAQUELA &Eacute;POCA PARA<br>
              ENTENDER O QUE OS MINISTROS EST&Atilde;O SE<br>
              PREPARANDO PARA FAZER AGORA.</p>
            <p>O MINISTRO MARCO AUR&Eacute;LIO DE MELO DEIXOU<br>
              PROPOSITALMENTE PASSAR ESTES OITO ANOS<br>
              ANTES DE COLOCAR O JULGAMENTO EM PAUTA,<br>
              EXATAMENTE PARA QUE O P&Uacute;BLICO PUDESSE<br>
              ESQUECER-SE DESTES FATOS E PODER TER<br>
              SUCESSO NOS OBJETIVOS DA A&Ccedil;&Atilde;O.</p>
            <p>Estude com paci&ecirc;ncia a mensagem, comente-a e divulgue-a para 
              toda a<br>
              sua lista de contatos. Este &eacute; o primeiro e o mais importante 
              ponto.<br>
              A democracia &eacute; o regime de governo que mais exige politicamente 
              de seu<br>
              povo, e ela torna-se a primeira v&iacute;tima da aus&ecirc;ncia 
              de conhecimento.<br>
              As coisas seriam muito diferente se realmente tiv&eacute;ssemos 
              entendido<br>
              este ponto. Seria facilmente poss&iacute;vel construir uma na&ccedil;&atilde;o 
              que<br>
              poderia tornar-se uma refer&ecirc;ncia para as demais.</p>
            <p>Insista para que seus amigos estudem, para que examinem os documentos<br>
              que est&atilde;o vinculados a esta mensagem.</p>
            <p>&Eacute; DESTE MODO QUE SE CONSTR&Oacute;I UMA<br>
              DEMOCRACIA. Estamos falando de algo que &eacute; justamente o<br>
              contr&aacute;rio do que o STF est&aacute; fazendo, QUANDO SEUS<br>
              MINISTROS DECIDEM E PUBLICAM QUE<br>
              PRETENDEM LEGALIZAR COMPLETAMENTE O<br>
              ABORTO NO BRASIL, ATRAV&Eacute;S DE<br>
              ATRIBUI&Ccedil;&Otilde;ES QUE O PODER JUDICI&Aacute;RIO N&Atilde;O<br>
              POSSUI.</p>
            <p>PE&Ccedil;O AINDA A TODOS, FINALMENTE, QUE<br>
              TENHAM A GENEROSIDADE DE GASTAR UM<br>
              TEMPO MAIOR COM ESTA MENSAGEM E COM OS<br>
              CONTATOS QUE NELA S&Atilde;O PEDIDOS, PORQUE A<br>
              SITUA&Ccedil;&Atilde;O NESTE MOMENTO &Eacute; BASTANTE MAIS<br>
              GRAVE DO QUE EM SITUA&Ccedil;&Otilde;ES ANTERIORES.</p>
            <p>Agrade&ccedil;o a todos pelo imenso bem que est&atilde;o ajudando 
              a promover. O<br>
              problema transcende as fronteiras de qualquer pa&iacute;s, j&aacute; 
              que faz parte<br>
              de um plano conjunto pesadamente financiado por organiza&ccedil;&otilde;es<br>
              internacionais que investem na promo&ccedil;&atilde;o do aborto 
              em todo o mundo.<br>
              Tenham a certeza de que a participa&ccedil;&atilde;o de cada um 
              &eacute; insubstitu&iacute;vel<br>
              e, juntos, iremos fazer a diferen&ccedil;a.</p>
            <p>ALBERTO R. S. MONTEIRO</p>
            <p>==========================================</p>
            <p>LEIA A SEGUIR:</p>
            <p>1. O QUE ACONTECEU EM 2004</p>
            <p>2. O QUE HAVIA POR TR&Aacute;S DO QUE ACONTECEU<br>
              EM 2004.</p>
            <p>3. O ABORTO &Eacute; UMA DAS ID&Eacute;IAS MAIS<br>
              ULTRAPASSADAS E RETR&Oacute;GRADAS EM<br>
              CIRCULA&Ccedil;&Atilde;O NO MUNDO MODERNO.</p>
            <p>4. POR SETE VOTOS A QUATRO, O SUPREMO<br>
              CASSA A LIMINAR DA ANENCEFALIA.</p>
            <p>5. O MINISTRO MARCO AUR&Eacute;LIO DECIDE<br>
              ESPERAR ANTES DE RETOMAR O JULGAMENTO.</p>
            <p>6. NASCE MARCELA DE JESUS FERREIRA.</p>
            <p>7. A ADI 3510, O CAMINHO DAS PEDRAS.</p>
            <p>8. O QUE FAZER.</p>
            <p>9. ENDERE&Ccedil;OS ELETR&Ocirc;NICOS</p>
            <p>A. E-mails dos Ministros do STF</p>
            <p>B. E-mails dos Deputados a favor da vida e da Frente Parlamentar<br>
              Evang&eacute;lica</p>
            <p>C. E- mails dos Senadores</p>
            <p>10. TELEFONES E FAXES</p>
            <p>A. Telefones dos Ministros do Superior Tribunal Federal</p>
            <p>B. Telefones e faxes dos Deputados a Favor da Vida e da Frente<br>
              Parlamentar Evang&eacute;lica</p>
            <p>C. Telefones e faxes dos Senadores</p>
            <p>11. ENDERE&Ccedil;OS ELETR&Ocirc;NICOS DE TODOS OS<br>
              DEPUTADOS FEDERAIS</p>
            <p>==========================================</p>
            <p>1. O QUE ACONTECEU EM 2004</p>
            <p>==========================================</p>
            <p>Na segunda metade de junho de 2004 foi promovida uma a&ccedil;&atilde;o 
              perante<br>
              o Supremo Tribunal Federal de Bras&iacute;lia uma a&ccedil;&atilde;o 
              judicial,<br>
              protocolada como Arg&uuml;i&ccedil;&atilde;o de Descumprimento de 
              Preceito<br>
              Fundamental n&uacute;mero 54, ou ADPF 54, requerendo que o Supremo<br>
              Tribunal autorizasse em todo o territ&oacute;rio nacional a pr&aacute;tica 
              do<br>
              aborto em casos de nascituros portadores de anencefalia, em qualquer<br>
              idade gestacional.</p>
            <p>A anencefalia &eacute; uma doen&ccedil;a pela qual o feto n&atilde;o 
              desenvolve partes do<br>
              enc&eacute;falo. O enc&eacute;falo &eacute; composto de c&eacute;rebro, 
              cerebelo e tronco<br>
              encef&aacute;lico. Na gesta&ccedil;&atilde;o de um anenc&eacute;falo 
              est&atilde;o presentes o tronco<br>
              e partes vari&aacute;veis do cerebelo e do c&eacute;rebro. Existem 
              graus<br>
              vari&aacute;veis de anencefalia e, conforme documento da Comiss&atilde;o 
              de<br>
              Bio&eacute;tica do Govero Italiano sobre a dignidade do nascituro<br>
              anencef&aacute;lico</p>
            <p>&quot;A ANENCEFALIA N&Atilde;O &Eacute; UMA DOEN&Ccedil;A DO TIPO<br>
              TUDO OU NADA, MAS TRATA-SE DE UMA<br>
              MALFORMA&Ccedil;&Atilde;O QUE PASSA SEM SOLU&Ccedil;&Atilde;O DE<br>
              CONTINUIDADE DESDE QUADROS MENOS<br>
              GRAVES AT&Eacute; QUADROS DE INDUBIT&Aacute;VEL<br>
              ANENCEFALIA, ONDE FALTAM AS FUN&Ccedil;&Otilde;ES<br>
              QUE DEPENDEM DO C&Oacute;RTEX MAS PERMANECEM<br>
              AS QUE DEPENDEM DO TRONCO ENCEF&Aacute;LICO&quot;.</p>
            <p><a href="http://www.governo.it/bioetica/pdf/24.pdf">http://www.governo.it/bioetica/pdf/24.pdf</a></p>
            <p>Os fetos anencef&aacute;licos est&atilde;o vivos, desenvolvem-se 
              ao longo de uma<br>
              gesta&ccedil;&atilde;o normal e a crian&ccedil;a nasce com vida, 
              geralmente vindo a<br>
              falecer algumas horas ap&oacute;s o parto. Antes da d&eacute;cada 
              de 70, quando<br>
              ainda n&atilde;o existia o recurso da ultra sonografia, os m&eacute;dicos 
              sequer<br>
              suspeitavam que estivessem acompanhando a gesta&ccedil;&atilde;o 
              de um anenc&eacute;falo.<br>
              A descoberta era feita no momento do parto. Somente nos &uacute;ltimos 
              40<br>
              anos da hist&oacute;ria tornou-se poss&iacute;vel saber quando uma 
              gestante &eacute;<br>
              portadora de um feto com esta patologia.</p>
            <p>No Brasil o C&oacute;digo Penal define o aborto como crime contra 
              a vida,<br>
              prevendo por&eacute;m que ele n&atilde;o seja punido apenas em duas 
              hip&oacute;teses:<br>
              quando a gesta&ccedil;&atilde;o &eacute; decorrente de estupro ou 
              quando n&atilde;o h&aacute; outro<br>
              meio para se salvar a vida da m&atilde;e. Como a gravidez de um 
              nascituro<br>
              anencef&aacute;lico normalmente n&atilde;o &eacute; resultado de 
              estupro nem implica risco<br>
              para a vida da m&atilde;e, O ABORTO NESTE CASO &Eacute;<br>
              CLARAMENTE PROIBIDO PELA LEI.</p>
            <p>O SUPREMO TRIBUNAL FEDERAL N&Atilde;O TEM<br>
              AUTORIDADE PARA DERROGAR LEIS OU ABRIR<br>
              NOVAS EXCE&Ccedil;&Otilde;ES &Agrave;S PROIBI&Ccedil;&Otilde;ES 
              LEGAIS, O<br>
              QUE NO BRASIL &Eacute; ATRIBUI&Ccedil;&Atilde;O PRIVATIVA DO<br>
              CONGRESSO NACIONAL.</p>
            <p>Mesmo constituindo-se na inst&acirc;ncia m&aacute;xima do Poder 
              Judici&aacute;rio<br>
              brasileiro, o Supremo Tribunal Federal n&atilde;o poderia autorizar 
              uma<br>
              pr&aacute;tica que a lei qualifica como crime de aborto. Para contornar 
              esta<br>
              evidente dificuldade, sem parecer que o Supremo estivesse violando 
              a<br>
              legisla&ccedil;&atilde;o, o autor da a&ccedil;&atilde;o, em vez 
              de requerer que os ju&iacute;zes<br>
              introduzam uma nova lei no Brasil permitindo o aborto em casos de<br>
              anencefalia, requereu, em vez disso, que o Supremo Tribunal<br>
              reconhe&ccedil;a que a antecipa&ccedil;&atilde;o do parto de uma 
              gesta&ccedil;&atilde;o de um<br>
              anenc&eacute;falo, que &eacute; modo como em geral se realizam os 
              abortos ap&oacute;s o<br>
              primeiro trimestre de gravidez, com a conseq&uuml;ente morte do 
              concepto,<br>
              n&atilde;o se considere como pr&aacute;tica de aborto, pelo que 
              n&atilde;o poderia ser<br>
              enquadrada pelo C&oacute;digo Penal como crime contra a vida e portanto 
              se<br>
              tornaria livre no Brasil.</p>
            <p>A a&ccedil;&atilde;o proposta como ADPF n&ordm; 54 requeria como 
              pedido principal<br>
              que o Supremo Tribunal reconhe&ccedil;a que a antecipa&ccedil;&atilde;o 
              do parto de um<br>
              nascituro anenc&eacute;falo com a conseq&uuml;ente morte do mesmo 
              n&atilde;o seja<br>
              considerado um aborto.</p>
            <p>Requeria tamb&eacute;m que j&aacute; desde o in&iacute;cio do processo 
              o Tribunal<br>
              concedesse uma liminar permitindo esta pr&aacute;tica em todo o 
              Brasil.</p>
            <p>Chama-se liminar uma decis&atilde;o dada pelo juiz no in&iacute;cio 
              do processo,<br>
              em caso de urg&ecirc;ncia, antecipando provisoriamente a senten&ccedil;a 
              final.<br>
              Segundo a lei 9.882/1999 que disciplina as a&ccedil;&otilde;es deste<br>
              g&ecirc;nero, os pedidos de liminares devem ser julgados pelo Plen&aacute;rio 
              do<br>
              Supremo Tribunal (isto &eacute;, pelos onze Ministros reunidos), 
              salvo<br>
              algum caso de excepcional urg&ecirc;ncia, em que a liminar poderia 
              ser<br>
              concedida somente pelo Ministro Relator, ap&oacute;s o que o processo<br>
              deveria ser encaminhado ao Plen&aacute;rio, para que confirmasse 
              ou n&atilde;o a<br>
              liminar. Enquanto o julgamento definitivo n&atilde;o for marcado, 
              e nisto<br>
              n&atilde;o h&aacute; prazos que tenham que ser cumpridos, vale o 
              que houver sido<br>
              decidido pelas liminares.</p>
            <p>O pedido para que a antecipa&ccedil;&atilde;o do parto de uma gesta&ccedil;&atilde;o 
              de<br>
              anenc&eacute;falo n&atilde;o seja considerado pr&aacute;tica de 
              aborto, com o que n&atilde;o<br>
              poderia ser enquadrado como crime contra a vida, chegou &agrave;s 
              m&atilde;os do<br>
              ministro relator Marco Aur&eacute;lio de Melo do Supremo Tribunal 
              de<br>
              Bras&iacute;lia no dia 17 de junho de 2004. O RELATOR<br>
              JULGOU O PEDIDO DE EXTREMA URG&Ecirc;NCIA.<br>
              Concedeu, assim, no dia 1 de julho de 2004, uma liminar<br>
              aceitando a argumenta&ccedil;&atilde;o do processo.</p>
            <p>Lamentavelmente, h&aacute; erros excessivamente prim&aacute;rios 
              envolvidos na<br>
              argumenta&ccedil;&atilde;o oferecida, que somente se compreendem 
              quando se realiza<br>
              que a verdadeira inten&ccedil;&atilde;o dos promotores da ADPF &eacute; 
              abrir um<br>
              precedente jur&iacute;dico importante para a completa legaliza&ccedil;&atilde;o 
              do aborto<br>
              no Brasil.</p>
            <p>A a&ccedil;&atilde;o, atrav&eacute;s de uma linguagem sofisticada, 
              afirmava, em<br>
              primeiro lugar, que os beb&ecirc;s anenc&eacute;falicos estavam 
              mortos. Mas isto<br>
              &eacute; simplesmente uma gigantesca fal&aacute;cia, que reprovaria 
              imediatamente<br>
              um estudante de medicina ou de medicina legal em qualquer exame</p>
            <p>O argumento usado para afirmar que os beb&ecirc;s anencef&aacute;licos 
              estavam<br>
              mortos consistia em dizer que eles n&atilde;o tinham c&eacute;rebro, 
              portanto n&atilde;o<br>
              possu&iacute;am atividade cerebral e, por conseguinte, estariam 
              mortos.<br>
              Este argumento &eacute; produto de uma vontade deliberada de enganar.</p>
            <p>Segundo a Resolu&ccedil;&atilde;o 1480/97 do Conselho Federal de<br>
              Medicina, o que equivale &agrave; morte n&atilde;o &eacute; a cessa&ccedil;&atilde;o 
              da atividade<br>
              cerebral, mas da atividade encef&aacute;lica. A Resolu&ccedil;&atilde;o 
              afirma que<br>
              equivale &agrave; morte,</p>
            <p>&quot;CONFORME CRIT&Eacute;RIOS J&Aacute; BEM,<br>
              ESTABELECIDOS PELA COMUNIDADE<br>
              CIENT&Iacute;FICA MUNDIAL, A PARADA TOTAL E<br>
              IRREVERS&Iacute;VEL DAS FUN&Ccedil;&Otilde;ES<br>
              ENCEF&Aacute;LICAS&quot;.</p>
            <p>Ora, o enc&eacute;falo, como &eacute; bem sabido, n&atilde;o &eacute; 
              o c&eacute;rebro, mas &eacute; o<br>
              conjunto composto de c&eacute;rebro, cerebelo e tronco encef&aacute;lico. 
              O<br>
              anenc&eacute;falo, ao contr&aacute;rio do que o nome parece indicar, 
              n&atilde;o nasce<br>
              sem enc&eacute;falo, mas apenas sem uma parte maior ou menor do 
              c&eacute;rebro ou<br>
              do c&oacute;rtex cerebral.</p>
            <p>Al&eacute;m disso, segundo a resolu&ccedil;&atilde;o do Conselho 
              Federal de<br>
              Medicina, para se constatar a morte do paciente, &eacute; necess&aacute;rio<br>
              primeiro atestar</p>
            <p>&quot;o coma aperceptivo com aus&ecirc;ncia de atividade motora 
              supra espinal e<br>
              apn&eacute;ia&quot;.</p>
            <p>Apn&eacute;ia significa aus&ecirc;ncia de atividade respirat&oacute;ria 
              sem aux&iacute;lio de<br>
              aparelhos. Isto significa que ningu&eacute;m que esteja respirando 
              sem a<br>
              ajuda de aparelhos pode ser declarado morto, ainda que tenham cessado 
              a<br>
              atividade cerebral. Se n&atilde;o fosse assim, poder&iacute;amos 
              enterrar muitos<br>
              pacientes sem atividade cerebral mas que ainda estariam respirando<br>
              normalmente, o que dificilmente algu&eacute;m teria coragem e bom 
              senso de<br>
              fazer.</p>
            <p>Somente ap&oacute;s a verifica&ccedil;&atilde;o da aus&ecirc;ncia 
              de atividade respirat&oacute;ria<br>
              sem uso de aparelhos &eacute; que, segundo a resolu&ccedil;&atilde;o 
              do CFM, deve ser<br>
              feito um exame complementar que demonstre a aus&ecirc;ncia de atividade<br>
              el&eacute;trica cerebral para declarar-se a morte do paciente. A<br>
              respira&ccedil;&atilde;o sem aparelhos &eacute; um ind&iacute;cio 
              de que o tronco encef&aacute;lico<br>
              est&aacute; ativo.</p>
            <p>Portanto, se o indiv&iacute;duo supostamente morto respira sem 
              aparelhos,<br>
              isto significa que pelo menos o tronco encef&aacute;lico est&aacute; 
              vivo e portanto<br>
              n&atilde;o pode haver morte encef&aacute;lica.</p>
            <p>Conforme afirmado, muitos adultos podem encontrar-se com a atividade<br>
              el&eacute;trica cerebral em sil&ecirc;ncio e continuando a respirar 
              e reagir a<br>
              est&iacute;mulos, e com certeza ningu&eacute;m teria coragem de 
              declar&aacute;-los<br>
              mortos e enterr&aacute;-los (vivos) nestas condi&ccedil;&otilde;es, 
              mas &eacute; exatamente<br>
              isto o que os proponentes da ADPF 54 pretenderam, com apar&ecirc;ncias<br>
              de erudi&ccedil;&atilde;o, propor e os Ministros aceitaram.</p>
            <p>Portanto, segundo os crit&eacute;rios m&eacute;dicos vigentes em 
              todo o mundo<br>
              civilizado, os fetos anencef&aacute;licos est&atilde;o vivos, tanto 
              antes como<br>
              ap&oacute;s o nascimento, durante as poucas horas em que sobrevivem.</p>
            <p>Todos os m&eacute;dicos sabem que a gesta&ccedil;&atilde;o de um 
              anenc&eacute;falo n&atilde;o implica<br>
              risco de vida. Mas acompanhou tamb&eacute;m o processo um laudo 
              m&eacute;dico<br>
              escrito por tr&ecirc;s m&eacute;dicos da FEBRASGO (Federa&ccedil;&atilde;o<br>
              Brasileira de Ginecologia e Obstetr&iacute;cia), afirmando que a<br>
              gesta&ccedil;&atilde;o de um anenc&eacute;falo &eacute; acompanhada 
              com alta probabilidade de<br>
              complica&ccedil;&otilde;es maternas. Entre as complica&ccedil;&otilde;es 
              listadas como motivos<br>
              que justificariam o aborto de um anenc&eacute;falo est&atilde;o 
              algumas que raiam o<br>
              inveross&iacute;mil. Por exemplo, foram listadas entre as complica&ccedil;&otilde;es 
              de<br>
              uma gravidez de um anenc&eacute;falo que justificariam um aborto 
              a necessidade<br>
              de registrar o nascimento da crian&ccedil;a em caso de parto, que 
              qual n&atilde;o<br>
              existiria em caso de aborto, e a necessidade de bloquear a lacta&ccedil;&atilde;o<br>
              no caso de nascimento a termo, o que na verdade poderia ser feito<br>
              apenas atrav&eacute;s da admnistra&ccedil;&atilde;o de um comprimido, 
              um detalhe<br>
              obviamente n&atilde;o foi mencionado no parecer.</p>
            <p>A liminar concedida no dia 1 de julho de 2004 foi agendada para<br>
              ser confirmada pelo Plen&aacute;rio do STF na primeira semana de 
              agosto de<br>
              2004. Bastariam na &eacute;poca seis votos para confirmar a liminar, 
              e<br>
              quatro ju&iacute;zes, incluindo o relator Marco Aur&eacute;lio, 
              j&aacute; se haviam<br>
              declarado publicamente a favor da mesma.</p>
            <p>==========================================</p>
            <p>2. O QUE HAVIA POR TR&Aacute;S DO QUE ACONTECEU<br>
              EM 2004</p>
            <p>==========================================</p>
            <p>Uma argumenta&ccedil;&atilde;o t&atilde;o discut&iacute;vel s&oacute; 
              poderia ser aceita com tanta<br>
              facilidade porque na realidade a quest&atilde;o que estava em jogo 
              n&atilde;o &eacute; a<br>
              gravidez dos anencef&aacute;licos.</p>
            <p>O &uacute;nico interesse que havia e ainda h&aacute; por tr&aacute;s 
              deste processo &eacute; a<br>
              completa legaliza&ccedil;&atilde;o do aborto no Brasil.</p>
            <p>O texto do processo apresentado no Supremo afirmava que</p>
            <p>&quot;ESTA A&Ccedil;&Atilde;O FOI PROPOSTA COM O APOIO<br>
              T&Eacute;CNICO E INSTITUCIONAL DA ANIS,<br>
              INSTITUTO DE BIO&Eacute;TICA, DIREITOS<br>
              HUMANOS E G&Ecirc;NERO, A QUAL SOMENTE N&Atilde;O<br>
              FIGURA COMO CO-AUTORA DA A&Ccedil;&Atilde;O POR<br>
              CAUSAS DE RESTRI&Ccedil;&Otilde;ES IMPOSTAS PELA<br>
              JURISPRUD&Ecirc;NCIA DO SUPREMO TRINUNAL<br>
              FEDERAL&quot;.</p>
            <p>A ANIS &eacute; uma entidade dirigida pela professora de bio&eacute;tica<br>
              D&eacute;bora Diniz, que em 2004, logo ap&oacute;s a apresenta&ccedil;&atilde;o 
              da<br>
              ADPF 54, foi apontada pela Revista &Eacute;poca como</p>
            <p>&quot;A PRINCIPAL ESTRATEGISTA DA<br>
              ARTICULA&Ccedil;&Atilde;O QUE RESULTOU NA INSTALA&Ccedil;&Atilde;O<br>
              DO ABORTO NO TOPO DA AGENDA NACIONAL. A<br>
              LIMINAR DO SUPREMO FOI O &Aacute;PICE DE UMA<br>
              DELICADA ARQUITETURA POL&Iacute;TICA<br>
              INICIADA ANOS ANTES&quot;.</p>
            <p><a href="semana/120409dc.html">http://revistaepoca.globo.com/Epoca/0,6993,EPT757558-1666-1,00.html</a></p>
            <p>De fato, as id&eacute;ias b&aacute;sicas da argumenta&ccedil;&atilde;o 
              do advogado que<br>
              propunha o processo eram muito semelhantes &agrave;s id&eacute;ias 
              que a professora<br>
              havia recentemente divulgado pela m&iacute;dia. Perguntada pela 
              Revista<br>
              &Eacute;poca, na mesma reportagem que acabamos de citar, se em caso 
              de<br>
              anencefalia poderia falar-se de aborto, a professora D&eacute;bora 
              Diniz<br>
              respondeu:</p>
            <p>&quot;A LEGISLA&Ccedil;&Atilde;O BRASILEIRA PRO&Iacute;BE O<br>
              ABORTO PORQUE SUP&Otilde;E SER UM CRIME CONTRA<br>
              A VIDA. NA ANENCEFALIA N&Atilde;O H&Aacute; SEQUER<br>
              EXPECTATIVA DE VIDA. ENT&Atilde;O N&Atilde;O &Eacute; UM<br>
              ABORTO. O GRANDE DESAFIO DO ABORTO &Eacute;<br>
              TIRAR O DEBATE DO DILEMA MORAL. PELA<br>
              PRIMEIRA VEZ O SUPREMO VAI DIZER QUE OS<br>
              DIREITOS REPRODUTIVOS DIZEM RESPEITO<br>
              AOS DIREITOS CONSTITUCIONAIS DA<br>
              LIBERDADE, DA DIGNIDADE E DO DIREITO &Agrave;<br>
              SA&Uacute;DE&quot;.</p>
            <p><a href="http://revistaepoca.globo.com/Epoca/0,6993,EPT757558-1666-2,00.html">http://revistaepoca.globo.com/Epoca/0,6993,EPT757558-1666-2,00.html</a></p>
            <p>Mas o papel da ANIS na Arg&uuml;i&ccedil;&atilde;o de Descumprimento 
              de Preceito<br>
              Fundamental vem de muito longe.</p>
            <p>Antes dos anos 90 n&atilde;o se faziam abortos por anencefalia 
              no Brasil,<br>
              ou pelo menos n&atilde;o se faziam abertamente.</p>
            <p>Foi o Dr. Thomas Gollop, obstetra e geneticista de S&atilde;o Paulo 
              e<br>
              intransigente defensor do aborto, o primeiro m&eacute;dico a obter 
              uma<br>
              autoriza&ccedil;&atilde;o da justi&ccedil;a para realizar um aborto 
              de um feto com<br>
              anencefalia em 1992.</p>
            <p>Valendo-se de sua situa&ccedil;&atilde;o privilegiada como professor 
              em uma das<br>
              principais escolas de Medicina do pa&iacute;s, o professor Gollop 
              iniciou<br>
              um movimento entre os m&eacute;dicos, orientando-os a nunca perderem 
              a<br>
              oportunidade de, ao se depararem com o diagn&oacute;stico de um 
              feto<br>
              anencef&aacute;lico, encaminharem a gestante para obter um alvar&aacute; 
              para a<br>
              realiza&ccedil;&atilde;o do aborto.</p>
            <p>Mais do que ajudar a gestante a abortar, o que muitas vezes poderia<br>
              ser feito sem isso, o maior interesse que havia era o de criar<br>
              precedentes legais que pudessem levar, mais tarde, &agrave; completa<br>
              legaliza&ccedil;&atilde;o do aborto no Brasil. O Dr. Thomas Gollop 
              desafiou<br>
              diversas vezes a Justi&ccedil;a, declarando para o p&uacute;blico 
              e para a<br>
              imprensa em geral ter praticado outros abortos de nascituros defeituosos<br>
              sem ter recorrido &agrave; autoriza&ccedil;&atilde;o judicial, inclusive 
              em confer&ecirc;ncias<br>
              na pr&oacute;pria sede do Conselho Federal de Medicina, a qual<br>
              supostamente deveria tomar provid&ecirc;ncias legais ao tomar ci&ecirc;ncia 
              do<br>
              assunto caso.</p>
            <p>Ao Dr. Thomas Gollop se juntou o Dr. An&iacute;bal Faundes do<br>
              CAISM de Campinas, tamb&eacute;m funcion&aacute;rio, desde 1977, 
              do<br>
              Population Council de Nova York, a organiza&ccedil;&atilde;o criada 
              em 1952<br>
              por John Rockefeller III, junto com mais de duas dezenas de<br>
              especialistas em demografia, para promover o controle demogr&aacute;fico, 
              a<br>
              anticoncep&ccedil;&atilde;o e o aborto em todo o mundo. O Dr. An&iacute;bal 
              Faundes<br>
              havia se tornado, em 2004, um dos mais conhecidos defensores do<br>
              aborto no Brasil. Assim como o Dr. Gollop, ele havia declarado<br>
              v&aacute;rias vezes &agrave; imprensa ter provocado abortos em casos 
              de anencefalia<br>
              sem qualquer autoriza&ccedil;&atilde;o judicial, mas a imprensa 
              nunca divulgou que<br>
              ele era, juntamente com o m&eacute;dico e deputado federal Dr. Aristodemo<br>
              Pinotti, este &uacute;ltimo desde 1977 membro da diretoria internacional<br>
              do Population Council, funcion&aacute;rio das organiza&ccedil;&otilde;es 
              Rockefeller<br>
              no trabalho da peromo&ccedil;&atilde;o do controle demogr&aacute;fico.</p>
            <p>A partir do trabalho iniciado pelo Dr. Thomas Gollop iniciou-se 
              no<br>
              Brasil uma febre de busca de alvar&aacute;s para o aborto de anenc&eacute;falos.<br>
              A imprensa afirma que em 1994 j&aacute; haviam sido dadas 12<br>
              autoriza&ccedil;&otilde;es para este tipo de aborto, n&uacute;mero 
              que em 1996 teria<br>
              passado para 350 e que em 2004 j&aacute; estaria em torno de 3000.</p>
            <p>Tivemos na &eacute;poca, e ainda hoje, not&iacute;cias de primeira 
              m&atilde;o de casos<br>
              de autoriza&ccedil;&atilde;o que foram obtidos por t&eacute;cnicas 
              de puro terrorismo<br>
              psicol&oacute;gico. Muitos profissionais da sa&uacute;de, militantes 
              do aborto,<br>
              simplesmente n&atilde;o queriam perder qualquer oportunidade de 
              obter mais um<br>
              alvar&aacute;.</p>
            <p>Em 1996, coincidindo com o auge da atividade propagand&iacute;stica 
              do<br>
              Dr. Thomas Gollop, a funda&ccedil;&atilde;o McArthur dos Estados 
              Unidos,<br>
              uma das grandes financiadoras do aborto no mundo, informava que 
              estava<br>
              liberando para S&atilde;o Paulo, para um recebedor n&atilde;o divulgado, 
              a<br>
              quantia de US$ 72.000 para</p>
            <p>&quot;PROMOVER A DISCUSS&Atilde;O E DEMONSTRAR,<br>
              COM BASE EM JULGAMENTOS ANTERIORES,<br>
              QUE SE PODE OBTER DECIS&Otilde;ES DA JUSTI&Ccedil;A<br>
              PARA INTERROMPER A GRAVIDEZ NO CASO DE<br>
              S&Eacute;RIAS ANOMALIAS DO FETO&quot;.</p>
            <p><a href="http://www.providafamilia.org.br/doc.php?doc=doc46117">http://www.providafamilia.org.br/doc.php?doc=doc46117</a></p>
            <p>A Funda&ccedil;&atilde;o McArthur &eacute; uma de cerca de duas 
              dezenas de funda&ccedil;&otilde;es<br>
              internacionais que h&aacute; v&aacute;rias d&eacute;cadas est&atilde;o 
              sistematicamente<br>
              financiando a implanta&ccedil;&atilde;o do aborto n&atilde;o somente 
              no Brasil, como em<br>
              todo o mundo. A documenta&ccedil;&atilde;o comprovando este fato 
              &eacute; gigantesca e<br>
              detalhad&iacute;ssima, mas nunca &eacute; levada ao conhecimento 
              grande p&uacute;blico.<br>
              No segundo mandato do governo Lula os deputados federais a favor 
              da<br>
              vida propuseram a cria&ccedil;&atilde;o de uma CPI para investigar 
              quem estava<br>
              financiando a promo&ccedil;&atilde;o do aborto no Brasil, mas o 
              lobby abortista,<br>
              com a cumplicidade do governo federal, sob o argumento falacioso 
              de que<br>
              o objetivo da CPI seria criminalizar as mulheres que houvessem<br>
              provocado aborto, conseguiram impedir a sua instaura&ccedil;&atilde;o.</p>
            <p>O fato era que, somente no Brasil, a Funda&ccedil;&atilde;o MacArthur<br>
              investia cerca de seis milh&otilde;es de d&oacute;lares a cada tr&ecirc;s 
              anos<br>
              sustentando o trabalho de cerca 38 organiza&ccedil;&otilde;es n&atilde;o 
              governamentais<br>
              que se empenhavam, em sua maioria, em obter a legaliza&ccedil;&atilde;o 
              do aborto<br>
              no Brasil.</p>
            <p><a href="http://www.providafamilia.org.br/doc.php?doc=doc46117">http://www.providafamilia.org.br/doc.php?doc=doc46117</a></p>
            <p>A Funda&ccedil;&atilde;o McArthur, entre outras financiadoras do 
              aborto,<br>
              iniciou seus trabalhos em 1978 e concedeu at&eacute; hoje mais de<br>
              16.000 doa&ccedil;&otilde;es no valor total de mais de tr&ecirc;s 
              bilh&otilde;es de<br>
              d&oacute;lares em todo o mundo, grande parte dos quais para projetos<br>
              relacionados ao aborto. Em 2004 ela afirmava, em seu site, que<br>
              havia sustentado muitas organiza&ccedil;&otilde;es no mundo todo 
              em seus campos de<br>
              interesse, como por exemplo, as Cat&oacute;licas para o Direito 
              de<br>
              Decidir no M&eacute;xico e no Brasil, organiza&ccedil;&otilde;es 
              que tem como objetivo<br>
              a divulga&ccedil;&atilde;o da id&eacute;ia de que o direito ao aborto 
              faria parte da<br>
              tradi&ccedil;&atilde;o cat&oacute;lica. Estas afirma&ccedil;&otilde;es 
              j&aacute; foram removidas do site<br>
              da Funda&ccedil;&atilde;o MacArthur, mas em 2002 a Funda&ccedil;&atilde;o 
              publicou um<br>
              relat&oacute;rio completo sobre somo ela havia gerido um ambicioso 
              programa de<br>
              promo&ccedil;&atilde;o da educa&ccedil;&atilde;o sexual liberal 
              e do aborto no Brasil,<br>
              investindo para isto um total de 36 milh&otilde;es de d&oacute;lares, 
              somente em<br>
              nosso pa&iacute;s, desde 1990 at&eacute; 2002. Este relat&oacute;rio 
              pode ser<br>
              obtido na &iacute;ntegra no seguinte endere&ccedil;o:</p>
            <p>[&quot;LESSONS LEARNED&quot;: O RELAT&Oacute;RIO SOBRE<br>
              A PROMO&Ccedil;&Atilde;O DO ABORTO NO BRASIL PELA<br>
              FUNDA&Ccedil;&Atilde;O MACARTHUR<br>
              <a href="http://www.votopelavida.com/macarthurlessonslearned.pdf">http://www.votopelavida.com/macarthurlessonslearned.pdf</a>]</p>
            <p>O trabalho da Funda&ccedil;&atilde;o MacArthur na &aacute;rea do 
              controle populacional<br>
              sofreu uma dram&aacute;tica mudan&ccedil;a a partir do in&iacute;cio 
              dos anos 90,<br>
              justamente quando, conforme consta in&iacute;cio do relat&oacute;rio 
              que acabamos<br>
              de mencionar, com a ajuda do Dr. An&iacute;bal Fa&uacute;ndes e 
              da hoje<br>
              Senadora Martha Suplicy, a Funda&ccedil;&atilde;o MacArthur come&ccedil;ou 
              a atuar<br>
              no Brasil.</p>
            <p>Todas as funda&ccedil;&otilde;es que trabalhavam para promover 
              o controle<br>
              demogr&aacute;fico e a promo&ccedil;&atilde;o do aborto no mundo 
              passaram a adotar, a<br>
              partir de 1990, uma nova estrat&eacute;gia para o encaminhamento 
              destas<br>
              quest&otilde;es no mundo, estrat&eacute;gia elaborada pela Funda&ccedil;&atilde;o 
              Ford no<br>
              final dos anos 80 e adotada por todas as demais funda&ccedil;&otilde;es 
              desde<br>
              ent&atilde;o. Esta estrat&eacute;gia encontra-se descrita neste 
              relat&oacute;rio da<br>
              Funda&ccedil;&atilde;o Ford:</p>
            <p>[Ford Foundation: SA&Uacute;DE REPRODUTIVA: UMA<br>
              ESTRAT&Eacute;GIA PARA OS ANOS 90:</p>
            <p><a href="http://www.votopelavida.com/fundacaoford1990.pdf">http://www.votopelavida.com/fundacaoford1990.pdf</a></p>
            <p><a href="http://www.votopelavida.com/fordfoundation1990.pdf">http://www.votopelavida.com/fordfoundation1990.pdf</a>]</p>
            <p>At&eacute; 1990 as quest&otilde;es de controle populacional eram 
              abordadas de<br>
              modo a conduzir a pol&iacute;ticas de aceita&ccedil;&atilde;o de 
              tecnologias de controle<br>
              de fertilidade (incluindo o aborto). A partir de 1990 uma s&eacute;rie<br>
              de Confer&ecirc;ncias Internacionais, incluindo Confer&ecirc;ncia 
              de<br>
              Popula&ccedil;&atilde;o do Cairo de 1994 e a Confer&ecirc;ncia da 
              Mulher de<br>
              Pequim em 1995, financiadas pelo Fundo das Na&ccedil;&otilde;es 
              Unidas para<br>
              Atividades Populacionais, na qual foram seguidas todas as<br>
              indica&ccedil;&otilde;es do relat&oacute;rio da Estrat&eacute;gia 
              de Sa&uacute;de Reprodutiva da<br>
              Funda&ccedil;&atilde;o Ford de 1990, provocou uma mudan&ccedil;a 
              radical na<br>
              abordagem dos problemas populacionais. Do oferecimento de tecnologia<br>
              para o controle da fertilidade o foco passou para a promo&ccedil;&atilde;o 
              dos<br>
              direitos reprodutivos e sexuais da mulher. &quot;A pesquisa demonstrou&quot;,<br>
              afirmava em 2004 a Funda&ccedil;&atilde;o MacArthur em uma p&aacute;gina 
              de seu<br>
              site que n&atilde;o mais est&aacute; dispon&iacute;vel,</p>
            <p>&quot;QUE A MELHORIA DE ACESSO &Agrave;S<br>
              TECNOLOGIAS DO PLANEJAMENTO FAMILIAR,<br>
              O FOCO DOS PRINCIPAIS ESFOR&Ccedil;OS EM<br>
              POPULA&Ccedil;&Atilde;O, HAVIA SE TRANSFORMADO EM UM<br>
              INSTRUMENTO DE POTENCIAL LIMITADO. ERA<br>
              NECESS&Aacute;RIO PROMOVER A ESCOLHA<br>
              REPRODUTIVA E INCREMENTAR A<br>
              AUTODETERMINA&Ccedil;&Atilde;O DAS MULHERES; OS<br>
              DIREITOS DAS MULHERES SE TORNARAM O<br>
              CONCEITO CR&Iacute;TICO PARA A OBTEN&Ccedil;&Atilde;O DE<br>
              ESTRAT&Eacute;GIAS POPULACIONAIS EFETIVAS E<br>
              SE TORNARAM O PONTO CENTRAL DE TODO O<br>
              TRABALHO CONCEITUAL DESENVOLVIDO<br>
              DESDE ENT&Atilde;O. A PARTIR DA&Iacute; A FUNDA&Ccedil;&Atilde;O<br>
              PASSOU A CENTRALIZAR O SEU TRABALHO<br>
              POPULACIONAL NO APOIO AOS DIREITOS<br>
              SEXUAIS E REPRODUTIVOS&quot;.</p>
            <p>Entre as iniciativas pr&oacute;prias da Funda&ccedil;&atilde;o 
              MacArthur no campo dos<br>
              rec&eacute;m inaugurados direitos reprodutivos est&aacute; o FUNDO 
              PARA O<br>
              DESENVOLVIMENTO DE NOVAS LIDERAN&Ccedil;AS.<br>
              Este Fundo busca, em todo o mundo, selecionar indiv&iacute;duos 
              de talento<br>
              capazes de liderar projetos criativos em diversos campos dos direitos<br>
              reprodutivos.</p>
            <p>Quando o n&uacute;mero de autoriza&ccedil;&otilde;es obtidas para 
              abortos em casos de<br>
              anencefalia j&aacute; se havia tornado consider&aacute;vel, a Funda&ccedil;&atilde;o<br>
              MacArthur incluiu, no programa do seu Fund for Leadership<br>
              Development (Fundo para o Desenvolvimento de Lideran&ccedil;as), 
              a<br>
              professora D&eacute;bora Dinis, atualmente docente da Universidade 
              de<br>
              Bras&iacute;lia, que se veio a se tornar a principal arquiteta da 
              ADPF<br>
              54, a a&ccedil;&atilde;o impetrada no STF que pretende legalizar 
              o aborto no<br>
              Brasil em casos de anencefalia. Este foi um dos muitos passos,<br>
              dentro do projeto maior da Funda&ccedil;&atilde;o MacArthur, para 
              obter a<br>
              completa legaliza&ccedil;&atilde;o do aborto no pa&iacute;s.</p>
            <p>A professora D&eacute;bora Dinis recebeu, no ano 2000, a quantia 
              de<br>
              US $ 18.000 da Funda&ccedil;&atilde;o McArthur para uma bolsa de 
              estudos<br>
              e o desenvolvimento de um projeto sobre a inser&ccedil;&atilde;o 
              do tema<br>
              &quot;BIO&Eacute;TICA, DIREITOS SEXUAIS E<br>
              REPRODUTIVOS NO CONGRESSO NACIONAL<br>
              BRASILEIRO&quot;. Entre os anos 2000 e 2002, como<br>
              bolsista da Funda&ccedil;&atilde;o McArthur, D&eacute;bora Diniz 
              se dedicou ao<br>
              estudo do aborto por anomalia fetal no Brasil.</p>
            <p>Segundo o relat&oacute;rio da Funda&ccedil;&atilde;o MacArthur,</p>
            <p>&quot;A PROFESSORA D&Eacute;BORA DINIZ RODRIGUES<br>
              AJUDOU A LIDERAR O DEBATE NACIONAL NA<br>
              &Eacute;TICA DA TECNOLOGIA REPRODUTIVA E<br>
              ABORTO, COM UM CUSTO PESSOAL<br>
              CONSIDER&Aacute;VEL. AMPARADA PELO PROGRAMA<br>
              DO FUNDO PARA O DESENVOLVIMENTO DE<br>
              LIDERAN&Ccedil;AS DA FUNDA&Ccedil;&Atilde;O MACARTHUR ENTRE<br>
              O ANO 2000 E O ANO 2002, ELA INICIOU UM<br>
              CERTO N&Uacute;MERO DE PROJETOS DE PESQUISA E<br>
              DE DEBATES MIDI&Aacute;TICOS, [ENTRE OS QUAIS<br>
              O QUE LEVOU &Agrave; APRESENTA&Ccedil;&Atilde;O DA ADPF 54,<br>
              QUE AINDA TRAMITA NO SUPREMO TRIBUNAL<br>
              FEDERAL DE BRAS&Iacute;LIA]&quot;.</p>
            <p>Esta cita&ccedil;&atilde;o est&aacute; na p&aacute;gina 39 do relat&oacute;rio 
              que pode ser obtido<br>
              no endere&ccedil;o abaixo onde &eacute; descrito todo o projeto 
              de 36 milh&otilde;es de<br>
              d&oacute;lares investidos no Brasil pela Funda&ccedil;&atilde;o 
              MacArthur para obter a<br>
              legaliza&ccedil;&atilde;o do aborto no pa&iacute;s:</p>
            <p>[1990-2002 - LESSONS LEARNED - THE<br>
              POPULATION AND REPRODUCTIVE HEALTH<br>
              PROGRAM IN BRAZIL: gest<br>
              <a href="http://www.votopelavida.com/macarthurlessonslearned.pdf">http://www.votopelavida.com/macarthurlessonslearned.pdf</a>]</p>
            <p>A primeira interven&ccedil;&atilde;o da ANIS na quest&atilde;o 
              do aborto por<br>
              anencefalia n&atilde;o foi a ADPF 54. Ela se deu no come&ccedil;o 
              do ano de<br>
              2004, mais exatamente no dia 17 de fevereiro de 2004, quando<br>
              o Superior Tribunal de Justi&ccedil;a, o segundo mais importante 
              Tribunal<br>
              na hierarquia do Judici&aacute;rio brasileiro, logo abaixo do STF,<br>
              concedeu uma liminar anulando uma autoriza&ccedil;&atilde;o de um 
              tribunal inferior<br>
              do Rio de Janeiro para que fosse realizado um aborto de anenc&eacute;falo.<br>
              Tanto a liminar como a cassa&ccedil;&atilde;o da liminar, entretanto, 
              j&aacute; n&atilde;o<br>
              faziam sentido. A gestante, antes mesmo da concess&atilde;o da liminar,<br>
              havia desistido do aborto e declarado &agrave; imprensa claramente 
              a sua<br>
              mudan&ccedil;a de opini&atilde;o.</p>
            <p>Mas no dia 26 de fevereiro, desconsiderando a pr&oacute;pria atitude 
              da<br>
              gestante, a ent&atilde;o diretora da ANIS, juntamente com a professora<br>
              D&eacute;bora Dinis tamb&eacute;m da ANIS, inconformadas com a decis&atilde;o 
              do<br>
              Superior Tribunal de Justi&ccedil;a, impetraram junto ao Supremo<br>
              Tribunal Federal um Habeas Corpus em favor do direito de abortar 
              da<br>
              gestante do Rio de Janeiro. Tudo isto foi realizado sem consultar 
              a<br>
              gestante e mesmo sendo p&uacute;blico que ela j&aacute; n&atilde;o 
              mais desejava praticar<br>
              o aborto.</p>
            <p>O Habeas Corpus acabou n&atilde;o foi concedido porque, ao ser 
              julgado, a<br>
              crian&ccedil;a j&aacute; havia nascido e morrido. O Procurador Geral 
              da<br>
              Rep&uacute;blica, ao apreciar o pedido, manifestou-se pelo n&atilde;o<br>
              conhecimento do mesmo sob o argumento de que a diretora da ANIS 
              n&atilde;o<br>
              representava o interesse real da gestante, pois era um fato que 
              a jovem<br>
              n&atilde;o estava</p>
            <p>&quot;EM UM QUADRO DE PROFUNDA ANG&Uacute;STIA E H&Aacute;<br>
              UMA MAT&Eacute;RIA JORNAL&Iacute;STICA QUE DEIXA<br>
              CLARO QUE ELA DESISTIU DE REALIZAR A<br>
              ANTECIPA&Ccedil;&Atilde;O TERAP&Ecirc;UTICA DO PARTO&quot;.</p>
            <p>O relator do Habeas Corpus, o ministro Joaquim Barbosa, ainda<br>
              hoje no STF e um dos ministros que ir&aacute; julgar a ADPF na quarta<br>
              feira dia 11 de abril de 2012, lamentou publicamente o atraso que<br>
              impediu ser deferido o Habeas Corpus, com o que afirmaram concordar<br>
              tamb&eacute;m o Ministro Celso de Mello e o ministro Carlos Ayres 
              de<br>
              Brito. Ambos tamb&eacute;m integram ainda hoje o plen&aacute;rio 
              do STF.</p>
            <p>A ADPF/54, cuja liminar foi ao Plen&aacute;rio do Supremo Tribunal<br>
              para ser confirmada ou rejeitada, na segunda metade de 2004, foi 
              a<br>
              segunda tentativa da ANIS de obter a legaliza&ccedil;&atilde;o do 
              aborto em caso<br>
              de anencefalia no Brasil.</p>
            <p>Em uma entrevista reportada pela ag&ecirc;ncia de not&iacute;cias 
              Carta Maior,<br>
              ap&oacute;s a concess&atilde;o da primeira liminar por parte do 
              Ministro Marco<br>
              Aur&eacute;lio, a professora D&eacute;bora Diniz, contrariando toda 
              a l&oacute;gica<br>
              do que ela, a ANIS e a Funda&ccedil;&atilde;o MacArthur vinham fazendo 
              no<br>
              Brasil, negou qualquer rela&ccedil;&atilde;o da ADPF 54 com a quest&atilde;o 
              do<br>
              aborto:</p>
            <p>&quot;N&Atilde;O SE DEVEM MISTURAR AS DUAS COISAS,<br>
              UMA COISA &Eacute; O ABORTO, OUTRA &Eacute; A<br>
              ANTECIPA&Ccedil;&Atilde;O TERAP&Ecirc;UTICA DO PARTO EM<br>
              CASO DE ANENCEFALIA. ESSA A&Ccedil;&Atilde;O &Eacute; SOBRE<br>
              SA&Uacute;DE REPRODUTIVA, &Eacute; UMA QUEST&Atilde;O MUITO<br>
              MAIS SIMPLES. &Eacute; UM EQU&Iacute;VOCO FALAR EM<br>
              ABORTO NESSE CASO, J&Aacute; QUE O C&Oacute;DIGO<br>
              PENAL TIPIFICA O ABORTO COMO UM CRIME<br>
              CONTRA A VIDA&quot;.</p>
            <p><a href="http://cartamaior.uol.com.br/cartamaior.asp?id=1165&coluna=reportagem">http://cartamaior.uol.com.br/cartamaior.asp?id=1165&amp;coluna=reportagem</a></p>
            <p>Mas outros trabalhos anteriores da professora D&eacute;bora mostravam, 
              se<br>
              j&aacute; n&atilde;o estivesse suficientemente claro, que as id&eacute;ias 
              que moviam<br>
              tanto a professora D&eacute;bora como a ANIS eram muito mais pretenciosas<br>
              e radicais. Em um trabalho intitulado &quot;ABORTO SELETIVO<br>
              E ALVAR&Aacute;S JUDICIAIS&quot;, publicado alguns anos antes e<br>
              at&eacute; hoje dispon&iacute;vel na Internet, D&eacute;bora afirma 
              claramente que<br>
              entende que antecipa&ccedil;&atilde;o terap&ecirc;utica do parto 
              em caso de anencefalia<br>
              &eacute; aborto sim, e classifica esta pr&aacute;tica de aborto 
              como aborto<br>
              seletivo, advertindo que tratar-se de um tipo de aborto no qual 
              o foco<br>
              central da discuss&atilde;o n&atilde;o reside na sa&uacute;de da 
              mulher, mas na sub<br>
              humanidade do nascituro, e que o anenc&eacute;falo &eacute; apenas 
              o mais grave<br>
              caso entre muitos outros exemplos de sub humanidade:</p>
            <p>&quot;A ANENCEFALIA SUSTENTA SEU REINADO<br>
              ENTRE AS PATOLOGIAS POR SEU CAR&Aacute;TER<br>
              CL&Iacute;NICO EXTREMO: A AUS&Ecirc;NCIA DOS<br>
              HEMISF&Eacute;RIOS CEREBRAIS.</p>
            <p>OS FETOS PORTADORES DE ANENCEFALIA S&Atilde;O<br>
              A MET&Aacute;FORA DO MOVIMENTO EM PROL DA<br>
              LEGITIMA&Ccedil;&Atilde;O DO ABORTO SELETIVO.</p>
            <p>A AUS&Ecirc;NCIA DOS HEMISF&Eacute;RIOS CEREBRAIS,<br>
              OU NO LINGUAJAR COMUM &quot;A AUS&Ecirc;NCIA DE<br>
              C&Eacute;REBRO&quot;, TORNA O FETO ANENC&Eacute;FALO A<br>
              REPRESENTA&Ccedil;&Atilde;O DO SUBUMANO POR<br>
              EXCEL&Ecirc;NCIA. OS SUBUMANOS S&Atilde;O AQUELES<br>
              QUE SE ENCONTRAM AQU&Eacute;M DO N&Iacute;VEL DO<br>
              HUMANO. OU AQUELES N&Atilde;O APTOS A<br>
              COMPARTILHAREM DA &quot;HUMANITUDE&quot;, A<br>
              CULTURA DOS SERES HUMANOS.</p>
            <p>OS FETOS ANENC&Eacute;FALOS S&Atilde;O, ASSIM,<br>
              ALGUNS DENTRE OS SUBUMANOS, OS QUE N&Atilde;O<br>
              ATINGIRAM O PATAMAR M&Iacute;NIMO DE<br>
              DESENVOLVIMENTO BIOL&Oacute;GICO EXIGIDO<br>
              PARA A ENTRADA NA HUMANITUDE, AOS QUAIS<br>
              A DISCUSS&Atilde;O DA INTERRUP&Ccedil;&Atilde;O SELETIVA DA<br>
              GRAVIDEZ VEM AO ENCONTRO.</p>
            <p>OS SUBUMANOS S&Atilde;O AQUELES PARA QUEM A<br>
              VIDA &Eacute; FADADA AO &quot;FRACASSO&quot;, COMO<br>
              CONSIDERA UM JURISTA LIBERAL<br>
              NORTE-AMERICANO ESTUDIOSO DO ABORTO,<br>
              OU PARA QUEM, NO M&Iacute;NIMO, O CONCEITO DE<br>
              VIDA N&Atilde;O SE ADEQUA.</p>
            <p>OS SUBUMANOS S&Atilde;O A ALTERIDADE HUMANA<br>
              EXTREMA, AQUELES N&Atilde;O ESPERADOS PELO<br>
              MILAGRE DA PROCRIA&Ccedil;&Atilde;O.</p>
            <p>OS JU&Iacute;ZES, NO DESENVOLVIMENTO DOS<br>
              MOTIVOS QUE ACREDITAM SUSTENTAR A<br>
              INTERRUP&Ccedil;&Atilde;O SELETIVA DA GRAVIDEZ,<br>
              RECORREM &Agrave; ID&Eacute;IA DE QUE OS FETOS EM<br>
              QUEST&Atilde;O N&Atilde;O POSSUEM VIDA OU, NO M&Iacute;NIMO,<br>
              N&Atilde;O SER&Atilde;O CAPAZES DE DAR CONTINUIDADE &Agrave;<br>
              &quot;POUCA VIDA&quot; QUE POSSUEM.</p>
            <p>PARA OS JU&Iacute;ZES, &Eacute; DE EXTREMA<br>
              IMPORT&Acirc;NCIA APONTAR A IMPOSSIBILIDADE<br>
              DA VIDA EXTRA-UTERINA OU MESMO O<br>
              PREJU&Iacute;ZO HUMANO DE SE CONTINUAR A<br>
              GESTA&Ccedil;&Atilde;O, POIS, SEGUNDO ELES, A<br>
              LEGISLA&Ccedil;&Atilde;O BRASILEIRA &Eacute; PROIBITIVA EM<br>
              RELA&Ccedil;&Atilde;O AO ABORTO PORQUE SEU OBJETIVO &Eacute;<br>
              PRESERVAR A VIDA HUMANA.</p>
            <p>PARTE-SE, ENT&Atilde;O, DE UMA CONSTRU&Ccedil;&Atilde;O<br>
              LEGAL DE POSITIVIDADE DA VIDA, TODA<br>
              VIDA HUMANA DEVE SER DEFENDIDA, PARA<br>
              UMA NEGATIVIDADE DA VIDA EM NOME DA<br>
              SUBUMANIDADE DO FETO.</p>
            <p>REFOR&Ccedil;AR O CAR&Aacute;TER DA SA&Uacute;DE PS&Iacute;QUICA<br>
              MATERNA, TALVEZ, PROVOCASSE UMA<br>
              MUDAN&Ccedil;A DE RUMOS NA LUTA POL&Iacute;TICA E<br>
              MORAL QUE A INTERRUP&Ccedil;&Atilde;O SELETIVA DA<br>
              GRAVIDEZ CARREGA&quot;.</p>
            <p><a href="http://revistabioetica.cfm.org.br/index.php/revista_bioetica/article/view/360/461">http://revistabioetica.cfm.org.br/index.php/revista_bioetica/article/view/360/461</a></p>
            <p>Note que a professora frisava bem que a sub humanidade do anenc&eacute;falo<br>
              era apenas o mais grave caso entre muitos outros exemplos de sub<br>
              humanidade. De fato h&aacute; muitas outras doen&ccedil;as que podem 
              ser<br>
              detectadas intra-&uacute;tero sem solu&ccedil;&atilde;o de continuidade 
              at&eacute; a perfeita<br>
              normalidade, e j&aacute; h&aacute; muito tempo existem grupos que 
              defendem que<br>
              essas crian&ccedil;as n&atilde;o deveriam ter nascido.</p>
            <p>Caso seja aprovado o aborto para crian&ccedil;as anencef&aacute;licas, 
              n&atilde;o<br>
              haveria como proibi-lo em doen&ccedil;as outras que n&atilde;o permitam 
              uma<br>
              sobrevida um pouco maior. &Eacute; exatamente por isso que h&aacute; 
              tanto<br>
              interesse em criar este precedente legal. Trata-se de um quadro<br>
              bastante diferente do aborto em caso de estupro, em que n&atilde;o 
              h&aacute;<br>
              possibilidade de gradua&ccedil;&otilde;es.</p>
            <p>Depois do anenc&eacute;falo, a patologia mais pr&oacute;xima &eacute; 
              a dos beb&ecirc;s<br>
              acranianos, os que nascem com todo o c&eacute;rebro, mas sem a calota<br>
              craniana. Segundo uma reportagem publicada em 2004 no jornal<br>
              Correio Brasiliense, o mesmo grupo que estava patrocinando o processo<br>
              do aborto dos anencef&aacute;licos em Bras&iacute;lia j&aacute; 
              estava estudando outra<br>
              a&ccedil;&atilde;o semelhante para os acranianos:</p>
            <p>&quot;O M&Eacute;DICO VALDECIR GON&Ccedil;ALVES BUENO, DO<br>
              HOSPITAL REGIONAL DA ASA SUL DE<br>
              BRAS&Iacute;LIA, DISSE QUE A DECIS&Atilde;O DEVERIA<br>
              BENEFICIAR TAMB&Eacute;M AS M&Atilde;ES QUE ESPERAM<br>
              BEB&Ecirc;S ACRANIANOS. COMO A CHANCE DE<br>
              SOBREVIV&Ecirc;NCIA DESSES BEB&Ecirc;S AP&Oacute;S O<br>
              PARTO &Eacute; ZERO, A CONFEDERA&Ccedil;&Atilde;O NACIONAL<br>
              DOS TRABALHADORES EM SA&Uacute;DE, (A<br>
              ENTIDADE QUE ESTAVA FORMALMENTE<br>
              PATROCINANDO EM LUGAR DA ANIS O<br>
              PROCESSO ENT&Atilde;O EM JULGAMENTO NO<br>
              SUPREMO TRIBUNAL FEDERAL), J&Aacute; ESTUDA<br>
              UMA A&Ccedil;&Atilde;O SEMELHANTE&quot;.</p>
            <p>==============================================</p>
            <p>3. O ABORTO &Eacute; UMA DAS ID&Eacute;IAS MAIS<br>
              ULTRAPASSADAS E RETR&Oacute;GRADAS EM<br>
              CIRCULA&Ccedil;&Atilde;O NO MUNDO MODERNO</p>
            <p>==========================================</p>
            <p>Apesar do patroc&iacute;nio maci&ccedil;o do aborto pelas grandes 
              financiadoras<br>
              internacionais, a aprova&ccedil;&atilde;o do aborto &eacute; uma 
              das id&eacute;ias mais<br>
              ultrapassadas e retr&oacute;gradas ainda em circula&ccedil;&atilde;o 
              no mundo moderno.<br>
              As grandes financiadoras internacionais do aborto, com exce&ccedil;&atilde;o 
              da<br>
              Funda&ccedil;&atilde;o McArthur que veio por &uacute;ltimo, formaram-se 
              em uma &eacute;poca<br>
              em que o aborto era difundido por eugenistas, nazistas e comunistas.<br>
              O aborto era legal na Alemanha Nazista, onde chegou-se a poder<br>
              matar legalmente mesmo crian&ccedil;as nascidas n&atilde;o judias 
              nos hospitais<br>
              alem&atilde;es e era pr&aacute;tica corrente na Uni&atilde;o Sovi&eacute;tica 
              desde a<br>
              revolu&ccedil;&atilde;o bolchevique. No restante da Europa moderna 
              foram grupos<br>
              filiados a simpatizantes destes regimes e das id&eacute;ias que 
              os inspiraram<br>
              que impuseram a id&eacute;ia do aborto atrav&eacute;s da de uma 
              luta para conquistar<br>
              o direito ao aborto, come&ccedil;ando primeiro pelos casos de exce&ccedil;&atilde;o,<br>
              como nos casos de estupro e m&aacute; forma&ccedil;&atilde;o fetal. 
              Uma vez aceito o<br>
              aborto nestes casos aceitava-se implicitamente que &eacute; a m&atilde;e 
              que tinha<br>
              direito &agrave; gesta&ccedil;&atilde;o, e n&atilde;o que fosse 
              o nascituro que tivesse direito<br>
              &agrave; vida. Mas isso somente seria poss&iacute;vel admitindo-se 
              que o<br>
              nascituro n&atilde;o fosse um ser humano.</p>
            <p>No entanto, por causa do atraso pr&oacute;prio da ci&ecirc;ncia 
              da &eacute;poca,<br>
              naquela tempo era poss&iacute;vel acreditar que o nascituro n&atilde;o 
              fosse um ser<br>
              humano . N&atilde;o existia ultra som e somente foi poss&iacute;vel, 
              pela<br>
              primeira vez, observar diretamente o processo da concep&ccedil;&atilde;o 
              humana<br>
              ap&oacute;s o t&eacute;rmino da Segunda Guerra Mundial. Hoje n&atilde;o 
              se pode ser a<br>
              favor do aborto a n&atilde;o ser que se seja submetido a uma lavagem 
              cerebral<br>
              como est&aacute; sendo patrocinada com o dinheiro das grandes funda&ccedil;&otilde;es<br>
              internacionais, herdeiras da mentalidade de movimentos hoje totalmente<br>
              desacreditados, como o Nazismo na Alemanha que o aprovou nos anos<br>
              30 e o Comunismo na Uni&atilde;o Sovi&eacute;tica que o aprovou 
              nos anos 20.<br>
              Hoje os equipamentos mais modernos mostram claramente que o feto 
              &eacute; um<br>
              ser humano formado, portador da dignidade da vida humana como todos 
              os<br>
              adultos, o que &eacute; vis&iacute;vel para todos e inclusive &eacute; 
              reconhecido, em<br>
              toda a Am&eacute;rica Latina, pelo Tratado Interamericano de Direitos<br>
              Humanos, que estabelece que a personalidade jur&iacute;dica se inicia 
              no<br>
              momento da concep&ccedil;&atilde;o.</p>
            <p>O aborto &eacute; uma id&eacute;ia retr&oacute;grada, origin&aacute;ria 
              de uma &eacute;poca em que o<br>
              conhecimento cient&iacute;fico estava muito pouco avan&ccedil;ado 
              em rela&ccedil;&atilde;o ao de<br>
              hoje, uma id&eacute;ia que somente tem obtido avan&ccedil;o &agrave;s 
              custas de um<br>
              trabalho de or&ccedil;amentos bilion&aacute;rios de lobbys principalmente 
              europeus e<br>
              norte americanos, tal como o que estamos assistindo agora no Brasil.</p>
            <p>E a id&eacute;ia de manipular o povo e o judici&aacute;rio com 
              sofismas<br>
              aproveitando-se de situa&ccedil;&otilde;es extremas como o de um 
              estupro ou de um<br>
              defeito cong&ecirc;nito para impor o aborto a qualquer custo a todo 
              um povo<br>
              &eacute; algo t&atilde;o retr&oacute;grado quanto a pr&oacute;pria 
              id&eacute;ia do aborto.</p>
            <p>A professora D&eacute;bora Diniz declarou v&aacute;rias vezes em 
              2004:</p>
            <p>&quot;TODA A ARGUMENTA&Ccedil;&Atilde;O DE RESIST&Ecirc;NCIA AO<br>
              ABORTO &Eacute; A TENTATIVA DE APROXIMAR UM<br>
              CONJUNTO DE C&Eacute;LULAS DA HUMANIDADE&quot;.</p>
            <p>O futuro h&aacute; de ver com horror os que um dia promoveram estas 
              id&eacute;ias e<br>
              a hist&oacute;ria haver&aacute; de condenar as pessoas que hoje 
              pensam que est&atilde;o<br>
              defendendo id&eacute;ias progressistas, quando na verdade s&atilde;o 
              v&iacute;timas da<br>
              mera ilus&atilde;o da propaganda de massa.</p>
            <p>==============================================</p>
            <p>IV. POR SETE VOTOS A QUATRO, O SUPREMO<br>
              CASSA A LIMINAR DA ANENCEFALIA.</p>
            <p>==========================================</p>
            <p>Na quinta feira, dia 5 de agosto de 2004, o jornal O Estado de<br>
              S&atilde;o Paulo, um dos principais jornais do Brasil, noticiou 
              em<br>
              not&iacute;cia de primeira p&aacute;gina o quanto os Ministros do 
              Supremo j&aacute;<br>
              haviam ca&iacute;do na armadilha das organiza&ccedil;&otilde;es.</p>
            <p>O peri&oacute;dico afirmava que os ministros j&aacute; estavam 
              discutindo &quot;O<br>
              DIREITO AO ABORTO, MESMO QUANDO A<br>
              CRIAN&Ccedil;A FOSSE SAUD&Aacute;VEL&quot;, como se isto fosse da<br>
              compet&ecirc;ncia deles:</p>
            <p>&quot;O SUPREMO TRIBUNAL FEDERAL DEVE<br>
              DISCUTIR A FUNDO O DIREITO AO ABORTO,<br>
              NO JULGAMENTO DA LIMINAR QUE J&Aacute;<br>
              AUTORIZOU A RETIRADA DO FETO EM CASO DE<br>
              ANENCEFALIA. OS 11 MINISTROS PRETENDEM<br>
              DISCUTIR TAMB&Eacute;M A SITUA&Ccedil;&Atilde;O EM CASO DE<br>
              OUTRAS DOEN&Ccedil;AS E O DIREITO AO ABORTO<br>
              MESMO QUANDO A CRIAN&Ccedil;A FOR SAUDAVEL&quot;.</p>
            <p>Na pagina A10, na reportagem completa, podia-se ler o seguinte:</p>
            <p>&quot;A LIMINAR VALE PARA CASOS DE<br>
              ANENCEFALIA, MAS OS MINISTROS<br>
              DISCUTIR&Atilde;O OUTRAS QUESTOES MAIS<br>
              POL&Ecirc;MICAS. O SUPREMO TRIBUNAL FEDERAL<br>
              SINALIZA QUE ENTRAR&Aacute; A FUNDO NO DEBATE<br>
              SOBRE O ABORTO.</p>
            <p>NO JULGAMENTO DA LIMINAR DO MINISTRO<br>
              MARCO AURELIO MELLO, QUE LIBEROU A<br>
              RETIRADA DE FETOS EM CASOS DE<br>
              ANENCEFALIA, OS 11 MINISTROS DO STF<br>
              DEVER&Atilde;O AVAN&Ccedil;AR NA DISCUSS&Atilde;O DO<br>
              ASSUNTO COM AN&Aacute;LISES BEM MAIS<br>
              POL&Ecirc;MICAS DO QUE A QUEST&Atilde;O DOS QUE S&Atilde;O<br>
              GERADOS SEM C&Eacute;REBRO. PRETENDEM<br>
              DISCUTIR, POR EXEMPLO, SE A MULHER T&Ecirc;M<br>
              OU N&Atilde;O O DIREITO DE INTERROMPER A<br>
              GRAVIDEZ QUANDO O BEB&Ecirc; TIVER OUTRAS<br>
              ANOMALIAS, COMO S&Iacute;NDROME DE DOWN, OU<br>
              MESMO QUANDO A CRIAN&Ccedil;A FOR SAUD&Aacute;VEL,<br>
              MAS A M&Atilde;E N&Atilde;O QUISER T&Ecirc;-LO.</p>
            <p>ENTRE OS MINISTROS DO STF O JULGAMENTO<br>
              &Eacute; TIDO COMO UM DOS MAIS RELEVANTES DA<br>
              HISTORIA DO TRIBUNAL&quot;.</p>
            <p>No dia 13 de agosto o processo foi encaminhado para que o Procurador<br>
              Geral da Republica, Cl&aacute;udio Fonteles, pudesse emitir parecer,<br>
              ap&oacute;s o que seria marcada a data do julgamento final.</p>
            <p>Enquanto isso chegava a importante noticia de que na ter&ccedil;a 
              feira, dia<br>
              11 de agosto de 2004, o Congresso Nacional se pronunciava pela<br>
              primeira vez sobre a inger&ecirc;ncia do Poder Judici&aacute;rio 
              na compet&ecirc;ncia<br>
              do Legislativo.</p>
            <p>Dia 11 de agosto o Deputado Milton Cardias, secretario da Frente<br>
              Parlamentar Evang&eacute;lica, representando 57 deputados evang&eacute;licos,<br>
              pronunciava um contundente discurso no Plen&aacute;rio da C&acirc;mara 
              dos<br>
              Deputados Federais em Bras&iacute;lia a respeito dos &uacute;ltimos<br>
              acontecimentos no STF.</p>
            <p>Nas palavras do Deputado Milton Cardias,</p>
            <p>&quot;A REP&Uacute;BLICA BRASILEIRA &Eacute; CONSTITUIDA<br>
              DOS TR&Ecirc;S PODERES, INDEPENDENTES E<br>
              HARM&Ocirc;NICOS ENTRE SI, CADA UM COM SUAS<br>
              COMPET&Ecirc;NCIAS E RESPONSABILIDADES,<br>
              FIXADAS EM NOSSA CONSTITUI&Ccedil;&Atilde;O.</p>
            <p>A N&Oacute;S, COMO PARLAMENTARES, COMPETE<br>
              PRIMORDIALMENTE DISCUTIR E VOTAR<br>
              PROJETOS DE LEI QUE V&Atilde;O REGULAR O<br>
              FUNCIONAMENTO DA SOCIEDADE<br>
              ESTABELECENDO DIREITOS E DEVERES NO<br>
              QUE CONCERNE, ENTRE OUTROS, AO DIREITO<br>
              A VIDA, AO PATRIM&Ocirc;NIO, A EDUCA&Ccedil;&Atilde;O E AOS<br>
              DIREITOS SOCIAIS.</p>
            <p>AO EXECUTIVO, ESSENCIALMENTE, COMPETE<br>
              A EXECU&Ccedil;&Atilde;O DA LEIS.</p>
            <p>AO JUDICI&Aacute;RIO O JULGAMENTO E A<br>
              INTERPRETA&Ccedil;&Atilde;O DE LEIS.</p>
            <p>NEM SEMPRE, SENHOR PRESIDENTE, ESSE<br>
              PRECEITO CONSTITUCIONAL &Eacute; OBSERVADO,<br>
              GERANDO CONFLITO ENTRE OS PODERES DA<br>
              REPUBLICA.</p>
            <p>O FATO MAIS RECENTE DESSE CONFLITO SE<br>
              DEU NO DIA 1&deg; DE JULHO, PRECISAMENTE &Agrave;S<br>
              13 HORAS, QUANDO O MINISTRO MARCO<br>
              AURELIO, DO SUPREMO TRIBUNAL FEDERAL,<br>
              CONCEDEU LIMINAR EM UM PROCESSO EM QUE<br>
              A CONFEDERAC&Atilde;O NACIONAL DOS<br>
              TRABALHADORES DA SA&Uacute;DE PROP&Ocirc;S INCLUIR<br>
              O ABORTO DE ANENC&Eacute;FALO, PORTADOR DE<br>
              ANOMALIA CONSISTENTE NA FALTA DE<br>
              C&Eacute;REBRO, ENTRE OS CASOS N&Atilde;O PUN&Iacute;VEIS DE<br>
              QUE TRATA O ART. 128 DO C&Oacute;DIGO PENAL.</p>
            <p>N&Atilde;O ENTRO AQUI NO M&Eacute;RITO DO ASSUNTO.<br>
              NEM QUERO DISCUTIR SE O ANENC&Eacute;FALO DEVE<br>
              OU N&Atilde;O SER ABORTADO. SIMPLESMENTE,<br>
              VEJO O EPISODIO COMO UMA INTERFER&Ecirc;NCIA<br>
              INDEVIDA NAS ATRIBUI&Ccedil;&Otilde;ES E<br>
              COMPET&Ecirc;NCIAS DO CONGRESSO NACIONAL. A<br>
              ALTERAC&Atilde;O DE LEIS, NO CASO DO CODIGO<br>
              PENAL, &Eacute; COMPET&Ecirc;NCIA EXCLUSIVA DO<br>
              LEGISLATIVO. NOSSA LEI PENAL, TIPIFICA<br>
              O CRIME DO ABORTO E DEIXA DE<br>
              PEN&Aacute;LIZA-LO EM CASOS DE RISCO DE VIDA<br>
              DA M&Atilde;E E DE GRAVIDEZ RESULTANTE DE<br>
              ESTUPRO. A INCLUS&Atilde;O DE OUTROS CASOS &Eacute;<br>
              COMPET&Ecirc;NCIA DO CONGRESSO NACIONAL.</p>
            <p>ORA, SR. PRESIDENTE, SRAS. E SRS.<br>
              DEPUTADOS, &Eacute; PUBLICO QUE A LIMINAR<br>
              CONCEDIDA USURPA PODER DO LEGISLATIVO<br>
              A QUEM COMPETE MODIFICAC&Atilde;O DO C&Oacute;DIGO<br>
              PENAL.</p>
            <p>JULGO QUE ESTA CASA E O SENADO FEDERAL,<br>
              INTEGRANTES DO PODER LEGISLATIVO,<br>
              DEVAM ALERTAR OS MEMBROS DO SUPREMO<br>
              TRIBUNAL FEDERAL PARA ESSE FATO A FIM<br>
              DE QUE NO JULGAMENTO FINAL SEJA CASSADA<br>
              A LIMINAR DO ANENC&Eacute;FALO, ASSEGURANDO<br>
              ASSIM A COMPET&Ecirc;NCIA EXCLUSIVA DO<br>
              CONGRESSO NACIONAL.</p>
            <p>NESTA CASA TRAMITAM VARIOS PROJETOS DE<br>
              LEI PARA DESCRIMINALIZAC&Atilde;O DO ABORTO.<br>
              ESSES PROJETOS TRAMITAM NESTA CASA POR<br>
              8 E 12 ANOS, SEM OBTER APROVA&Ccedil;&Atilde;O, O QUE<br>
              SIGNIFICA QUE N&Atilde;O &Eacute; DESEJO DO POVO, POR<br>
              N&Oacute;S REPRESENTADO, LEGALIZAR O ABORTO<br>
              NO PAIS.</p>
            <p>ENTENDO QUE A DECIS&Atilde;O DO ILUSTRE<br>
              MINISTRO MARCO AURELIO SE BASEOU EM<br>
              ARGUMENTOS FALACIOSOS. O PRECEDENTE &Eacute;<br>
              PERIGOSO. HOJE, UMA SIMPLES LIMINAR<br>
              ALTERA UMA LEI E USURPA O PODER DO<br>
              LEGISLATIVO E, AMANH&Atilde;, O QUE PODER&Aacute;<br>
              ACONTECER?&quot;.</p>
            <p>[O discurso completo est&aacute; nas paginas 1002 a 1006 deste<br>
              arquivo:</p>
            <p><a href="http://www.camara.gov.br/Internet/plenario/notas/extraord/en110804.pdf">http://www.camara.gov.br/Internet/plenario/notas/extraord/en110804.pdf</a>]</p>
            <p>As not&iacute;cias davam conta de que toda a bancada evang&eacute;lica 
              estava<br>
              inteiramente de acordo com a posi&ccedil;&atilde;o tomada pelo Deputado 
              Milton<br>
              Cardias. Al&eacute;m dos 56 deputados evang&eacute;licos, outros 
              parlamentares<br>
              j&aacute; se posicionavam claramente a favor da vida e esperava-se 
              que<br>
              deveriam alinhar-se com a Bancada Evangelica.</p>
            <p>Diversamente do conjunto dos ministros do Supremo, a fama que o<br>
              Ministro Marco Aur&eacute;lio tinha diante do Congresso favorecia 
              o bom<br>
              acolhimento das cr&iacute;ticas do Deputado Milton Cardias.</p>
            <p>Basta ler os seguintes documentos que a imprensa especializada<br>
              publicava a respeito do Ministro Marco Aur&eacute;lio:</p>
            <p>&quot;MARCO AUR&Eacute;LIO DE MELLO &Eacute; VISTO NO MEIO<br>
              JUR&Iacute;DICO COMO O MAIS POL&Ecirc;MICO DOS 11<br>
              MINISTROS DO STF EM RAZ&Atilde;O DE DECIS&Otilde;ES<br>
              INDIVIDUAIS COMO A ABSOLVI&Ccedil;&Atilde;O EM 1996<br>
              DE UM ENCANADOR DE MINAS GERAIS QUE<br>
              TINHA SIDO CONDENADO POR ESTUPRO<br>
              PORQUE MANTEVE RELA&Ccedil;&Atilde;O SEXUAL COM UMA<br>
              MENINA DE 12 ANOS DE IDADE.</p>
            <p>ELE FOI NOMEADO PARA O STF EM 1990 PELO<br>
              PRESIDENTE FERNANDO COLLOR, DE QUEM &Eacute;<br>
              PRIMO. DESDE ENT&Atilde;O TAMB&Eacute;M FICOU<br>
              CONHECIDO NO MEIO JURIDICO COMO 'O<br>
              MINISTRO DO VOTO VENCIDO', PORQUE<br>
              FREQUENTEMENTE TEM ENTENDIMENTO<br>
              DIFERENTE DO ADOTADO PELA MAIORIA DOS<br>
              COLEGAS.</p>
            <p>OUTRA CARACTERISTICA DE MARCO AUR&Eacute;LIO<br>
              &Eacute; A POSI&Ccedil;&Atilde;O 'LIBERAL' EM RELA&Ccedil;&Atilde;O 
              AO<br>
              CUMPRIMENTO DE PENA DE PRIS&Atilde;O ANTES DE<br>
              SENTENCA DE CONDENA&Ccedil;&Atilde;O DEFINITIVA.</p>
            <p>RECENTEMENTE, ELE LIBERTOU OS FISCAIS<br>
              DO RIO DE JANEIRO CONDENADOS NO<br>
              PROCESSO QUE APURA O ESQUEMA DE<br>
              CORRUPCAO CONHECIDO COMO<br>
              'PROPINODUTO'.</p>
            <p>EM 2000, LIVROU DA PRISAO PREVENTIVA O<br>
              EX-DONO DO BANCO MARKA, SALVATORE<br>
              ALBERTO CACCIOLA, ACUSADO DE CRIME<br>
              CONTRA O SISTEMA FINANCEIRO NACIONAL,<br>
              QUE FUGIU PARA A ITALIA&quot;.</p>
            <p><a href="http://www1.folha.uol.com.br/fsp/cotidian/ff0207200403.htm">http://www1.folha.uol.com.br/fsp/cotidian/ff0207200403.htm</a></p>
            <p>A revista &Eacute;poca afirmava que</p>
            <p>&quot;O GOVERNO ENCARAVA COM DESCONFORTO UM<br>
              MINISTRO QUE, POR TER CONCEDIDO<br>
              LIMINARES, AJUDOU A PARALISAR VOTA&Ccedil;&Otilde;ES<br>
              IMPORTANTES NO CONGRESSO, COMO A<br>
              REFORMA DA PREVID&Ecirc;NCIA, OU OPERA&Ccedil;&Otilde;ES<br>
              RELEVANTES PARA O PLANALTO, COMO A<br>
              PRIVATIZACAO DO BANESPA&quot;.</p>
            <p>A divulga&ccedil;&atilde;o da decis&atilde;o do ministro Marco 
              Aur&eacute;lio de Mello, que<br>
              garantiu a liberdade para os acusados de participar do esquema<br>
              propinoduto, continuava a &Eacute;poca, provocou rea&ccedil;&otilde;es 
              no Congresso e<br>
              no Minist&eacute;rio P&uacute;blico Federal. O deputado federal 
              Ant&ocirc;nio<br>
              Carlos Biscaia (PT-RJ) criticou a liminar durante um ato<br>
              promovido na Procuradoria Geral da Republica, em Bras&iacute;lia, 
              em<br>
              defesa das atribui&ccedil;&otilde;es investigat&oacute;rias dos 
              promotores e<br>
              procuradores:</p>
            <p>&quot;HOJE ACABARAM DE COLOCAR EM LIBERDADE<br>
              TODOS OS ACUSADOS DO PROPINODUTO DE UMA<br>
              VEZ&quot;, disse o parlamentar. &quot;S&Atilde;O ESSAS QUEST&Otilde;ES<br>
              QUE SAO INACEIT&Aacute;VEIS E SIGNIFICAM<br>
              FATOR DETERMINANTE DA VIOL&Ecirc;NCIA E DA<br>
              REVOLTA NO PAIS&quot;, acrescentou.</p>
            <p>No STF, tr&ecirc;s subprocuradores-gerais da Republica que atuavam 
              no<br>
              tribunal haviam protocolado na quarta feira, dia 23 de junho de<br>
              2004, um pedido de reconsidera&ccedil;&atilde;o que deveria ser 
              analisado por<br>
              Marco Aur&eacute;lio, argumentando que a decis&atilde;o da Justi&ccedil;a 
              do Rio,<br>
              que havia condenado o grupo, tamb&eacute;m havia negado aos acusados 
              o<br>
              direito de recorrer em liberdade. Al&eacute;m disso, os subprocuradores<br>
              afirmam temer que os suspeitos fujissem, j&aacute; que eram suspeitos 
              de<br>
              transferir recursos para o exterior.</p>
            <p>O Portal Pocos afirmava a respeito:</p>
            <p>&quot;MARCO AUR&Eacute;LIO &Eacute; CONSIDERADO O MAIS<br>
              POL&Ecirc;MICO DOS 11 MINISTROS DO STF. ELE<br>
              CONSIDERA EXCEPCIONAIS OS CASOS DE<br>
              PRISAO E FREQ&Uuml;ENTEMENTE CONCEDE<br>
              LIMINARES PARA GARANTIR A LIBERTACAO<br>
              DE SUSPEITOS DE CRIMES. EM 2000, POR<br>
              EXEMPLO, ELE DETERMINOU A SOLTURA DO<br>
              EX-BANQUEIRO SALVATORE CACCIOLA. DIAS<br>
              DEPOIS, A DECIS&Atilde;O FOI REFORMADA PELO<br>
              MINISTRO CARLOS VELLOSO, MAS CACCIOLA<br>
              J&Aacute; TINHA FUGIDO PARA A IT&Aacute;LIA&quot;.</p>
            <p>No mesmo m&ecirc;s o Portal Terra acrescentava a liminar de Marco<br>
              Aur&eacute;lio sobre a anencefalia &agrave; lista das decis&otilde;es 
              precipitadas de<br>
              Marco Aur&eacute;lio:</p>
            <p>&quot;O SUPREMO TRIBUNAL FEDERAL (STF)<br>
              DECLAROU, PROVISORIAMENTE, N&Atilde;O HAVER<br>
              NECESSIDADE DE AUTORIZA&Ccedil;&Atilde;O JUDICIAL<br>
              PARA OS MEDICOS REALIZAREM<br>
              PROCEDIMENTOS VOLTADOS A INTERROMPER A<br>
              GRAVIDEZ, EM CASO DE FETO SEM C&Eacute;REBRO<br>
              OU APENAS COM PARTE DELE. PARA EVITAR<br>
              AS AUTORIZA&Ccedil;&Otilde;ES JUDICIAIS, A<br>
              CONFEDERA&Ccedil;&Atilde;O NACIONAL DOS<br>
              TRABALHADORES NA SA&Uacute;DE SOLICITOU O<br>
              PRONUNCIAMENTO DECLARAT&Oacute;RIO DO STF.</p>
            <p>MAS N&Atilde;O HAVIA NENHUM CASO CONCRETO COM<br>
              AUTORIZACAO NEGADA PELA JUSTICA. DA&Iacute;,<br>
              MAIS UMA PRECIPITA&Ccedil;&Atilde;O DO MINISTRO<br>
              MARCO AUR&Eacute;LIO DE MELLO, POIS LIMINAR S&Oacute;<br>
              SE CONCEDE EM CASO DE URG&Ecirc;NCIA, COM<br>
              RISCO DE DANO IRREPAR&Aacute;VEL. DEVERIA O<br>
              MINISTRO MARCO AUR&Eacute;LIO AGUARDAR A<br>
              DECIS&Atilde;O CONJUNTA DOS SEUS PARES.</p>
            <p>COM IGUAL PRECIPITA&Ccedil;&Atilde;O, O MINISTRO<br>
              MARCO AURELIO SOLTOU O BANQUEIRO E<br>
              INVESTIDOR SALVATORE CACCIOLA, QUE<br>
              FUGIU PARA A IT&Aacute;LIA. A SEMANA PASSADA,<br>
              SOLTOU A TURMA DO PROPINODUTO,<br>
              CHEFIADA POR RODRIGO SILVERINHA.</p>
            <p>E AINDA DIZEM QUE O MINISTRO &Eacute;<br>
              POL&Ecirc;MICO. NA VERDADE, UM EUFEMISMO.<br>
              ELE &Eacute; UM AFOITO, COMO O PRIMO FERNANDO<br>
              COLLOR DE MELLO, QUE O COLOCOU NO STF&quot;.</p>
            <p>Na sexta feira 19 de agosto, o Dr. Cl&aacute;udio Fonteles encaminhou<br>
              o parecer da Procuradoria Geral da Republica sobre a a&ccedil;&atilde;o 
              em curso<br>
              no Supremo Tribunal Federal. No seu parecer, pedia a rejei&ccedil;&atilde;o 
              da<br>
              liminar com base em duas linhas de considera&ccedil;&atilde;o:</p>
            <p>(1) que a liminar j&aacute; concedida transcendia as atribui&ccedil;&otilde;es 
              do<br>
              Poder Judici&aacute;rio e</p>
            <p>(2) que feria o princ&iacute;pio constitucional da primazia do 
              direito &agrave;<br>
              vida.</p>
            <p>Nas palavras do Procurador,</p>
            <p>&quot;O QUE SE VISA [NESTA A&Ccedil;&Atilde;O] &Eacute; A<br>
              INTERPRETA&Ccedil;&Atilde;O CONFORME A CONSTITUI&Ccedil;&Atilde;O<br>
              [DE 1988] DA DISCIPLINA LEGAL DADA AO<br>
              ABORTO PELA LEGISLA&Ccedil;&Atilde;O PENAL [DE<br>
              1940].</p>
            <p>NINGU&Eacute;M IGNORA QUE A INTERPRETA&Ccedil;&Atilde;O<br>
              CONFORME A CONSTITUI&Ccedil;&Atilde;O PODE-SE<br>
              CONVERTER NUM MEIO DOS &Oacute;RG&Atilde;OS DE<br>
              CONTROLE SE SUBSTITUIREM AO<br>
              LEGISLADOR. A INTERPRETA&Ccedil;&Atilde;O CONFORME A<br>
              CONSTITUICAO N&Atilde;O PODE, EM CASO ALGUM,<br>
              CONVERTER-SE EM INSTRUMENTO DE REVIS&Atilde;O<br>
              DO DIREITO ANTERIOR &Agrave; CONSTITUI&Ccedil;&Atilde;O.</p>
            <p>RAZ&Otilde;ES EXTREMAMENTE PONDEROSAS DE<br>
              SEGURANCA E DE DEFESA CONTRA O ARB&Iacute;TRIO<br>
              ALICER&Ccedil;AM QUE &Eacute; &Agrave; MAIORIA<br>
              DEMOCRATICAMENTE LEGITIMADA PARA<br>
              GOVERNAR QUE COMPETE FAZER AS LEIS E<br>
              N&Atilde;O AOS JU&Iacute;ZES, MESMO AO JUIZ<br>
              CONSTITUCIONAL.</p>
            <p>OS ARTIGOS 124 E 126 TIPIFICAM,<br>
              CRIMINALMENTE, O ABORTO PROVOCADO E<br>
              BASTAM-SE NO QUE ENUNCIAM, E COMO<br>
              ESTRITAMENTE ENUNCIAM. [&Eacute;] INJUR&Iacute;DICO<br>
              DIZER-SE QUE NA DEFINI&Ccedil;&Atilde;O DOS TIPOS<br>
              PENAIS INCRIMINADORES, N&Atilde;O SEJA<br>
              CRIMINALIZADA TAL SITUA&Ccedil;&Atilde;O.</p>
            <p>O TRIBUNAL CONSTITUCIONAL S&Oacute; PODE<br>
              DECLARAR (OU N&Atilde;O DECLARAR) A<br>
              INCONSTITUCIONALIDADE (OU<br>
              ILEGALIDADE) DA NORMA EM CAUSA, MAS N&Atilde;O<br>
              PODE SUBSTITU&Iacute;-LA POR OUTRA NORMA POR<br>
              ELE CRIADA.</p>
            <p>[POR OUTRO LADO], N&Atilde;O SE REVELA CORRETA<br>
              A AFIRMA&Ccedil;&Atilde;O DO ADVOGADO DA AUTORA<br>
              QUANDO REGISTROU QUE 'N&Atilde;O H&Aacute;<br>
              VIABILIDADE, SEQUER UM NASCITURO'.</p>
            <p>O NASCITURO &Eacute; O SER HUMANO J&Aacute;<br>
              CONCEBIDO, CUJO NASCIMENTO SE ESPERA<br>
              COMO FATO FUTURO CERTO.</p>
            <p>O BEB&Ecirc; ANENC&Eacute;FALO, POR CERTO NASCER&Aacute;.</p>
            <p>PODE VIVER SEGUNDOS, MINUTOS, HORAS,<br>
              DIAS, E AT&Eacute; MESES. ISTO &Eacute;<br>
              INQUESTION&Aacute;VEL!</p>
            <p>&Eacute; AQUI O PONTO NODAL DA CONTROV&Eacute;RSIA: A<br>
              COMPREENS&Atilde;O JUR&Iacute;DICA DO DIREITO &Agrave; VIDA<br>
              LEGITIMA A MORTE, DADO O CURTO ESPACO<br>
              DE TEMPO DA EXIST&Ecirc;NCIA HUMANA? POR<br>
              CERTO QUE N&Atilde;O!</p>
            <p>O DIREITO &Agrave; VIDA N&Atilde;O SE PODE MEDIR PELO<br>
              TEMPO, SEJA ELE QUAL FOR, DE UMA<br>
              SOBREVIDA VIS&Iacute;VEL.</p>
            <p>O DIREITO &Agrave; VIDA &Eacute; ATEMPORAL, N&Atilde;O SE<br>
              AVALIA PELO TEMPO DE DURA&Ccedil;&Atilde;O DA<br>
              EXIST&Ecirc;NCIA HUMANA. O FETO NO ESTADO<br>
              INTRA-UTERINO &Eacute; SER HUMANO, N&Atilde;O &Eacute;<br>
              COISA!</p>
            <p>POR SER INJUR&Iacute;DICO O RECURSO &Agrave;<br>
              INTERPRETA&Ccedil;&Atilde;O CONFORME A CONSTITUI&Ccedil;&Atilde;O<br>
              E PELA PRIMAZIA JUR&Iacute;DICA DO DIREITO &Agrave;<br>
              VIDA, O PLEITO &Eacute; DE SER INDEFERIDO.</p>
            <p>BRASILIA, 18 DE AGOSTO DE 2004&quot;.</p>
            <p><a href="http://cartamaior.uol.com.br/cartamaior.asp?id=1165&coluna=reportagem">http://www.providaanapolis.org.br/parefont.htm</a></p>
            <p>Assim, na quarta feira, dia 29 de setembro de 2004, o<br>
              Ministro Marco Aur&eacute;lio de Mello pediu uma data para o julgamento<br>
              definitivo pelo Plen&aacute;rio do Tribunal. Em um primeiro momento, 
              o<br>
              plen&aacute;rio do Supremo deveria pronunciar-se sobre o parecer 
              do<br>
              Procurador Geral da Rep&uacute;blica, Dr. Cl&aacute;udio Fonteles,<br>
              afirmando que a liminar j&aacute; concedida transcendia as atribui&ccedil;&otilde;es 
              do<br>
              Poder Judici&aacute;rio.</p>
            <p>O jornal O Estado de S&atilde;o Paulo afirmava que entre o dia 
              1 de<br>
              julho de 2004, data da concess&atilde;o da liminar, e o dia 29 de<br>
              setembro de 2004, quando foi pedida a data do julgamento, haviam<br>
              sido realizados no Brasil, em virtude da liminar concedida pelo<br>
              Ministro Marco Aur&eacute;lio, pelo menos 24 abortos de beb&ecirc;s 
              v&iacute;timas<br>
              de anencefalia, segundo dados apresentados &agrave; imprensa pelo 
              Dr.<br>
              Thomas Gollop no dia 29 de setembro de 2004.</p>
            <p><a href="http://txt.estado.com.br/editorias/2004/09/29/ger013.html">http://txt.estado.com.br/editorias/2004/09/29/ger013.html</a></p>
            <p>Ainda no dia 29 de setembro, apesar da liminar ainda estar em<br>
              vigor, em um caso ocorrido nos no interior do Estado do Rio de<br>
              Janeiro, os m&eacute;dicos se recusaram a fazer o aborto sem autoriza&ccedil;&atilde;o<br>
              judicial e os dois tribunais aos quais foi levado o caso se recusaram<br>
              tanto a repreender os m&eacute;dicos como a conceder a autoriza&ccedil;&atilde;o.<br>
              Segundo o desembargador Paulo Leite Ventura do Tribunal da 1&ordf;<br>
              Vara Criminal, ao qual foi levado o caso em segunda inst&acirc;ncia,</p>
            <p>&quot;&Agrave; LUZ DO ORDENAMENTO JUR&Iacute;DICO PENAL<br>
              VIGENTE, &Eacute; JURIDICAMENTE INVI&Aacute;VEL<br>
              AUTORIZAR O PROCEDIMENTO&quot;.</p>
            <p>O desembargador ainda acrescentou, segundo o jornal o estado de 
              S&atilde;o<br>
              Paulo:</p>
            <p>&quot;COMO AOS M&Eacute;DICOS CABE PRESERVAR A<br>
              VIDA, CABE AO JUDICI&Aacute;RIO GARANTI-LA&quot;.</p>
            <p>O julgamento em que seria julgada a liminar concedida pelo Ministro<br>
              Marco Aur&eacute;lio foi finalmente marcado para o dia 20 de outubro 
              de<br>
              2004.</p>
            <p>Pensava-se que este seria o primeiro passo para a completa<br>
              legaliza&ccedil;&atilde;o do aborto no Brasil mas, em vez disso, 
              o STF<br>
              surpreendeu e acabou cassando a liminar concedida pello Ministro 
              Marco<br>
              Aur&eacute;lio de Mello.</p>
            <p>Em uma sess&atilde;o que durou quase cinco horas, os Ministros 
              que<br>
              compunham o Tribunal decidiram, por 7 votos contra 4, revogar a<br>
              liminar concedida pelo Ministro Marco Aur&eacute;lio, relator do<br>
              processo, que permitia provisoriamente desde 1&ordm; de julho de 
              2004<br>
              este tipo de aborto no Brasil.</p>
            <p>A sess&atilde;o tinha como objeto inicial acolher ou n&atilde;o 
              o parecer do<br>
              Procurador-Geral da Rep&uacute;blica, Dr. Cl&aacute;udio Fontelles, 
              que<br>
              pedia o arquivamento do processo, POR TRATAR-SE DE<br>
              PRETENS&Atilde;O INCONSTITUCIONAL.</p>
            <p>Ap&oacute;s o Ministro Marco Aur&eacute;lio, ter apresentado o 
              relat&oacute;rio do<br>
              processo, pronunciaram-se o advogado da causa (Lu&iacute;s Roberto<br>
              Barroso) e o Procurador-Geral da Rep&uacute;blica.</p>
            <p>No momento em que iria iniciar-se a a vota&ccedil;&atilde;o da 
              mat&eacute;ria o<br>
              Ministro Carlos Ayres de Brito pediu a palavra, afirmando que,<br>
              devido &agrave; profundidade dos pronunciamentos feitos at&eacute; 
              ent&atilde;o, ele<br>
              havia resolvido pedir vista do processo para poder julgar com maior<br>
              reflex&atilde;o sobre o m&eacute;rito do que estava sendo discutido.</p>
            <p>Quando um Ministro pede vista do processo, em seguida recebe os<br>
              volumes do processo para estudo pessoal. Sendo assim, a discuss&atilde;o 
              da<br>
              causa pelo Plen&aacute;rio n&atilde;o pode dar-se enquanto o Ministro 
              n&atilde;o<br>
              devolver o processo.</p>
            <p>O Ministro Eros Grau sugeriu ent&atilde;o ao Plen&aacute;rio que, 
              se a<br>
              mat&eacute;ria era t&atilde;o delicada a ponto do pr&oacute;prio 
              Ministro Carlos Brito<br>
              haver pedido a suspens&atilde;o tempor&aacute;ria do julgamento 
              para um melhor<br>
              exame, e se o Tribunal ainda manifestava d&uacute;vidas sobre se 
              teria<br>
              atribui&ccedil;&otilde;es para julgar a causa, deveria ser votada 
              a suspens&atilde;o da<br>
              liminar concedida pelo Ministro Marco Aur&eacute;lio em julho de 
              2004<br>
              que permitia temporariamente o aborto em casos de anencefalia.</p>
            <p>O Ministro Marco Aur&eacute;lio pediu a palavra e afirmou que no 
              dia 2 de<br>
              agosto, quando o Tribunal havia decidido que n&atilde;o seria julgado 
              o<br>
              m&eacute;rito da liminar, mas se passaria diretamente ao julgamento<br>
              definitivo da pr&oacute;pria a&ccedil;&atilde;o, seus membros j&aacute; 
              haviam aceito a<br>
              decis&atilde;o liminarmente concedida, pelo que n&atilde;o haveria 
              agora motivo<br>
              para votar a revoga&ccedil;&atilde;o da liminar, ap&oacute;s quatro 
              meses desde sua<br>
              entrada em vigor.</p>
            <p>O Ministro Eros Grau pediu uso da palavra, contestou Marco<br>
              Aur&eacute;lio e afirmou que lembrava-se bem da sess&atilde;o do 
              dia 2 de<br>
              agosto, que havia sido sua primeira sess&atilde;o como Ministro 
              rec&eacute;m<br>
              empossado, e que naquele dia n&atilde;o havia sido referendado a 
              liminar,<br>
              mas havia-se apenas decidido passar diretamente ao julgamento<br>
              definitivo do m&eacute;rito da a&ccedil;&atilde;o. Portanto, diante 
              das d&uacute;vidas<br>
              manifestadas sobre as atribui&ccedil;&otilde;es do Tribunal e da 
              pr&oacute;pria<br>
              perplexidade do Ministro Carlos de Brito, o Tribunal n&atilde;o 
              poderia<br>
              considerar referendada uma liminar sobre a qual sequer ainda sabia-se<br>
              se o Supremo teria direito de pronunciar-se.</p>
            <p>O Tribunal passou ent&atilde;o &agrave; vota&ccedil;&atilde;o da 
              proposta do Ministro Eros<br>
              Grau, que acabou aceita pelo Plen&aacute;rio. Assim, ap&oacute;s 
              um<br>
              intervalo, passar-se-ia &agrave; segunda parte do julgamento, em 
              que seria<br>
              votada a revoga&ccedil;&atilde;o da liminar que permitia o aborto 
              em casos de<br>
              anencefalia, em todo o Brasil. O julgamento definitivo da causa,<br>
              seria postergado para quando o processo tivesse sido reexaminado 
              pelo<br>
              Ministro Carlos Ayres de Brito.</p>
            <p>Na segunda parte do julgamento, novamente tomou a palavra o advogado<br>
              da causa, Luiz Roberto Barroso, que repetiu os mesmos argumentos<br>
              j&aacute; empregados na peti&ccedil;&atilde;o inicial do processo, 
              que n&atilde;o permitir o<br>
              aborto dos fetos anencef&aacute;licos iria contra os princ&iacute;pios<br>
              constitucionais da dignidade da pessoa, da legalidade e do direito 
              &agrave;<br>
              sa&uacute;de.</p>
            <p>Segundo o advogado, n&atilde;o permitir o aborto nesse caso lesaria 
              a<br>
              dignidade da gestante porque equivaleria a uma tortura psicol&oacute;gica.<br>
              Para ilustrar o argumento, disse que o beb&ecirc; &eacute; um pr&ecirc;mio 
              para a<br>
              mulher, mas a gr&aacute;vida de um anenc&eacute;falo em vez de receber 
              um pr&ecirc;mio<br>
              recebe um cad&aacute;ver, ao qual dever&aacute; dar um nome, registr&aacute;-lo 
              em<br>
              cart&oacute;rio e depois providenciar-lhe um enterro com o dinheiro 
              que<br>
              muitas vezes ela n&atilde;o tem, e isto ap&oacute;s seis meses de 
              um procedimento<br>
              equipar&aacute;vel &agrave; tortura psicol&oacute;gica.</p>
            <p>N&atilde;o permitir o aborto em caso de anencefalia violaria tamb&eacute;m,<br>
              segundo o Dr. Barroso, o princ&iacute;pio da legalidade, pelo qual<br>
              ningu&eacute;m deve ser obrigado a fazer ou deixar de fazer algo 
              sen&atilde;o pela<br>
              lei. Ora, o anenc&eacute;falo, segundo o Dr. Luiz Barroso, &quot;N&Atilde;O<br>
              &Eacute; UM SER VIVO&quot;. Ele se mant&eacute;m com vida apenas 
              por meio de<br>
              aparelhos, que no caso s&atilde;o o pr&oacute;prio corpo da m&atilde;e.</p>
            <p>Finalmente, a revoga&ccedil;&atilde;o da liminar pelo Supremo Tribunal 
              passaria<br>
              uma mensagem err&ocirc;nea para a popula&ccedil;&atilde;o brasileira. 
              At&eacute; 1 de julho<br>
              o assunto dependeria de uma decis&atilde;o de um juiz de primeira 
              inst&acirc;ncia,<br>
              depois disso da liminar do Ministro Marco Aur&eacute;lio, ap&oacute;s 
              20 de<br>
              outubro voltaria a ser como era antes, mais tarde mudar&aacute; 
              novamente.<br>
              Esta mudan&ccedil;a seria ruim para a credibilidade do Supremo Tribunal<br>
              Federal.</p>
            <p>Ap&oacute;s o Dr. Barroso voltou a falar o Procurador Geral da<br>
              Rep&uacute;blica. Disse que na sustenta&ccedil;&atilde;o que acabava 
              de ser ouvida n&atilde;o<br>
              havia uma s&oacute; palavra sobre a vida humana. A id&eacute;ia 
              do advogado e da<br>
              antrop&oacute;loga, que &eacute; a mentora da causa, consistia em 
              que n&atilde;o havia<br>
              vida no beb&ecirc; anenc&eacute;falo. Mas como n&atilde;o haveria 
              vida se o anenc&eacute;falo<br>
              cresce e se desenvolve? &quot;O ILUSTRE ADVOGADO&quot;,<br>
              afirmou Fonteles, &quot;PARECIA INSISTIR EM<br>
              OBSCURECER EM VEZ DE CLAREAR AS<br>
              COISAS&quot;.</p>
            <p>O Ministro relator Marco Aur&eacute;lio tomou a palavra e disse 
              &quot;QUE<br>
              A SUA PERPLEXIDADE ERA ENORME&quot;. O pedido de<br>
              vista do Ministro Carlos Ayres de Brito tinha servido para se<br>
              proceder ao pedido de cassa&ccedil;&atilde;o da liminar. Mas no 
              Distrito<br>
              Federal, afirmou Marco Aur&eacute;lio, havia um promotor, n&atilde;o 
              se<br>
              tratava sequer de um juiz, que concedia sistematicamente permiss&otilde;es<br>
              para abortos em casos de anencefalia. Ju&iacute;zes de primeira 
              inst&acirc;ncia<br>
              de comarcas distantes tamb&eacute;m concediam permiss&otilde;es 
              para abortos em<br>
              casos de anencefalia. Mas agora estava-se decidindo que um Ministro<br>
              do Supremo n&atilde;o poderia conceder uma liminar autorizando a 
              mesma<br>
              coisa. &quot;H&Aacute; AQUI ALGUMA COISA ERRADA&quot;,<br>
              concluiu o Ministro. &quot;NA PAREDE DO PLEN&Aacute;RIO<br>
              DESTE TRIBUNAL EST&Aacute; O CRISTO&quot;, afirmou ainda o<br>
              Ministro, mas eu &quot;APRENDI, SR. PRESIDENTE,<br>
              QUE AS CIRCUNFER&Ecirc;NCIAS DO DIREITO, DA<br>
              MORAL E DA RELIGI&Atilde;O S&Atilde;O DIVERSAS&quot;, terminou<br>
              o Ministro Marco Aur&eacute;lio.</p>
            <p>Iniciando a vota&ccedil;&atilde;o, o Ministro Eros Grau sustentou 
              que a<br>
              concess&atilde;o da liminar n&atilde;o se justificava. O que estaria 
              gerando<br>
              inseguran&ccedil;a jur&iacute;dica n&atilde;o era a revoga&ccedil;&atilde;o 
              da liminar mas a pr&oacute;pria<br>
              concess&atilde;o da liminar pela qual se permitia em car&aacute;ter 
              apenas<br>
              provis&oacute;rio que se reescrevesse o pr&oacute;prio C&oacute;digo 
              Penal, permitindo<br>
              que uma terceira modalidade de aborto passasse a ser admitida.</p>
            <p>O Ministro Joaquim Barbosa afirmou que a quest&atilde;o era da 
              mais alta<br>
              relev&acirc;ncia e que o pr&oacute;prio fato de n&atilde;o se ter 
              decidido sobre o<br>
              cabimento da a&ccedil;&atilde;o fazia com que tamb&eacute;m n&atilde;o 
              houvesse cabimento<br>
              conceder-se uma liminar sobre o tema. Somente poderia falar-se em<br>
              conceder uma cautelar se primeiro estivesse plenamente assegurado 
              que o<br>
              tribunal tivesse atribui&ccedil;&otilde;es para pronunciar-se sobre 
              o m&eacute;rito da<br>
              mat&eacute;ria.</p>
            <p>Em uma apresenta&ccedil;&atilde;o brilhante o Ministro Cezar Peluso 
              disse que<br>
              para dar-se uma senten&ccedil;a provis&oacute;ria deveria haver 
              uma alta<br>
              probabilidade da exist&ecirc;ncia do direito a ser concedido:</p>
            <p>&quot;N&Atilde;O BASTARIA UMA PROBABILIDADE, SERIA<br>
              NECESS&Aacute;RIA UMA ALT&Iacute;SSIMA<br>
              PROBABILIDADE, QUE POR MUITAS RAZ&Otilde;ES<br>
              N&Atilde;O ERA EVIDENTE NA CAUSA EM QUEST&Atilde;O&quot;.</p>
            <p>Era evidente que a vida intra-uterina &eacute; objeto de tutela 
              jur&iacute;dica no<br>
              ordenamento jur&iacute;dico brasileiro, continuou o Ministro Peluso. 
              A<br>
              pr&oacute;pria lei penal &eacute; a tutela da vida intra-uterina 
              como um bem<br>
              jur&iacute;dico que merece prote&ccedil;&atilde;o. A hist&oacute;ria 
              da criminaliza&ccedil;&atilde;o do<br>
              aborto mostra que esta tutela se fundamenta na necessidade de preservar<br>
              a dignidade desta vida, independemente de quaisquer deformidades, 
              as<br>
              quais sempre foram conhecidas na hist&oacute;ria do Direito. O que 
              &eacute; uma<br>
              novidade na hist&oacute;ria s&atilde;o os diagn&oacute;sticos,</p>
            <p>&quot;MAS A CONCI&Ecirc;NCIA JUR&Iacute;DICA JAMAIS<br>
              DESCONHECEU A POSSIBILIDADE QUE DE UMA<br>
              GRAVIDEZ POSSA RESULTAR UMA<br>
              DEFORMIDADE&quot;.</p>
            <p>&quot;O FATO DE QUE O BEB&Ecirc; ANENC&Eacute;FALO SEJA UM<br>
              CONDENADO &Agrave; MORTE N&Atilde;O ME CONVENCE&quot;,</p>
            <p>continuou o Ministro Peluso.</p>
            <p>&quot;TODOS N&Oacute;S SOMOS CONDENADOS &Agrave; MORTE. O<br>
              TEMPO EM QUE ESTA MORTE VIR&Aacute; &Eacute; QUE N&Atilde;O<br>
              PODE ESTAR &Agrave; DISPOSI&Ccedil;&Atilde;O DOS DEMAIS<br>
              INDIV&Iacute;DUOS. EM DIREITO S&Atilde;O AS COISAS<br>
              QUE S&Atilde;O OBJETOS DA DISPOSI&Ccedil;&Atilde;O ALHEIA.<br>
              SE FAZEMOS COM QUE O MOMENTO DA MORTE DO<br>
              BEB&Ecirc; ANENC&Eacute;FALO SEJA OBJETO DA<br>
              DISPOSI&Ccedil;&Atilde;O ALHEIA ESTAMOS<br>
              TRANSFORMANDO O ANENC&Eacute;FALO EM COISA.<br>
              POR&Eacute;M O FATO &Eacute; QUE O DIREITO BRASILEIRO<br>
              N&Atilde;O TRATA OS NASCITUROS COMO COISAS,<br>
              PORQUE MANIFESTAMENTE CONT&Eacute;M<br>
              DISPOSI&Ccedil;&Otilde;ES PARA TUTELAR-LHES A VIDA&quot;.</p>
            <p>Por estes, e por outros motivos, o Ministro Peluso afirmava pensar<br>
              que a causa n&atilde;o tinha grande probabilidade e, portanto, n&atilde;o 
              se lhe<br>
              podia confirmar a liminar.</p>
            <p>&quot;N&Atilde;O HAVIA NENHUMA D&Uacute;VIDA&quot;,</p>
            <p>continuava o Ministro,</p>
            <p>&quot;QUE OS AUTORES DA A&Ccedil;&Atilde;O PRETENDIAM<br>
              CRIAR UM EXCLUDENTE DE ILICITUDE A UMA<br>
              NORMA J&Aacute; EXISTENTE DA QUAL JAMAIS HOUVE<br>
              QUALQUER D&Uacute;VIDA QUANTO AO SEU<br>
              SIGNIFICADO. N&Atilde;O SE PODE REINTERPRETAR<br>
              UMA NORMA QUE N&Atilde;O DEIXA QUALQUER D&Uacute;VIDA<br>
              QUANTO AO SEU SIGNIFICADO SOB O<br>
              PRETEXTO QUE ESTA NORMA N&Atilde;O &Eacute; MAIS<br>
              ADEQUADA&quot;.</p>
            <p>A Ministra Hellen Grace votou dizendo que, pelo fato de que o<br>
              Tribunal n&atilde;o tem opini&atilde;o formada sobre a admissibilidade 
              da a&ccedil;&atilde;o,<br>
              n&atilde;o poderia confirmar a liminar do Ministro Marco Aur&eacute;lio.</p>
            <p>O Ministro Veloso ressaltou a inconveni&ecirc;ncia em se confirmar 
              a<br>
              liminar se viesse a ocorrer, dali a pouco tempo, que o Tribunal<br>
              reconhecesse que n&atilde;o haveria cabimento para a a&ccedil;&atilde;o 
              proposta.</p>
            <p>No final da vota&ccedil;&atilde;o, venceu a n&atilde;o confirma&ccedil;&atilde;o 
              da liminar por sete<br>
              votos contra quatro.</p>
            <p>Contra o referendo, cassando a liminar, votaram os ministros Eros<br>
              Grau, Joaquim Barbosa, Cezar Peluso, Gilmar Mendes, Ellen<br>
              Gracie, Carlos Velloso e Nelson Jobim.</p>
            <p>Al&eacute;m do relator, votaram pelo referendo da liminar os ministros<br>
              Carlos Ayres Britto, Celso de Mello e Sep&uacute;lveda Pertence.</p>
            <p>==============================================</p>
            <p>5. O MINISTRO MARCO AUR&Eacute;LIO DECIDE<br>
              ESPERAR ANTES DE RETOMAR O JULGAMENTO</p>
            <p>==========================================</p>
            <p>O Ministro Carlos Ayres de Brito devolveu as atas do processo ap&oacute;s<br>
              o per&iacute;odo de vistas, mas o Ministro Marco Aur&eacute;lio, 
              percebendo que<br>
              se redigisse o voto da relatoria e convocasse o julgamento da ADPF<br>
              54 perderia a causa, resolveu esperar.</p>
            <p>Considerados os fatos desde hoje, aparentemente Marco Aur&eacute;lio 
              de<br>
              Mello apostava que o tempo faria esquecer na opini&atilde;o p&uacute;blica 
              os<br>
              contornos do julgamento de 2004, e que as novas nomea&ccedil;&otilde;es 
              para<br>
              Supremo Tribunal Federal e para a Procuradoria Geral da Rep&uacute;blica<br>
              por parte do governo petista, favor&aacute;vel ao aborto, resultariam 
              em uma<br>
              composi&ccedil;&atilde;o de Ministros mais favor&aacute;veis &agrave; 
              causa.</p>
            <p>Em uma entrevista veiculada em um blog da Folha de S&atilde;o Paulo,<br>
              Marco Aur&eacute;lio afirmou que se tivesse querido, poderia ter 
              levado a<br>
              ADPF 54 a julgamento h&aacute; muito tempo. Mas, afirma o blog,<br>
              &quot;sentindo o cheiro de queimado, o ministro achou melhor dar 
              ref&uacute;gio<br>
              &agrave; causa em sua gaveta&quot;:</p>
            <p>&#8220;FOI UMA DECIS&Atilde;O REFLETIDA&#8221;,</p>
            <p>declarou o Ministro.</p>
            <p>&quot;PERGUNTEI A MIM MESMO: DEVO TOCAR O<br>
              PROCESSO? PARA QU&Ecirc;? PARA QUEIMAR UMA<br>
              MAT&Eacute;RIA DE T&Atilde;O ALTA RELEV&Acirc;NCIA? N&Atilde;O.<br>
              AGORA CREIO QUE O SUPREMO J&Aacute; EST&Aacute;<br>
              MADURO PARA TRATAR DA MAT&Eacute;RIA. J&Aacute; TEMOS<br>
              CLIMA PARA JULGAR E, CREIO, AUTORIZAR A<br>
              INTERRUP&Ccedil;&Atilde;O DA GRAVIDEZ DE<br>
              ANENC&Eacute;FALOS.&#8221;</p>
            <p>O ministro ainda declarou na entrevista que o processo sobre os 
              fetos<br>
              malformados constitui</p>
            <p>&#8220;O PRIMEIRO PASSO ANTES DE UM<br>
              JULGAMENTO SOBRE O ABORTO.&#8221; Outro tema que,<br>
              segundo ele diz, deseja &#8220;ENFRENTAR NO PLEN&Aacute;RIO&#8221; 
              do<br>
              tribunal.</p>
            <p><a href="http://josiasdesouza.folha.blog.uol.com.br/arch2008-05-01_2008-05-31.html">http://josiasdesouza.folha.blog.uol.com.br/arch2008-05-01_2008-05-31.html</a></p>
            <p>==============================================</p>
            <p>6. NASCE MARCELA DE JESUS FERREIRA.</p>
            <p>==============================================</p>
            <p>Enquanto isso, no dia 20 de novembro de 2006 nasceu, em<br>
              Patroc&iacute;nio Paulista, regi&atilde;o de Ribeir&atilde;o Preto, 
              no interior do<br>
              Estado de S&atilde;o Paulo, a menina Marcela de Jesus Ferreira.<br>
              Marcela era portadora de anencefalia. Contrariando a posi&ccedil;&atilde;o<br>
              corrente dos m&eacute;dicos, que afirmavam que dificilmente um anenc&eacute;falo<br>
              pode viver mais do que algumas horas, e dos juristas, que afirmavam<br>
              que os anenc&eacute;falos j&aacute; estavam mortos, Marcela viveu 
              quase dois anos<br>
              seguidos, a maior parte deles na casa dos pais, vindo a falecer 
              em<br>
              agosto de 2008, de pneumonia, na Santa Casa de Franca.<br>
              Enquanto viveu, a presen&ccedil;a de Marcela constitu&iacute;a-se 
              em uma<br>
              contesta&ccedil;&atilde;o viva &agrave;s pretens&otilde;es de legalizar 
              o aborto em casos de<br>
              anencefalia.</p>
            <p>Pode-se ver um filme completo sobre a hist&oacute;ria de Marcela 
              no You<br>
              Tube neste endere&ccedil;o:</p>
            <p><a href="http://www.youtube.com/watch?v=KhYWgFozMm4">http://www.youtube.com/watch?v=KhYWgFozMm4</a></p>
            <p>Alguns meses depois do nascimento de Marcela, v&aacute;rios m&eacute;dicos<br>
              ligados ao movimento que promove o aborto no Brasil come&ccedil;aram 
              a<br>
              contestar que Marcela fosse realmente um caso de anencefalia.</p>
            <p>O fato, por&eacute;m, &eacute; que (1) a tomografia computadorizada 
              realizada<br>
              em Marcela em novembro de 2006, assim como a resson&acirc;ncia<br>
              magn&eacute;tica nuclear realizada em novembro de 2007, foram enviadas 
              a<br>
              um dos maiores especialistas mundiais no assunto, o Dr. Alan<br>
              Shewmon, chefe do Departamento de Pediatria da Universidade da<br>
              Calif&oacute;rnia em Los Angeles, que afirmou em laudo datado de 
              2008<br>
              tratar-se realmente &quot;DE UM CASO CL&Aacute;SSICO DE<br>
              ANENCEFALIA&quot;. O laudo do Dr. Shewmon, endere&ccedil;ado &quot;A<br>
              QUEM QUER QUE POSSA INTERESSAR&quot;, pode ser<br>
              consultado neste endere&ccedil;o:</p>
            <p><a href="http://txt.estado.com.br/editorias/2004/09/29/ger013.html">http://www.documentosepesquisas.com/shewmon.pdf</a></p>
            <p>No entanto, (2) ainda que fosse verdade que Marcela n&atilde;o 
              fosse<br>
              anencef&aacute;lica, continua sendo verdade que o m&eacute;dico 
              que primeiro<br>
              diagnosticou a anencefalia de Marcela atrav&eacute;s do ultra-som 
              redigiu um<br>
              laudo que atestava a doen&ccedil;a, confirmado por um segundo<br>
              ultrassonografista ainda durante a gravidez. Antes do parto, nenhum<br>
              m&eacute;dico duvidava da anencefalia de Marcela. Portanto, neste 
              caso,<br>
              cairia por terra que a supostamente alardeada teoria que a anencefalia<br>
              &eacute; diagnosticada com absoluta certeza em 100% dos casos atrav&eacute;s 
              da<br>
              ultrassonografia. O testemunho dos m&eacute;dicos que fizeram o 
              ultra-som<br>
              pr&eacute;-natal de Marcela encontra-se no filme &quot;Flores de 
              Marcela&quot;:</p>
            <p><a href="http://www1.folha.uol.com.br/fsp/cotidian/ff0207200403.htm">http://www.youtube.com/watch?v=KhYWgFozMm4</a></p>
            <p>==============================================</p>
            <p>7. A ADI 3510, O CAMINHO DAS PEDRAS.</p>
            <p>==============================================</p>
            <p>O que abriu o caminho para que Marco Aur&eacute;lio encontrasse 
              a forma de<br>
              tratar o tema no STF foi, entretanto, a A&ccedil;&atilde;o Direta 
              de<br>
              Inconstitucionalidade 3510 (ADI 3510).</p>
            <p>Em mar&ccedil;o de 2005 era aprovada pelo Congresso brasileiro 
              a Lei de<br>
              Biosseguran&ccedil;a, que permitia a pesquisa com embri&otilde;es 
              congelados h&aacute;<br>
              mais de tr&ecirc;s anos. O procurador geral da Rep&uacute;blica, 
              Dr.<br>
              Cl&aacute;udio Fonteles, recorreu ao STF, abrindo uma a&ccedil;&atilde;o 
              direta de<br>
              inconstitucionalidade que recebeu o n&uacute;mero de 3510. Na<br>
              peti&ccedil;&atilde;o, Cl&aacute;udio Fonteles exigia que fosse 
              realizada uma s&eacute;rie de<br>
              audi&ecirc;ncias p&uacute;blicas na qual fossem trazidas autoridades 
              para que se<br>
              pudesse discutir o momento em que se inicia a vida humana. Mas quem<br>
              organizaria as audi&ecirc;ncias p&uacute;blicas n&atilde;o seria 
              o Dr. Cl&aacute;udio<br>
              Fonteles, e sim os ministros do STF, em abril de 2007. Os<br>
              ministros convocaram cientistas e pesquisadores de todas as<br>
              tend&ecirc;ncias, de modo que o resultado pr&aacute;tico da audi&ecirc;ncia, 
              para os<br>
              ministros, foi a conclus&atilde;o de que seria imposs&iacute;vel 
              determinar qual<br>
              fosse o in&iacute;cio da vida, j&aacute; que cada um dos participantes 
              apresentava<br>
              um ponto de vista diferente do outro. As audi&ecirc;ncias foram 
              algo<br>
              in&eacute;dito na hist&oacute;ria do STF. Era a primeira vez que 
              a Corte<br>
              convocava audi&ecirc;ncias p&uacute;blicas para ouvir especialistas 
              em mat&eacute;rias<br>
              n&atilde;o jur&iacute;dicas para poder enfrentar uma causa considerada 
              dif&iacute;cil.</p>
            <p>Por parte dos cientistas que se manifestaram a favor das pesquisas 
              com<br>
              os embri&otilde;es, ademais, assistiu-se a um festival de mentiras<br>
              vergonhosamente apresentadas com a autoridade acad&ecirc;mica respaldada 
              pela<br>
              total ignor&acirc;ncia do p&uacute;blico sobre este novo ramo da 
              ci&ecirc;ncia. Os<br>
              cientistas repetiram &agrave; exaust&atilde;o que os embri&otilde;es 
              humanos, depois de<br>
              tr&ecirc;s anos de congelamento, s&atilde;o totalmente invi&aacute;veis 
              e somente<br>
              utiliz&aacute;veis como lixo hospitalar, quando fora do Brasil &eacute; 
              amplamente<br>
              reconhecido que o tempo de congelamento n&atilde;o altera a viabilidade 
              dos<br>
              embri&otilde;es. Um embri&atilde;o congelado h&aacute; 10 minutos 
              &eacute; t&atilde;o vi&aacute;vel<br>
              quanto um embri&atilde;o congelado h&aacute; dois meses, 3 anos, 
              10 anos, 20<br>
              anos ou mais. O motivo para isto &eacute; muito simples: a duzentos 
              graus<br>
              abaixo de zero, temperatura do congelamento dos embri&otilde;es, 
              n&atilde;o existe<br>
              atividade qu&iacute;mica, que &eacute; a &uacute;nica causa que 
              nestas condi&ccedil;&otilde;es<br>
              poderia degradar um embri&atilde;o. Isto significa que para um ser<br>
              constitu&iacute;do por uma ou poucas c&eacute;lulas, congelado a 
              200 graus<br>
              abaixo de zero, n&atilde;o existe mais o tempo. Por outro lado, 
              do ponto<br>
              de vista experimental, s&atilde;o in&uacute;meros os casos relatados 
              em todo o<br>
              mundo de embri&otilde;es congelados h&aacute; mais de dez anos que, 
              ao serem<br>
              descongelados e implantados, est&atilde;o hoje cursando o segundo 
              grau e a<br>
              universidade. Nos Estados Unidos j&aacute; existiam em 2008 ag&ecirc;ncias<br>
              de ado&ccedil;&atilde;o de embri&otilde;es congelados que haviam 
              implantado milhares de<br>
              embri&otilde;es, a maioria congelados h&aacute; mais de tr&ecirc;s 
              anos Mas, com<br>
              exce&ccedil;&atilde;o de uma pequena exposi&ccedil;&atilde;o de 
              uma professora da Universidade<br>
              Federal de S&atilde;o Paulo, que nunca mais foi comentado por ningu&eacute;m,<br>
              n&atilde;o foi isso o que foi dito e divulgado a partir das audi&ecirc;ncias<br>
              p&uacute;blicas.</p>
            <p>Ou&ccedil;a neste a&uacute;dio o professor Ricardo Santos, atestando 
              na<br>
              audi&ecirc;ncia que os embri&otilde;es congelados h&aacute; mais 
              de tr&ecirc;s anos s&atilde;o<br>
              totalmente invi&aacute;veis, o que &eacute; mundialmente reconhecido 
              como algo<br>
              totalmente falso:</p>
            <p>&quot;A T&Eacute;CNICA DO CONGELAMENTO DEGRADA OS<br>
              EMBRI&Otilde;ES, ELA DIMINUI A VIABILIDADE<br>
              DOS EMBRI&Otilde;ES. ELA N&Atilde;O QUALIFICA OS<br>
              EMBRI&Otilde;ES PARA O IMPLANTE, PARA<br>
              RESULTAR EM UM SER VI&Aacute;VEL COMPLETO.</p>
            <p>A MAIORIA DAS CL&Iacute;NICAS DE FERTILIDADE<br>
              N&Atilde;O GOSTAM DE USAR OS EMBRI&Otilde;ES<br>
              CONGELADOS, PORQUE SABEM QUE A<br>
              VIABILIDADE DOS EMBRI&Otilde;ES CONGELADOOS<br>
              H&Aacute; MAIS DE TR&Ecirc;S ANOS &Eacute; MUITO BAIXA, &Eacute;<br>
              PRATICAMENTE NULA, E A MAIORIA REJEITA<br>
              O IMPLANTE DESTES EMBRI&Otilde;ES, QUE S&Atilde;O<br>
              [JUSTAMENTE AQUELES QUE, SEGUNDO A LEI<br>
              DE BIOSSEGURAN&Ccedil;A, SER&Atilde;O UTILIZADOS NAS<br>
              PESQUISAS]&quot;.</p>
            <p><a href="http://www.documentosepesquisas.com/ricardosantos.mp3">http://www.documentosepesquisas.com/ricardosantos.mp3</a></p>
            <p>Ou&ccedil;a tamb&eacute;m a cientista Mayana Zats declarando naquelas 
              audi&ecirc;ncias<br>
              a mesma coisa, algo que todos os que conhecem o assunto sabem ser<br>
              inteiramente inver&iacute;dico:</p>
            <p>&quot;O QUE ESTAMOS DEFENDENDO &Eacute; QUE, DA<br>
              MESMA FORMA QUE UM INDIV&Iacute;DUO EM MORTE<br>
              CEREBRAL DOA &Oacute;RG&Atilde;OS, UM EMBRI&Atilde;O<br>
              CONGELADO POSSA DOAR UMA C&Eacute;LULA.</p>
            <p>ENT&Atilde;O O QUE &Eacute; ETICAMENTE CORRETO?</p>
            <p>PRESERVAR UM EMBRI&Atilde;O CONGELADO, MESMO<br>
              SABENDO QUE A PROBABILIDADE DE GERAR UM<br>
              SER HUMANO &Eacute; PRATICAMENTE ZERO, OU<br>
              DO&Aacute;-LOS PARA PESQUISAS QUE PODER&Atilde;O<br>
              RESULTAR EM FUTUROS TRATAMENTOS?&quot;</p>
            <p><a href="http://www.documentosepesquisas.com/mayanazatz.mp3">http://www.documentosepesquisas.com/mayanazatz.mp3</a></p>
            <p>A &uacute;nica jornalista brasileira que ousou contradizer estes 
              dados, foi<br>
              a rep&oacute;rter Cl&aacute;udia Collucci, da Folha de S&atilde;o 
              Paulo. No<br>
              in&iacute;cio de 2008 Cl&aacute;udia soube que havia nascido um 
              beb&ecirc;, j&aacute; com<br>
              seis meses de idade, depois de 8 anos de congelamento. Ao<br>
              entrevistar a m&atilde;e do beb&ecirc;, soube que ele havia sido 
              descongelado do<br>
              maior banco de embri&otilde;es do pa&iacute;s e resolveu entrevistar 
              o m&eacute;dico<br>
              propriet&aacute;rio do estabelecimento. No dia 10 de mar&ccedil;o 
              de 2008<br>
              Collucci escreveu na Folha:</p>
            <p>&quot;AOS SEIS MESES DE IDADE, VIN&Iacute;CIUS &Eacute; UM<br>
              BEB&Ecirc; QUE ADORA PAPINHA DE MAM&Atilde;O, J&Aacute;<br>
              TENTA SAIR SOZINHO DO CARRINHO E D&Aacute;<br>
              SONORAS GARGALHADAS DURANTE O BANHO. O<br>
              MENINO FOI GERADO A PARTIR DE UM<br>
              EMBRI&Atilde;O CONGELADO DURANTE OITO ANOS,<br>
              UM RECORDE NO BRASIL. PELOS CRIT&Eacute;RIOS<br>
              DA LEI DE BIOSSEGURAN&Ccedil;A, SERIA UM<br>
              EMBRI&Atilde;O INDICADO PARA PESQUISAS COM<br>
              C&Eacute;LULAS TRONCO EMBRION&Aacute;RIAS.</p>
            <p>NA &Uacute;LTIMA FECUNDA&Ccedil;&Atilde;O IN VITRO, FEITA EM<br>
              1999, MARIA ROSELI, A M&Atilde;E DE VIN&Iacute;CIUS,<br>
              PRODUZIU NOVE EMBRI&Otilde;ES. EM FEVEREIRO<br>
              DE 2007, OS EMBRI&Otilde;ES FORAM, ENFIM,<br>
              DESCONGELADOS: 'MEU FILHO VENCEU OITO<br>
              ANOS DE CONGELAMENTO E A<br>
              PREMATURIDADE. IMAGINE SE EU TIVESSE<br>
              DESISTIDO DELE E DOADO O EMBRI&Atilde;O PARA A<br>
              PESQUISA?', DIZ MARIA ROSELI.</p>
            <p>O GINECOLOGISTA JOS&Eacute; GON&Ccedil;ALVES FRANCO<br>
              J&Uacute;NIOR, DETENTOR DO MAIOR BANCO DE<br>
              CRIOPRESERVA&Ccedil;&Atilde;O DO BRASIL, ONDE OS<br>
              EMBRI&Otilde;ES DE MARIA ROSELI FICARAM, NOS<br>
              RELATA QUE SUA CL&Iacute;NICA J&Aacute; OBTEVE 402<br>
              NASCIMENTOS DE BEB&Ecirc;S A PARTIR DE<br>
              EMBRI&Otilde;ES CRIOPRESERVADOS, A MAIORIA<br>
              ACIMA DE TR&Ecirc;S ANOS DE CONGELAMENTO:</p>
            <p>'&Eacute; UMA LOUCURA FALAREM QUE EMBRI&Atilde;O<br>
              CONGELADO H&Aacute; MAIS DE TR&Ecirc;S ANOS &Eacute;<br>
              INVI&Aacute;VEL. E ISSO N&Atilde;O TEM NADA A VER COM<br>
              A RELIGI&Atilde;O. A VIABILIDADE &Eacute; UM FATO E<br>
              PONTO. OS MAIORES CENTROS DE<br>
              REPRODU&Ccedil;&Atilde;O NA EUROPA DEFENDEM O<br>
              CONGELAMENTO DE EMBRI&Otilde;ES COMO FORMA DE<br>
              EVITAR A GRAVIDEZ M&Uacute;LTIPLA',</p>
            <p>AFIRMA O M&Eacute;DICO&quot;.</p>
            <p>[<a href="http://www1.folha.uol.com.br/folha/ciencia/ult306u380351.shtml">http://www1.folha.uol.com.br/folha/ciencia/ult306u380351.shtml</a>]</p>
            <p>Testemunhos de profissionais da &aacute;rea jornal&iacute;stica 
              afirmam que<br>
              Cl&aacute;udia Colucci passou a ser duramente criticada pelos pr&oacute;prios<br>
              colegas de profiss&atilde;o por causa desta reportagem. As cr&iacute;ticas 
              eram do<br>
              seguinte teor: &quot;O QUE PRETENDE ESTA MENINA?<br>
              ELA QUER ESTRAGAR TUDO? ELA N&Atilde;O SABE<br>
              QUE ESTE TIPO DE MAT&Eacute;RIAS N&Atilde;O S&Atilde;O PARA<br>
              SEREM PUBLICADAS?&quot;. Coincid&ecirc;ncia ou n&atilde;o, a<br>
              reportagem de Collucci n&atilde;o foi criticada nem comentada, e 
              nunca mais<br>
              foi publicada na imprensa brasileira qualquer mat&eacute;ria a este 
              respeito,<br>
              enquanto que na estrangeira e na especializada h&aacute; fartura 
              de material.</p>
            <p>Nesta mesma &eacute;poca a Comiss&atilde;o Diocesana em Defesa 
              da Vida de<br>
              Taubat&eacute; elaborou um extenso relat&oacute;rio a respeito desta 
              que acabou<br>
              sendo uma das quest&otilde;es chaves da ADI 3510. O documento,<br>
              intitulado &quot;UMA QUEST&Atilde;O DECISIVA PARA A ADIN<br>
              3510: OS EMBRI&Otilde;ES CONGELADOS S&Atilde;O<br>
              INVI&Aacute;VEIS?&quot;, foi distribu&iacute;do antes do julgamento 
              nos<br>
              gabinetes dos Ministros do STF e apresentado &agrave; imprensa em<br>
              audi&ecirc;ncia p&uacute;blica realizada em Bras&iacute;lia, na 
              C&acirc;mara dos<br>
              Deputados, promovida pela Frente Parlamentar em Defesa da Vida.</p>
            <p><a href="http://culturadavida.blogspot.com.br/2008/05/2705-audincia-pblica-fraude-dos-embries.html">http://culturadavida.blogspot.com.br/2008/05/2705-audincia-pblica-fraude-dos-embries.html</a></p>
            <p>Os jornalistas presentes &agrave; audi&ecirc;ncia da Frente Parlamentar, 
              &agrave;<br>
              qual estavam presentes o procurador Cl&aacute;udio Fonteles e diversas<br>
              outras autoridades, ouviram uma apresenta&ccedil;&atilde;o oral 
              sobre o conte&uacute;do<br>
              do relat&oacute;rio e receberam uma c&oacute;pia de seu texto integral, 
              mas nenhum<br>
              deles publicou uma linha a respeito. O documento, bastante<br>
              contundente e amplamente documentado, pode ser lido encontrado neste<br>
              endere&ccedil;o:</p>
            <p><a href="http://www.documentosepesquisas.com/relatorioviabilidade.mp3">http://www.documentosepesquisas.com/relatorioviabilidade.mp3</a></p>
            <p>O resultado final, durante o julgamento da ADI 3510, foi ainda<br>
              mais vergonhoso. O ministro mais jovem do tribunal, Dr. Menezes<br>
              Direito, havia pedido vistas do processo algumas semanas antes para<br>
              poder estud&aacute;-lo mais a fundo. A imprensa passou a pression&aacute;-lo<br>
              insistentemente para que ele devolvesse as atas e liberasse o<br>
              julgamento. Mas o ministro n&atilde;o estava simplesmente ganhando 
              tempo,<br>
              uma manobra muito usada nos legislativos e tribunais para atrasar 
              o<br>
              andamento dos trabalhos. Menezes Direito passou a estudar o assunto<br>
              dia e noite durante meses e, quando julgamento finalmente foi<br>
              retomado, teve o privil&eacute;gio de ser o primeiro a apresentar 
              seu voto.<br>
              Naquele dia os que o escutaram o seu voto, foram quase tr&ecirc;s 
              horas de<br>
              exposi&ccedil;&atilde;o, tiveram a impress&atilde;o de estar ouvindo 
              n&atilde;o apenas um<br>
              jurista, mas um perito em microbiologia, tamanho era o grau de<br>
              detalhamento com que o ministro estava expondo o estado atual das<br>
              pesquisas embrion&aacute;rias no mundo, citando a literatura cient&iacute;fica 
              mais<br>
              recente, evidentemente consultada diretamente nos trabalhos originais.<br>
              O ministro mostrou pormenorizadamente todas as provas sobre a fal&aacute;cia<br>
              de que os embri&otilde;es congelados h&aacute; mais de tr&ecirc;s 
              anos n&atilde;o seriam<br>
              vi&aacute;veis.</p>
            <p>O voto de Menezes Direito ocupou toda a manh&atilde;, ap&oacute;s 
              o que o<br>
              Presidente Gilmar Mendes encerrou a sess&atilde;o para almo&ccedil;o. 
              Logo<br>
              ap&oacute;s as duas da tarde, a ministra Carmen L&uacute;cia iniciou 
              a leitura do<br>
              voto e ficou claro, com o seu posicionamento, o que aconteceria 
              da&iacute;<br>
              para a frente no tribunal. Tudo o que o Ministro Menezes Direito<br>
              havia exposto, t&atilde;o claramente e com grande documenta&ccedil;&atilde;o<br>
              cient&iacute;fica, foi simplesmente ignorado pelos demais pares 
              da alta<br>
              corte. Para espanto dos ouvintes, o principal argumento ouvido em<br>
              quase todos os votos do STF era que, j&aacute; que depois de tr&ecirc;s 
              anos os<br>
              embri&otilde;es congelados n&atilde;o passavam de lixo hospitalar, 
              seria uma<br>
              hipocrisia n&atilde;o permitir que estes fossem utilizados para 
              experi&ecirc;ncias<br>
              cient&iacute;ficas, como se ningu&eacute;m houvesse ouvido uma linha 
              sequer do que<br>
              havia sido fartamente exposto pelo ministro Direito.</p>
            <p>Pr&oacute;ximo ao fim do julgamento deu-se, durante o voto do Ministro<br>
              Celso de Mello, um curioso di&aacute;logo entre este e os ministros 
              Carlos<br>
              Ayres de Brito, Gilmar Mendes e Marco Aur&eacute;lio de Mello. Este<br>
              pequeno di&aacute;logo parece ter sido a primeira vez em que o Ministro<br>
              Marco Aur&eacute;lio de Mello afirmou em p&uacute;blico haver compreendido 
              como<br>
              conduzir o julgamento da ADPF 54 para lev&aacute;-la &agrave; aprova&ccedil;&atilde;o 
              do<br>
              aborto para os anenc&eacute;falos: o julgamento da experimenta&ccedil;&atilde;o 
              com os<br>
              embri&otilde;es havia aplainado o caminho.</p>
            <p>Eis o resumo do di&aacute;logo:</p>
            <p>CELSO MELLO: &quot;Eu tenho aqui v&aacute;rias refer&ecirc;ncias 
              sobre o<br>
              que pensam as religi&otilde;es a respeito do in&iacute;cio da vida, 
              e a an&aacute;lise de<br>
              diversos outros textos a respeito desta mesma quest&atilde;o. Tudo 
              isto<br>
              justifica a minha posi&ccedil;&atilde;o de que s&atilde;o v&aacute;rios 
              os momentos do in&iacute;cio<br>
              da vida, segundo a concep&ccedil;&atilde;o que cada qual adota. 
              Por isso a minha<br>
              &ecirc;nfase na afirma&ccedil;&atilde;o de que o Brasil &eacute; 
              um estado n&atilde;o confessional,<br>
              e que somente crit&eacute;rios n&atilde;o confessionais devem nos 
              orientar na<br>
              defini&ccedil;&atilde;o desta quest&atilde;o&quot;.</p>
            <p>CARLOS AYRES DE BRITO: &quot;Se Vossa Excel&ecirc;ncia me<br>
              permite, exatamente porque h&aacute; v&aacute;rios in&iacute;cios 
              da vida e n&atilde;o &eacute;<br>
              poss&iacute;vel uma pacifica&ccedil;&atilde;o no campo filos&oacute;fico, 
              nem no cient&iacute;fico ou<br>
              no religioso, &eacute; que eu disse em meu voto que, j&aacute; que 
              a refer&ecirc;ncia<br>
              que nos interessa &eacute; a Constitui&ccedil;&atilde;o, sobre o 
              in&iacute;cio da vida a<br>
              Constitui&ccedil;&atilde;o &eacute; de um sil&ecirc;ncio de morte. 
              Ou seja, ela nada<br>
              disp&otilde;e sobre o in&iacute;cio da vida&quot;.</p>
            <p>GILMAR MENDES: &quot;Eu ouvi ontem esta observa&ccedil;&atilde;o 
              do<br>
              Ministro Brito e fiquei calado, mas agora n&atilde;o posso mais 
              resistir.<br>
              Todos sabemos que os textos constitucionais, em todo o mundo, n&atilde;o<br>
              tratam claramente sobre o in&iacute;cio da vida. Talvez apenas na<br>
              Constitui&ccedil;&atilde;o da Irlanda. Mas esta &eacute; uma quest&atilde;o 
              extremamente<br>
              sens&iacute;vel e que demanda cuidado, por causa do tema da dignidade<br>
              humana. Penso que talvez n&atilde;o dev&ecirc;ssemos formalizar 
              muito este<br>
              debate, para n&atilde;o atrair para este caso que estamos decidindo 
              outros<br>
              tipos de decis&otilde;es. Por exemplo, n&oacute;s n&atilde;o nos 
              estamos pronunciando<br>
              sobre o aborto&quot;.</p>
            <p>MARCO AUR&Eacute;LIO DE MELLO: &quot;Eu quero dizer aqui,<br>
              como ressaltei em meu voto, que a quest&atilde;o do aborto &eacute; 
              algo que eu<br>
              ainda espero enfrentar neste plen&aacute;rio de modo aberto&quot;.</p>
            <p>CELSO DE MELLO: &quot;Sim, esta &eacute; a raz&atilde;o pela qual 
              eu<br>
              salientei em meu voto que a controv&eacute;rsia constitucional que 
              hoje<br>
              estamos examinando n&atilde;o guarda qualquer vincula&ccedil;&atilde;o 
              com o problema do<br>
              aborto. Mas, &eacute; claro, o debate do aborto ir&aacute; ser instaurado 
              quando<br>
              discutirmos, na ADPF 54, cujo relator &eacute; o Ministro Marco<br>
              Aur&eacute;lio, o problema da antecipa&ccedil;&atilde;o terap&ecirc;utica 
              do parto [para os<br>
              casos de gesta&ccedil;&atilde;o de fetos anencef&aacute;licos]&quot;.</p>
            <p>MARCO AUR&Eacute;LIO DE MELLO: &quot;&Eacute; claro que, com o<br>
              presente julgamento, o campo estar&aacute; todo aplainado para que 
              a mat&eacute;ria<br>
              venha novamente a plen&aacute;rio&quot;.</p>
            <p>[Ou&ccedil;a o &aacute;udio deste di&aacute;logo neste endere&ccedil;o:<br>
              <a href="http://www.documentosepesquisas.com/adi3510.mp3">http://www.documentosepesquisas.com/adi3510.mp3</a>]</p>
            <p>Marco Aur&eacute;lio de Mello esttava sinalizando que havia aprendido 
              a<br>
              li&ccedil;&atilde;o.</p>
            <p>O Ministro convocou para agosto de 2008, por iniciativa<br>
              pr&oacute;pria, a segunda audi&ecirc;ncia p&uacute;blica da hist&oacute;ria 
              do STF, desta<br>
              vez destinada a debater a quest&atilde;o da anencefalia. Ao contr&aacute;rio 
              do<br>
              que havia sucedido no in&iacute;cio do processo da ADPF 54, em que 
              ele<br>
              havia rejeitado v&aacute;rias entidades que haviam se apresentado 
              como 'amici<br>
              curiae', representando a Igreja Cat&oacute;lica e diversos movimentos 
              em<br>
              favor da vida, agora o ministro estava ele pr&oacute;prio convidando 
              grande<br>
              n&uacute;mero de entidades e de personalidades representando todas 
              as<br>
              tend&ecirc;ncias e todos os pontos de vista. N&atilde;o poderia 
              haver nada,<br>
              aparentemente, que fosse mais democr&aacute;tico do que a nova linha 
              adotada<br>
              pelo Ministro.</p>
            <p>Nada indicava, por&eacute;m, que a verdadeira motiva&ccedil;&atilde;o 
              da audi&ecirc;ncia<br>
              fosse o amor &agrave; democracia ou que sua inten&ccedil;&atilde;o 
              fosse a de esclarecer a<br>
              quest&atilde;o. O Ministro j&aacute; havia indicado qual era a sua 
              posi&ccedil;&atilde;o e<br>
              que ela j&aacute; estava firmemente tomada h&aacute; anos. A real 
              inten&ccedil;&atilde;o da<br>
              audi&ecirc;ncia parecia ser a de relativizar o debate para que ent&atilde;o 
              os<br>
              ministros pudessem conduzir mais livremente o julgamento segundo<br>
              convic&ccedil;&otilde;es j&aacute; previamente tomadas anos antes.</p>
            <p>Tudo isto poderia at&eacute; ser correto, se</p>
            <p>(1) ESTE TEMA N&Atilde;O FOSSE DA COMPET&Ecirc;NCIA<br>
              DO LEGISLATIVO E SIM DO JUDICI&Aacute;RIO E SE</p>
            <p>(2) UMA CAUSA CONDUZIDA DESTA MANEIRA<br>
              J&Aacute; N&Atilde;O DEIXASSE DE SER UM JULGAMENTO<br>
              PARA CONSTITUIR-SE EM PURO ATIVISMO<br>
              JUDICI&Aacute;RIO. O juiz, aparentando julgar diante do p&uacute;blico,<br>
              na realidade est&aacute; utilizando a m&aacute;quina do Poder Judici&aacute;rio 
              para<br>
              impor id&eacute;ias pr&eacute;-concebidas ao povo e ao Poder Legislativo.</p>
            <p>&Eacute; por este motivo que uma tradi&ccedil;&atilde;o milenar, 
              adotada pela lei<br>
              brasileira, estabelece que quando um juiz declara sua senten&ccedil;a 
              ou o<br>
              seu voto antes do julgamento, a senten&ccedil;a e o voto deixam 
              de ser<br>
              v&aacute;lidos. Sup&otilde;e-se que os ju&iacute;zes devam procurar 
              abster-se de<br>
              formar uma opini&atilde;o definitiva antes do julgamento, para deste 
              modo<br>
              poderem usufruir a liberdade para refletir, com maior isen&ccedil;&atilde;o 
              de<br>
              &acirc;nimo, as raz&otilde;es expostas por todas as partes. Se o 
              juiz j&aacute;<br>
              decidiu a senten&ccedil;a antes de ouvir as partes e, mais ainda, 
              se o juiz<br>
              deseja julgar unicamente para poder usar de seu cargo para impor 
              a sua<br>
              senten&ccedil;a ao povo, j&aacute; n&atilde;o se trata mais de um 
              juiz, mas de um<br>
              militante pol&iacute;tico disfar&ccedil;ado de juiz. Em toda democracia 
              h&aacute; lugar<br>
              para a milit&acirc;ncia pol&iacute;tica, mas os ju&iacute;zes s&atilde;o 
              indispens&aacute;veis para<br>
              a preserva&ccedil;&atilde;o do ideal democr&aacute;tico. A tarefa 
              do juiz n&atilde;o pode<br>
              transformar-se na do militante pol&iacute;tico.</p>
            <p>Confirma tudo isto o fato de que, logo ap&oacute;s a audi&ecirc;ncia 
              p&uacute;blica<br>
              sobre a anencefalia, o Ministro Marco Aur&eacute;lio declarou abertamente<br>
              em entrevista &agrave; Revista Veja que o julgamento da anencefalia 
              era<br>
              considerado, por ele e pelos ministros do STF, - foram palavras 
              do<br>
              pr&oacute;prio ministro-, APENAS UMA ETAPA<br>
              NECESS&Aacute;RIA PARA QUE EM UM FUTURO<br>
              PR&Oacute;XIMO, FOSSE POSS&Iacute;VEL A LEGALIZA&Ccedil;&Atilde;O,<br>
              ATRAV&Eacute;S DO PODER JUDICI&Aacute;RIO, DA<br>
              PR&Aacute;TICA DO ABORTO DE MODO AMPLO.</p>
            <p>Mesmo consciente de que o tema n&atilde;o &eacute; atribui&ccedil;&atilde;o 
              constitucional do<br>
              Poder Judici&aacute;rio, o Ministro insiste n&atilde;o apenas em 
              afirmar o<br>
              contr&aacute;rio, como em declarar que est&aacute; trabalhando ativamente 
              para que<br>
              tudo isto se torne realidade.</p>
            <p>Eis as palavras do Ministro &agrave; VEJA, na entrevista intitulada<br>
              &quot;O FIM DA HIPOCRISIA&quot;:</p>
            <p>&quot;O DEBATE ATUAL [SOBRE O TEMA DO ABORTO<br>
              EM CASOS DE ANENCEFALIA] &Eacute; UM PASSO<br>
              IMPORTANTE PARA QUE N&Oacute;S, OS MINISTROS<br>
              DO SUPREMO, SELECIONEMOS ELEMENTOS<br>
              QUE, NO FUTURO, POSSAM RESPALDAR O<br>
              JULGAMENTO DO ABORTO DE FORMA MAIS<br>
              AMPLA.</p>
            <p>O TEMA ANENCEFALIA &Eacute; UM GANCHO PARA<br>
              DISCUTIR SITUA&Ccedil;&Otilde;ES MAIS ABRANGENTES.</p>
            <p>EM MINHA OPINI&Atilde;O, OS CASOS DE<br>
              INTERRUP&Ccedil;&Atilde;O DE GESTA&Ccedil;&Atilde;O DE ANENC&Eacute;FALO<br>
              E OS DE ABORTO DE FORMA MAIS<br>
              ABRANGENTE, QUANDO A GRAVIDEZ N&Atilde;O &Eacute;<br>
              DESEJADA, POSSUEM UM PONTO IMPORTANTE<br>
              EM COMUM: O DIREITO DE A MULHER DECIDIR<br>
              SOBRE A PR&Oacute;PRIA VIDA.</p>
            <p>&Eacute; PRECISO ESCLARECER QUE A VIDA<br>
              PRESSUP&Otilde;E O PARTO. O C&Oacute;DIGO CIVIL PREV&Ecirc;<br>
              O DIREITO DO NASCITURO, OU SEJA,<br>
              DAQUELE QUE NASCEU RESPIRANDO POR<br>
              ESFOR&Ccedil;O PR&Oacute;PRIO. ENQUANTO O FETO EST&Aacute;<br>
              LIGADO AO CORD&Atilde;O UMBILICAL, A<br>
              RESPONSABILIDADE &Eacute; DA MULHER QUE O<br>
              CARREGA.</p>
            <p>MEU TEMPO NA CORTE DURA MAIS OITO ANOS,<br>
              QUANDO COMPLETAREI 70 ANOS. E TENHO<br>
              CERTEZA DE QUE AINDA ESTAREI AQUI<br>
              QUANDO ESSAS DISCUSS&Otilde;ES ACONTECEREM&quot;.</p>
            <p><a href="http://www.documentosepesquisas.com/relatorioviabilidade.mp3">http://veja.abril.com.br/030908/p_074.shtml</a></p>
            <p>==========================================</p>
            <p>8. O QUE FAZER.</p>
            <p>==========================================</p>
            <p>O que est&aacute; exposto acima &eacute; uma aut&ecirc;ntica vergonha 
              nacional. O<br>
              Supremo Tribunal Federal est&aacute; executando literalmente a agenda<br>
              preparada para a promo&ccedil;&atilde;o do aborto de organiza&ccedil;&otilde;es 
              como o Conselho<br>
              Populacional, a Funda&ccedil;&atilde;o Ford, a Funda&ccedil;&atilde;o 
              Rockefeller e a<br>
              Funda&ccedil;&atilde;o MacArthur, entre muitas outras.</p>
            <p>Para convencer-se do quanto isto &eacute; verdade &eacute; necess&aacute;rio 
              ler com<br>
              aten&ccedil;&atilde;o o relat&oacute;rio &quot;LESSONS LEARNED&quot;: 
              O<br>
              RELAT&Oacute;RIO SOBRE A PROMO&Ccedil;&Atilde;O DO ABORTO NO<br>
              BRASIL PELA FUNDA&Ccedil;&Atilde;O MACARTHUR, escrito e<br>
              distribu&iacute;do pela pr&oacute;pria Funda&ccedil;&atilde;o MacArthur, 
              sobre como durante<br>
              uma d&eacute;cada ela investiu 36 milh&otilde;es de d&oacute;lares 
              apenas no Brasil<br>
              para financiar a atividade de 40 organiza&ccedil;&otilde;es promotoras 
              do aborto e<br>
              da educa&ccedil;&atilde;o sexual liberal, e de mais de 80 lideran&ccedil;as 
              nacionais,<br>
              entre elas a professora D&eacute;bora Dinis da Unb, para alcan&ccedil;ar 
              a total<br>
              despenaliza&ccedil;&atilde;o do aborto no pa&iacute;s. O relat&oacute;rio 
              representa a<br>
              descri&ccedil;&atilde;o de apenas uma de quatro outras frentes iguais 
              financiadas no<br>
              Brasil, &Iacute;ndia, Nig&eacute;ria e M&eacute;xico pela Funda&ccedil;&atilde;o 
              MacArthur, e<br>
              estas s&atilde;o quatro frentes dentre v&aacute;rias outras financiadas 
              por um<br>
              cons&oacute;rcio de funda&ccedil;&otilde;es que decidiram operar 
              segundo os princ&iacute;pios<br>
              estabelecidos pela Funda&ccedil;&atilde;o Ford em 1990 no relat&oacute;rio<br>
              intitulado 'SA&Uacute;DE REPRODUTIVA: UMA<br>
              ESTRAT&Eacute;GIA PARA OS ANOS 90'. O relat&oacute;rio da<br>
              Funda&ccedil;&atilde;o MacArthur para o Brasil encontra-se neste 
              endere&ccedil;o:</p>
            <p><a href="http://www.votopelavida.com/macarthurlessonslearned.pdf">http://www.votopelavida.com/macarthurlessonslearned.pdf</a></p>
            <p>O Supremo Tribunal Federal, ao seguir literalmente a cartilha da<br>
              MacArthur e v&aacute;rias outras organiza&ccedil;&otilde;es similares, 
              est&aacute; destruindo<br>
              sua pr&oacute;pria imagem diante do povo brasileiro.</p>
            <p>Tudo indica, ademais, que aquilo que j&aacute; aconteceu e que 
              est&aacute;<br>
              descrito nesta mensagem, ser&aacute; apenas uma amostra do que ir&aacute; 
              acontecer<br>
              nesta quarta feira dia 11 de abril de 2012, e do que dever&aacute;<br>
              acontecer logo em seguida.</p>
            <p>Se n&atilde;o fosse a impunidade reinante no Brasil, o Ministro 
              Marco<br>
              Aur&eacute;lio de Mello j&aacute; deveria h&aacute; muito tempo 
              ter sido processado e<br>
              exonerado pelo Senado Federal por pr&aacute;tica de crime de<br>
              responsabilidade. A Constitui&ccedil;&atilde;o brasileira, no seu 
              artigo 52,<br>
              afirma que</p>
            <p>&quot;ART. 52. COMPETE PRIVATIVAMENTE AO<br>
              SENADO FEDERAL PROCESSAR E JULGAR OS<br>
              MINISTROS DO SUPREMO TRIBUNAL FEDERAL<br>
              POR CRIMES DE RESPONSABILIDADE&quot;.</p>
            <p>Os crimes de responsabilidade, no Brasil, n&atilde;o s&atilde;o 
              definidos pelo<br>
              C&oacute;digo Penal, mas pela Lei 1079 de 1950. Consistem em uma<br>
              CONDUTA DE CAR&Aacute;TER POL&Iacute;TICO, POR PARTE<br>
              DE AUTORIDADE P&Uacute;BLICA, QUE ATENTA<br>
              CONTRA OS PRECEITOS CONSTITUCIONAIS.</p>
            <p>Os crimes de responsabilidade n&atilde;o s&atilde;o julgados pelos 
              tribunais, mas<br>
              diretamente pelo Congresso. Normalmente sua pena n&atilde;o consiste 
              em<br>
              pris&atilde;o, mas no impeachment ou na exonera&ccedil;&atilde;o 
              do cargo. Se a<br>
              pr&aacute;tica do crime envolver tamb&eacute;m outro crime definido 
              pelo C&oacute;digo<br>
              Penal, este dever&aacute; ser julgado, em seguida, por um tribunal 
              de<br>
              justi&ccedil;a.</p>
            <p>O artigo 2 da Lei 1079 de 1950 estabelece que para a<br>
              autoridade p&uacute;blica, incluindo a&iacute; explicitamente &quot;OS<br>
              MINISTROS DO SUPREMO TRIBUNAL<br>
              FEDERAL&quot;, ser pass&iacute;vel de perda do cargo por crime de<br>
              responsabilidade, n&atilde;o &eacute; necess&aacute;rio que a conduta 
              tenha sido<br>
              integralmente executada, sendo suficiente que tenha sido<br>
              &quot;SIMPLESMENTE TENTADA&quot;.</p>
            <p>Ainda segundo o artigo 41 da Lei 1079/50, a iniciativa da<br>
              den&uacute;ncia de um Ministro do Supremo Tribunal Federal, perante 
              o<br>
              Senado Federal, &eacute; permitida a qualquer cidad&atilde;o. A 
              den&uacute;ncia s&oacute;<br>
              poder&aacute; ser recebida se o denunciado n&atilde;o tiver, por 
              qualquer motivo,<br>
              deixado definitivamente o cargo. Aqui est&aacute; o que pode ser 
              feito.<br>
              ___________________________________</p>
            <p>A. COMUNICAR-SE COM OS GABINETES DOS<br>
              MINISTROS DO STF.<br>
              ___________________________________</p>
            <p>Pedimos encarecidamente a todos os que receberem esta mensagem 
              que<br>
              escrevam, telefonem e enviem faxes aos Ministros do Supremo e que<br>
              pe&ccedil;am &agrave;s suas listas de correio eletr&ocirc;nico que 
              fa&ccedil;am o mesmo.</p>
            <p>Ao votarem e promoverem o aborto, os Ministros do Supremo Tribunal<br>
              Federal est&atilde;o indo contra a opini&atilde;o de mais de noventa 
              por cento do<br>
              povo brasileiro, contra toda a doutrina jur&iacute;dica brasileira 
              e contra<br>
              todos os dados da Medicina moderna. V&atilde;o tamb&eacute;m contra 
              a<br>
              Constitui&ccedil;&atilde;o Brasileira, que os pro&iacute;be de introduzir 
              novas leis e<br>
              exce&ccedil;&otilde;es &agrave;s leis j&aacute; existentes, e que 
              estabelece, atrav&eacute;s de seu<br>
              artigo 5 &sect;2, ao incorporar o Tratado Interamericano de Direitos<br>
              Humanos aos dispositivos constitucionais, a personalidade jur&iacute;dica<br>
              desde o momento da concep&ccedil;&atilde;o.</p>
            <p>Ao votarem e promoverem o aborto os senhores ministros est&atilde;o 
              somente<br>
              indo a favor das pouqu&iacute;ssimas Funda&ccedil;&otilde;es que 
              s&atilde;o as que est&atilde;o<br>
              realmente patrocinando a causa e que os induzem a pensar que est&atilde;o<br>
              agindo conforme a mais avan&ccedil;ada doutrina juridica, os avan&ccedil;os 
              da<br>
              ci&ecirc;ncia e os mais profundos anseios populares. Mostrar claramente 
              e<br>
              com verdadeiro respeito o quanto isto est&aacute; distante da verdadeira<br>
              realidade &eacute; uma das coisas mais importantes a serem feitas.</p>
            <p>CONVEM NOTAR O QUANTO &Eacute; IMPORTANTE, QUE<br>
              N&Atilde;O SE MANDE APENAS CORREIO<br>
              ELETR&Ocirc;NICO, QUE PODE SER FACILMENTE<br>
              DELETADO PELOS ASSESSORES DOS<br>
              GABINETES, MAS QUE TAMB&Eacute;M QUE SE<br>
              TELEFONE E SE ENVIEM FAXES AOS SRS.<br>
              MINISTROS.</p>
            <p>A lista dos telefones e mails dos gabinetes do STF est&atilde;o 
              no fim da<br>
              mensagem.</p>
            <p>___________________________________</p>
            <p>B. COMUNICAR-SE COM OS DEPUTADOS E<br>
              SENADORES.<br>
              ___________________________________</p>
            <p>Telefone e envie uma mensagem aos Deputados federais e Senadores 
              da<br>
              Rep&uacute;blica,</p>
            <p>(1) fazendo-lhes entender a verdadeira magnitude do que est&aacute;<br>
              acontecendo.</p>
            <p>(2) pedindo que eles se posicionem publimente e com energia.</p>
            <p>O Supremo Tribunal Federal est&aacute; usurpando as atribui&ccedil;&otilde;es<br>
              exclusivas do Poder Legislativo.</p>
            <p>A quest&atilde;o n&atilde;o &eacute; sobre anencefalia. O Supremo 
              pretende</p>
            <p>legislar sobre o aborto, e uma vez assentado este precedente, n&atilde;o<br>
              haver&aacute; motivo para que n&atilde;o queira passar a legislar 
              sobre qualquer<br>
              outro tema. A ordem constitucional e o estado de direito est&atilde;o<br>
              gravemente amea&ccedil;ados.</p>
            <p>O artigo 49 &sect;11 da Constitui&ccedil;&atilde;o Federal estabelece 
              que</p>
            <p>&quot;&Eacute; DA COMPET&Ecirc;NCIA EXCLUSIVA DO<br>
              CONGRESSO NACIONAL ZELAR PELA<br>
              PRESERVA&Ccedil;&Atilde;O DE SUA COMPET&Ecirc;NCIA<br>
              LEGISLATIVA EM FACE DA ATRIBUI&Ccedil;&Atilde;O<br>
              NORMATIVA DOS OUTROS PODERES&quot;.</p>
            <p>Este artigo significa, em outras palavras, que os parlamentares 
              tem<br>
              obriga&ccedil;&atilde;o de intervir na quest&atilde;o.</p>
            <p>O que os ministros, e de modo principal o Sr. Ministro Marco<br>
              Aur&eacute;lio de Mello, est&aacute; perfeitamente descrito nas 
              palavras do<br>
              Deputado Milton Cardias, pronunciadas no Plen&aacute;rio da C&acirc;mara 
              em<br>
              11 de agosto de 2004:</p>
            <p>&quot;TRATA-SE DE UMA INTERFER&Ecirc;NCIA<br>
              INDEVIDA NAS ATRIBUI&Ccedil;&Otilde;ES E<br>
              COMPET&Ecirc;NCIAS DO CONGRESSO NACIONAL.</p>
            <p>A ALTERAC&Atilde;O DE LEIS, NO CASO DO C&Oacute;DIGO<br>
              PENAL, &Eacute; COMPET&Ecirc;NCIA EXCLUSIVA DO<br>
              LEGISLATIVO. NOSSA LEI PENAL, TIPIFICA<br>
              O CRIME DO ABORTO E DEIXA DE<br>
              PEN&Aacute;LIZA-LO EM CASOS DE RISCO DE VIDA<br>
              DA M&Atilde;E E DE GRAVIDEZ RESULTANTE DE<br>
              ESTUPRO. A INCLUS&Atilde;O DE OUTROS CASOS &Eacute;<br>
              COMPET&Ecirc;NCIA DO CONGRESSO NACIONAL.</p>
            <p>ORA, SR. PRESIDENTE, SRAS. E SRS.<br>
              DEPUTADOS, &Eacute; PUBLICO QUE O QUE EST&Aacute;<br>
              SENDO CONCEDIDO USURPA PODER DO<br>
              LEGISLATIVO A QUEM COMPETE MODIFICAC&Atilde;O<br>
              DO C&Oacute;DIGO PENAL&quot;.</p>
            <p>Os mails e telefones dos deputados e senadores do Brasil est&atilde;o 
              no<br>
              final desta mensagem.</p>
            <p>___________________________________</p>
            <p>C. DIA 10 &Agrave; NOITE, COMPARECER<br>
              PESSOALMENTE EM BRAS&Iacute;LIA &Agrave; VIG&Iacute;LIA EM<br>
              FRENTE AO STF.<br>
              ___________________________________</p>
            <p>Diversos bispos da Igreja Cat&oacute;lica no Brasil, a pr&oacute;pria 
              CNBB<br>
              e muitos pastores evang&eacute;licos est&atilde;o convidando os 
              fi&eacute;is de suas<br>
              comunidades para uma vig&iacute;lia nacional em todo o Brasil e 
              especialmente<br>
              diante do STF, na Pra&ccedil;a dos Tr&ecirc;s Poderes, em Bras&iacute;lia,<br>
              iniciando-se na noite do dia 10 e continuando durante todo o dia<br>
              11.</p>
            <p>A iniciativa partiu inicialmente da Diocese de Taubat&eacute;. 
              Dom Jo&atilde;o<br>
              Carmo Rohden, bispo de Taubat&eacute;, divulgou, na noite da Quinta<br>
              Feira de P&aacute;scoa, a todos os sacerdotes de sua diocese, um 
              documento<br>
              no qual podia ler-se:</p>
            <p>&quot;NO PR&Oacute;XIMO DIA 11 DE ABRIL, O SUPREMO<br>
              TRIBUNAL FEDERAL JULGAR&Aacute; A ADPF-54,<br>
              QUE VISA DESPENALIZAR O ABORTO EM CASOS<br>
              DE ANENCEFALIA.</p>
            <p>URGE, PORTANTO, A MOBILIZA&Ccedil;&Atilde;O EM<br>
              DEFESA DA VIDA, POIS N&Atilde;O PODEMOS SER<br>
              OMISSOS NESTA HORA T&Atilde;O GRAVE. ESTAMOS,<br>
              NA REALIDADE, DIANTE DE UMA ESTRAT&Eacute;GIA<br>
              MUITO SOFISTICADA DE GRADUALMENTE<br>
              LEGALIZAR O ABORTO NO PA&Iacute;S, AT&Eacute; O 9&ordm;<br>
              M&Ecirc;S, COME&Ccedil;ANDO POR ACEITAR O ABORTO DE<br>
              ANENC&Eacute;FALOS, DEPOIS DOS PORTADORES DE<br>
              M&Aacute;-FORMA&Ccedil;&Atilde;O E, ASSIM POR DIANTE, AT&Eacute;<br>
              CHEGAR &Agrave; ACEITA&Ccedil;&Atilde;O DO ABORTO,<br>
              INCLUSIVE COMO DIREITO HUMANO.</p>
            <p>ENQUANTO CRIST&Atilde;OS E CIDAD&Atilde;OS<br>
              BRASILEIROS, TEMOS QUE NOS POSICIONAR,<br>
              DIREITO ESTE GARANTIDO PELA<br>
              CONSTITUI&Ccedil;&Atilde;O FEDERAL, QUE ASSEGURA A<br>
              LIBERDADE DE EXPRESS&Atilde;O E A LIBERDADE<br>
              RELIGIOSA. COMO PASTOR DA IGREJA,<br>
              SUCESSOR DOS AP&Oacute;STOLOS TENHO O DIREITO<br>
              E O DEVER DE RECORDAR AOS NOSSOS<br>
              DIOCESANOS, DE MODO EVIDENTE, O<br>
              ENSINAMENTO DA IGREJA, PARA QUE N&Atilde;O<br>
              HAJA OMISS&Atilde;O DOS QUE PROFESSAM A F&Eacute;<br>
              CAT&Oacute;LICA.</p>
            <p>COM O JULGAMENTO DA ADPF-54, O STF<br>
              PODER&Aacute; MAIS UMA VEZ, ASSIM PENSAMOS,<br>
              USURPAR AS FUN&Ccedil;&Otilde;ES DO PODER<br>
              LEGISLATIVO, EM EXPL&Iacute;CITO ATIVISMO<br>
              JUDICIAL DECIDINDO O QUE N&Atilde;O &Eacute;,<br>
              DIRETAMENTE, DA SUA COMPET&Ecirc;NCIA, POIS<br>
              CABE AO CONGRESSO NACIONAL TAL<br>
              PRERROGATIVA.</p>
            <p>DIANTE DISSO, APOIAMOS A INICIATIVA DA<br>
              VIG&Iacute;LIA DE ORA&Ccedil;&Atilde;O PELA VIDA NASCENTE,<br>
              QUE SER&Aacute; REALIZADA NOS DIAS 10 E 11 DE<br>
              ABRIL, DIANTE DO SUPREMO TRIBUNAL<br>
              FEDERAL, A PARTIR DAS 18 HORAS DO DIA<br>
              10, PARA QUE SEJAMOS, NESSE MOMENTO,<br>
              PRESEN&Ccedil;A DA F&Eacute; E DE CIDADANIA, COM A<br>
              LEGITIMIDADE DEMOCR&Aacute;TICA.</p>
            <p>+DOM CARMO JO&Atilde;O RHODEN, SCJ</p>
            <p>BISPO E PRESIDENTE DO MOVIMENTO<br>
              LEGISLA&Ccedil;&Atilde;O E VIDA DA DIOCESE DE<br>
              TAUBAT&Eacute;&quot;</p>
            <p>O documento completo pode ser encontrado neste endere&ccedil;o:</p>
            <p><a href="http://www.documentosepesquisas.com/adi3510.mp3">http://www.documentosepesquisas.com/rohden.pdf</a></p>
            <p>Uniu-se &agrave; iniciativa Dom Luiz Bergonzini, bispo em&eacute;rito 
              de<br>
              Guarulhos que, em conjunto com o pastor evang&eacute;lico Marcos<br>
              Feliciano, est&aacute; convocando cat&oacute;licos e evang&eacute;licos 
              a se unirem &agrave;<br>
              iniciativa e participarem em Bras&iacute;lia da &#8220;VIG&Iacute;LIA 
              DE<br>
              ORA&Ccedil;&Atilde;O PELA VIDA NASCENTE&#8221;, marcada para<br>
              iniciar-se a partir das 18 horas do dia 10 de abril, na Pra&ccedil;a<br>
              dos Tr&ecirc;s Poderes em Bras&iacute;lia:</p>
            <p><a href="http://www.domluizbergonzini.com.br/2012/04/pastor-e-deputado-marco-feliciano.html">http://www.domluizbergonzini.com.br/2012/04/pastor-e-deputado-marco-feliciano.html</a></p>
            <p><a href="http://noticias.gospelmais.com.br/marco-feliciano-convoca-vigilia-igreja-catolica-contra-aborto-32837.html">http://noticias.gospelmais.com.br/marco-feliciano-convoca-vigilia-igreja-catolica-contra-aborto-32837.html</a></p>
            <p>A seguir, a pr&oacute;pria CNBB aderiu &agrave; iniciativa enviando, 
              na<br>
              Sexta Feira de P&aacute;scoa, uma carta a todos os bispos do Brasil,<br>
              convocando-os e extendendo a &quot;VIG&Iacute;LIA DE ORA&Ccedil;&Atilde;O<br>
              PELA VIDA&quot; a iniciar-se &agrave;s v&eacute;speras do julgamento&quot;, 
              para<br>
              todo o Brasil.</p>
            <p>A &iacute;ntegra da carta da presid&ecirc;ncia da CNBB enviada 
              a todos os<br>
              bispos , bem como o texto completo da nota sobre o assunto,<br>
              encontram-se na primeira p&aacute;gina do site da CNBB e tamb&eacute;m 
              neste<br>
              endere&ccedil;o:</p>
            <p><a href="http://www.cnbb.org.br/site/imprensa/noticias/9005-cnbb-convoca-para-vigilia-de-oracao-pela-vida">http://www.cnbb.org.br/site/imprensa/noticias/9005-cnbb-convoca-para-vigilia-de-oracao-pela-vida</a></p>
            <p>J&aacute; est&atilde;o aderindo &agrave; iniciativa nacional da 
              CNBB diversos outros<br>
              bispos do Brasil. V&aacute;rios deles est&atilde;o se pronunciando 
              a toda a<br>
              na&ccedil;&atilde;o atrav&eacute;s do site ACI Digital, o maior 
              portal cat&oacute;lico do<br>
              mundo.</p>
            <p>Dom Fernando Guimar&atilde;es, Bispo de Garanhuns, Estado de<br>
              Pernambuco, membro da Assinatura Apost&oacute;lica no Vaticano e 
              juiz<br>
              eclesi&aacute;stico, acaba de declarar neste S&aacute;bado de P&aacute;scoa 
              ao Portal<br>
              ACI Digital:</p>
            <p>&#8220;COMO CIDAD&Atilde;O BRASILEIRO EU VEJO QUE<br>
              UMA DEMOCRACIA EXISTE NA DIVIS&Atilde;O DOS<br>
              TR&Ecirc;S PODERES E NO RESPEITO &Agrave;S<br>
              ATRIBUI&Ccedil;&Otilde;ES E &Agrave;S COMPET&Ecirc;NCIAS DE CADA<br>
              UM DELES. &Eacute; NA HARMONIA DOS PODERES<br>
              JUDICI&Aacute;RIO, LEGISLATIVO E EXECUTIVO<br>
              QUE RESIDE O ESTADO DE DIREITO.</p>
            <p>&Eacute; INTERESSANTE NOTAR QUE, EM RELA&Ccedil;&Atilde;O AO<br>
              ABORTO, A GRAND&Iacute;SSIMA MAIORIA DA<br>
              POPULA&Ccedil;&Atilde;O BRASILEIRA J&Aacute; SE MANIFESTOU,<br>
              POR DIVERSAS VEZES, DE FORMA<br>
              CONTUNDENTEMENTE CONTR&Aacute;RIA. POR ISSO,<br>
              NO PARLAMENTO N&Atilde;O SE CONSEGUE FAZER<br>
              PASSAR UMA LEI MAIS FAVOR&Aacute;VEL AO<br>
              ABORTO. OS PARLAMENTARES, QUE DEPENDEM<br>
              DO VOTO DA POPULA&Ccedil;&Atilde;O, SABEM QUE OS<br>
              BRASILEIROS, NA SUA GRANDE MAIORIA,<br>
              S&Atilde;O CONTR&Aacute;RIOS &Agrave; LEGALIZA&Ccedil;&Atilde;O 
              DO<br>
              ABORTO.</p>
            <p>A MIM, COMO CIDAD&Atilde;O BRASILEIRO, ME<br>
              SURPREENDE QUE, PASSANDO &Agrave; MARGEM DO<br>
              PARLAMENTO, TENHAMOS UMA LEI, UM MARCO<br>
              LEGISLATIVO QUE VEM DE UM JULGAMENTO EM<br>
              N&Iacute;VEL JUDICI&Aacute;RIO.</p>
            <p>EU ME DIRIJO A TODOS OS BRASILEIROS, DE<br>
              MODO ESPECIAL AOS CAT&Oacute;LICOS, QUE EST&Aacute;<br>
              NA HORA DE, NO RESPEITO &Agrave;S INSTITUI&Ccedil;&Otilde;ES<br>
              DO PA&Iacute;S, MAS TAMB&Eacute;M NO DIREITO QUE<br>
              TEMOS ENQUANTO CIDAD&Atilde;OS DE MANIFESTAR<br>
              NOSSA OPINI&Atilde;O E DE MANIFESTAR NOSSO<br>
              PARECER, DE NOS MOBILIZARMOS, DE<br>
              MANIFESTAR NOSSA CONTRARIEDADE E<br>
              FAZ&Ecirc;-LAS CHEGAR JUNTO AOS POL&Iacute;TICOS<br>
              QUE ELEGEMOS, PARA QUE SE DEFENDA O<br>
              PENSAMENTO E A SENSIBILIDADE DA<br>
              MAIORIA DO POVO BRASILEIRO&#8221;.</p>
            <p><a href="http://www.acidigital.com/noticia.php?id=23430">http://www.acidigital.com/noticia.php?id=23430</a></p>
            <p>Manifestaram-se ainda, atrav&eacute;s do Portal ACI Digital, DOM<br>
              ORANI TEMPESTA, arcebispo do Rio de Janeiro; DOM<br>
              ALBERTO TAVEIRA, arcebispo de Bel&eacute;m do Par&aacute;; DOM<br>
              ODILO SCHERER, cardeal arcebispo de S&atilde;o Paulo e<br>
              presidente do Regional Sul I da CNBB; DOM FERNANDO<br>
              RIFAN, Bispo da Administra&ccedil;&atilde;o Apost&oacute;lica S&atilde;o 
              Jo&atilde;o Maria<br>
              Vianney do Rio de Janeiro; DOM JOS&Eacute; ANTONIO<br>
              PERUZZO, Bispo de Palmas-Francisco Beltr&atilde;o, no Paran&aacute;:</p>
            <p><a href="http://www.acidigital.com/noticia.php?id=23431">http://www.acidigital.com/noticia.php?id=23431</a></p>
            <p><a href="http://www.acidigital.com/noticia.php?id=23422">http://www.acidigital.com/noticia.php?id=23422</a></p>
            <p>SE voc&ecirc; MORA EM BRAS&Iacute;LIA OU PODE<br>
              DIRIGIR-SE A BRAS&Iacute;LIA, SE &Eacute; CAT&Oacute;LICO,<br>
              EVANG&Eacute;LICO OU HOMEM DE BEM, SUA<br>
              PARTICIPA&Ccedil;&Atilde;O &Eacute; NA VIG&Iacute;LIA DIANTE DO<br>
              SUPREMO TRIBUNAL FEDERAL &Eacute;<br>
              IMPORTANT&Iacute;SSIMA.</p>
            <p>A vig&iacute;lia, que est&aacute; sendo realizada com o apoio do 
              Arcebispo de<br>
              Bras&iacute;lia, Dom S&eacute;rgio da Rocha, e est&aacute; sendo 
              organizada pelos<br>
              movimentos Pr&oacute;-Vida Fam&iacute;lia de Bras&iacute;lia e Legisla&ccedil;&atilde;o 
              e Vida<br>
              de Taubat&eacute;, ter&aacute; in&iacute;cio &agrave;s 18:00 de 
              ter&ccedil;a-feira dia 10 de<br>
              abril e estender-se-&aacute; durante todo o dia 11 de abril.</p>
            <p>=====================================================</p>
            <p>9. ENDERE&Ccedil;OS ELETR&Ocirc;NICOS DO STF,<br>
              C&Acirc;MARA E SENADO</p>
            <p>=====================================================</p>
            <p>A. E-MAILS DOS MINISTROS DO STF</p>
            <p>=====================================================</p>
            <p>mgilmar@stf.gov.br; carlak@stf.gov.br;<br>
              gab.ayresbritto@stf.jus.br; gabminjoaquim@stf.gov.br;<br>
              marcoaurelio@stf.gov.br; gabinete-lewandowski@stf.gov.br;<br>
              anavt@stf.gov.br; mcelso@stf.gov.br; gabmtoffoli@stf.jus.br;<br>
              gmlf@stf.jus.br; audiencias-minrosaweber@stf.jus.br;</p>
            <p>=====================================================</p>
            <p>B. E- MAILS DE DEPUTADOS A FAVOR DA VIDA<br>
              E DA FRENTE PARLAMENTAR EVANG&Eacute;LICA</p>
            <p>=====================================================</p>
            <p>dep.salvadorzimbaldi@camara.gov.br;<br>
              dep.joaocampos@camara.gov.br; dep.erosbiondini@camara.gov.br;<br>
              dep.henriqueafonso@camara.gov.br;<br>
              dep.pastormarcofeliciano@camara.gov.br;<br>
              dep.robertodelucena@camara.gov.br;<br>
              dep.jorgetadeumudalen@camara.gov.br;<br>
              dep.fatimapelaes@camara.gov.br; dep.joaodado@camara.gov.br;<br>
              dep.williamdib@camara.gov.br; dep.padrejoao@camara.gov.br;<br>
              dep.joselinhares@camara.gov.br;<br>
              dep.arnaldofariadesa@camara.gov.br;<br>
              dep.alinecorrea@camara.gov.br;</p>
            <p>dep.walneyrocha@camara.gov.br; dep.aureo@camara.gov.br;<br>
              dep.liliamsa@camara.gov.br; dep.leonardoquintao@camara.gov.br;<br>
              dep.laerciooliveira@camara.gov.br;<br>
              dep.edmararruda@camara.gov.br; dep.edinhoaraujo@camara.gov.br;<br>
              dep.beneditadasilva@camara.gov.br;<br>
              dep.anthonygarotinho@camara.gov.br;<br>
              dep.vazdelima@camara.gov.br; dep.manato@camara.gov.br;<br>
              dep.dr.grilo@camara.gov.br;<br>
              dep.dr.adilsonsoares@camara.gov.br;<br>
              dep.washingtonreis@camara.gov.br;<br>
              dep.irisdearaujo@camara.gov.br;</p>
            <p>dep.missionariojoseolimpio@camara.gov.br;<br>
              dep.franciscofloriano@camara.gov.br;<br>
              dep.brunafurlan@camara.gov.br;<br>
              dep.zequinhamarinho@camara.gov.br; dep.takayama@camara.gov.br;<br>
              dep.sabinocastelobranco@camara.gov.br;<br>
              dep.ronaldonogueira@camara.gov.br;<br>
              dep.ronaldofonseca@camara.gov.br;<br>
              dep.paulofreire@camara.gov.br; dep.pastoreurico@camara.gov.br;<br>
              dep.lauriete@camara.gov.br;<br>
              dep.fernandofrancischini@camara.gov.br;<br>
              dep.filipepereira@camara.gov.br;</p>
            <p>dep.eriveltonsantana@camara.gov.br;<br>
              dep.costaferreira@camara.gov.br;<br>
              dep.antonialucia@camara.gov.br; dep.cleberverde@camara.gov.br;<br>
              dep.andersonferreira@camara.gov.br;<br>
              dep.marcosrogerio@camara.gov.br;<br>
              dep.niltoncapixaba@camara.gov.br;<br>
              dep.silascamara@camara.gov.br; dep.zevieira@camara.gov.br;<br>
              dep.marceloaguiar@camara.gov.br;<br>
              dep.helenosilva@camara.gov.br;<br>
              dep.marciomarinho@camara.gov.br;<br>
              dep.otoniellima@camara.gov.br; dep.vitorpaulo@camara.gov.br;<br>
              dep.georgehilton@camara.gov.br;</p>
            <p>dep.antoniobulhoes@camara.gov.br;<br>
              dep.jhonatandejesus@camara.gov.br;<br>
              dep.jeffersoncampos@camara.gov.br;<br>
              dep.mariodeoliveira@camara.gov.br;<br>
              dep.josuebengtson@camara.gov.br;<br>
              dep.eduardocunha@camara.gov.br;</p>
            <p>=====================================================</p>
            <p>C. E- MAILS DOS SENADORES</p>
            <p>=====================================================</p>
            <p>acir@senador.gov.br; aecio.neves@senador.gov.br;<br>
              alfredo.nascimento@senador.gov.br;<br>
              aloysionunes.ferreira@senador.gov.br;<br>
              alvarodias@senador.gov.br; ana.amelia@senadora.gov.br;<br>
              ana.rita@senadora.gov.br; angela.portela@senadora.gov.br;<br>
              anibal.diniz@senador.gov.br;<br>
              antoniocarlosvaladares@senador.gov.br;<br>
              antonio.russo@senador.gov.br; armando.monteiro@senador.gov.br;<br>
              benedito.lira@senador.gov.br; blairomaggi@senador.gov.br;<br>
              casildomaldaner@senador.gov.br; cassio@senador.gov.br;<br>
              cicero.lucena@senador.gov.br; ciro.nogueira@senador.gov.br;<br>
              clesio.andrade@senador.gov.br; clovis.fecury@senador.gov.br;<br>
              cristovam@senador.gov.br; cyro.miranda@senador.gov.br;<br>
              delcidio.amaral@senador.gov.br;<br>
              demostenes.torres@senador.gov.br;<br>
              eduardo.amorim@senador.gov.br; eduardo.braga@senador.gov.br;</p>
            <p>eduardo.lopes@senador.gov.br; eduardo.suplicy@senador.gov.br;<br>
              ecafeteira@senador.gov.br; eunicio.oliveira@senador.gov.br;<br>
              fernando.collor@senador.gov.br; flexaribeiro@senador.gov.br;<br>
              francisco.dornelles@senador.gov.br; garibaldi@senador.gov.br;<br>
              gim.argello@senador.gov.br; humberto.costa@senador.gov.br;<br>
              inacioarruda@senador.gov.br; ivo.cassol@senador.gov.br;<br>
              jader.barbalho@senador.gov.br;<br>
              jarbas.vasconcelos@senador.gov.br;<br>
              jayme.campos@senador.gov.br; capi@senador.gov.br;<br>
              joaodurval@senador.gov.br; joaoribeiro@senador.gov.br;<br>
              j.v.claudino@senador.gov.br; jorgeviana.acre@senador.gov.br;<br>
              jose.agripino@senador.gov.br; gab.josepimentel@senado.gov.br;<br>
              sarney@senador.gov.br; katia.abreu@senadora.gov.br;<br>
              lidice.mata@senadora.gov.br; lindbergh.farias@senador.gov.br;<br>
              lobaofilho@senador.gov.br;</p>
            <p>lucia.vania@senadora.gov.br; luizhenrique@senador.gov.br;<br>
              magnomalta@senador.gov.br; maria.carmo@senadora.gov.br;<br>
              mario.couto@senador.gov.br; martasuplicy@senadora.gov.br;<br>
              mozarildo@senador.gov.br; paulobauer@senador.gov.br;<br>
              paulodavim@senador.gov.br; paulopaim@senador.gov.br;<br>
              simon@senador.gov.br; pedrotaques@senador.gov.br;<br>
              randolfe.rodrigues@senador.gov.br;<br>
              renan.calheiros@senador.gov.br; ricardoferraco@senador.gov.br;<br>
              roberto.requiao@senador.gov.br; rollemberg@senador.gov.br;<br>
              romero.juca@senador.gov.br; sergiopetecao@senador.gov.br;<br>
              sergiosouza@senado.gov.br; valdir.raupp@senador.gov.br;<br>
              vanessa.grazziotin@senadora.gov.br;<br>
              vicentinho.alves@senador.gov.br; vital.rego@senador.gov.br;<br>
              waldemir.moka@senador.gov.br; pinheiro@senador.gov.br;<br>
              wellington.dias@senador.gov.br; zeze.perrella@senador.gov.br;</p>
            <p>=====================================================</p>
            <p>10. TELEFONES E FAXES</p>
            <p>=====================================================</p>
            <p>A. TELEFONES DOS MINISTROS DO SUPERIOR<br>
              TRIBUNAL FEDERAL</p>
            <p>==========================================</p>
            <p>MINISTRO GILMAR FERREIRA MENDES</p>
            <p>0 xx 61 3217.4175</p>
            <p>mgilmar@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO ANTONIO CEZAR PELUSO</p>
            <p>0 xx 61 3217-6500</p>
            <p>carlak@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO CARLOS AUGUSTO AYRES DE<br>
              FREITAS BRITTO</p>
            <p>0 xx 61 3217 4331</p>
            <p>gab.ayresbritto@stf.jus.br</p>
            <p>___________________________</p>
            <p>MINISTRO JOAQUIM BENEDITO BARBOSA<br>
              GOMES</p>
            <p>0 xx 61 3217.4131</p>
            <p>gabminjoaquim@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO MARCO AUR&Eacute;LIO MENDES DE<br>
              FARIAS MELLO</p>
            <p>0 xx 61 3217.4281</p>
            <p>marcoaurelio@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO ENRIQUE RICARDO LEWANDOWSKI</p>
            <p>0 xx 61 3217.4259</p>
            <p>gabinete-lewandowski@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO C&Aacute;RMEN L&Uacute;CIA ANTUNES ROCHA</p>
            <p>0 xx 61 3217.4348</p>
            <p>anavt@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO JOS&Eacute; CELSO DE MELLO FILHO</p>
            <p>0 xx 61 3217.4077 mcelso@stf.gov.br</p>
            <p>___________________________</p>
            <p>MINISTRO JOS&Eacute; ANTONIO DIAS TOFFOLI</p>
            <p>0 xx 61 3217.4102</p>
            <p>gabmtoffoli@stf.jus.br</p>
            <p>___________________________</p>
            <p>MINISTRO LUIZ FUX</p>
            <p>0 xx 61 3217.4388</p>
            <p>gmlf@stf.jus.br</p>
            <p>___________________________</p>
            <p>MINISTRA ROSA MARIA WEBER CANDIOTA DA<br>
              ROSA</p>
            <p>0 xx 61 3217 4236</p>
            <p>audiencias-minrosaweber@stf.jus.br</p>
            <p>=====================================================</p>
            <p>B. DEPUTADOS A FAVOR DA VIDA E DA FRENTE<br>
              PARLAMENTAR EVANG&Eacute;LICA</p>
            <p>=====================================================</p>
            <p>SALVADOR ZIMBALDI</p>
            <p>Partido/UF: PDT/SP - Gabinete: 804 - Anexo: IV -<br>
              Fone: 3215-5804 - Fax: 3215-2804</p>
            <p>dep.salvadorzimbaldi@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JO&Atilde;O CAMPOS</p>
            <p>Partido/UF: PSDB/GO - Gabinete: 315 - Anexo: IV<br>
              - Fone: 3215-5315 - Fax: 3215-2315</p>
            <p>dep.joaocampos@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>PASTOR MARCO FELICIANO</p>
            <p>Partido/UF: PSC/SP - Gabinete: 366 - Anexo: III<br>
              - Fone: 3215-5366 - Fax: 3215-2366</p>
            <p>dep.pastormarcofeliciano@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>HENRIQUE AFONSO</p>
            <p>Partido/UF: PV/AC - Gabinete: 440 - Anexo: IV -<br>
              Fone: 32155440 - Fax: 3215-2440</p>
            <p>dep.henriqueafonso@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ROBERTO DE LUCENA</p>
            <p>Partido/UF: PV/SP - Gabinete: 235 - Anexo: IV -<br>
              Fone: 3215-5235 - Fax: 3215-2235</p>
            <p>dep.robertodelucena@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>EROS BIONDINI</p>
            <p>Partido/UF: PTB/MG - Gabinete: 475 - Anexo: III<br>
              - Fone: 3215-5475 - Fax: 3215-2475</p>
            <p>dep.erosbiondini@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>F&Aacute;TIMA PELAES</p>
            <p>Partido/UF: PMDB/AP - Gabinete: 416 - Anexo: IV<br>
              - Fone: 3215-5416 - Fax: 3215-2416</p>
            <p>dep.fatimapelaes@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JORGE TADEU MUDALEN</p>
            <p>Partido/UF: DEM/SP - Gabinete: 538 - Anexo: IV -<br>
              Fone: 3215-5538 - Fax: 3215-2538</p>
            <p>dep.jorgetadeumudalen@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JO&Atilde;O DADO</p>
            <p>Partido/UF: PDT/SP - Gabinete: 509 - Anexo: IV -<br>
              Fone: 3215-5509 - Fax: 3215-2509</p>
            <p>dep.joaodado@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>WILLIAM DIB</p>
            <p>Partido/UF: PSDB/SP - Gabinete: 304 - Anexo: IV<br>
              - Fone: 3215-5304 - Fax: 3215-2304</p>
            <p>dep.williamdib@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>PADRE JO&Atilde;O</p>
            <p>Partido/UF: PT/MG - Gabinete: 743 - Anexo: IV -<br>
              Fone: 3215-5743 - Fax: 3215-2743</p>
            <p>dep.padrejoao@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JOS&Eacute; LINHARES</p>
            <p>Partido/UF: PP/CE - Gabinete: 860 - Anexo: IV -<br>
              Fone: 3215-5860 - Fax: 3215-2860</p>
            <p>dep.joselinhares@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ARNALDO FARIA DE S&Aacute;</p>
            <p>Partido/UF: PTB/SP - Gabinete: 929 - Anexo: IV -<br>
              Fone: 3215-5929 - Fax: 3215-2929</p>
            <p>dep.arnaldofariadesa@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ALINE CORR&Ecirc;A</p>
            <p>Partido/UF: PP/SP - Gabinete: 511 - Anexo: IV -<br>
              Fone: 3215-5511 - Fax: 3215-2511</p>
            <p>dep.alinecorrea@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>WALNEY ROCHA</p>
            <p>Partido/UF: PTB/RJ - Gabinete: 644 - Anexo: IV -<br>
              Fone: 3215-5644 - Fax: 3215-2644</p>
            <p>dep.walneyrocha@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>AUREO</p>
            <p>Partido/UF: PRTB/RJ - Gabinete: 581 - Anexo: III<br>
              - Fone: 3215-5581 - Fax: 3215-2581</p>
            <p>dep.aureo@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>LILIAM S&Aacute;</p>
            <p>Partido/UF: PSD/RJ - Gabinete: 434 - Anexo: IV -<br>
              Fone: 3215-5434 - Fax: 3215-2434</p>
            <p>dep.liliamsa@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>LEONARDO QUINT&Atilde;O</p>
            <p>Partido/UF: PMDB/MG - Gabinete: 914 - Anexo: IV<br>
              - Fone: 3215-5914 - Fax: 3215-2914</p>
            <p>dep.leonardoquintao@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>LAERCIO OLIVEIRA</p>
            <p>Partido/UF: PR/SE - Gabinete: 629 - Anexo: IV -<br>
              Fone: 3215-5629 - Fax: 3215-2629</p>
            <p>dep.laerciooliveira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>EDMAR ARRUDA</p>
            <p>Partido/UF: PSC/PR - Gabinete: 962 - Anexo: IV -<br>
              Fone: 3215-5962 - Fax: 3215-2962</p>
            <p>dep.edmararruda@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>EDINHO ARA&Uacute;JO</p>
            <p>Partido/UF: PMDB/SP - Gabinete: 418 - Anexo: IV<br>
              - Fone: 3215-5418 - Fax: 3215-2418</p>
            <p>dep.edinhoaraujo@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>BENEDITA DA SILVA</p>
            <p>Partido/UF: PT/RJ - Gabinete: 330 - Anexo: IV -<br>
              Fone: 3215-5330 - Fax: 3215-2330</p>
            <p>dep.beneditadasilva@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ANTHONY GAROTINHO</p>
            <p>Partido/UF: PR/RJ - Gabinete: 714 - Anexo: IV -<br>
              Fone: 3215-5714 - Fax: 3215-2714</p>
            <p>dep.anthonygarotinho@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>VAZ DE LIMA</p>
            <p>Partido/UF: PSDB/SP - Gabinete: 850 - Anexo: IV<br>
              - Fone: 32155850 - Fax: 3215-2850</p>
            <p>dep.vazdelima@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>MANATO</p>
            <p>Partido/UF: PDT/ES - Gabinete: 574 - Anexo: III<br>
              - Fone: 3215-5574 - Fax: 3215-2574</p>
            <p>dep.manato@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>DR. GRILO</p>
            <p>Partido/UF: PSL/MG - Gabinete: 645 - Anexo: IV -<br>
              Fone: 3215-5645 - Fax: 3215-2645</p>
            <p>dep.dr.grilo@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>DR. ADILSON SOARES</p>
            <p>Partido/UF: PR/RJ - Gabinete: 926 - Anexo: IV -<br>
              Fone: 3215-5926 - Fax: 3215-2926</p>
            <p>dep.dr.adilsonsoares@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>WASHINGTON REIS</p>
            <p>Partido/UF: PMDB/RJ - Gabinete: 856 - Anexo: IV<br>
              - Fone: 3215-5856 - Fax: 3215-2856</p>
            <p>dep.washingtonreis@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>&Iacute;RIS DE ARA&Uacute;JO</p>
            <p>Partido/UF: PMDB/GO - Gabinete: 530 - Anexo: IV<br>
              - Fone: 3215-5530 - Fax: 3215-2530</p>
            <p>dep.irisdearaujo@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>MISSION&Aacute;RIO JOS&Eacute; OLIMPIO</p>
            <p>Partido/UF: PP/SP - Gabinete: 507 - Anexo: IV -<br>
              Fone: 3215-5507 - Fax: 3215-2507</p>
            <p>dep.missionariojoseolimpio@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>FRANCISCO FLORIANO</p>
            <p>Partido/UF: PR/RJ - Gabinete: 719 - Anexo: IV -<br>
              Fone: 3215-5719 - Fax: 3215-2719</p>
            <p>dep.franciscofloriano@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>BRUNA FURLAN</p>
            <p>Partido/UF: PSDB/SP - Gabinete: 836 - Anexo: IV<br>
              - Fone: 3215-5836 - Fax: 3215-2836</p>
            <p>dep.brunafurlan@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ZEQUINHA MARINHO</p>
            <p>Partido/UF: PSC/PA - Gabinete: 823 - Anexo: IV -<br>
              Fone: 3215-5823 - Fax: 3215-2823</p>
            <p>dep.zequinhamarinho@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>TAKAYAMA</p>
            <p>Partido/UF: PSC/PR - Gabinete: 910 - Anexo: IV -<br>
              Fone: 3215-5910 - Fax: 3215-2910</p>
            <p>dep.takayama@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>SABINO CASTELO BRANCO</p>
            <p>Partido/UF: PTB/AM - Gabinete: 911 - Anexo: IV -<br>
              Fone: 3215-5911 - Fax: 3215-2911</p>
            <p>dep.sabinocastelobranco@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>RONALDO NOGUEIRA</p>
            <p>Partido/UF: PTB/RS - Gabinete: 570 - Anexo: III<br>
              - Fone: 3215-5570 - Fax: 3215-2570</p>
            <p>dep.ronaldonogueira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>RONALDO FONSECA</p>
            <p>Partido/UF: PR/DF - Gabinete: 382 - Anexo: III -<br>
              Fone: 3215-5382 - Fax: 3215-2382</p>
            <p>dep.ronaldofonseca@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>PAULO FREIRE</p>
            <p>Partido/UF: PR/SP - Gabinete: 273 - Anexo: III -<br>
              Fone: 3215-5273 - Fax: 3215-2273</p>
            <p>dep.paulofreire@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>PASTOR EURICO</p>
            <p>Partido/UF: PSB/PE - Gabinete: 369 - Anexo: III<br>
              - Fone: 3215-5369 - Fax: 3215-2369</p>
            <p>dep.pastoreurico@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>LAURIETE</p>
            <p>Partido/UF: PSC/ES - Gabinete: 223 - Anexo: IV -<br>
              Fone: 3215-5223 - Fax: 3215-2223</p>
            <p>dep.lauriete@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>FERNANDO FRANCISCHINI</p>
            <p>Partido/UF: PSDB/PR - Gabinete: 265 - Anexo: III<br>
              - Fone: 3215-5265 - Fax: 3215-2265</p>
            <p>dep.fernandofrancischini@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>FILIPE PEREIRA</p>
            <p>Partido/UF: PSC/RJ - Gabinete: 705 - Anexo: IV -<br>
              Fone: 3215-5705 - Fax: 3215-2705</p>
            <p>dep.filipepereira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ERIVELTON SANTANA</p>
            <p>Partido/UF: PSC/BA - Gabinete: 756 - Anexo: IV -<br>
              Fone: 3215-5756 - Fax: 3215-2756</p>
            <p>dep.eriveltonsantana@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>COSTA FERREIRA</p>
            <p>Partido/UF: PSC/MA - Gabinete: 554 - Anexo: IV -<br>
              Fone: 3215-5554 - Fax: 3215-2554</p>
            <p>dep.costaferreira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ANT&Ocirc;NIA L&Uacute;CIA</p>
            <p>Partido/UF: PSC/AC - Gabinete: 444 - Anexo: IV -<br>
              Fone: 3215-5444 - Fax: 3215-2444</p>
            <p>dep.antonialucia@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>CLEBER VERDE</p>
            <p>Partido/UF: PRB/MA - Gabinete: 710 - Anexo: IV -<br>
              Fone: 3215-5710 - Fax: 3215-2710</p>
            <p>dep.cleberverde@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ANDERSON FERREIRA</p>
            <p>Partido/UF: PR/PE - Gabinete: 272 - Anexo: III -<br>
              Fone: 3215-5272 - Fax: 3215-2272</p>
            <p>dep.andersonferreira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>MARCOS ROG&Eacute;RIO</p>
            <p>Partido/UF: PDT/RO - Gabinete: 583 - Anexo: III<br>
              - Fone: 3215-5583 - Fax: 3215-2583</p>
            <p>dep.marcosrogerio@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>NILTON CAPIXABA</p>
            <p>Partido/UF: PTB/RO - Gabinete: 724 - Anexo: IV -<br>
              Fone: 3215-5724 - Fax: 3215-2724</p>
            <p>dep.niltoncapixaba@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>SILAS C&Acirc;MARA</p>
            <p>Partido/UF: PSD/AM - Gabinete: 532 - Anexo: IV -<br>
              Fone: 3215-5532 - Fax: 3215-2532</p>
            <p>dep.silascamara@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>Z&Eacute; VIEIRA</p>
            <p>Partido/UF: PR/MA - Gabinete: 405 - Anexo: IV -<br>
              Fone: 3215-5405 - Fax: 3215-2405</p>
            <p>dep.zevieira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>MARCELO AGUIAR</p>
            <p>Partido/UF: PSD/SP - Gabinete: 321 - Anexo: IV -<br>
              Fone: 3215-5321 - Fax: 3215-2321</p>
            <p>dep.marceloaguiar@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>HELENO SILVA</p>
            <p>Partido/UF: PRB/SE - Gabinete: 254 - Anexo: IV -<br>
              Fone: 3215-5254 - Fax: 3215-2254</p>
            <p>dep.helenosilva@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>M&Aacute;RCIO MARINHO</p>
            <p>Partido/UF: PRB/BA - Gabinete: 326 - Anexo: IV -<br>
              Fone: 3215-5326 - Fax: 3215-2326</p>
            <p>dep.marciomarinho@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>OTONIEL LIMA</p>
            <p>Partido/UF: PRB/SP - Gabinete: 370 - Anexo: III<br>
              - Fone: 3215-5370 - Fax: 3215-2370</p>
            <p>dep.otoniellima@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>VITOR PAULO</p>
            <p>Partido/UF: PRB/RJ - Gabinete: 422 - Anexo: IV -<br>
              Fone: 3215-5422 - Fax: 3215-2422</p>
            <p>dep.vitorpaulo@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>GEORGE HILTON</p>
            <p>Partido/UF: PRB/MG - Gabinete: 843 - Anexo: IV -<br>
              Fone: 3215-5843 - Fax: 3215-2843</p>
            <p>dep.georgehilton@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>ANTONIO BULH&Otilde;ES</p>
            <p>Partido/UF: PRB/SP - Gabinete: 327 - Anexo: IV -<br>
              Fone: 3215-5327 - Fax: 3215-2327</p>
            <p>dep.antoniobulhoes@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JHONATAN DE JESUS</p>
            <p>Partido/UF: PRB/RR - Gabinete: 535 - Anexo: IV -<br>
              Fone: 3215-5535 - Fax: 3215-2535</p>
            <p>dep.jhonatandejesus@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JEFFERSON CAMPOS</p>
            <p>Partido/UF: PSD/SP - Gabinete: 346 - Anexo: IV -<br>
              Fone: 3215-5346 - Fax: 3215-2346</p>
            <p>dep.jeffersoncampos@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>M&Aacute;RIO DE OLIVEIRA</p>
            <p>Partido/UF: PSC/MG - Gabinete: 341 - Anexo: IV -<br>
              Fone: 3215-5341 - Fax: 3215-2341</p>
            <p>dep.mariodeoliveira@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>JOSU&Eacute; BENGTSON</p>
            <p>Partido/UF: PTB/PA - Gabinete: 505 - Anexo: IV -<br>
              Fone: 3215-5505 - Fax: 3215-2505</p>
            <p>dep.josuebengtson@camara.gov.br</p>
            <p>------------------------------------------</p>
            <p>EDUARDO CUNHA</p>
            <p>Partido/UF: PMDB/RJ - Gabinete: 510 - Anexo: IV<br>
              - Fone: 3215-5510 - Fax: 3215-2510</p>
            <p>dep.eduardocunha@camara.gov.br</p>
            <p>=====================================================</p>
            <p>C. SENADORES</p>
            <p>=====================================================</p>
            <p>ACIR GURGACZ PDT RO</p>
            <p>2009-2015 (61) 3303-3132/1057 (61)<br>
              3303-1343</p>
            <p>____________________________________</p>
            <p>A&Eacute;CIO NEVES PSDB MG</p>
            <p>2011-2019 (61) 3303-6049/6050 (61)<br>
              3303-6051</p>
            <p>____________________________________</p>
            <p>ALFREDO NASCIMENTO PR AM</p>
            <p>2007-2015 (61) 3303-1166 (61)<br>
              3303-1167</p>
            <p>____________________________________</p>
            <p>ALOYSIO NUNES FERREIRA PSDB SP</p>
            <p>2011-2019 (61) 3303-6063/6064 (61)<br>
              3303-6071</p>
            <p>____________________________________</p>
            <p>ALVARO DIAS PSDB PR</p>
            <p>2007-2015 (61) 3303-4059/4060 (61)<br>
              3303-2941</p>
            <p>____________________________________</p>
            <p>ANA AM&Eacute;LIA PP RS</p>
            <p>2011-2019 (61) 3303 6083/6084 (061)<br>
              3303.6091</p>
            <p>____________________________________</p>
            <p>ANA RITA PT ES</p>
            <p>2007-2015 (61) 3303-1129 (61)<br>
              3303-1974</p>
            <p>____________________________________</p>
            <p>ANGELA PORTELA PT RR</p>
            <p>2011-2019 (61) 3303.6103 / 6104 / ...<br>
              (61) 3303.6111</p>
            <p>____________________________________</p>
            <p>ANIBAL DINIZ PT AC</p>
            <p>2007-2015 (61) 3303-4546 / 3303-4547<br>
              (61) 3303-2955</p>
            <p>____________________________________</p>
            <p>ANTONIO CARLOS VALADARES PSB SE</p>
            <p>2011-2019 (61) 3303-2201 A 2206 (61)<br>
              3303-1786</p>
            <p>____________________________________</p>
            <p>ANTONIO RUSSO PR MS</p>
            <p>2007-2015 3303-1128 / 4844 3303-1920</p>
            <p>____________________________________</p>
            <p>ARMANDO MONTEIRO PTB PE</p>
            <p>2011-2019 (61) 3303 6124 E 3303 6125<br>
              (61) 3303 6132</p>
            <p>____________________________________</p>
            <p>BENEDITO DE LIRA PP AL</p>
            <p>2011-2019 (61) 3303-6144 AT&Eacute; 6151 (61)<br>
              3303-6152</p>
            <p>____________________________________</p>
            <p>BLAIRO MAGGI PR MT</p>
            <p>2011-2019 (61) 3303-6167 (61)<br>
              3303-6172</p>
            <p>____________________________________</p>
            <p>CASILDO MALDANER PMDB SC</p>
            <p>2007-2015 (61) 3303-4206-07 (61)<br>
              3303-1822</p>
            <p>____________________________________</p>
            <p>C&Aacute;SSIO CUNHA LIMA PSDB PB</p>
            <p>2011-2019 (61) 3303-9808/9806/9809<br>
              (61) 3303-9814</p>
            <p>____________________________________</p>
            <p>C&Iacute;CERO LUCENA PSDB PB</p>
            <p>2007-2015 (61) 3303-5800 5805 (61)<br>
              3303-5809</p>
            <p>____________________________________</p>
            <p>CIRO NOGUEIRA PP PI</p>
            <p>2011-2019 (61) 3303-6185 / 6187 (61)<br>
              3303-6192</p>
            <p>____________________________________</p>
            <p>CL&Eacute;SIO ANDRADE PMDB MG</p>
            <p>2007-2015 (61) 3303-4621 E 3303-5067<br>
              3303-2746</p>
            <p>____________________________________</p>
            <p>CLOVIS FECURY DEM MA</p>
            <p>2011-2019 3303.6349 3303.6354</p>
            <p>____________________________________</p>
            <p>CRISTOVAM BUARQUE PDT DF</p>
            <p>2011-2019 (61) 3303-2281 (61)<br>
              3303-2874</p>
            <p>____________________________________</p>
            <p>CYRO MIRANDA PSDB GO</p>
            <p>2007-2015 (61) 3303-1962 (61)<br>
              3303-1877</p>
            <p>____________________________________</p>
            <p>DELC&Iacute;DIO DO AMARAL PT MS</p>
            <p>2011-2019 (61) 3303-2452 A 3303 2457<br>
              (61) 3303-1926</p>
            <p>____________________________________</p>
            <p>DEM&Oacute;STENES TORRES DEM GO</p>
            <p>2011-2019 (61) 3303-2091 A 2099 (61)<br>
              3303-2964</p>
            <p>____________________________________</p>
            <p>EDUARDO AMORIM PSC SE</p>
            <p>2011-2019 (61) 3303 6205 A 3303 6211<br>
              (61) 3303-6212</p>
            <p>____________________________________</p>
            <p>EDUARDO BRAGA PMDB AM</p>
            <p>2011-2019 (61) 3303-6230 3303-6233</p>
            <p>____________________________________</p>
            <p>EDUARDO LOPES PRB RJ</p>
            <p>2011-2019 (61) 3303-5730 (61)<br>
              3303-2211</p>
            <p>____________________________________</p>
            <p>EDUARDO SUPLICY PT SP</p>
            <p>2007-2015 (61) 3303-3213/2817/2818<br>
              (61) 3303-2816</p>
            <p>____________________________________</p>
            <p>EPIT&Aacute;CIO CAFETEIRA PTB MA</p>
            <p>2007-2015 (61) 3303-1402/4073 (61)<br>
              3303-1946</p>
            <p>____________________________________</p>
            <p>EUN&Iacute;CIO OLIVEIRA PMDB CE</p>
            <p>2011-2019 (61) 3303-6245 (61)<br>
              3303-6253</p>
            <p>____________________________________</p>
            <p>FERNANDO COLLOR PTB AL</p>
            <p>2007-2015 (61) 3303-5783/5786 (61)<br>
              3303-5789</p>
            <p>____________________________________</p>
            <p>FLEXA RIBEIRO PSDB PA</p>
            <p>2011-2019 (61) 3303-2342 (61)<br>
              3303-2731</p>
            <p>____________________________________</p>
            <p>FRANCISCO DORNELLES PP RJ</p>
            <p>2007-2015 (61)-3303-4229 (61)<br>
              3303-2896</p>
            <p>____________________________________</p>
            <p>GARIBALDI ALVES PMDB RN</p>
            <p>2007-2015 (61)3303-1777 (61)3303-1701</p>
            <p>____________________________________</p>
            <p>GIM ARGELLO PTB DF</p>
            <p>2007-2015 (61) 3303-1161/3303-1547<br>
              (61) 3303-1650</p>
            <p>____________________________________</p>
            <p>HUMBERTO COSTA PT PE</p>
            <p>2011-2019 (61) 3303-6285 / 6286 (61)<br>
              3303 6293</p>
            <p>____________________________________</p>
            <p>IN&Aacute;CIO ARRUDA PC DO B CE</p>
            <p>2007-2015 (61) 3303-5791/5793 (61)<br>
              3303-5798</p>
            <p>____________________________________</p>
            <p>IVO CASSOL PP RO</p>
            <p>2011-2019 (61) 3303.6328 / 6329 (61)<br>
              3303.6334</p>
            <p>____________________________________</p>
            <p>JADER BARBALHO PMDB PA</p>
            <p>2011-2019 (61) 3303.9831, 3303.9832<br>
              (61) 3303.9828</p>
            <p>____________________________________</p>
            <p>JARBAS VASCONCELOS PMDB PE</p>
            <p>2007-2015 (61) 3303-3245 (61)<br>
              3303-1977</p>
            <p>____________________________________</p>
            <p>JAYME CAMPOS DEM MT</p>
            <p>2007-2015 (61) 3303-4061/1048 (61)<br>
              3303-2973</p>
            <p>____________________________________</p>
            <p>JO&Atilde;O CAPIBERIBE PSB AP</p>
            <p>2011-2019 (61) 3303-9011/3303-9014<br>
              (61) 3303-4741</p>
            <p>____________________________________</p>
            <p>JO&Atilde;O DURVAL PDT BA</p>
            <p>2007-2015 (61) 3303-3173 (61)<br>
              3303-2862</p>
            <p>____________________________________</p>
            <p>JO&Atilde;O RIBEIRO PR TO</p>
            <p>2011-2019 (61) 3303-2163/2164 (61)<br>
              3303-1848</p>
            <p>____________________________________</p>
            <p>JO&Atilde;O VICENTE CLAUDINO PTB PI</p>
            <p>2007-2015 (61) 3303-2415/4847/3055<br>
              (61) 3303-2967</p>
            <p>____________________________________</p>
            <p>JORGE VIANA PT AC</p>
            <p>2011-2019 (61) 3303-6366 E 3303-6367<br>
              (61) 3303-6374</p>
            <p>____________________________________</p>
            <p>JOS&Eacute; AGRIPINO DEM RN</p>
            <p>2011-2019 (61) 3303-2361 A 2366 (61)<br>
              3303-1816/1641</p>
            <p>____________________________________</p>
            <p>JOS&Eacute; PIMENTEL PT CE</p>
            <p>2011-2019 (61) 3303-6390/6391<br>
              3303-6394</p>
            <p>____________________________________</p>
            <p>JOS&Eacute; SARNEY PMDB AP</p>
            <p>2007-2015 (61) 3303-3429/3430 (61)<br>
              3303-1776</p>
            <p>____________________________________</p>
            <p>K&Aacute;TIA ABREU PSD TO</p>
            <p>2007-2015 (61) 3303-2464 / 3303-2708<br>
              (61) 3303-2990</p>
            <p>____________________________________</p>
            <p>L&Iacute;DICE DA MATA PSB BA</p>
            <p>2011-2019 (61) 3303-6408/ 3303-6417<br>
              (61) 3303-6414</p>
            <p>____________________________________</p>
            <p>LINDBERGH FARIAS PT RJ</p>
            <p>2011-2019 (61) 3303-6426 / 6427 (61)<br>
              3303-6434</p>
            <p>____________________________________</p>
            <p>LOB&Atilde;O FILHO PMDB MA</p>
            <p>2011-2019 (61) 3303-2311 A 2314 (61)<br>
              3303-2755</p>
            <p>____________________________________</p>
            <p>L&Uacute;CIA V&Acirc;NIA PSDB GO</p>
            <p>2011-2019 (61) 3303-2035/2844 (61)<br>
              3303-2868</p>
            <p>____________________________________</p>
            <p>LUIZ HENRIQUE PMDB SC</p>
            <p>2011-2019 (61) 3303-6446/6447 (61)<br>
              3303-6454</p>
            <p>____________________________________</p>
            <p>MAGNO MALTA PR ES</p>
            <p>2011-2019 (61) 3303-4161/5867 (61)<br>
              3303-1656</p>
            <p>____________________________________</p>
            <p>MARIA DO CARMO ALVES DEM SE</p>
            <p>2007-2015 (61) 3303-1306/4055 (61)<br>
              3303-2878</p>
            <p>____________________________________</p>
            <p>M&Aacute;RIO COUTO PSDB PA</p>
            <p>2007-2015 (61) 3303-3050 (61)<br>
              3303-2958</p>
            <p>____________________________________</p>
            <p>MARTA SUPLICY PT SP</p>
            <p>2011-2019 (61) 3303-6510 (61)<br>
              3303-6515</p>
            <p>____________________________________</p>
            <p>MOZARILDO CAVALCANTI PTB RR</p>
            <p>2007-2015 (61) 3303-4078 / 3315 (61)<br>
              3303-1548</p>
            <p>____________________________________</p>
            <p>PAULO BAUER PSDB SC</p>
            <p>2011-2019 (61) 3303-6529 (61)<br>
              3303-6535</p>
            <p>____________________________________</p>
            <p>PAULO DAVIM PV RN</p>
            <p>2011-2019 (61) 3303-2371 / 2372 / ...<br>
              (61) 3303-1813</p>
            <p>____________________________________</p>
            <p>PAULO PAIM PT RS</p>
            <p>2011-2019 (61) 3303-5227/5232 (61)<br>
              3303-5235</p>
            <p>____________________________________</p>
            <p>PEDRO SIMON PMDB RS</p>
            <p>2007-2015 (61) 3303-3232 (61)<br>
              3303-1304</p>
            <p>____________________________________</p>
            <p>PEDRO TAQUES PDT MT</p>
            <p>2011-2019 (61) 3303-6550 E 3303-6551<br>
              (61) 3303-6554</p>
            <p>____________________________________</p>
            <p>RANDOLFE RODRIGUES PSOL AP</p>
            <p>2011-2019 (61) 3303-6568 (61)<br>
              3303-6574</p>
            <p>____________________________________</p>
            <p>RENAN CALHEIROS PMDB AL</p>
            <p>2011-2019 (61) 3303-2261/2263 (61)<br>
              3303-1695</p>
            <p>____________________________________</p>
            <p>RICARDO FERRA&Ccedil;O PMDB ES</p>
            <p>2011-2019 (61) 3303-6590 (61)<br>
              3303-6592</p>
            <p>____________________________________</p>
            <p>ROBERTO REQUI&Atilde;O PMDB PR</p>
            <p>2011-2019 (61) 3303-6623/6624 (61)<br>
              3303-6628</p>
            <p>____________________________________</p>
            <p>RODRIGO ROLLEMBERG PSB DF</p>
            <p>2011-2019 6640 (61) 3303-6647</p>
            <p>____________________________________</p>
            <p>ROMERO JUC&Aacute; PMDB RR</p>
            <p>2011-2019 (61) 3303-2111 A 2117 (61)<br>
              3303-1653</p>
            <p>____________________________________</p>
            <p>S&Eacute;RGIO PETEC&Atilde;O PSD AC</p>
            <p>2011-2019 (61) 3303-6706 A 6713 (61)<br>
              3303.6714</p>
            <p>____________________________________</p>
            <p>S&Eacute;RGIO SOUZA PMDB PR</p>
            <p>2011-2019 (61) 3303-6271/ 6261 (61)<br>
              3303-6273</p>
            <p>____________________________________</p>
            <p>VALDIR RAUPP PMDB RO</p>
            <p>2011-2019 (61) 3303-2252/2253 (61)<br>
              3303-2853</p>
            <p>____________________________________</p>
            <p>VANESSA GRAZZIOTIN PC DO B AM</p>
            <p>2011-2019 6726 (61) 3303-6734</p>
            <p>____________________________________</p>
            <p>VICENTINHO ALVES PR TO</p>
            <p>2011-2019 (61) 3303 - 6467/6470 (61)<br>
              3303 6474</p>
            <p>____________________________________</p>
            <p>VITAL DO R&Ecirc;GO PMDB PB</p>
            <p>2011-2019 (61) 3303-6747 (61)<br>
              3303-6753</p>
            <p>____________________________________</p>
            <p>WALDEMIR MOKA PMDB MS</p>
            <p>2011-2019 (61) 3303 - 6767 / 6768 (61)<br>
              3303-6774</p>
            <p>____________________________________</p>
            <p>WALTER PINHEIRO PT BA</p>
            <p>2011-2019 (61) 33036788/6790 (61)<br>
              3303-6794</p>
            <p>____________________________________</p>
            <p>WELLINGTON DIAS PT PI</p>
            <p>2011-2019 (61) 3303 9049/9050/9053<br>
              (61) 3303 9048</p>
            <p>____________________________________</p>
            <p>ZEZE PERRELLA PDT MG</p>
            <p>2011-2019 3303-2191 3303-2775</p>
            <p>=====================================================</p>
            <p>11. ENDERE&Ccedil;OS ELETR&Ocirc;NICOS DE TODOS OS<br>
              DEPUTADOS FEDERAIS</p>
            <p>=====================================================</p>
            <p>dep.abelardocamarinha@camara.gov.br;<br>
              dep.abelardolupion@camara.gov.br;<br>
              dep.acelinopopo@camara.gov.br; dep.ademircamilo@camara.gov.br;<br>
              dep.adrian@camara.gov.br; dep.aeltonfreitas@camara.gov.br;<br>
              dep.afonsoflorence@camara.gov.br;<br>
              dep.afonsohamm@camara.gov.br; dep.albertofilho@camara.gov.br;<br>
              dep.albertomourao@camara.gov.br;<br>
              dep.alceumoreira@camara.gov.br;<br>
              dep.alessandromolon@camara.gov.br;<br>
              dep.alexcanziani@camara.gov.br;<br>
              dep.alexandreleite@camara.gov.br;<br>
              dep.alexandreroso@camara.gov.br;<br>
              dep.alexandresantos@camara.gov.br;<br>
              dep.alfredokaefer@camara.gov.br;<br>
              dep.alfredosirkis@camara.gov.br;<br>
              dep.aliceportugal@camara.gov.br;<br>
              dep.alinecorrea@camara.gov.br; dep.almeidalima@camara.gov.br;<br>
              dep.amauriteixeira@camara.gov.br;<br>
              dep.andersonferreira@camara.gov.br;<br>
              dep.andrefigueiredo@camara.gov.br;<br>
              dep.andremoura@camara.gov.br; dep.andrevargas@camara.gov.br;<br>
              dep.andrezacharow@camara.gov.br;<br>
              dep.andreiazito@camara.gov.br;<br>
              dep.angeloagnolin@camara.gov.br;<br>
              dep.angelovanhoni@camara.gov.br;<br>
              dep.anibalgomes@camara.gov.br;<br>
              dep.anthonygarotinho@camara.gov.br;<br>
              dep.antonialucia@camara.gov.br;<br>
              dep.antonioandrade@camara.gov.br;<br>
              dep.antoniobalhmann@camara.gov.br;<br>
              dep.antoniobrito@camara.gov.br;<br>
              dep.antoniobulhoes@camara.gov.br;<br>
              dep.antoniocarlosmagalhaesneto@camara.gov.br;<br>
              dep.antoniocarlosmendesthame@camara.gov.br;<br>
              dep.antonioimbassahy@camara.gov.br;<br>
            dep.antonioroberto@camara.gov.br;<br>
              dep.aracelydepaula@camara.gov.br;<br>
              dep.ariostoholanda@camara.gov.br;<br>
              dep.arlindochinaglia@camara.gov.br;<br>
              dep.armandoabilio@camara.gov.br;<br>
              dep.armandovergilio@camara.gov.br;<br>
              dep.arnaldofariadesa@camara.gov.br;<br>
              dep.arnaldojardim@camara.gov.br;<br>
              dep.arnaldojordy@camara.gov.br;<br>
              dep.arnonbezerra@camara.gov.br;<br>
              dep.aroldedeoliveira@camara.gov.br;<br>
              dep.arthurlira@camara.gov.br;<br>
              dep.arthuroliveiramaia@camara.gov.br;<br>
              dep.arturbruno@camara.gov.br;<br>
              dep.asdrubalbentes@camara.gov.br;<br>
              dep.assiscarvalho@camara.gov.br;<br>
              dep.assisdocouto@camara.gov.br; dep.assismelo@camara.gov.br;<br>
              dep.atilalins@camara.gov.br; dep.audifax@camara.gov.br;<br>
              dep.augustocarvalho@camara.gov.br;<br>
              dep.augustocoutinho@camara.gov.br; dep.aureo@camara.gov.br;<br>
              dep.beneditadasilva@camara.gov.br;<br>
              dep.benjaminmaranhao@camara.gov.br;<br>
              dep.berinhobantim@camara.gov.br;<br>
              dep.bernardosantanadevasconcellos@camara.gov.br;<br>
              dep.betofaro@camara.gov.br; dep.betomansur@camara.gov.br;<br>
              dep.biffi@camara.gov.br; dep.bohngass@camara.gov.br;<br>
              dep.bonifaciodeandrada@camara.gov.br;<br>
              dep.brizolaneto@camara.gov.br; dep.brunafurlan@camara.gov.br;<br>
              dep.brunoaraujo@camara.gov.br;<br>
              dep.candidovaccarezza@camara.gov.br;<br>
              dep.carlailepedrosa@camara.gov.br;<br>
              dep.carlinhosalmeida@camara.gov.br;</p>
            <p>dep.carlosalbertolereia@camara.gov.br;<br>
              dep.carlosbezerra@camara.gov.br;<br>
              dep.carlosbrandao@camara.gov.br;<br>
              dep.carloseduardocadoca@camara.gov.br;<br>
              dep.carlosmagno@camara.gov.br;<br>
              dep.carlossampaio@camara.gov.br;<br>
              dep.carlossouza@camara.gov.br;<br>
              dep.carloszarattini@camara.gov.br;<br>
              dep.carmenzanotto@camara.gov.br; dep.celiarocha@camara.gov.br;<br>
              dep.celsomaldaner@camara.gov.br;<br>
              dep.cesarcolnago@camara.gov.br; dep.cesarhalum@camara.gov.br;<br>
              dep.chicoalencar@camara.gov.br;<br>
              dep.chicodangelo@camara.gov.br; dep.chicolopes@camara.gov.br;<br>
              dep.cidaborghetti@camara.gov.br;<br>
              dep.claudiocajado@camara.gov.br;<br>
              dep.claudioputy@camara.gov.br; dep.cleberverde@camara.gov.br;<br>
              dep.costaferreira@camara.gov.br;<br>
              dep.dalvafigueiredo@camara.gov.br;<br>
              dep.damiaofeliciano@camara.gov.br;<br>
              dep.danielalmeida@camara.gov.br;<br>
              dep.daniloforte@camara.gov.br;<br>
              dep.danrleidedeushinterholz@camara.gov.br;<br>
              dep.darcisioperondi@camara.gov.br;<br>
              dep.davialcolumbre@camara.gov.br;<br>
              dep.davialvessilvajunior@camara.gov.br;<br>
              dep.deciolima@camara.gov.br;<br>
              dep.delegadoprotogenes@camara.gov.br; dep.deley@camara.gov.br;<br>
              dep.devanirribeiro@camara.gov.br;<br>
              dep.diegoandrade@camara.gov.br;<br>
              dep.dilceusperafico@camara.gov.br;<br>
              dep.dimasfabiano@camara.gov.br;<br>
              dep.dimasramalho@camara.gov.br;<br>
              dep.domingosdutra@camara.gov.br;<br>
              dep.domingosneto@camara.gov.br;<br>
              dep.domingossavio@camara.gov.br;</p>
            <p>dep.dr.adilsonsoares@camara.gov.br;<br>
              dep.dr.aluizio@camara.gov.br;<br>
              dep.dr.carlosalberto@camara.gov.br;<br>
              dep.dr.grilo@camara.gov.br; dep.dr.jorgesilva@camara.gov.br;<br>
              dep.dr.paulocesar@camara.gov.br;<br>
              dep.dr.rosinha@camara.gov.br; dep.dr.ubiali@camara.gov.br;<br>
              dep.duartenogueira@camara.gov.br;<br>
              dep.dudimarpaxiuba@camara.gov.br;<br>
              dep.edinhoaraujo@camara.gov.br; dep.edinhobez@camara.gov.br;<br>
              dep.ediolopes@camara.gov.br;<br>
              dep.edivaldoholandajunior@camara.gov.br;<br>
              dep.edmararruda@camara.gov.br;<br>
              dep.edsonezequiel@camara.gov.br;<br>
              dep.edsonpimenta@camara.gov.br; dep.edsonsantos@camara.gov.br;<br>
              dep.eduardoazeredo@camara.gov.br;<br>
              dep.eduardobarbosa@camara.gov.br;<br>
              dep.eduardocunha@camara.gov.br;<br>
              dep.eduardodafonte@camara.gov.br;<br>
              dep.eduardogomes@camara.gov.br;<br>
              dep.eduardosciarra@camara.gov.br;<br>
              dep.efraimfilho@camara.gov.br;<br>
              dep.elcionebarbalho@camara.gov.br;<br>
              dep.eleusespaiva@camara.gov.br;<br>
              dep.elicorreafilho@camara.gov.br;<br>
              dep.elienelima@camara.gov.br; dep.eliseupadilha@camara.gov.br;<br>
              dep.emanuelfernandes@camara.gov.br;<br>
              dep.eniobacci@camara.gov.br; dep.erikakokay@camara.gov.br;<br>
              dep.eriveltonsantana@camara.gov.br;<br>
              dep.erosbiondini@camara.gov.br;<br>
              dep.esperidiaoamin@camara.gov.br;<br>
              dep.eudesxavier@camara.gov.br;<br>
              dep.evandromilhomen@camara.gov.br;<br>
              dep.fabiofaria@camara.gov.br; dep.fabioramalho@camara.gov.br;<br>
              dep.fabiosouto@camara.gov.br;</p>
            <p>dep.fabiotrad@camara.gov.br; dep.fatimabezerra@camara.gov.br;<br>
              dep.fatimapelaes@camara.gov.br;<br>
              dep.felipebornier@camara.gov.br; dep.felipemaia@camara.gov.br;<br>
              dep.felixmendoncajunior@camara.gov.br;<br>
              dep.fernandocoelhofilho@camara.gov.br;<br>
              dep.fernandoferro@camara.gov.br;<br>
              dep.fernandofrancischini@camara.gov.br;<br>
              dep.fernandojordao@camara.gov.br;<br>
              dep.fernandomarroni@camara.gov.br;<br>
              dep.fernandotorres@camara.gov.br;<br>
              dep.filipepereira@camara.gov.br;<br>
              dep.flaviamorais@camara.gov.br;<br>
              dep.flavianomelo@camara.gov.br;<br>
              dep.franciscoaraujo@camara.gov.br;<br>
              dep.franciscoescorcio@camara.gov.br;<br>
              dep.franciscofloriano@camara.gov.br;<br>
              dep.franciscopraciano@camara.gov.br;<br>
              dep.gabrielchalita@camara.gov.br;<br>
              dep.gabrielguimaraes@camara.gov.br;<br>
              dep.geneciasnoronha@camara.gov.br;<br>
              dep.georgehilton@camara.gov.br; dep.geraarruda@camara.gov.br;<br>
              dep.geraldoresende@camara.gov.br;<br>
              dep.geraldosimoes@camara.gov.br;<br>
              dep.geraldothadeu@camara.gov.br; dep.giacobo@camara.gov.br;<br>
              dep.gilmarmachado@camara.gov.br;<br>
              dep.giovanicherini@camara.gov.br;<br>
              dep.giovanniqueiroz@camara.gov.br; dep.giroto@camara.gov.br;<br>
              dep.givaldocarimbao@camara.gov.br;<br>
              dep.gladsoncameli@camara.gov.br;<br>
              dep.glauberbraga@camara.gov.br;<br>
              dep.gonzagapatriota@camara.gov.br;<br>
              dep.goretepereira@camara.gov.br;<br>
              dep.guilhermecampos@camara.gov.br;<br>
              dep.guilhermemussi@camara.gov.br;</p>
            <p>dep.helenosilva@camara.gov.br; dep.heliosantos@camara.gov.br;<br>
              dep.henriqueafonso@camara.gov.br;<br>
              dep.henriqueeduardoalves@camara.gov.br;<br>
              dep.henriquefontana@camara.gov.br;<br>
              dep.henriqueoliveira@camara.gov.br;<br>
              dep.hermesparcianello@camara.gov.br;<br>
              dep.heulercruvinel@camara.gov.br;<br>
              dep.homeropereira@camara.gov.br; dep.hugoleal@camara.gov.br;<br>
              dep.hugomotta@camara.gov.br; dep.hugonapoleao@camara.gov.br;<br>
              dep.inocenciooliveira@camara.gov.br;<br>
              dep.iracemaportella@camara.gov.br;<br>
              dep.irajaabreu@camara.gov.br; dep.irinylopes@camara.gov.br;<br>
              dep.irisdearaujo@camara.gov.br; dep.ivanvalente@camara.gov.br;<br>
              dep.izalci@camara.gov.br; dep.jaimemartins@camara.gov.br;<br>
              dep.jairbolsonaro@camara.gov.br;<br>
              dep.jairoataide@camara.gov.br;<br>
              dep.jandirafeghali@camara.gov.br;<br>
              dep.janetecapiberibe@camara.gov.br;<br>
              dep.janeterochapieta@camara.gov.br;<br>
              dep.janionatal@camara.gov.br;<br>
              dep.jaquelineroriz@camara.gov.br;<br>
              dep.jeanwyllys@camara.gov.br;<br>
              dep.jeffersoncampos@camara.gov.br;<br>
              dep.jeronimogoergen@camara.gov.br;<br>
              dep.jesusrodrigues@camara.gov.br;<br>
              dep.jhonatandejesus@camara.gov.br;<br>
              dep.jilmartatto@camara.gov.br; dep.jomoraes@camara.gov.br;<br>
              dep.joaoananias@camara.gov.br; dep.joaoarruda@camara.gov.br;<br>
              dep.joaobittar@camara.gov.br; dep.joaocampos@camara.gov.br;<br>
              dep.joaocarlosbacelar@camara.gov.br;<br>
              dep.joaodado@camara.gov.br; dep.joaoleao@camara.gov.br;</p>
            <p>dep.joaolyra@camara.gov.br; dep.joaomagalhaes@camara.gov.br;<br>
              dep.joaomaia@camara.gov.br; dep.joaopaulocunha@camara.gov.br;<br>
              dep.joaopaulolima@camara.gov.br;<br>
              dep.joaopizzolatti@camara.gov.br;<br>
              dep.joaquimbeltrao@camara.gov.br;<br>
              dep.jonasdonizette@camara.gov.br;<br>
              dep.jorgeboeira@camara.gov.br;<br>
              dep.jorgecortereal@camara.gov.br;<br>
              dep.jorgetadeumudalen@camara.gov.br;<br>
              dep.jorginhomello@camara.gov.br; dep.joseairton@camara.gov.br;<br>
              dep.joseaugustomaia@camara.gov.br;<br>
              dep.josecarlosaraujo@camara.gov.br;<br>
              dep.josechaves@camara.gov.br; dep.josedefilippi@camara.gov.br;<br>
              dep.joseguimaraes@camara.gov.br;<br>
              dep.josehumberto@camara.gov.br;<br>
              dep.joselinhares@camara.gov.br; dep.josementor@camara.gov.br;<br>
              dep.josenunes@camara.gov.br;<br>
              dep.joseotaviogermano@camara.gov.br;<br>
              dep.josepriante@camara.gov.br; dep.joserocha@camara.gov.br;<br>
              dep.josestedile@camara.gov.br; dep.josiasgomes@camara.gov.br;<br>
              dep.josuebengtson@camara.gov.br;<br>
              dep.jovairarantes@camara.gov.br;<br>
              dep.juliocampos@camara.gov.br; dep.juliocesar@camara.gov.br;<br>
              dep.juliodelgado@camara.gov.br;<br>
              dep.juniorcoimbra@camara.gov.br; dep.junjiabe@camara.gov.br;<br>
              dep.jutahyjunior@camara.gov.br; dep.keikoota@camara.gov.br;<br>
              dep.laelvarella@camara.gov.br;<br>
              dep.laerciooliveira@camara.gov.br;<br>
              dep.laurezmoreira@camara.gov.br; dep.lauriete@camara.gov.br;<br>
              dep.lazarobotelho@camara.gov.br;</p>
            <p>dep.leandrovilela@camara.gov.br;<br>
              dep.lelocoimbra@camara.gov.br;<br>
              dep.leonardogadelha@camara.gov.br;<br>
              dep.leonardomonteiro@camara.gov.br;<br>
              dep.leonardopicciani@camara.gov.br;<br>
              dep.leonardoquintao@camara.gov.br;<br>
              dep.leonardovilela@camara.gov.br;<br>
              dep.leopoldomeyer@camara.gov.br; dep.liliamsa@camara.gov.br;<br>
              dep.lincolnportela@camara.gov.br; dep.liramaia@camara.gov.br;<br>
              dep.lourivalmendes@camara.gov.br;<br>
              dep.lucichoinacki@camara.gov.br;<br>
              dep.lucianasantos@camara.gov.br;<br>
              dep.lucianocastro@camara.gov.br; dep.luciovale@camara.gov.br;<br>
              dep.luciovieiralima@camara.gov.br;<br>
              dep.luiscarlosheinze@camara.gov.br;<br>
              dep.luistibe@camara.gov.br; dep.luizalberto@camara.gov.br;<br>
              dep.luizargolo@camara.gov.br; dep.luizcarlos@camara.gov.br;<br>
              dep.luizcarlossetim@camara.gov.br;<br>
              dep.luizcouto@camara.gov.br;<br>
              dep.luizfernandofaria@camara.gov.br;<br>
              dep.luizfernandomachado@camara.gov.br;<br>
              dep.luiznishimori@camara.gov.br; dep.luiznoe@camara.gov.br;<br>
              dep.luizpitiman@camara.gov.br; dep.luizsergio@camara.gov.br;<br>
              dep.luizaerundina@camara.gov.br;<br>
              dep.magdamofatto@camara.gov.br; dep.manato@camara.gov.br;<br>
              dep.mandetta@camara.gov.br; dep.manoeljunior@camara.gov.br;<br>
              dep.manoelsalviano@camara.gov.br;<br>
              dep.manueladavila@camara.gov.br;<br>
              dep.maragabrilli@camara.gov.br; dep.marcalfilho@camara.gov.br;<br>
              dep.marceloaguiar@camara.gov.br;<br>
              dep.marcelocastro@camara.gov.br;</p>
            <p>dep.marcelomatos@camara.gov.br;<br>
              dep.marciobittar@camara.gov.br;<br>
              dep.marciomacedo@camara.gov.br;<br>
              dep.marciomarinho@camara.gov.br;<br>
              dep.marcioreinaldomoreira@camara.gov.br;<br>
              dep.marcomaia@camara.gov.br; dep.marcotebaldi@camara.gov.br;<br>
              dep.marcon@camara.gov.br; dep.marcosmedrado@camara.gov.br;<br>
              dep.marcosmontes@camara.gov.br;<br>
              dep.marcosrogerio@camara.gov.br;<br>
              dep.marcuspestana@camara.gov.br;<br>
              dep.marinasantanna@camara.gov.br;<br>
              dep.marinharaupp@camara.gov.br;<br>
              dep.mariodeoliveira@camara.gov.br;<br>
              dep.mariofeitoza@camara.gov.br;<br>
              dep.marionegromonte@camara.gov.br;<br>
              dep.marllossampaio@camara.gov.br;<br>
              dep.mauricioquintellalessa@camara.gov.br;<br>
              dep.mauriciotrindade@camara.gov.br;<br>
              dep.maurobenevides@camara.gov.br;<br>
              dep.maurolopes@camara.gov.br; dep.mauromariani@camara.gov.br;<br>
              dep.mauronazif@camara.gov.br; dep.mendoncafilho@camara.gov.br;<br>
              dep.mendoncaprado@camara.gov.br;<br>
              dep.miguelcorrea@camara.gov.br; dep.miltonmonti@camara.gov.br;<br>
              dep.miriquinhobatista@camara.gov.br;<br>
              dep.miroteixeira@camara.gov.br;<br>
              dep.missionariojoseolimpio@camara.gov.br;<br>
              dep.moreiramendes@camara.gov.br;<br>
              dep.natandonadon@camara.gov.br;<br>
              dep.nazarenofonteles@camara.gov.br;<br>
              dep.neiltonmulim@camara.gov.br;<br>
              dep.nelsonbornier@camara.gov.br;<br>
              dep.nelsonmarchezanjunior@camara.gov.br;<br>
              dep.nelsonmarquezelli@camara.gov.br;<br>
              dep.nelsonmeurer@camara.gov.br;<br>
              dep.nelsonpadovani@camara.gov.br;<br>
              dep.nelsonpellegrino@camara.gov.br;<br>
              dep.newtoncardoso@camara.gov.br;</p>
            <p>dep.newtonlima@camara.gov.br; dep.nicelobao@camara.gov.br;<br>
              dep.nilsonleitao@camara.gov.br;<br>
              dep.niltoncapixaba@camara.gov.br;<br>
              dep.odaircunha@camara.gov.br;<br>
              dep.odiliobalbinotti@camara.gov.br;<br>
              dep.onofresantoagostini@camara.gov.br;<br>
              dep.onyxlorenzoni@camara.gov.br;<br>
              dep.osmarjunior@camara.gov.br;<br>
              dep.osmarserraglio@camara.gov.br;<br>
              dep.osmarterra@camara.gov.br; dep.otavioleite@camara.gov.br;<br>
              dep.otoniellima@camara.gov.br;<br>
              dep.ozieloliveira@camara.gov.br; dep.padrejoao@camara.gov.br;<br>
              dep.padreton@camara.gov.br; dep.paeslandim@camara.gov.br;<br>
              dep.pastoreurico@camara.gov.br;<br>
              dep.pastormarcofeliciano@camara.gov.br;<br>
              dep.pauderneyavelino@camara.gov.br;<br>
              dep.pauloabiackel@camara.gov.br;<br>
              dep.paulocesarquartiero@camara.gov.br;<br>
              dep.paulofeijo@camara.gov.br; dep.pauloferreira@camara.gov.br;<br>
              dep.paulofoletto@camara.gov.br; dep.paulofreire@camara.gov.br;<br>
              dep.paulomagalhaes@camara.gov.br;<br>
              dep.paulomaluf@camara.gov.br;<br>
              dep.paulopereiradasilva@camara.gov.br;<br>
              dep.paulopiau@camara.gov.br; dep.paulopimenta@camara.gov.br;<br>
              dep.paulorubemsantiago@camara.gov.br;<br>
              dep.pauloteixeira@camara.gov.br;<br>
              dep.paulowagner@camara.gov.br; dep.pedrochaves@camara.gov.br;<br>
              dep.pedroeugenio@camara.gov.br; dep.pedrohenry@camara.gov.br;<br>
              dep.pedronovais@camara.gov.br; dep.pedrouczai@camara.gov.br;<br>
              dep.penna@camara.gov.br; dep.perpetuaalmeida@camara.gov.br;<br>
              dep.pintoitamaraty@camara.gov.br; dep.policarpo@camara.gov.br;<br>
              dep.professorsetimo@camara.gov.br;<br>
              dep.professoradorinhaseabrarezende@camara.gov.br;<br>
              dep.raimundogomesdematos@camara.gov.br;</p>
            <p>dep.ratinhojunior@camara.gov.br; dep.raulhenry@camara.gov.br;<br>
              dep.raullima@camara.gov.br; dep.rebeccagarcia@camara.gov.br;<br>
              dep.reginaldolopes@camara.gov.br; dep.reguffe@camara.gov.br;<br>
              dep.reinaldoazambuja@camara.gov.br;<br>
              dep.reinholdstephanes@camara.gov.br;<br>
              dep.renanfilho@camara.gov.br; dep.renatomolling@camara.gov.br;<br>
              dep.renzobraz@camara.gov.br;<br>
              dep.ricardoberzoini@camara.gov.br;<br>
              dep.ricardoizar@camara.gov.br;<br>
              dep.ricardotripoli@camara.gov.br;<br>
              dep.robertobalestra@camara.gov.br;<br>
              dep.robertobritto@camara.gov.br;<br>
              dep.robertodelucena@camara.gov.br;<br>
              dep.robertofreire@camara.gov.br;<br>
              dep.robertosantiago@camara.gov.br;<br>
              dep.robertoteixeira@camara.gov.br;<br>
              dep.rodrigodecastro@camara.gov.br;<br>
              dep.rodrigomaia@camara.gov.br;<br>
              dep.rogeriocarvalho@camara.gov.br;<br>
              dep.rogeriomarinho@camara.gov.br;<br>
              dep.rogeriopeninhamendonca@camara.gov.br;<br>
              dep.romario@camara.gov.br; dep.romerorodrigues@camara.gov.br;<br>
              dep.ronaldobenedet@camara.gov.br;<br>
              dep.ronaldocaiado@camara.gov.br;<br>
              dep.ronaldofonseca@camara.gov.br;<br>
              dep.ronaldonogueira@camara.gov.br;<br>
              dep.ronaldozulke@camara.gov.br;<br>
              dep.rosaneferreira@camara.gov.br;<br>
              dep.rosedefreitas@camara.gov.br;<br>
              dep.rosinhadaadefal@camara.gov.br;<br>
              dep.rubensbueno@camara.gov.br; dep.rubensotoni@camara.gov.br;<br>
              dep.ruipalmeira@camara.gov.br; dep.ruycarneiro@camara.gov.br;<br>
              dep.sabinocastelobranco@camara.gov.br;</p>
            <p>dep.salvadorzimbaldi@camara.gov.br;<br>
              dep.sandesjunior@camara.gov.br;<br>
              dep.sandrarosado@camara.gov.br; dep.sandroalex@camara.gov.br;<br>
              dep.sandromabel@camara.gov.br;<br>
              dep.saraivafelipe@camara.gov.br;<br>
              dep.sarneyfilho@camara.gov.br;<br>
              dep.sebastiaobalarocha@camara.gov.br;<br>
              dep.sergiobrito@camara.gov.br; dep.sergioguerra@camara.gov.br;<br>
              dep.sergiomoraes@camara.gov.br;<br>
              dep.severinoninho@camara.gov.br;<br>
              dep.sibamachado@camara.gov.br; dep.silascamara@camara.gov.br;<br>
              dep.silviocosta@camara.gov.br; dep.simaosessim@camara.gov.br;<br>
              dep.simplicioaraujo@camara.gov.br;<br>
              dep.stepannercessian@camara.gov.br;<br>
              dep.suelividigal@camara.gov.br; dep.takayama@camara.gov.br;<br>
              dep.taumaturgolima@camara.gov.br;<br>
              dep.teresasurita@camara.gov.br; dep.tiririca@camara.gov.br;<br>
              dep.toninhopinheiro@camara.gov.br;<br>
              dep.valadaresfilho@camara.gov.br;<br>
              dep.valdemarcostaneto@camara.gov.br;<br>
              dep.valdircolatto@camara.gov.br;<br>
              dep.valmirassuncao@camara.gov.br;<br>
              dep.valtenirpereira@camara.gov.br;<br>
              dep.vanderloubet@camara.gov.br;<br>
              dep.vanderleimacris@camara.gov.br;<br>
              dep.vanderleisiraque@camara.gov.br;<br>
              dep.vazdelima@camara.gov.br; dep.vicentearruda@camara.gov.br;<br>
              dep.vicentecandido@camara.gov.br;<br>
              dep.vicentinho@camara.gov.br; dep.vieiradacunha@camara.gov.br;<br>
              dep.vilalba@camara.gov.br; dep.vilsoncovatti@camara.gov.br;<br>
              dep.viniciusgurgel@camara.gov.br;<br>
              dep.vitorpaulo@camara.gov.br;</p>
            <p>dep.vitorpenido@camara.gov.br;<br>
              dep.waldenorpereira@camara.gov.br;<br>
              dep.waldirmaranhao@camara.gov.br;<br>
              dep.walneyrocha@camara.gov.br;<br>
              dep.walterfeldman@camara.gov.br;<br>
              dep.waltertosta@camara.gov.br;<br>
              dep.wandenkolkgoncalves@camara.gov.br;<br>
              dep.washingtonreis@camara.gov.br;<br>
              dep.welitonprado@camara.gov.br;<br>
              dep.wellingtonfagundes@camara.gov.br;<br>
              dep.wellingtonroberto@camara.gov.br;<br>
              dep.williamdib@camara.gov.br; dep.wilsonfilho@camara.gov.br;<br>
              dep.wladimircosta@camara.gov.br;<br>
              dep.wolneyqueiroz@camara.gov.br; dep.zegeraldo@camara.gov.br;<br>
              dep.zesilva@camara.gov.br; dep.zevieira@camara.gov.br;<br>
              dep.zecadirceu@camara.gov.br;<br>
              dep.zenaldocoutinho@camara.gov.br;<br>
              dep.zequinhamarinho@camara.gov.br;<br>
              dep.zezeuribeiro@camara.gov.br; dep.zoinho@camara.gov.br;</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
