<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>APELO URGENTE: Congresso prepara legaliza&ccedil;&atilde;o do aborto e da eutan&aacute;sia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">APELO URGENTE: Congresso prepara 
        legaliza&ccedil;&atilde;o do aborto e da eutan&aacute;sia</font></strong></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p>Segunda feira, 5 de mar&ccedil;o de 2012</p>
            <p>A TODOS OS QUE COMPREENDEM O VALOR DA<br>
              VIDA HUMANA:</p>
            <p>Durante as elei&ccedil;&otilde;es de 2010 o PT acusou ostensivamente 
              a<br>
              Igreja Cat&oacute;lica de cal&uacute;nia por ter denunciado publicamente 
              o<br>
              envolvimento do Partido com a promo&ccedil;&atilde;o do aborto no 
              Brasil.<br>
              Cidad&atilde;os de respeito chegaram a ser presos por distribuir 
              panfletos<br>
              assinados por bispos cat&oacute;licos em que afirmava-se que em 
              setembro de<br>
              2007, no seu III Congresso, o PT havia assumido a<br>
              descriminaliza&ccedil;&atilde;o do aborto como programa de governo. 
              O Partido<br>
              n&atilde;o modificou at&eacute; hoje esta diretiva. Baixe neste 
              endere&ccedil;o uma<br>
              c&oacute;pia dos panfletos:</p>
            <p>http://www.votopelavida.com/apelo-aos-brasileiros.pdf</p>
            <p>No dia seguinte ao encerramento das elei&ccedil;&otilde;es presidenciais 
              de<br>
              novembro de 2010, no entanto, a senadora Marta Suplicy, rec&eacute;m<br>
              eleita pelo PT e hoje vice-presidente do Senado brasileiro, foi<br>
              entrevistada pela imprensa sobre a quest&atilde;o do aborto. Uma 
              c&oacute;pia do<br>
              v&iacute;deo contendo a entrevista encontra-se neste endere&ccedil;o:</p>
            <p>http://www.votopelavida.com/suplicy.wmv</p>
            <p>A entrevistadora perguntou &agrave; senadora Marta Suplicy:</p>
            <p>- SENADORA, NESTAS ELEI&Ccedil;&Otilde;ES A<br>
              FRONTEIRA ENTRE ESTADO E RELIGI&Atilde;O FOI<br>
              MISTURADA. QUAIS S&Atilde;O AS CHANCES DO PT<br>
              RETOMAR BANDEIRAS HIST&Oacute;RICAS DO<br>
              PARTIDO, COMO O DIREITO AO ABORTO E AO<br>
              CASAMENTO GAY?</p>
            <p>O leitor poder&aacute; conferir como, j&aacute; encerradas as elei&ccedil;&otilde;es, 
              no<br>
              v&iacute;deo mencionado a Senadora Suplicy em nenhum momento negou, 
              ao<br>
              contr&aacute;rio do que o PT havia feito ostensivamente at&eacute; 
              dois dias<br>
              antes, que o direito ao aborto e ao casamento gay fossem bandeiras<br>
              hist&oacute;ricas do partido. Em vez disso deu o suposto por evidente, 
              e em<br>
              seguida praticamente prometeu de que o aborto seria legalizado pelo<br>
              Congresso brasileiro ANTES DAS PR&Oacute;XIMAS<br>
              ELEI&Ccedil;&Otilde;ES. Estas foram as suas palavras:</p>
            <p>- DURANTE AS ELEI&Ccedil;&Otilde;ES N&Oacute;S PERDEMOS DEZ<br>
              DIAS INDO &Agrave;S IGREJAS EM UMA<br>
              DEMONSTRA&Ccedil;&Atilde;O FARISAICA QUE N&Atilde;O<br>
              ACRESCENTOU NADA &Agrave;S MULHERES QUE<br>
              RECORREM AO ABORTO. O ABORTO DEVE SER<br>
              DESCRIMINALIZADO PARA QUE AS MULHERES<br>
              N&Atilde;O TENHAM QUE IR PARA A CADEIA.</p>
            <p>CERTAMENTE A PRIORIDADE DO GOVERNO<br>
              AGORA PASSA LONGE DO ABORTO, E A DILMA<br>
              SE COMPROMETEU QUE N&Atilde;O FAR&Aacute; NENHUM<br>
              GESTO NESTE SENTIDO.</p>
            <p>MAS O CONGRESSO &Eacute; OUTRA COISA, N&Atilde;O &Eacute;<br>
              MESMO? ESTE &Eacute; UM ASSUNTO QUE DEVER&Aacute; SER<br>
              RECUPERADO PELO CONGRESSO, PORQUE N&Atilde;O<br>
              PODEMOS MAIS, DAQUI A QUATRO ANOS, TER<br>
              NOVAMENTE UMA PAUTA ELEITORAL DESTE<br>
              TIPO.</p>
            <p>http://www.votopelavida.com/suplicy.wmv</p>
            <p>Como mostro abaixo, a promessa est&aacute; sendo cumprida agora.</p>
            <p>O Senado brasileiro instituiu em outubro de 2011 uma Comiss&atilde;o<br>
              para Revisar o C&oacute;digo Penal brasileiro. Na comiss&atilde;o 
              foram<br>
              colocados juristas n&atilde;o apenas a favor da descriminaliza&ccedil;&atilde;o 
              do<br>
              aborto, como tamb&eacute;m da eutan&aacute;sia. E o que deveria 
              ser uma reforma<br>
              do C&oacute;digo Penal para solucionar os problemas de seguran&ccedil;a 
              do povo<br>
              brasileiro, est&aacute; se tornando o mais puro ativismo em favor 
              da<br>
              legaliza&ccedil;&atilde;o do aborto.</p>
            <p>O NOVO ANTE-PROJETO PROP&Otilde;E A<br>
              LEGALIZA&Ccedil;&Atilde;O DO ABORTO PRATICAMENTE<br>
              LIVRE E A INTRODU&Ccedil;&Atilde;O DA EUTAN&Aacute;SIA NO<br>
              BRASIL.</p>
            <p>A primeira audi&ecirc;ncia p&uacute;blica sobre o ante-projeto, 
              promovida em<br>
              S&atilde;o Paulo pela Comiss&atilde;o de Revis&atilde;o do C&oacute;digo 
              transformou-se,<br>
              com o apoio de centenas de ONGs que trabalham pela promo&ccedil;&atilde;o 
              do<br>
              aborto no pa&iacute;s, em puro ativismo em favor da Cultura da Morte. 
              No<br>
              evento foram propostos at&eacute; mesmo a legaliza&ccedil;&atilde;o 
              do infantic&iacute;dio e a<br>
              penaliza&ccedil;&atilde;o dos que se manifestam contr&aacute;rios 
              ao aborto.</p>
            <p>Dia 8 de mar&ccedil;o, uma data em que, provavelmente n&atilde;o 
              por<br>
              coincid&ecirc;ncia, tamb&eacute;m se comemora o Dia Internacional 
              da Mulher, a<br>
              Comiss&atilde;o de Revis&atilde;o do C&oacute;digo Penal apresentar&aacute;, 
              em audi&ecirc;ncia<br>
              p&uacute;blica no Congresso Nacional em Bras&iacute;lia, o estado 
              dos trabalhos<br>
              do ante-projeto diante da Comiss&atilde;o de Constitucionalidade 
              do Senado<br>
              Federal.</p>
            <p>PRECISAMOS QUE OS QUE RECEBEREM ESTA<br>
              MENSAGEM A LEIAM NA SUA INTEGRIDADE<br>
              PARA ENTENDEREM O QUE EST&Aacute; ACONTECENDO<br>
              E EM SEGUIDA SE COMUNIQUEM COM OS<br>
              SENADORES QUE INTEGRAM A COMISS&Atilde;O DE<br>
              CONSTITUCIONALIDADE, PARA QUE OS<br>
              PARLAMENTARES POSSAM SE MANIFESTAR EM<br>
              SENTIDO CONTR&Aacute;RIO AOS RUMOS QUE EST&Aacute;<br>
              TOMANDO A REVIS&Atilde;O DO C&Oacute;DIGO PENAL.</p>
            <p>OS MAILS, FAXES E TELEFONES DOS<br>
              SENADORES, ASSIM COMO OS DETALHES DO<br>
              QUE &Eacute; NECESS&Aacute;RIO FAZER EST&Atilde;O CONTIDOS<br>
              NA &Uacute;LTIMA SE&Ccedil;&Atilde;O DESTA MENSAGEM.</p>
            <p>A SITUA&Ccedil;&Atilde;O &Eacute; GRAV&Iacute;SSIMA: ESTAMOS NA<br>
              IMIN&Ecirc;NCIA DA LEGALIZA&Ccedil;&Atilde;O DO ABORTO N&Atilde;O<br>
              APENAS NO BRASIL, MAS EM TODA A AM&Eacute;RICA<br>
              LATINA. A Cultura da Morte que pretende instalar-se em nosso<br>
              continente, como base de UMA NOVA FORMA DE<br>
              DITADURA, N&Atilde;O USA A FOR&Ccedil;A PARA<br>
              IMPOR-SE, MAS A IDEOLOGIA E O CONTROLE<br>
              DA INFORMA&Ccedil;&Atilde;O.</p>
            <p>Para vencer esta batalha contra a vida precisamos apenas de seu<br>
              conhecimento e de sua iniciativa para entrar em contato com outras<br>
              pessoas, amigos e autoridades. N&atilde;o h&aacute; outra maneira 
              de defender a<br>
              democracia moderna.</p>
            <p>Esta mensagem &eacute; grande, mas &eacute; necess&aacute;rio l&ecirc;-la 
              em sua integridade<br>
              para poder posicionar-se diante dos senadores.</p>
            <p>POR FAVOR, N&Atilde;O SE IMPORTE COM O<br>
              TAMANHO. ESTE &Eacute; O PRE&Ccedil;O QUE TODOS<br>
              DEVEMOS PAGAR PARA DEFENDER A<br>
              DEMOCRACIA.</p>
            <p>Estude com paci&ecirc;ncia a mensagem, comente-a e divulgue-a para 
              toda a<br>
              sua lista de contatos. Insista para que seus amigos fa&ccedil;am 
              tamb&eacute;m o<br>
              mesmo. &Eacute; ASSIM QUE SE CONSTR&Oacute;I UMA<br>
              DEMOCRACIA.</p>
            <p>Estou dizendo que no Brasil a democracia precisa ser constru&iacute;da<br>
              porque, embora todos saibam que sejamos um pa&iacute;s de regime<br>
              democr&aacute;tico, na pr&aacute;tica nos comportamos como se estiv&eacute;ssemos 
              em uma<br>
              Monarquia e que coubesse apenas ao Rei preocupar-se com tudo e<br>
              tomar, em nome de seus s&uacute;ditos, todas as decis&otilde;es 
              sobre o destino da<br>
              na&ccedil;&atilde;o. MAS A VERDADE &Eacute; QUE N&Atilde;O ESTAMOS 
              EM<br>
              UMA MONARQUIA. Se insistirmos em continuar a nos<br>
              comportarmos como se estiv&eacute;ssemos em uma monarquia, o que 
              acabaremos<br>
              por construir ser&aacute; uma nova forma de ditadura, e n&atilde;o 
              uma democracia<br>
              nem uma monarquia.</p>
            <p>Agrade&ccedil;o a todos pelo imenso bem e pelo que est&atilde;o 
              ajudando a<br>
              promover. O problema transcende as fronteiras de qualquer pa&iacute;s, 
              j&aacute;<br>
              que faz parte de um plano conjunto pesadamente financiado por<br>
              organiza&ccedil;&otilde;es internacionais que investem na promo&ccedil;&atilde;o 
              do aborto em<br>
              todo o mundo. Tenham a certeza de que a participa&ccedil;&atilde;o 
              de cada um &eacute;<br>
              insubstitu&iacute;vel e, juntos, iremos fazer a diferen&ccedil;a.</p>
            <p>ALBERTO R. S. MONTEIRO</p>
            <p>============================================</p>
            <p>Leia a seguir:</p>
            <p>------------------------------------------------------</p>
            <p>1. O QUE ACONTECEU: O SENADO PEDE A<br>
              REVIS&Atilde;O DE TODO O C&Oacute;DIGO PENAL<br>
              BRASILEIRO.</p>
            <p>------------------------------------------------------</p>
            <p>2. O ANTE-PROJETO PROMOVE O ABORTO E A<br>
              EUTAN&Aacute;SIA.</p>
            <p>------------------------------------------------------</p>
            <p>A. O ANTE-PROJETO PRETENDE LEGALIZAR O<br>
              ABORTO.</p>
            <p>B. O ANTE-PROJETO PRETENDE LEGALIZAR A<br>
              EUTAN&Aacute;SIA.</p>
            <p>C. CONFIRA AS ALTERA&Ccedil;&Otilde;ES PROPOSTAS<br>
              PARA O NOVO C&Oacute;DIGO PENAL.</p>
            <p>D. O QUE &Eacute; A EUTAN&Aacute;SIA.</p>
            <p>E. A SUBCOMISS&Atilde;O DE REVIS&Atilde;O DA PARTE<br>
              ESPECIAL DO C&Oacute;DIGO PENAL</p>
            <p>------------------------------------------------------</p>
            <p>3. A AUDI&Ecirc;NCIA P&Uacute;BLICA REALIZADA EM S&Atilde;O<br>
              PAULO SEXTA FEIRA 24 DE FEVEREIRO</p>
            <p>------------------------------------------------------</p>
            <p>A. A APROVA&Ccedil;&Atilde;O E A PR&Aacute;TICA DO ABORTO NO<br>
              BRASIL</p>
            <p>B. A AUDI&Ecirc;NCIA P&Uacute;BLICA, DESCRITA POR<br>
              LORENA LEANDRO.</p>
            <p>C. A AUDI&Ecirc;NCIA P&Uacute;BLICA, DESCRITA PELO<br>
              VEREADOR HERMES NERY</p>
            <p>D. A AUDI&Ecirc;NCIA P&Uacute;BLICA, DESCRITA POR<br>
              UMA REPRESENTANTE DE UMA ONG PROMOTORA<br>
              DO ABORTO</p>
            <p>------------------------------------------------------</p>
            <p>4. O TRATADO INTERAMERICANO DE<br>
              DIREITOS HUMANOS</p>
            <p>------------------------------------------------------</p>
            <p>5. O QUE FAZER</p>
            <p>------------------------------------------------------</p>
            <p>6. MAILS, TELEFONES E FAXES DOS<br>
              SENADORES DA COMISS&Atilde;O DE CONSTITUI&Ccedil;&Atilde;O,<br>
              JUSTI&Ccedil;A E CIDADANIA</p>
            <p>============================================</p>
            <p>1. O QUE ACONTECEU: O SENADO PEDE A<br>
              REVIS&Atilde;O DE TODO O C&Oacute;DIGO PENAL<br>
              BRASILEIRO.</p>
            <p>============================================</p>
            <p>No dia 18 de outubro de 2011 foi instalada pelo presidente do<br>
              Senado, Jos&eacute; Sarney, a Comiss&atilde;o de Reforma do C&oacute;digo 
              Penal<br>
              para</p>
            <p>&quot;AJUSTAR O C&Oacute;DIGO PENAL BRASILEIRO AOS<br>
              PRINC&Iacute;PIOS DA CONSTITUI&Ccedil;&Atilde;O DE 1988 E &Agrave;S<br>
              NOVAS EXIG&Ecirc;NCIAS DA SOCIEDADE<br>
              CONTEMPOR&Acirc;NEA&quot;.</p>
            <p>A proposta de cria&ccedil;&atilde;o do colegiado foi apresentada 
              pelo senador<br>
              Pedro Taques (PDT-MT), que ressaltou o &quot;atraso&quot; do<br>
              c&oacute;digo, institu&iacute;do em 1940, durante o governo do presidente<br>
              Get&uacute;lio Vargas.</p>
            <p>Segundo as palavras do Senador Pedro Taques, a preocupa&ccedil;&atilde;o 
              era a<br>
              de atualizar todo o texto do C&oacute;digo:</p>
            <p>&quot;&Eacute; PRECISO QUE SEJA REVISTA A<br>
              TOTALIDADE DE NOSSO C&Oacute;DIGO PENAL.<br>
              NOSSO C&Oacute;DIGO &Eacute; DE 1940. ELE J&Aacute; EST&Aacute;<br>
              QUASE SE APOSENTANDO<br>
              COMPULSORIAMENTE. ELE FOI CRIADO EM UM<br>
              MOMENTO HIST&Oacute;RICO EM QUE VIV&Iacute;AMOS UMA<br>
              DITADURA. HOJE N&Oacute;S VIVEMOS EM UMA<br>
              DEMOCRACIA E ESSE C&Oacute;DIGO PRECISA<br>
              ESPELHAR O MOMENTO EM QUE VIVEMOS. O<br>
              C&Oacute;DIGO &Eacute; DE 1940. N&Oacute;S EST&Aacute;VAMOS EM 1940<br>
              PENSANDO PARA UMA SOCIEDADE RURAL&quot;.</p>
            <p>http://aquiacontece.com.br/noticia/2011/10/18/comissao-tera-180-dias-para-ajustar-o-codigo-penal</p>
            <p>A Comiss&atilde;o, cujos nomes n&atilde;o foram indicados pelo 
              Senador Jos&eacute;<br>
              Sarney nem pelo Senador Pedro Taques, mas pelas lideran&ccedil;as<br>
              partid&aacute;rias do Senado, &eacute; formada por 17 juristas, 
              que est&atilde;o<br>
              trabalhando desde outubro no ante-projeto de novo C&oacute;digo 
              Penal, que<br>
              ser&aacute; apresentado em maio ao presidente do Senado, Jos&eacute; 
              Sarney. A<br>
              partir da&iacute;, o texto tramitar&aacute; no Congresso como projeto 
              de lei,<br>
              sendo primeiro analisado pelo Senado e depois pela C&acirc;mara 
              dos<br>
              Deputados.</p>
            <p>A Comiss&atilde;o est&aacute; dividida em tr&ecirc;s subcomiss&otilde;es, 
              a primeira<br>
              encarregada da revis&atilde;o da parte geral e introdut&oacute;ria 
              do C&oacute;digo<br>
              Penal, a segunda encarregada da parte especial, aquela que define 
              os<br>
              v&aacute;rios crimes e penas previstos pelo C&oacute;digo, e a terceira<br>
              encarregada da legisla&ccedil;&atilde;o extravagante, isto &eacute;, 
              todas as leis<br>
              penais promulgadas no Brasil depois de 1940 que ainda n&atilde;o 
              est&atilde;o<br>
              incorporadas ao texto do pr&oacute;prio C&oacute;digo.</p>
            <p>Um primeiro problema ocorreu na subcomiss&atilde;o especial, aquela 
              a quem<br>
              cabe definir quais s&atilde;o os crimes e as penas previstas pelo 
              c&oacute;digo,<br>
              para a qual foram designados juristas que haviam manifestado repetidas<br>
              vezes, de modo p&uacute;blico e ostensivo, a sua posi&ccedil;&atilde;o 
              a favor n&atilde;o<br>
              apenas a favor do aborto, como tamb&eacute;m da eutan&aacute;sia, 
              e n&atilde;o apenas da<br>
              eutan&aacute;sia passiva, como tamb&eacute;m da eutan&aacute;sia 
              ativa, e da<br>
              assist&ecirc;ncia m&eacute;dica ao suic&iacute;dio.</p>
            <p>Juntando-se a presen&ccedil;a destes juristas na Subcomiss&atilde;o 
              Especial com<br>
              as promessas da Senadora Suplicy, o resultado j&aacute; deveria 
              ser<br>
              esperado. O que deveria ser uma simples revis&atilde;o do C&oacute;digo 
              Penal<br>
              para atualizar suas normas e favorecer a seguran&ccedil;a p&uacute;blica 
              no<br>
              Brasil, a partir de fevereiro de 2012 transformou-se em ativismo<br>
              expl&iacute;cito em favor do aborto e da eutan&aacute;sia.</p>
            <p>Por iniciativa pr&oacute;pria a Comiss&atilde;o de Juristas convocou, 
              para o dia<br>
              24 de fevereiro de 2012, uma audi&ecirc;ncia p&uacute;blica no Sal&atilde;o 
              dos<br>
              Passos Perdidos do Tribunal de Justi&ccedil;a de S&atilde;o Paulo. 
              A id&eacute;ia<br>
              anunciada era que a Comiss&atilde;o pudesse ouvir o que pensa a 
              popula&ccedil;&atilde;o<br>
              sobre a reforma do C&oacute;digo Penal. Mas, em vez de ser debatido 
              todo<br>
              o novo ante-projeto do C&oacute;digo, tivemos uma primeira surpresa 
              quando<br>
              soubemos que a Comiss&atilde;o restringiu o tema e decidiu que ouviria 
              a<br>
              popula&ccedil;&atilde;o APENAS EM RELA&Ccedil;&Atilde;O AOS CRIMES<br>
              CONTRA A VIDA. A segunda surpresa foi que inscreveram-se<br>
              para a audi&ecirc;ncia, com direito a tr&ecirc;s minutos de exposi&ccedil;&atilde;o 
              oral,<br>
              cerca de uma centena de pessoas, A MAIORIA DELAS<br>
              REPRESENTANTES DE ONGS QUE PROMOVEM O<br>
              ABORTO NO BRASIL.</p>
            <p>A esmagadora maioria destas organiza&ccedil;&otilde;es, se n&atilde;o 
              a totalidade, &eacute;<br>
              financiada por grandes funda&ccedil;&otilde;es internacionais como 
              a Funda&ccedil;&atilde;o<br>
              Ford e muitas outras, que s&atilde;o as verdadeiras patrocinadoras 
              do<br>
              movimento mundial pelos direitos sexuais e reprodutivos, um eufemismo<br>
              criado pela pr&oacute;pria Funda&ccedil;&atilde;o Ford em 1990 no 
              famoso relat&oacute;rio<br>
              &quot;SA&Uacute;DE REPRODUTIVA: UMA ESTRAT&Eacute;GIA<br>
              PARA OS ANOS 90&quot; em que se propunha promover o controle do<br>
              crescimento populacional n&atilde;o mais atrav&eacute;s da simples 
              oferta de<br>
              servi&ccedil;os de planejamento familiar, mas atrav&eacute;s de 
              altera&ccedil;&otilde;es das<br>
              estruturas sociais que pudessem modificar a motiva&ccedil;&atilde;o 
              dos casais para<br>
              que estes quisessem ter menos filhos, mediante a emancipa&ccedil;&atilde;o 
              da<br>
              mulher para o mercado de trabalho, a quebra dos padr&otilde;es tradicionais<br>
              de conduta sexual e da promo&ccedil;&atilde;o do aborto como um 
              direito. A prova<br>
              est&aacute; aqui:</p>
            <p>[&quot;REPRODUCTIVE HEALTH, A STRATEGY FOR<br>
              THE 1990S&quot;, o relat&oacute;rio original da Funda&ccedil;&atilde;o 
              Ford em<br>
              ingl&ecirc;s:<br>
              http://www.votopelavida.com/fordfoundation1990.pdf]</p>
            <p>[&quot;SA&Uacute;DE REPRODUTIVA: UMA ESTRAT&Eacute;GIA<br>
              PARA OS ANOS 90&quot;, um resumo em portugu&ecirc;s do relat&oacute;rio<br>
              original: http://www.votopelavida.com/fundacaoford1990.pdf]</p>
            <p>Neste relat&oacute;rio pode ser lido como este programa foi estendido 
              ao<br>
              Brasil nos &uacute;ltimos 20 anos:</p>
            <p>[&quot;COMO FOI PLANEJADA A ONTRODU&Ccedil;&Atilde;O DA<br>
              CULTURA DA MORTE NO BRASIL&quot;:<br>
              http://www.votopelavida.com/defesavidabrasil.pdf]</p>
            <p>Assim, na primeira audi&ecirc;ncia p&uacute;blica sobre a Reforma 
              do C&oacute;digo<br>
              Penal, ocorrida em S&atilde;o Paulo, no dia 24 de fevereiro de<br>
              2012, em vez de se debater o novo C&oacute;digo Penal, praticamente<br>
              n&atilde;o se falou de mais nada que n&atilde;o fosse o aborto. 
              Pelo menos 90%<br>
              dos inscritos para falar eram representantes de ONGs que promovem 
              o<br>
              aborto no Brasil. O que inicialmente parecia que seria simplesmente<br>
              um debate sobre o Novo C&oacute;digo Penal tornou-se um espet&aacute;culo 
              de<br>
              puro ativismo pela legaliza&ccedil;&atilde;o do aborto, visivelmente 
              favorecido<br>
              pelos membros da Comiss&atilde;o, que posicionaram-se claramente 
              a favor da<br>
              legaliza&ccedil;&atilde;o do aborto no Brasil e das posi&ccedil;&otilde;es 
              defendidas pelos<br>
              representantes das ONGs que promovem o aborto no pa&iacute;s.</p>
            <p>============================================</p>
            <p>2. O ANTE-PROJETO PROMOVE O ABORTO E A<br>
              EUTAN&Aacute;SIA.</p>
            <p>============================================</p>
            <p>__________________________________________________</p>
            <p>A. O ANTE-PROJETO PRETENDE LEGALIZAR O<br>
              ABORTO.</p>
            <p>__________________________________________________</p>
            <p>O ante-projeto do novo c&oacute;digo prop&otilde;e a legaliza&ccedil;&atilde;o 
              do aborto<br>
              utilizando-se do seguinte dispositivo:</p>
            <p>&quot;N&Atilde;O SER&Aacute; CRIMINALIZADO O ABORTO<br>
              DURANTE OS TR&Ecirc;S PRIMEIROS MESES DE<br>
              GESTA&Ccedil;&Atilde;O SEMPRE QUE UM M&Eacute;DICO<br>
              CONSTATAR QUE A MULHER N&Atilde;O APRESENTA<br>
              CONDI&Ccedil;&Otilde;ES PSICOL&Oacute;GICAS DE ARCAR COM A<br>
              MATERNIDADE&quot;.</p>
            <p>&Eacute; evidente que, sob a apar&ecirc;ncia de express&otilde;es 
              propositalmente<br>
              pensadas para enganar os menos atentos, o que os juristas est&atilde;o<br>
              propondo n&atilde;o &eacute; a legaliza&ccedil;&atilde;o do aborto 
              em certas condi&ccedil;&otilde;es, mas a<br>
              completa legaliza&ccedil;&atilde;o da pr&aacute;tica, pois o simples 
              fato da mulher<br>
              querer abortar j&aacute; ser&aacute; motivo suficiente para constatar 
              que ela n&atilde;o<br>
              apresenta condi&ccedil;&otilde;es psicol&oacute;gicas de arcar com 
              a maternidade. Ou<br>
              seja, ser&aacute; poss&iacute;vel abortar sempre que a mulher quiser 
              praticar o<br>
              aborto.</p>
            <p>Por que os juristas n&atilde;o prop&otilde;em, ent&atilde;o, diretamente 
              a total<br>
              legaliza&ccedil;&atilde;o do aborto? Justamente para poder aparentar 
              que s&atilde;o<br>
              pessoas moderadas. De fato, segundo o discurso pronunciado no dia<br>
              24 de fevereiro pelo Relator do Ante-projeto, o procurador<br>
              regional da Rep&uacute;blica em S&atilde;o Paulo, Luiz Carlos dos 
              Santos<br>
              Gon&ccedil;alves, o texto do ante-projeto &quot;N&Atilde;O &Eacute; 
              UMA<br>
              VERDADEIRA LEGALIZA&Ccedil;&Atilde;O DO ABORTO&quot;, mas<br>
              apenas uma &quot;POSI&Ccedil;&Atilde;O INTERMEDI&Aacute;RIA&quot; 
              em rela&ccedil;&atilde;o &agrave;<br>
              descriminaliza&ccedil;&atilde;o do aborto. Segundo suas palavras:</p>
            <p>&quot;&Eacute; PRECISO ENFATIZAR QUE A PROPOSTA N&Atilde;O<br>
              ACABA COM O CRIME DE ABORTO, ELE APENAS<br>
              AMPLIA AS SITUA&Ccedil;&Otilde;ES EM QUE N&Atilde;O HAVER&Aacute;<br>
              PENA&quot;,</p>
            <p>o que evidentemente n&atilde;o &eacute; verdade. N&atilde;o &eacute; 
              necess&aacute;rio ser jurista<br>
              para entender isto. Mas o relator foi ainda mais longe, afirmando 
              em<br>
              seguida que a previs&atilde;o de atestado m&eacute;dico sobre as 
              condi&ccedil;&otilde;es<br>
              psicol&oacute;gicas da mulher foi inclu&iacute;da apenas</p>
            <p>&quot;PARA PROTEGER MULHERES EM SITUA&Ccedil;&Atilde;O DE<br>
              MUITA FRAGILIDADE&quot;.</p>
            <p>Mas neste exato momento o relator acrescentou um coment&aacute;rio 
              que &eacute; o<br>
              revelador de suas verdadeiras inten&ccedil;&otilde;es:</p>
            <p>&quot;O ABORTO &Eacute; O PIOR M&Eacute;TODO CONTRACEPTIVO<br>
              QUE EXISTE, MAS CRIMINALIZ&Aacute;-LO PODE<br>
              SER SIMPLESMENTE UMA GRANDE INJUSTI&Ccedil;A<br>
              PARA COM A MULHER&quot;,</p>
            <p>disse ele, conforme pode ser lido na Folha de S&atilde;o Paulo 
              de 25 de<br>
              fevereiro de 2012.</p>
            <p>Segundo coment&aacute;rio preciso do jornalista Reinaldo de Azevedo 
              da<br>
              revista VEJA,</p>
            <p>&quot;ESTA FALA DEIXA CLARO QUE A AUDI&Ecirc;NCIA<br>
              PARA DEBATER ALGUMAS PROPOSTAS SE<br>
              TRANSFORMOU NUM ATO PR&Oacute;-LEGALIZA&Ccedil;&Atilde;O DO<br>
              ABORTO. O RELATOR N&Atilde;O PARECE ESTAR SE<br>
              REFERINDO APENAS &Agrave;S MULHERES SEM<br>
              CONDI&Ccedil;&Otilde;ES PSICOL&Oacute;GICAS DE ARCAR COM A<br>
              MATERNIDADE, TRATA-SE DE UMA DEFESA DA<br>
              DESCRIMINA&Ccedil;&Atilde;O DO ABORTO E PONTO. SEM<br>
              RESSALVAS&quot;.</p>
            <p>http://veja.abril.com.br/blog/reinaldo/geral/ainda-o-aborto-tambem-em-materia-de-contracepcao-o-brasil-e-um-estado-baba/</p>
            <p>__________________________________________________</p>
            <p>B. O ANTE-PROJETO PRETENDE LEGALIZAR A<br>
              EUTAN&Aacute;SIA.</p>
            <p>__________________________________________________</p>
            <p>Em rela&ccedil;&atilde;o &agrave; eutan&aacute;sia, o ante-projeto 
              &eacute; muito mais ardiloso.<br>
              Ele cria, pela primeira vez, para o artigo 122 do novo c&oacute;digo, 
              o<br>
              crime do eutan&aacute;sia, que n&atilde;o existe no c&oacute;digo 
              atualmente vigente,<br>
              apenas para mostrar, em seguida, o caminho para obter o seu<br>
              reconhecimento como direito.</p>
            <p>O novo artigo 122 do ante-projeto afirma que passa a ser definido<br>
              como crime de eutan&aacute;sia</p>
            <p>&quot;MATAR, POR PIEDADE OU COMPAIX&Atilde;O,<br>
              PACIENTE EM ESTADO TERMINAL, IMPUT&Aacute;VEL<br>
              E MAIOR, A SEU PEDIDO, PARA<br>
              ABREVIAR-LHE SOFRIMENTO F&Iacute;SICO<br>
              INSUPORT&Aacute;VEL EM RAZ&Atilde;O DE DOEN&Ccedil;A<br>
              GRAVE&quot;.</p>
            <p>Mas logo o ante-projeto afirma, no par&aacute;grafo primeiro, que</p>
            <p>&quot;O JUIZ DEIXAR&Aacute; DE APLICAR A PENA<br>
              AVALIANDO AS CIRCUNST&Acirc;NCIAS DO CASO,<br>
              BEM COMO A RELA&Ccedil;&Atilde;O DE PARENTESCO OU<br>
              ESTREITOS LA&Ccedil;OS DE AFEI&Ccedil;&Atilde;O DO AGENTE<br>
              COM A V&Iacute;TIMA&quot;.</p>
            <p>Ou seja, com esta disposi&ccedil;&atilde;o estar&aacute; aberto 
              o caminho para<br>
              autoriza&ccedil;&otilde;es judiciais que venham a permitir, caso 
              a caso, pr&aacute;ticas<br>
              de eutan&aacute;sia, assim como se faz hoje, com o patroc&iacute;nio 
              financeiro<br>
              das funda&ccedil;&otilde;es internacionais, para obter a legaliza&ccedil;&atilde;o 
              do aborto em<br>
              casos de anencefalia. Nos anos 90 a Funda&ccedil;&atilde;o MacArthur 
              concedeu<br>
              um aux&iacute;lio financeiro para alguns m&eacute;dicos de S&atilde;o 
              Paulo para que<br>
              iniciassem um movimento para convencer os m&eacute;dicos a orientar 
              as<br>
              pacientes com gesta&ccedil;&otilde;es de beb&ecirc;s anencef&aacute;licos 
              a buscarem uma<br>
              autoriza&ccedil;&atilde;o judicial para praticarem o aborto, apesar 
              de que estas<br>
              autoriza&ccedil;&otilde;es, mesmo que concedidas por um juiz, sejam 
              ilegais. Em<br>
              seguida, quando o n&uacute;mero destas autoriza&ccedil;&otilde;es 
              j&aacute; havia se tornado<br>
              consider&aacute;vel, a Funda&ccedil;&atilde;o MacArthur incluiu 
              no programa do seu<br>
              Fund for Leadership Development (Fundo para o Desenvolvimento de<br>
              Lideran&ccedil;as) a professora D&eacute;bora Dinis, atualmente 
              da<br>
              Universidade de Bras&iacute;lia, que se veio a se tornar a arquiteta 
              da<br>
              ADPF 54, a a&ccedil;&atilde;o impetrada no STF que pretende legalizar 
              o<br>
              aborto no Brasil em casos de anencefalia, um dos muitos passos,<br>
              dentro do projeto maior da Funda&ccedil;&atilde;o MacArthur, para 
              obter a<br>
              completa legaliza&ccedil;&atilde;o do aborto no pa&iacute;s.</p>
            <p>Segundo o relat&oacute;rio da Funda&ccedil;&atilde;o MacArthur,</p>
            <p>&quot;A PROFESSORA D&Eacute;BORA DINIZ RODRIGUES<br>
              AJUDOU A LIDERAR O DEBATE NACIONAL NA<br>
              &Eacute;TICA DA TECNOLOGIA REPRODUTIVA E<br>
              ABORTO, COM UM CUSTO PESSOAL<br>
              CONSIDER&Aacute;VEL. AMPARADA PELO PROGRAMA<br>
              DO FUNDO PARA O DESENVOLVIMENTO DE<br>
              LIDERAN&Ccedil;AS DA FUNDA&Ccedil;&Atilde;O MACARTHUR ENTRE<br>
              O ANO 2000 E O ANO 2002, ELA INICIOU UM<br>
              CERTO N&Uacute;MERO DE PROJETOS DE PESQUISA E<br>
              DE DEBATES MEDI&Aacute;TICOS, [ENTRE OS QUAIS<br>
              O QUE LEVOU &Agrave; APRESENTA&Ccedil;&Atilde;O DA ADPF 54,<br>
              QUE AINDA TRAMITA NO SUPREMO TRIBUNAL<br>
              FEDERAL DE BRAS&Iacute;LIA]&quot;.</p>
            <p>Esta cita&ccedil;&atilde;o est&aacute; na p&aacute;gina 39 do seguinte 
              relat&oacute;rio que<br>
              descreve todo o projeto de 36 milh&otilde;es de d&oacute;lares investidos 
              no<br>
              Brasil pela Funda&ccedil;&atilde;o MacArthur para obter a legaliza&ccedil;&atilde;o 
              do<br>
              aborto no pa&iacute;s:</p>
            <p>[1990-2002 - LESSONS LEARNED - THE<br>
              POPULATION AND REPRODUCTIVEHEALTH<br>
              PROGRAM IN BRAZIL:<br>
              http://www.votopelavida.com/macarthurlessonslearned.pdf]</p>
            <p>A id&eacute;ia dos autores do ante-projeto do C&oacute;digo Penal 
              &eacute; que, a<br>
              cada autoriza&ccedil;&atilde;o judicial, seja de aborto por anencefalia 
              ou de<br>
              eutan&aacute;sia, quer ela seja noticiada ou n&atilde;o pela imprensa, 
              venha a<br>
              abrir e acirrar o debate junto &agrave; popula&ccedil;&atilde;o, 
              al&eacute;m de criar uma<br>
              jurisprud&ecirc;ncia progressivamente crescente, at&eacute; que, 
              multiplicados os<br>
              casos aos milhares, com o apoio financeiro e log&iacute;stico das 
              grandes<br>
              funda&ccedil;&otilde;es, a sociedade seja pressionada a reconhecer 
              a eutan&aacute;sia,<br>
              ou o pseudo-direito &agrave; morte com dignidade. O anteprojeto 
              do C&oacute;digo<br>
              Penal criou e puniu o crime da eutan&aacute;sia, que n&atilde;o 
              existia no<br>
              Brasil, apenas para que pudesse ser autorizado caso por caso e ser<br>
              finalmente legalizado. O ante-projeto do c&oacute;digo penal, aparentando<br>
              proibir a eutan&aacute;sia, est&aacute; na verdade introduzindo 
              as condi&ccedil;&otilde;es<br>
              jur&iacute;dicas no Brasil para criar o ativismo e a pol&ecirc;mica 
              que ir&aacute;<br>
              legalizar a eutan&aacute;sia no Brasil.</p>
            <p>__________________________________________________</p>
            <p>C. CONFIRA AS ALTERA&Ccedil;&Otilde;ES PROPOSTAS<br>
              PARA O NOVO C&Oacute;DIGO PENAL.</p>
            <p>__________________________________________________</p>
            <p>O leitor poder&aacute; conferir neste link as novas propostas para 
              o aborto e<br>
              a eutan&aacute;sia do ante-projeto do C&oacute;digo Penal que est&aacute; 
              sendo<br>
              elaborado:</p>
            <p>http://www.documentosepesquisas.com/propostas-de-alteracao.pdf</p>
            <p>__________________________________________________</p>
            <p>D. O QUE &Eacute; A EUTAN&Aacute;SIA.</p>
            <p>__________________________________________________</p>
            <p>Os jornais no Brasil n&atilde;o noticiam que na Europa, onde o 
              aborto j&aacute;<br>
              est&aacute; legalizado, a grande pol&ecirc;mica do momento &eacute; 
              a legaliza&ccedil;&atilde;o da<br>
              eutan&aacute;sia. Assim como a verdadeira finalidade da legaliza&ccedil;&atilde;o 
              do<br>
              aborto &eacute; o controle do crescimento populacional, e n&atilde;o 
              o bem estar<br>
              das mulheres, a verdadeira finalidade da legaliza&ccedil;&atilde;o 
              da eutan&aacute;sia &eacute;<br>
              a diminui&ccedil;&atilde;o da popula&ccedil;&atilde;o senil nos 
              pa&iacute;ses em que o crescimento<br>
              populacional negativo aumenta a propor&ccedil;&atilde;o da popula&ccedil;&atilde;o 
              idosa em<br>
              rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o jovem. A 
              LEGALIZA&Ccedil;&Atilde;O DA<br>
              EUTAN&Aacute;SIA N&Atilde;O CONDUZ A MORTE DIGNA, MAS<br>
              CRIA UM PROGRESSIVO DEVER SOCIAL DE<br>
              MORRER PARA AS PESSOAS VULNER&Aacute;VEIS.</p>
            <p>Veja alguns exemplos do que est&aacute; acontecendo na Europa.</p>
            <p>A Holanda deixou de considerar crime, em 1984, que os m&eacute;dicos<br>
              matassem por compaix&atilde;o doentes terminais. N&atilde;o se tratava 
              apenas de<br>
              suspender o funcionamento de aparelhos que conservavam a vida, mas 
              do<br>
              ato positivo de matar um paciente por compaix&atilde;o.</p>
            <p>Em 1993 a Suprema Corte da Holanda aprovou o suic&iacute;dio assistido<br>
              para pacientes que sofressem de depress&atilde;o. Neste caso o m&eacute;dico 
              n&atilde;o<br>
              matava ele pr&oacute;prio o paciente, mas o auxiliava para que ele 
              pr&oacute;prio<br>
              se suicidasse.</p>
            <p>Em 1997 a Holanda approvou a eutan&aacute;sia para crian&ccedil;as 
              portadoras<br>
              de defeitos. Hoje as autoridades da sa&uacute;de estimam que 8% 
              das mortes<br>
              infantis na Holanda s&atilde;o por eutan&aacute;sia.</p>
            <p>Em 2006 a Holanda legalizou a eutan&aacute;sia para crian&ccedil;as 
              at&eacute; 12<br>
              anos.</p>
            <p>A pr&aacute;tica da eutan&aacute;sia cresce de ano para ano na 
              Holanda e<br>
              atualmente h&aacute; um registro de 550 mortes anuais por eutan&aacute;sia 
              sem<br>
              pedido ou consentimento do paciente no pa&iacute;s. O n&uacute;mero 
              de 550 s&atilde;o<br>
              apenas as mortes por eutan&aacute;sia em que o paciente n&atilde;o 
              pediu ou<br>
              autorizou a pr&aacute;tica, mas o m&eacute;dico interpretou que 
              assim o paciente<br>
              teria decidido, caso ele pudesse.</p>
            <p>Confira estes dados neste v&iacute;deo:</p>
            <p>[STOP ASSISTED SUICIDE &amp;AMP;<br>
              EUTHANASIA:<br>
              http://www.youtube.com/watch?v=ipVF-lTAwoA&amp;feature=player_embedded]</p>
            <p>Mas h&aacute; mais. Confira nos endere&ccedil;os abaixo: este ano 
              as<br>
              estat&iacute;sticas mostram que o n&uacute;mero de casos de eutan&aacute;sia 
              na Holanda<br>
              aumentou 13%:</p>
            <p>[EUTHANASIA CASES IN HOLLAND RISE BY 13<br>
              PER CENT IN A YEAR:<br>
              http://www.telegraph.co.uk/news/worldnews/europe/netherlands/7841696/Euthanasia-cases-in-Holland-rise-by-13-per-cent-in-a-year.html]</p>
            <p>Apesar de ter aumentado em 13% o n&uacute;mero de casos de eutan&aacute;sia<br>
              durante o &uacute;ltimo ano, a Holanda ainda assim acaba de lan&ccedil;ar, 
              neste<br>
              princ&iacute;pio de 2012, um novo servi&ccedil;o de eutan&aacute;sia, 
              com sede na<br>
              cidade de Haia, que traz tudo o que &eacute; necess&aacute;rio a 
              domic&iacute;lio. Os<br>
              furg&otilde;es chegam, mediante solicita&ccedil;&atilde;o, &agrave; 
              pr&oacute;pria casa do paciente<br>
              para realizarem os procedimentos. Veja abaixo:</p>
            <p>[BBC: HOLANDA OFERECE EUTAN&Aacute;SIA SOBRE<br>
              RODAS:<br>
              http://www.bbc.co.uk/news/world-europe-17230102]</p>
            <p>[O PLANO INCLINADO DA EUTAN&Aacute;SIA NA<br>
              HOLANDA:<br>
              http://www.edmontonjournal.com/news/Euthanasia+slippery+slope/6220018/story.html]</p>
            <p>Na Su&iacute;&ccedil;a situa&ccedil;&atilde;o &eacute; t&atilde;o 
              grave ou pior do que na Holanda. O<br>
              pa&iacute;s havia, em 1942, ao promulgar o seu C&oacute;digo Penal,<br>
              despenalizado o suic&iacute;dio assistido por raz&otilde;es de compaix&atilde;o. 
              Segundo<br>
              a lei, n&atilde;o seria punido prestar assist&ecirc;ncia a um suicida, 
              com o<br>
              intuito de ajud&aacute;-lo a matar-se, desde que a pessoa que o 
              fizesse<br>
              n&atilde;o tivesse motivos ego&iacute;stas para querer a morte do 
              suicida. Os<br>
              c&oacute;digos de &eacute;tica m&eacute;dica, entretanto, continuava 
              a exigir que os<br>
              profissionais da sa&uacute;de n&atilde;o prescrevessem, aproveitando-se 
              da lei,<br>
              drogas letais a seus pacientes.</p>
            <p>Em 1980, entretanto, a lei, que apenas limitava-se a n&atilde;o 
              punir<br>
              a assist&ecirc;ncia ao suic&iacute;dio, passou a ser interpretada 
              como se tivesse<br>
              sido redigida para reconhecer o direito ao estabelecimento de<br>
              organiza&ccedil;&otilde;es que ajudassem os suicidas a morrerem. 
              V&aacute;rias entidades<br>
              foram fundadas que passaram a oferecer servi&ccedil;os de assist&ecirc;ncia 
              ao<br>
              suic&iacute;dio, tanto para cidad&atilde;os su&iacute;&ccedil;os 
              como para cidad&atilde;os<br>
              estrangeiros. Em 2007 a lei so suic&iacute;dio assistido foi estendida<br>
              para incluir explicitamente as doen&ccedil;as mentais, incluindo 
              a<br>
              depress&atilde;o, como raz&otilde;es de compaix&atilde;o para a 
              inimputabilidade da<br>
              assist&ecirc;ncia ao suic&iacute;dio.</p>
            <p>Atualmente a Su&iacute;&ccedil;a tornou-se a sede de diversas organiza&ccedil;&otilde;es 
              de<br>
              suic&iacute;dio assistido que atraem estrangeiros de toda a Europa 
              para<br>
              morrerem no pa&iacute;s. Alem&atilde;es, ingleses e franceses, principalmente,<br>
              pagam a taxa de cinco mil euros para dirigirem-se a um apartamento 
              na<br>
              Su&iacute;&ccedil;a onde lhes ser&aacute; prestado o aux&iacute;lio 
              para morrer, ou sete mil<br>
              se o servi&ccedil;o incluir tamb&eacute;m os procedimentos funer&aacute;rios. 
              Quando<br>
              algum dos pecientes &eacute; pessoa de proje&ccedil;&atilde;o na 
              sociedade, a not&iacute;cia<br>
              repercute nos jornais e serve de mat&eacute;ria para promover o 
              ativismo pela<br>
              legaliza&ccedil;&atilde;o da eutan&aacute;sia. Entre as pessoas 
              que usufru&iacute;ram destes<br>
              servi&ccedil;os est&atilde;o n&atilde;o apenas doentes terminais, 
              mas estrangeiros<br>
              saud&aacute;veis que tinham perdido a motiva&ccedil;&atilde;o para 
              viver e muitas pessoas<br>
              que, levadas pela propaganda da eutan&aacute;sia, cada vez mais 
              ativa na<br>
              Europa, ao manifestarem os primeiros sintomas de alguma doen&ccedil;a 
              mais<br>
              grave, sentem-se constrangidos diante da perspectiva de vir a causar<br>
              problemas emocionais para suas fam&iacute;lias e da possibilidade 
              de<br>
              dilapidarem o patrim&ocirc;nio que deveria passar por heran&ccedil;a 
              aos pr&oacute;prios<br>
              filhos.</p>
            <p>Confira nos links abaixo, todas mat&eacute;rias recentes:</p>
            <p>[N&Uacute;MERO DE MORTES POR SUIC&Iacute;DIO<br>
              ASSISTIDO NA SU&Iacute;&Ccedil;A CONTINUAM A<br>
              CRESCER:<br>
              http://alexschadenberg.blogspot.com/2012/02/swiss-assisted-suicide-deaths-continue.html]</p>
            <p>[BOOM DE SUIC&Iacute;DIOS ASSISTIDOS NA<br>
              SU&Iacute;&Ccedil;A:<br>
              http://www.mercatornet.com/careful/view/10349]</p>
            <p>[N&Uacute;MERO DE SUIC&Iacute;DIOS ASSISTIDOS CRESCE<br>
              DE 35% EM 2011 NA SU&Iacute;&Ccedil;A:<br>
              http://www.swissinfo.ch/eng/swiss_news/Assisted_suicide_numbers_up_in_2011.html?cid=32154940]</p>
            <p>__________________________________________________</p>
            <p>E. A SUBCOMISS&Atilde;O DE REVIS&Atilde;O DA PARTE<br>
              ESPECIAL DO C&Oacute;DIGO PENAL</p>
            <p>__________________________________________________</p>
            <p>Segundo informado pelos pr&oacute;prios membros da Comiss&atilde;o 
              de Revis&atilde;o do<br>
              C&oacute;digo Penal, a Subcomiss&atilde;o da Parte Especial do c&oacute;digo,<br>
              aquela que deve definir os crimes e as penas que poder&atilde;o 
              ser inclu&iacute;dos<br>
              no novo C&oacute;digo, &eacute; composta dos seguintes 5 juristas: 
              Luiza Nagib<br>
              Eluf, T&eacute;cio Lins e Silva, Juliana Garcia Belloque, Luiz<br>
              Fl&aacute;vio Gomes e Ant&ocirc;nio Nabor Areias Bulh&otilde;es.</p>
            <p>http://www.odocumento.com.br/artigo.php?id=2629</p>
            <p>Destes nomes, a promotora Luiza Nagib Eluf e o professor Luiz<br>
              Fl&aacute;vio Gomes j&aacute; haviam manifestado publicamente serem 
              a favor da<br>
              despenaliza&ccedil;&atilde;o do aborto. Al&eacute;m do aborto, o 
              professor Luiz<br>
              Fl&aacute;vio Gomes j&aacute; havia escrito v&aacute;rios artigos 
              em que defende<br>
              abertamente e eutan&aacute;sia, n&atilde;o apenas a passiva, mas 
              tamb&eacute;m a ativa e<br>
              inclusive o suic&iacute;dio assistido.</p>
            <p>A promotora Luiza Nagib Eluf n&atilde;o esconde de ningu&eacute;m 
              que seja a<br>
              favor da total descriminaliza&ccedil;&atilde;o do aborto. Em entrevista 
              dada &agrave;<br>
              revista VEJA, a promotora declara:</p>
            <p>&quot;SOU FAVOR&Aacute;VEL &Agrave; DESCRIMINALIZA&Ccedil;&Atilde;O 
              DO<br>
              ABORTO. &Eacute; UMA QUEST&Atilde;O DE SA&Uacute;DE P&Uacute;BLICA,<br>
              DE SA&Uacute;DE DA MULHER. &Eacute; UM CRIME QUE N&Atilde;O<br>
              PRECISARIA ESTAR NO C&Oacute;DIGO PENAL&quot;.</p>
            <p>http://veja.abril.com.br/blog/augusto-nunes/videos-veja-entrevista/luiza-nagib-eluf-procuradora-de-justica-sou-favoravel-a-descriminalizacao-do-aborto/</p>
            <p>Em outra entrevista concedida ao jornal O Estado de S&atilde;o 
              Paulo,<br>
              Luiza Eluf declara o mesmo:</p>
            <p>&quot;ONTEM N&Oacute;S FIZEMOS EM BRAS&Iacute;LIA A<br>
              PRIMEIRA REUNI&Atilde;O DA COMISS&Atilde;O<br>
              ENCARREGADA DA REFORMA. FIZEMOS UMA<br>
              DIVIS&Atilde;O EM TR&Ecirc;S SUBCOMISS&Otilde;ES, COM<br>
              CINCO MEMBROS CADA. A PRIMEIRA VAI<br>
              ANALISAR A PARTE GERAL DO C&Oacute;DIGO<br>
              PENAL,QUE SE REFERE A NORMAS APLICADAS<br>
              A TODOS OS CRIMES; A SEGUNDA DELAS VAI<br>
              FICAR COM A PARTE ESPECIAL DO C&Oacute;DIGO,<br>
              QUE SE REFERE AOS TIPOS PENAIS, OU<br>
              SEJA, AS CONDUTAS QUE CONFIGURAM CRIME<br>
              COMO ROUBO, FURTO, HOMIC&Iacute;DIO,<br>
              ESTELIONATO. A TERCEIRA, QUE VAI<br>
              CUIDAR DAS LEIS EXTRAVAGANTES, AQUELAS<br>
              QUE EST&Atilde;O FORA DO C&Oacute;DIGO, MAS QUE T&Ecirc;M<br>
              NATUREZA CRIMINAL.</p>
            <p>EU FIQUEI COM A DA PARTE ESPECIAL.<br>
              AQUELA QUE ESPECIFICA QUAIS CONDUTAS<br>
              S&Atilde;O CRIMINOSAS. FIQUEI COM UMA PARTE DO<br>
              TRABALHO QUE, REALMENTE, PODE GERAR<br>
              POL&Ecirc;MICA. E O ABORTO EST&Aacute; ENTRE ESSES<br>
              TEMAS QUE VAMOS ANALISAR.</p>
            <p>A QUEST&Atilde;O DA LIBERDADE DE DECIS&Atilde;O SOBRE<br>
              O PR&Oacute;PRIO CORPO &Eacute; IMPORTANTE PARA AS<br>
              MULHERES. &Eacute; UM PROBLEMA DE SA&Uacute;DE<br>
              P&Uacute;BLICA NO BRASIL. ACREDITO QUE SERIA<br>
              RECOMEND&Aacute;VEL QUE N&Oacute;S TIR&Aacute;SSEMOS O<br>
              ABORTO DO C&Oacute;DIGO PENAL.</p>
            <p>EU ACREDITO QUE ESSE TEMA VEM SENDO<br>
              TRATADO NO BRASIL COM UM CERTO<br>
              IRRACIONALISMO. AS PESSOAS EST&Atilde;O<br>
              IDEOLOGIZANDO A PR&Aacute;TICA DO ABORTO. N&Atilde;O<br>
              DEVE SER ASSIM. NA VERDADE, TEMOS QUE<br>
              PENSAR NO QUE &Eacute; MELHOR PARA A POPULA&Ccedil;&Atilde;O<br>
              CARENTE. MINHA AVALIA&Ccedil;&Atilde;O INICIAL &Eacute; DE<br>
              QUE O MOMENTO AINDA N&Atilde;O &Eacute; PROP&Iacute;CIO &Agrave;<br>
              DISCUSS&Atilde;O DA DESCRIMINA&Ccedil;&Atilde;O DO ABORTO.<br>
              EU VEJO MUITAS PAIX&Otilde;ES. A POPULA&Ccedil;&Atilde;O<br>
              AINDA N&Atilde;O EST&Aacute; SUFICIENTEMENTE<br>
              ESCLARECIDA SOBRE O QUE SE PRETENDE COM<br>
              UMA MEDIDA DESSAS. O QUE QUEREMOS &Eacute;<br>
              TRATAR COM MAIS ATEN&Ccedil;&Atilde;O A POPULA&Ccedil;&Atilde;O<br>
              FEMININA&quot;.</p>
            <p>http://www.estadao.com.br/noticias/cidades,crimes-na-internet-devem-ser-regulados-pelo-codigo-penal-defende-jurista,788637,0.htm</p>
            <p>As opini&otilde;es do professor Luiz Fl&aacute;vio Gomes s&atilde;o 
              mais<br>
              desconcertantes. Ele tamb&eacute;m &eacute; totalmente a favor do 
              aborto, mas<br>
              quer passar uma imagem de &eacute; a favor da vida e que sua verdadeira<br>
              posi&ccedil;&atilde;o &eacute; a da prud&ecirc;ncia e do equil&iacute;brio. 
              Mas examinando suas<br>
              v&aacute;rias publica&ccedil;&otilde;es, ele desmente em outras 
              o que ele diz nas<br>
              primeiras e acaba mostrando claramente que o que ele pretende na 
              verdade<br>
              &eacute; buscar o modo de obter, gradualmente, o aborto totalmente 
              livre.</p>
            <p>Encontra-se amplamente difundido e citado por diversos juristas 
              um<br>
              artigo do professor Luiz Fl&aacute;vio Gomes que j&aacute; se inicia<br>
              desconcertante pelo pr&oacute;prio t&iacute;tulo: &quot;EM DEFESA 
              DA<br>
              VIDA, O ABORTO&quot;. Neste artigo, o autor inicia defendendo<br>
              a posi&ccedil;&atilde;o segundo a qual, pelos Tratados Internacionais 
              que est&atilde;o<br>
              incorporados nas declara&ccedil;&otilde;es de direitos humanos da 
              Constitui&ccedil;&atilde;o<br>
              Brasileira, seria evidente que, segundo nossa constitui&ccedil;&atilde;o,</p>
            <p>&quot;A VIDA DO NASCITURO TEM QUE SER<br>
              RESPEITADA E, EM REGRA, &Eacute; A QUE DEVE<br>
              PREPONDERAR. MAS EXCEPCIONALMENTE A<br>
              EQUA&Ccedil;&Atilde;O SE INVERTE, PORQUE O DIREITO &Eacute;<br>
              RAZOABILIDADE, PRUD&Ecirc;NCIA E<br>
              EQUIL&Iacute;BRIO&quot;.</p>
            <p>Deste modo, segundo o professor Luiz Fl&aacute;vio Gomes no artigo 
              &quot;EM<br>
              DEFESA DA VIDA, O ABORTO&quot;, ser&aacute; l&iacute;cito, em<br>
              virtude do direito internacional, provocar o aborto sempre que a 
              morte<br>
              do concepto n&atilde;o for arbitr&aacute;ria. Tal seria o caso que 
              ocorre quando<br>
              se d&aacute; o risco de vida da m&atilde;e e quando se d&aacute; 
              um caso de gravidez<br>
              resultante de estupro. O professor parece dar aqui a impress&atilde;o 
              de que<br>
              ele n&atilde;o &eacute; a favor do aborto totalmente livre:</p>
            <p>&quot;O DRAM&Aacute;TICO TEMA DO ABORTO EST&Aacute; AGORA<br>
              NA PAUTA POL&Iacute;TICA. A POBREZA DO DEBATE<br>
              POL&Iacute;TICO S&Oacute; PERDE PARA A INDIG&Ecirc;NCIA<br>
              GENERALIZADA DO SEU POVO. A VIDA &Eacute; UMA<br>
              PREMISSA INDISCUT&Iacute;VEL.</p>
            <p>A CHAVE JUR&Iacute;DICA DA QUEST&Atilde;O &Eacute; A<br>
              SEGUINTE: &quot;NINGU&Eacute;M PODE DELA SER<br>
              PRIVADO ARBITRARIAMENTE&quot;, CONFORME O<br>
              ARTIGO 4 DA CONVEN&Ccedil;&Atilde;O AMERICANA DE<br>
              DIREITOS HUMANOS.</p>
            <p>ISSO SIGNIFICA QUE, NO BRASIL, COMO<br>
              REGRA O ABORTO &Eacute; PROIBIDO, MAS EM<br>
              HIP&Oacute;TESES EXCEPCIONAIS PODE E DEVE SER<br>
              PERMITIDO.</p>
            <p>O NASCITURO (O FETO) TEM QUE SER<br>
              RESPEITADO. MAS A VIDA (OU VIDA DIGNA)<br>
              DA MULHER GR&Aacute;VIDA TAMB&Eacute;M.</p>
            <p>COMO SE V&Ecirc;, PARA RESPEITAR A VIDA (OU A<br>
              VIDA DIGNA) &Eacute; QUE NOSSO C&Oacute;DIGO PERMITE<br>
              O ABORTO.</p>
            <p>N&Atilde;O EXISTE CRIME QUANDO O RESULTADO, A<br>
              MORTE, N&Atilde;O &Eacute; DESARRAZOADO, OU<br>
              ARBITR&Aacute;RIO OU INJUSTO. N&Atilde;O SE TRATA DE<br>
              TIRAR A VIDA DE PESSOAS INOCENTES E<br>
              INDEFESAS, MAS SIM, DE RESPEITAR A VIDA<br>
              DIGNA DE TODAS AS PESSOAS,<br>
              INCLUINDO-SE A DA MULHER GR&Aacute;VIDA.</p>
            <p>POR FOR&Ccedil;A DA TEORIA CONSTITUCIONALISTA<br>
              DO DELITO QUE ADOTAMOS N&Atilde;O EXISTE CRIME<br>
              QUANDO A MORTE N&Atilde;O FOI ARBITR&Aacute;RIA.</p>
            <p>O NASCITURO TEM SEUS DIREITOS, QUE<br>
              DEVEM SER RESPEITADOS. A MULHER<br>
              GR&Aacute;VIDA TAMB&Eacute;M TEM SEUS DIREITOS.<br>
              HAVENDO CONFRONTO, CABE &Agrave; JUSTI&Ccedil;A<br>
              DECIDIR QUAL PREPONDERA. ENQUANTO N&Atilde;O<br>
              REVELADOR DE UMA ARBITRARIEDADE, O<br>
              ABORTO EST&Aacute; EM CONSON&Acirc;NCIA COM OS<br>
              OBJETIVOS DO DIREITO JUSTO E SENSATO. &Eacute;<br>
              DENTRO DESSA MARGEM QUE DEVEMOS<br>
              ESTENDER A DISCUSS&Atilde;O PARA ADMITIR O<br>
              ABORTO EM SITUA&Ccedil;&Otilde;ES DE GRAVE AFETA&Ccedil;&Atilde;O<br>
              DA SA&Uacute;DE F&Iacute;SICA OU MENTAL DA MULHER&quot;.</p>
            <p>[EM DEFESA DA VIDA, O ABORTO:<br>
              http://www.lfg.com.br/public_html/article.php?story=20101011163659316]</p>
            <p>Mas em uma aula gravada no v&iacute;deo intitulado &quot;ABORTO 
              LIVRE<br>
              E SOCIAL&quot;, o autor nos surpreende dizendo esperar que um dia 
              os<br>
              legisladores brasileiros possam superar a barreira que a exig&ecirc;ncia 
              da<br>
              n&atilde;o arbitrariedade imp&otilde;e sobre o aborto e assim possamos 
              conquistar o<br>
              aborto verdadeiramente livre:</p>
            <p>&quot;ABORTO LIVRE SIGNIFICA A<br>
              POSSIBILIDADE DA MULHER ABORTAR POR<br>
              UMA DECIS&Atilde;O ABSOLUTAMENTE UNILATERAL.<br>
              ELA DELIBERA, VAI E FAZ O ABORTO.</p>
            <p>OS PA&Iacute;SES MAIS CIVILIZADOS DO MUNDO<br>
              EST&Atilde;O PERMITINDO O ABORTO LIVRE:<br>
              ESTADOS UNIDOS, CANAD&Aacute;, FRAN&Ccedil;A,<br>
              ALEMANHA, B&Eacute;LGICA, ESPANHA, CIDADE DO<br>
              M&Eacute;XICO, ETC. NO ABORTO LIVRE N&Atilde;O H&Aacute;<br>
              [necessidade de invocar] NENHUM RISCO PARA A<br>
              SA&Uacute;DE DA MULHER, NEM PARA A SUA VIDA,<br>
              NEM PARA A SA&Uacute;DE DO FETO, [para justificar o<br>
              aborto]. &Eacute; A MULHER QUEM DECIDE SE VAI OU<br>
              N&Atilde;O ABORTAR.</p>
            <p>A PERGUNTA NESTE CASO &Eacute;, EXISTE AQUI<br>
              UMA MORTE ARBITR&Aacute;RIA?</p>
            <p>NO CASO DO ABORTO LIVRE N&Atilde;O EXISTE<br>
              NENHUMA JUSTIFICATIVA DE QUE O JUIZ<br>
              POSSA SE VALER PARA AUTORIZAR O ABORTO.</p>
            <p>N&Atilde;O ACREDITO QUE O LEGISLADOR<br>
              BRASILEIRO V&Aacute; DISCIPLINAR T&Atilde;O CEDO<br>
              ESTA MAT&Eacute;RIA.</p>
            <p>NA LEI BRASILEIRA COMPETE SEMPRE AOS<br>
              JU&Iacute;ZES AMPLIAR ESTAS SITUA&Ccedil;&Otilde;ES, MAS<br>
              CONVENHAMOS QUE NO ABORTO LIVRE SER&Aacute;<br>
              DIF&Iacute;CIL PARA O JUIZ ENCONTRAR UMA<br>
              FUNDAMENTA&Ccedil;&Atilde;O CONCRETA QUE JUSTIFIQUE<br>
              O ABORTO. O TEMA FICA EM ABERTO.</p>
            <p>N&Oacute;S SABEMOS O QUANTO V&Aacute;RIAS<br>
              ORGANIZA&Ccedil;&Otilde;ES DE MULHERES EST&Atilde;O LUTANDO<br>
              PELO ABORTO LIVRE NO BRASIL. TALVEZ UM<br>
              DIA N&Oacute;S IREMOS CHEGAR L&Aacute;.</p>
            <p>POR&Eacute;M, POR ENQUANTO, A LEGISLA&Ccedil;&Atilde;O<br>
              BRASILEIRA PERMITE ALGUNS PASSOS QUE<br>
              PODEM SER DADOS EM NOSSO PAIS. &Eacute;<br>
              POSS&Iacute;VEL DAR O PASSO DO ABORTO POR<br>
              ANENCEFALIA, &Eacute; POSS&Iacute;VEL DAR O PASSO DO<br>
              ABORTO EM RAZ&Atilde;O DA SA&Uacute;DE DA M&Atilde;E. PENSO<br>
              QUE ESTES PASSOS S&Atilde;O POSS&Iacute;VEIS&quot;.</p>
            <p>[LUIZ FL&Aacute;VIO GOMES: ABORTO LIVRE E<br>
              SOCIAL:<br>
              http://www.youtube.com/watch?v=lIzx8_HPIHA]</p>
            <p>Em rela&ccedil;&atilde;o &agrave; eutan&aacute;sia, o professor 
              nos apresenta a Holanda como<br>
              modelo de democracia. Ele expressa a sua admira&ccedil;&atilde;o 
              pelo sistema<br>
              democr&aacute;tico com que se realiza a eutan&aacute;sia na Holanda 
              e, ao afirmar<br>
              que no Brasil n&atilde;o existam nenhuma das disposi&ccedil;&otilde;es 
              hoje vigentes na<br>
              Holanda, ele parece lamentar que assim tenha que ser assim. Luiz<br>
              Fl&aacute;vio Gomes sustenta claramente que no Brasil deveria existir 
              n&atilde;o<br>
              apenas a EUTAN&Aacute;SIA PASSIVA, MAS TAMB&Eacute;M A<br>
              ATIVA E O SUIC&Iacute;DIO ASSISTIDO. S&atilde;o os<br>
              pacientes terminais, afirma o professor,</p>
            <p>&quot;OS QUE DEVEM DECIDIR SOBRE A HORA E<br>
              LOCAL DA SUA MORTE&quot;.</p>
            <p>Em uma linguagem que se muito se aproxima do modo como hoje se 
              defende<br>
              o direito ao aborto, o professor afirma ainda que os pobres, que</p>
            <p>&quot;HOJE MUITAS VEZES S&Atilde;O V&Iacute;TIMAS DE<br>
              MORTES ARBITR&Aacute;RIAS&quot;,</p>
            <p>devem passar a gozar dos</p>
            <p>&quot;MESMOS DIREITO DOS RICOS, QUE J&Aacute;<br>
              DESFRUTAM, AINDA QUE NA<br>
              CLANDESTINIDADE, DA CHAMADA MORTE<br>
              DIGNA&quot;.</p>
            <p>O ante-projeto de C&oacute;digo Penal brasileiro, de que o professor<br>
              est&aacute; ajudando a elaborar a parte especial, ao propor a cria&ccedil;&atilde;o 
              as<br>
              condi&ccedil;&otilde;es para que atrav&eacute;s da pr&oacute;pria 
              justi&ccedil;a possa iniciar-se em<br>
              nosso pa&iacute;s o ativismo a favor da eutan&aacute;sia, nada mais 
              &eacute; do que a<br>
              express&atilde;o do pensamento do professor Luiz Fl&aacute;vio Gomes, 
              quando ele<br>
              afirma, no texto acima mencionado sobre o aborto livre, que o autor</p>
            <p>&quot;N&Atilde;O ACREDITA QUE OS LEGISLADORES<br>
              BRASILEIROS IR&Atilde;O DISCIPLINAR T&Atilde;O CEDO<br>
              ESTAS MAT&Eacute;RIAS. NO BRASIL, AO<br>
              CONTR&Aacute;RIO, COMPETE SEMPRE AOS JU&Iacute;ZES<br>
              AMPLIAR ESTAS SITUA&Ccedil;&Otilde;ES, APESAR DE QUE<br>
              EM ALGUNS CASOS SEJA DIF&Iacute;CIL PARA OS<br>
              JUIZES ENCONTRAREM AS FUNDAMENTA&Ccedil;&Otilde;ES<br>
              CONCRETAS&quot; .</p>
            <p>Vejamos o que o professor nos ensina sobre a eutan&aacute;sia no 
              artigo<br>
              &quot;EUTAN&Aacute;SIA: O DONO DA SUA VIDA &Eacute; TAMB&Eacute;M<br>
              O DONO DA SUA MORTE?&quot;:</p>
            <p>&quot;A HOLANDA FOI O PRIMEIRO PA&Iacute;S A ADOTAR<br>
              A PR&Aacute;TICA DA EUTAN&Aacute;SIA, ISTO &Eacute;, DA<br>
              EUTAN&Aacute;SIA ATIVA, QUE CONSISTE EM<br>
              PRATICAR ATOS QUE CONDUZEM &Agrave; MORTE DO<br>
              PACIENTE TERMINAL. MAS TUDO &Eacute; FEITO<br>
              PARA QUE N&Atilde;O ACONTE&Ccedil;A A MORTE<br>
              ARBITR&Aacute;RIA. AO CONTR&Aacute;RIO, A MORTE TEM<br>
              QUE SER JUSTIFICADA.</p>
            <p>A B&Eacute;LGICA, DEPOIS DA HOLANDA, TAMB&Eacute;M J&Aacute;<br>
              PERMITE A EUTAN&Aacute;SIA ATIVA. O ESTADO DE<br>
              OREGON, NOS ESTADOS UNIDOS, AUTORIZA A<br>
              MORTE ASSISTIDA. O SUIC&Iacute;DIO ASSISTIDO<br>
              &Eacute; A AJUDA PARA QUE O PACIENTE TERMINAL<br>
              REALIZE SUA PR&Oacute;PRIA MORTE. A<br>
              ORTOTAN&Aacute;SIA, QUE CONSISTE NO<br>
              DESLIGAMENTO DE APARELHOS OU RETIRADA<br>
              DE MEDICAMENTOS, CESSA&Ccedil;&Atilde;O DE AUX&Iacute;LIO<br>
              PARA A DISTAN&Aacute;SIA, PROLONGAMENTO DA<br>
              VIDA, ETC., J&Aacute; &Eacute; AUTORIZADA NA ALEMANHA<br>
              E NA FRAN&Ccedil;A.</p>
            <p>NO BRASIL NADA DISSO EXISTE. QUALQUER<br>
              TIPO DE EUTAN&Aacute;SIA QUE SE PRATIQUE,<br>
              TANTO A ATIVA QUANTO A PASSIVA,<br>
              LEGALMENTE, &Eacute; CONSIDERADA HOMIC&Iacute;DIO.</p>
            <p>A HOLANDA FOI O PRIMEIRO PA&Iacute;S<br>
              DEMOCR&Aacute;TICO QUE APROVOU A PR&Aacute;TICA DA<br>
              'MORTE BOA'. APESAR DO NOSSO HORROR &Agrave;<br>
              MORTE, QUE SE DEVE, &Agrave; DIFUS&Atilde;O NA<br>
              CULTURA OCIDENTAL DA ID&Eacute;IA CRIST&Atilde; DA<br>
              TRANSCEND&Ecirc;NCIA E DO CASTIGO ETERNO QUE<br>
              AMEA&Ccedil;A O PECADOR, O CERTO &Eacute; QUE EXISTE A<br>
              'BOA MORTE', QUANDO O SOFRIMENTO AFETA<br>
              PROFUNDAMENTE A PR&Oacute;PRIA DIGNIDADE<br>
              HUMANA.</p>
            <p>PARA QUE EUTAN&Aacute;SIA, ISTO &Eacute;, A MORTE,<br>
              N&Atilde;O SEJA ARBITR&Aacute;RIA, DEVE SER CERCADA<br>
              DE ALGUMAS CAUTELAS, DE R&Iacute;GIDAS<br>
              EXIG&Ecirc;NCIAS QUE REVELAM BOM SENSO E<br>
              RAZOABILIDADE E AFASTAM,<br>
              DEFINITIVAMENTE, O ARGUMENTO DE QUE A<br>
              PERMISS&Atilde;O DA EUTAN&Aacute;SIA PODERIA TER<br>
              COMO CONSEQ&Uuml;&Ecirc;NCIA VERDADEIROS<br>
              'HOMIC&Iacute;DIOS', PARTICULARMENTE CONTRA<br>
              POBRES.</p>
            <p>TODO O CONTR&Aacute;RIO. O POBRE, QUE HOJE<br>
              MUITAS VEZES &Eacute; V&Iacute;TIMA DE MORTES<br>
              ARBITR&Aacute;RIAS, PASSARIA A TER O MESMO<br>
              DIREITO DOS RICOS, QUE J&Aacute; DESFRUTAM,<br>
              AINDA QUE NA CLANDESTINIDADE, DA<br>
              CHAMADA 'MORTE DIGNA'.</p>
            <p>NA NOSSA OPINI&Atilde;O, A EUTAN&Aacute;SIA,<br>
              QUALQUER QUE SEJA A MODALIDADE,<br>
              INCLUINDO-SE A&Iacute; A MORTE ASSISTIDA,<br>
              DESDE QUE ESGOTADOS TODOS OS RECURSOS<br>
              TERAP&Ecirc;UTICOS E CERCADA DE REGRAMENTOS<br>
              DETALHADOS E RAZO&Aacute;VEIS, N&Atilde;O PODE SER<br>
              CONCEBIDA COMO UM FATO PUN&Iacute;VEL, PORQUE<br>
              N&Atilde;O &Eacute; UM ATO CONTRA A DIGNIDADE HUMANA<br>
              SEN&Atilde;O, TODO O CONTR&Aacute;RIO, EM FAVOR DELA.</p>
            <p>J&Aacute; &Eacute; HORA DE PASSAR A LIMPO O EMARANHADO<br>
              DE HIPOCRISIAS, PARADOXOS,<br>
              OBSCURIDADES E PRECONCEITOS QUE EST&Atilde;O<br>
              EM TORNO DA QUEST&Atilde;O DA EUTAN&Aacute;SIA QUE,<br>
              EM &Uacute;LTIMA AN&Aacute;LISE, ENVOLVE A PR&Oacute;PRIA<br>
              LIBERDADE HUMANA, T&Atilde;O RESTRINGIDA<br>
              PELAS BARB&Aacute;RIES HIST&Oacute;RICAS QUE NADA<br>
              MAIS EXPRIMEM QUE A VOL&Uacute;PIA DE DOMINAR<br>
              O HOMEM PARA SUJEIT&Aacute;-LO<br>
              ESCRAVOCRATAMENTE A CREN&Ccedil;AS IL&Oacute;GICAS<br>
              E, MUITAS VEZES, IRRACIONAIS.</p>
            <p>COM URG&Ecirc;NCIA NOSSO CONGRESSO NACIONAL<br>
              DEVE SE DEBRU&Ccedil;AR SOBRE O ASSUNTO. OS<br>
              PACIENTES TERMINAIS DEVEM DECIDIR<br>
              SOBRE A HORA E LOCAL DA SUA MORTE.</p>
            <p>TANTO A EUTAN&Aacute;SIA ATIVA QUANTO A<br>
              ORTOTAN&Aacute;SIA DEVERIAM SER<br>
              RIGOROSAMENTE DISCIPLINADAS E<br>
              ADMITIDAS NO NOSSO PA&Iacute;S, CERCANDO-AS<br>
              DE TODAS AS EXIG&Ecirc;NCIAS NECESS&Aacute;RIAS<br>
              PARA QUE N&Atilde;O SE PRODUZA UMA MORTE<br>
              ARBITR&Aacute;RIA.</p>
            <p>N&Atilde;O &Eacute; DIFERENTE A QUEST&Atilde;O DO AUX&Iacute;LIO 
              AO<br>
              SUIC&Iacute;DIO A PEDIDO DA V&Iacute;TIMA&quot;.</p>
            <p>[Luiz Fl&aacute;vio Gomes: EUTAN&Aacute;SIA - O DONO DA SUA<br>
              VIDA &Eacute; TAMB&Eacute;M O DONO DA SUA MORTE?:</p>
            <p>http://www.lfg.com.br/public_html/article.php?story=2005030714252575</p>
            <p>http://www.lfg.com.br/public_html/article.php?story=2005031418093057</p>
            <p>http://www.lfg.com.br/public_html/article.php?story=20050404174417216]</p>
            <p>============================================</p>
            <p>3. A AUDI&Ecirc;NCIA P&Uacute;BLICA REALIZADA EM S&Atilde;O<br>
              PAULO SEXTA FEIRA 24 DE FEVEREIRO</p>
            <p>============================================</p>
            <p>__________________________________________________</p>
            <p>A. A APROVA&Ccedil;&Atilde;O E A PR&Aacute;TICA DO ABORTO NO<br>
              BRASIL</p>
            <p>__________________________________________________</p>
            <p>Pesquisas realizadas pelo Data Folha mostram que, em 2010,<br>
              71% da popula&ccedil;&atilde;o brasileira n&atilde;o queriam qualquer 
              mudan&ccedil;a na lei<br>
              do aborto e que somente 7% eram a favor da descriminaliza&ccedil;&atilde;o 
              do<br>
              aborto, um n&uacute;mero que hoje, em 2012, certamente &eacute; 
              bastante<br>
              menor.</p>
            <p>As pesquisas do Data Folha mostram um crescente aumento da rejei&ccedil;&atilde;o<br>
              ao aborto no Brasil. Desde 1993 at&eacute; 2010 foram realizadas<br>
              seis pesquisas de opini&atilde;o p&uacute;blica no Brasil sobre 
              este tema. Entre<br>
              1993 e 2010 a rejei&ccedil;&atilde;o ao aborto cresceu progressivamente<br>
              17% em todo o Brasil e, nas grandes cidades, onde h&aacute; maiores<br>
              facilidades de informa&ccedil;&atilde;o, aprendizado e um maior 
              acesso aos novos<br>
              progressos cient&iacute;ficos, bem mais do que isso. Segundo o Data<br>
              Folha, entre 1993 e 2004, somente em S&atilde;o Paulo, uma das<br>
              principais cidades do Brasil, a rejei&ccedil;&atilde;o ao aborto 
              cresceu 34%.<br>
              No que diz respeito n&atilde;o ao tema da legaliza&ccedil;&atilde;o, 
              mas &agrave; aprecia&ccedil;&atilde;o<br>
              moral sobre o aborto, os dados do Data Folha mostram que a queda 
              &eacute;<br>
              ainda mais violenta. Segundo o Data Folha, em 2007, em todo o<br>
              Brasil, somente 3% da popula&ccedil;&atilde;o considerava moralmente 
              aceit&aacute;vel<br>
              fazer um aborto, e tudo indica que tais n&uacute;meros continuam 
              em franca<br>
              diminui&ccedil;&atilde;o at&eacute; hoje.</p>
            <p>Ademais, &eacute; importante mostrar tamb&eacute;m que n&atilde;o 
              h&aacute; incoer&ecirc;ncia entre<br>
              o n&uacute;mero dos que rejeitam a legaliza&ccedil;&atilde;o do 
              aborto e o n&uacute;mero dos que<br>
              praticam o aborto.</p>
            <p>Segundo os &uacute;ltimos dados do Sistema &Uacute;nico de Sa&uacute;de, 
              o n&uacute;mero de<br>
              curetagens p&oacute;s aborto, que sup&otilde;e-se dever ser proporcional 
              ao<br>
              n&uacute;mero de abortos provocados no pa&iacute;s, tem diminu&iacute;do 
              12% ao ano,<br>
              todos os anos, nos &uacute;ltimos quatro anos. Isto significa que 
              a cada<br>
              ano, um n&uacute;mero 12% menor de mulheres abortam no Brasil.</p>
            <p>Os &uacute;ltimos dados do Data Sus indicam que h&aacute;, no Brasil, 
              200<br>
              mil curetagens p&oacute;s-aborto por ano no Brasil. Segundo dezenas 
              de<br>
              m&eacute;dicos experientes consultados por uma organiza&ccedil;&atilde;o 
              em favor da<br>
              vida, todos eles profissionais trabalhando no sistema p&uacute;blico 
              de<br>
              sa&uacute;de em departamentos de emerg&ecirc;ncias ginecol&oacute;gicas 
              e obst&eacute;tricas em<br>
              v&aacute;rios estados do Brasil, 25% destas curetagens, no m&aacute;ximo,<br>
              podem ser atribu&iacute;das a abortos provocados. Os demais 75%<br>
              referem-se, portanto, a abortos espont&acirc;neos ou a outras<br>
              ocorr&ecirc;ncias. Conclui-se, por conseguinte, que h&aacute;, por 
              ano, um<br>
              total de 50.000 interna&ccedil;&otilde;es no sistema de sa&uacute;de 
              devido a<br>
              abortos provocados no Brasil.</p>
            <p>A pesquisa pioneira realizada em 2010 no Brasil pela Universidade<br>
              de Bras&iacute;lia (UnB), em parceria com o Instituto de Bio&eacute;tica,<br>
              Direitos Humanos e G&ecirc;nero em 2010, que produziu o primeiro<br>
              levantamento direto sobre o aborto no pa&iacute;s, encontrou que 
              de cada duas<br>
              mulheres que praticam aborto no pa&iacute;s, uma acaba passando 
              pelos<br>
              cuidados do sistema de sa&uacute;de. Portanto, se s&atilde;o 50.000 
              as<br>
              mulheres que passam todos os anos por uma curetagem p&oacute;s aborto<br>
              provocado, isto significa que S&Atilde;O REALIZADOS, NO<br>
              BRASIL, A CADA ANO, UM TOTAL DE 100 MIL<br>
              ABORTOS, E N&Atilde;O UM MILH&Atilde;O E MEIO, a n&atilde;o ser<br>
              que o sistema de sa&uacute;de tenha se esquecido de registrar em 
              seu banco de<br>
              dados o n&uacute;mero impressionante de tr&ecirc;s milh&otilde;es 
              de curetagens por ano.</p>
            <p>Um milh&atilde;o e meio de abortos por ano no Brasil &eacute; o 
              n&uacute;mero<br>
              propositalmente divulgado pelas grandes organiza&ccedil;&otilde;es 
              promotoras do<br>
              aborto, como o IPAS e a IPPF, &agrave; qual pertence o famoso<br>
              Instituto Alan Guttmacher, para enganar o povo e que &eacute; aceito 
              pela<br>
              imprensa, sem nenhuma discuss&atilde;o, como argumento de autoridade.<br>
              Estas entidades costumam atribuir, desonestamente, aos pa&iacute;ses 
              onde o<br>
              aborto n&atilde;o &eacute; legalizado, um n&uacute;mero de abortos 
              pelo menos dez vezes<br>
              maior do que o que na realidade seria veross&iacute;mil esperar, 
              para com<br>
              isto poder pressionar melhor a popula&ccedil;&atilde;o para que 
              aprove a<br>
              legaliza&ccedil;&atilde;o do aborto em seus pa&iacute;ses. Qualquer 
              exame s&eacute;rio, mesmo<br>
              elementar, dos relat&oacute;rios apresentados por estas organiza&ccedil;&otilde;es 
              quando<br>
              exibir estes n&uacute;meros &eacute; suficiente para mostrar a sua 
              total aus&ecirc;ncia<br>
              de fundamenta&ccedil;&atilde;o e perceber imediatamente os fort&iacute;ssimos 
              interesses<br>
              que se escondem por detr&aacute;s da fachada destas entidades. Entre 
              as<br>
              entidades que divulgam mundialmente estes n&uacute;meros est&atilde;o 
              o IPAS,<br>
              que &eacute; atualmente um dos maiores promotores internacionais 
              da pr&aacute;tica<br>
              do aborto, tanto do legal como do clandestino, e a filial americana<br>
              IPPF, &agrave; qual pertence o Instituo Alan Guttmacher, que &eacute;<br>
              propriet&aacute;ria da maior rede de cl&iacute;nicas de abortos 
              do mundo. N&atilde;o &eacute;<br>
              preciso ser um m&eacute;dico perito em epidemiologia para examinar 
              e<br>
              questionar estes n&uacute;meros. Qualquer jornalista s&eacute;rio 
              e experiente<br>
              possui conhecimento e compet&ecirc;ncia muito maior do que a necess&aacute;ria 
              para<br>
              poder faze-lo.</p>
            <p>Somente quando se aceita ilusoriamente que h&aacute; um milh&atilde;o 
              e meio de<br>
              abortos por ano praticados no Brasil &eacute; que pode surgir a 
              seguinte<br>
              d&uacute;vida: 'COMO &Eacute; POSS&Iacute;VEL EXPLICAR QUE<br>
              HAJA TANTA REJEI&Ccedil;&Atilde;O AO ABORTO NO BRASIL<br>
              E AO MESMO TEMPO SE PRATICAM TANTOS<br>
              ABORTOS NO BRASIL?' A resposta &eacute; que n&atilde;o se praticam<br>
              tantos abortos no Brasil. N&atilde;o h&aacute; um milh&atilde;o 
              e meio de abortos por<br>
              ano. S&Atilde;O APENAS CEM MIL, E MESMO ESTE<br>
              N&Uacute;MERO EST&Aacute; DIMINUINDO 12% A CADA ANO,<br>
              TODOS OS ANOS.</p>
            <p>&Eacute; este n&uacute;mero de abortos provocados, n&uacute;mero 
              que tem diminu&iacute;do a<br>
              12% ao ano, todos os anos, que faz com que, em um futuro n&atilde;o<br>
              muito distante, se perseverarem estas taxas, o aborto se torne uma<br>
              pr&aacute;tica residual no Brasil, al&eacute;m de que ser&aacute; 
              muito, muit&iacute;ssimo<br>
              dif&iacute;cil, encontrar algu&eacute;m que seja favor&aacute;vel 
              ao aborto como um<br>
              direito. Em vez disto o aborto se tornar&aacute; uma pr&aacute;tica 
              universalmente<br>
              vista, no dizer do Data Folha, como 'MORALMENTE<br>
              INACEIT&Aacute;VEL'. Ou, dito em palavras mais claras e<br>
              diretas, ser&aacute; visto como ele realmente &eacute;, um<br>
              ASSASSINATO, um ATENTADO CONTRA UMA<br>
              VIDA INOCENTE, uma VIOLA&Ccedil;&Atilde;O DO MAIS<br>
              FUNDAMENTAL DOS DIREITOS HUMANOS.</p>
            <p>N&atilde;o &eacute; o que se observou, entretanto, na audi&ecirc;ncia 
              p&uacute;blica do dia<br>
              24 de fevereiro de 2012 no Tribunal de Justi&ccedil;a de S&atilde;o<br>
              Paulo.</p>
            <p>A Comiss&atilde;o de Revis&atilde;o do C&oacute;digo Penal quis 
              ouvir a popula&ccedil;&atilde;o<br>
              sobre o que os brasileiros pensam sobre os crimes contra a vida.<br>
              Quinhentos representantes de quase todas as organiza&ccedil;&otilde;es 
              que<br>
              trabalham pela promo&ccedil;&atilde;o do aborto no Brasil se deslocaram 
              de todos os<br>
              pontos do pa&iacute;s para ali se fazerem presentes. Duas ou tr&ecirc;s 
              pessoas<br>
              que falaram a favor da vida, somente quase no final de uma audi&ecirc;ncia<br>
              que durou das 14:00 at&eacute; &agrave;s 18:00, foram vaiadas e 
              quase<br>
              linchadas. Durante a audi&ecirc;ncia foram apresentadas propostas 
              n&atilde;o<br>
              apenas a favor do aborto, como tamb&eacute;m a favor da criminaliza&ccedil;&atilde;o 
              das<br>
              pessoas que se mostrassem contr&aacute;rias ao aborto e at&eacute; 
              mesmo a favor da<br>
              despenaliza&ccedil;&atilde;o do infantic&iacute;dio. As representantes 
              das ONGs<br>
              chegaram a perguntar &agrave; Comiss&atilde;o se seus membros ainda 
              tinham qualquer<br>
              d&uacute;vida de que a legaliza&ccedil;&atilde;o do aborto era de 
              fato o grande anseio do<br>
              povo brasileiro.</p>
            <p>Dois relatos sobre a audi&ecirc;ncia, tal como foi vista pelos 
              que nela se<br>
              pronunciaram a favor da vida, foram publicados na imprensa. O<br>
              primeiro relato deve-se a Lorena Leandro, que enviou o texto ao<br>
              jornalista Reinaldo de Azevedo, o qual o publicou em seu blog da<br>
              revista VEJA. O segundo relato deve-se ao vereador Hermes<br>
              Nery, que acabou publicado no blog do Wagner Moura. Transcrevo<br>
              abaixo um resumo de ambos os relatos.</p>
            <p>__________________________________________________</p>
            <p>B. A AUDI&Ecirc;NCIA P&Uacute;BLICA, DESCRITA POR<br>
              LORENA LEANDRO.</p>
            <p>__________________________________________________</p>
            <p>&quot;Em 24 de fevereiro realizou-se em S&atilde;o Paulo, na sede 
              do<br>
              Tribunal de Justi&ccedil;a, uma audi&ecirc;ncia p&uacute;blica para 
              debater o<br>
              cap&iacute;tulo sobre a vida do anteprojeto de C&oacute;digo Penal 
              que est&aacute; sendo<br>
              elaborado por uma Comiss&atilde;o, presidida pelo Ministro do Superior<br>
              Tribunal de Justi&ccedil;a (STJ) Dr. Gilson Dipp.</p>
            <p>O audit&oacute;rio foi praticamente tomado de assalto por feministas<br>
              pr&oacute;-descriminaliza&ccedil;&atilde;o do aborto, que inclusive 
              cantavam ali uma<br>
              modinha previamente ensaiada defendendo o aborto, e vaiavam os oradores<br>
              que n&atilde;o concordavam com elas. Ningu&eacute;m soube explicar 
              como elas ali<br>
              se reuniram em grande n&uacute;mero para exercer sua costumeira 
              press&atilde;o,<br>
              pouco condizente com o sentir da maioria dos brasileiros. N&atilde;o 
              s&oacute;<br>
              falaram acaloradamente em prol da descriminaliza&ccedil;&atilde;o 
              do aborto, como<br>
              algumas chegaram a defender a n&atilde;o-penaliza&ccedil;&atilde;o 
              do infantic&iacute;dio<br>
              p&oacute;s-parto e aplaudiram com for&ccedil;a os pronunciamentos 
              de ativistas do<br>
              lobby pr&oacute;-homossexualismo. N&atilde;o deixa de ser sintom&aacute;tica 
              essa<br>
              liga&ccedil;&atilde;o aborto-infantic&iacute;dio-homossexualismo.</p>
            <p>Vi desprezo pela verdadeira democracia, em uma evidente manipula&ccedil;&atilde;o<br>
              para que os movimentos pr&oacute;-aborto dominassem a sess&atilde;o. 
              Afinal,<br>
              quais seriam as chances estat&iacute;sticas de todos, eu disse TODOS,<br>
              os grupos feministas e abortistas terem se inscrito primeiro do 
              que os<br>
              outros grupos, como me foi alegado? Chances maiores s&atilde;o de 
              que, ou<br>
              foram avisados antes de todos sobre a audi&ecirc;ncia, ou eles mesmos 
              se<br>
              mexeram para que tal audi&ecirc;ncia acontecesse.</p>
            <p>Vi, portanto, o triste espet&aacute;culo da velha ladainha sobre 
              liberdade<br>
              feminina. Houve indigna&ccedil;&atilde;o porque a mulher gr&aacute;vida 
              &eacute; chamada de<br>
              gestante. Houve proposta de criminalizar o preconceito contra as<br>
              mulheres que abortam. Trocando em mi&uacute;dos: coloquem quem for 
              contra o<br>
              aborto na pris&atilde;o. Teve at&eacute; defesa do infantic&iacute;dio.</p>
            <p>Foram horas de insanidade at&eacute; que a primeira voz se pronunciasse<br>
              contra o aborto, j&aacute; com o plen&aacute;rio completamente esvaziado. 
              O<br>
              primeiro a falar foi o historiador e jornalista Hermes Rodrigues 
              Nery<br>
              que presenteou o ministro Dipp, moderador da mesa, com um modelo 
              em<br>
              tamanho real de um feto de 12 semanas. A indigna&ccedil;&atilde;o 
              abortista foi<br>
              geral: chegaram a dizer, com o &oacute;dio t&iacute;pico de quem 
              despreza a vida,<br>
              que se era para sair por a&iacute; distribuindo 'fetinhos', elas 
              teriam<br>
              levado fotos de mulheres ensag&uuml;entadas por decorr&ecirc;ncia 
              do aborto.</p>
            <p>O deputado Paes de Lira foi apresentado por Dipp simplesmente como<br>
              ex-coronel.</p>
            <p>Somente no fim da tarde tive minha chance de falar, ou de, pelo<br>
              menos, tentar. Fui a PRIMEIRA mulher, em horas de<br>
              falat&oacute;rio, a defender a vida. Isso despertou a ira do grupo, 
              que se<br>
              levantou e, como uma torcida organizada de futebol, vociferou em 
              minha<br>
              dire&ccedil;&atilde;o. O moderador foi obrigado a intervir para 
              que eu pudesse<br>
              continuar. Apresentei dados de estudos s&eacute;rios sobre a rela&ccedil;&atilde;o 
              do<br>
              aborto e do c&acirc;ncer de mama, dos nascimentos prematuros e do 
              aumento de<br>
              doen&ccedil;as psicol&oacute;gicas e de suic&iacute;dio entre mulheres 
              que abortam.<br>
              Ali&aacute;s, os defensores da vida foram os &uacute;nicos a citarem 
              as fontes de<br>
              todos os dados que apresentaram, diferentemente das feministas, 
              que<br>
              jogaram n&uacute;meros fict&iacute;cios a tarde inteira.</p>
            <p>Incomoda-me parecer que as mulheres brasileiras s&atilde;o representadas 
              por<br>
              aquela falsa maioria que certamente ser&aacute; noticiada na imprensa 
              como<br>
              sendo a grande defensora dos direitos da mulher&quot;.</p>
            <p>http://veja.abril.com.br/blog/reinaldo/geral/leitora-conta-a-sua-experiencia-na-audiencia-publica-que-debateu-o-aborto/</p>
            <p>__________________________________________________</p>
            <p>C. A AUDI&Ecirc;NCIA P&Uacute;BLICA, DESCRITA PELO<br>
              VEREADOR HERMES NERY</p>
            <p>________________________________________________</p>
            <p>&quot;De 100 inscritos, apenas 5 se posicionaram em defesa da vida.<br>
              Todos os que se pronunciaram - a esmagadora maioria dos presentes 
              -<br>
              estavam afinados com o discurso abortista. Foi um massacre, uma<br>
              avalanche implac&aacute;vel. Todos os argumentos abortistas foram<br>
              discorridos. Cada inscrito tinha teoricamente 3 minutos para expor<br>
              seu pensamento. Como a imensa maioria era de representantes de ONGs<br>
              abortistas, cada uma delas (porque eram sempre as feministas que<br>
              faziam uso da palavra) falavam tr&ecirc;s, quatro, cinco, e at&eacute; 
              dez<br>
              minutos cada, beneficiadas pela generosidade da mesa condutora da<br>
              audi&ecirc;ncia p&uacute;blica. Uma a uma foram avan&ccedil;ando, 
              cada vez mais com<br>
              ousadia. E o tema do aborto prevaleceu. Mais do que uma impress&atilde;o,<br>
              foi uma constata&ccedil;&atilde;o: a audi&ecirc;ncia n&atilde;o 
              foi para debater os tantos<br>
              t&oacute;picos da reforma do C&oacute;digo Penal, mas para reunir 
              todas as<br>
              ONGs abortistas do Pa&iacute;s, todas juntas num &uacute;nico momento, 
              para em<br>
              voz un&iacute;ssona, dizer ao relator do anteprojeto, que elas representavam<br>
              a sociedade brasileira e queriam a legaliza&ccedil;&atilde;o do 
              aborto j&aacute;.</p>
            <p>Depois de 2 horas e meia de euf&oacute;ricos e inflamados discursos<br>
              pr&oacute;-aborto, alguns deles em tom bem agressivo: 'Ningu&eacute;m 
              vai nos<br>
              impor a maternidade, somos donas do nosso pr&oacute;prio corpo!' 
              E os<br>
              magistrados presentes corroboravam: 'O nosso C&oacute;digo Penal 
              tem que<br>
              acompanhar os avan&ccedil;os da sociedade!' Em seus impec&aacute;veis 
              ternos e<br>
              cabeleiras brancas, se sentiam gratificados com os aplausos efusivos<br>
              das feministas. Eram homens bem-sucedidos, bem alinhados com a<br>
              ideologia dos atuais donos do poder, muitos deles prestadores de<br>
              servi&ccedil;os e at&eacute; comissionados na administra&ccedil;&atilde;o 
              p&uacute;blica. E n&atilde;o<br>
              foram poucos a lembrar que estamos no s&eacute;culo 21, e a lei 
              deve<br>
              acompanhar a moderniza&ccedil;&atilde;o dos tempos. A audi&ecirc;ncia 
              p&uacute;blica foi uma<br>
              overdose de apologia ao aborto como direito da mulher. A cada fala 
              de<br>
              uma delas, ouvia-se ressoar por todo o sal&atilde;o: 'Bravo! Bravo!<br>
              Viva!', como num espet&aacute;culo de &oacute;pera. Uma ap&oacute;s 
              outra foi<br>
              discorrendo: 'Queremos que substituam o termo 'gestante' por<br>
              'mulher', pois a hora e a vez agora &eacute; da mulher, da sua total<br>
              emancipa&ccedil;&atilde;o'. E mais vivas ecoavam pelo plen&aacute;rio: 
              'A<br>
              liberta&ccedil;&atilde;o da mulher &eacute; o n&uacute;cleo de toda 
              atividade de<br>
              liberta&ccedil;&atilde;o'. Aqui se ultrapassou, por assim dizer, 
              a teologia da<br>
              liberta&ccedil;&atilde;o pol&iacute;tica com uma antropol&oacute;gica. 
              N&atilde;o se pensa apenas na<br>
              liberta&ccedil;&atilde;o dos v&iacute;nculos pr&oacute;prios ao 
              papel da mulher, mas na<br>
              liberta&ccedil;&atilde;o da condi&ccedil;&atilde;o biol&oacute;gica 
              do ser humano.</p>
            <p>A cada instante, ficava cada vez mais evidente a exig&uuml;idade 
              de<br>
              espa&ccedil;o para a afirma&ccedil;&atilde;o da cultura da vida. 
              Foi quando ent&atilde;o,<br>
              depois de muitas interven&ccedil;&otilde;es, o relator proferiu 
              o meu nome,<br>
              dando-me o uso da palavra. Afinal, eu estava inscrito e ele mesmo<br>
              dissera no come&ccedil;o da audi&ecirc;ncia p&uacute;blica, que 
              todos os que se<br>
              inscreveram teria o direito de se pronunciar, no tempo de 3 minutos.<br>
              Assim que peguei o microfone, disse aos presentes de que depois 
              de<br>
              tantas exposi&ccedil;&otilde;es, enfim, teria de apresentar um posicionamento<br>
              divergente. Ao que veio a primeira vaia. 'Mas, gra&ccedil;as a Deus,<br>
              estamos numa democracia! N&atilde;o &eacute; assim Sr. ministro?', 
              pois<br>
              ouvimos todos eles, fiz o apelo para que respeitassem a nossa<br>
              posi&ccedil;&atilde;o, em nome daquilo que eles tanto dizem apreciar: 
              a liberdade<br>
              de express&atilde;o. Feito o pequeno pre&acirc;mbulo e novamente 
              em sil&ecirc;ncio o<br>
              plen&aacute;rio, tirei do meu palet&oacute; um beb&ecirc; de 10 
              semanas, de gesso, e<br>
              o ergui para a vis&atilde;o de todos ali presentes, indagando: 'Quem<br>
              defender&aacute; o indefeso?' Emergiu ent&atilde;o por todo o sal&atilde;o 
              uma imensa<br>
              vaia, algumas feministas, em estado de histeria, pediam: 'Abaixo 
              o<br>
              feto!', e houve um in&iacute;cio de tumulto porque elas queriam 
              nos impedir<br>
              de entregar o beb&ecirc; de 10 semanas ao relator do anteprojeto 
              do<br>
              C&oacute;digo Penal. Quando entreguei o feto nas m&atilde;os dele, 
              prossegui:<br>
              'Gostaria que Vossa Excel&ecirc;ncia visse o rosto dele, como j&aacute; 
              com<br>
              10 semanas o beb&ecirc; j&aacute; tem um rosto, uma identidade. 
              J&aacute; &eacute; um ser<br>
              humano'. E reforcei dizendo: 'A vida deve ser protegida, amada e<br>
              valorizada desde o seu in&iacute;cio, na concep&ccedil;&atilde;o, 
              para que a prote&ccedil;&atilde;o<br>
              da vida seja de modo integral, para o bem de toda pessoa humana!' 
              E<br>
              destaquei com &ecirc;nfase: 'O direito a vida &eacute; o primeiro 
              e o principal<br>
              de todos os direitos humanos', pois 'colocar o direito ao aborto 
              no<br>
              cat&aacute;logo dos direitos humanos seria contradizer o direito 
              natural &agrave;<br>
              vida, que ocupa um dos postos mais importantes em tal cat&aacute;logo 
              e &eacute; um<br>
              dos direitos fundamentais'.</p>
            <p>N&atilde;o foi poss&iacute;vel ent&atilde;o continuar a minha fala, 
              porque esgotaram-se<br>
              os tr&ecirc;s minutos exatos concedidos, enquanto que outras feministas<br>
              tiveram tempo muito maior para repetir &agrave; exaust&atilde;o 
              de que &eacute; preciso<br>
              descriminalizar o aborto. 'Chega de Deus!', vociferou uma delas,<br>
              com os punhos erguidos e olhos esbugalhantes.</p>
            <p>Por mais de uma hora ap&oacute;s a minha fala, outras l&iacute;deres 
              feministas<br>
              vieram como rolo compressor para defender o direito ao aborto, o<br>
              direito da mulher assassinar as crian&ccedil;as em seu ventre, no 
              af&atilde;<br>
              desmesurado pela nova matan&ccedil;a dos inocentes.</p>
            <p>O ambiente ficou cada vez mais carregado de olhares raivosos e<br>
              sentimentos hostis &agrave; defesa da vida, quando finalmente uma 
              mulher<br>
              pr&oacute;-vida pode se manifestar. De modo sereno e seguro, Lorena<br>
              Leandro exp&ocirc;s as conseq&uuml;&ecirc;ncias danosas do aborto 
              para a mulher,<br>
              enquanto iradas, as feministas vaiavam com mais for&ccedil;a. Tamb&eacute;m 
              foram<br>
              nos poucos tr&ecirc;s minutos&quot;.</p>
            <p>http://diasimdiatambem.com/2012/02/27/quem-defendera-o-indefeso/</p>
            <p>__________________________________________________</p>
            <p>D. A AUDI&Ecirc;NCIA P&Uacute;BLICA, DESCRITA POR<br>
              UMA REPRESENTANTE DE UMA ONG PROMOTORA<br>
              DO ABORTO<br>
              ________________________________________________</p>
            <p>&quot;Foi a primeira vez, em minha j&aacute; longa milit&acirc;ncia 
              feminista, que<br>
              vi um debate s&eacute;rio acerca da legaliza&ccedil;&atilde;o do 
              aborto em espa&ccedil;o<br>
              institucional.</p>
            <p>Teve gente que se despencou de outros estados para esta audi&ecirc;ncia,<br>
              que tinha o sal&atilde;o lotado por mais de 500 pessoas, comprovando 
              o<br>
              quanto faz falta uma democracia mais participativa em nossa<br>
              Rep&uacute;blica.</p>
            <p>Sonia Coelho, ao falar pela Frente Nacional pelo direito ao<br>
              aborto, comoveu a plen&aacute;ria ao contar a hist&oacute;ria de 
              mulher que morreu<br>
              em decorr&ecirc;ncia de aborto inseguro, e a filha mais velha resumiu 
              os<br>
              motivos dela: tinha medo de perder o emprego, que era de carteira<br>
              assinada. O infantic&iacute;dio, a m&atilde;e matar o filho sob 
              influ&ecirc;ncia do<br>
              parto, foi tamb&eacute;m levantado pela l&iacute;der feminista, 
              demandando que<br>
              tamb&eacute;m saia do C&oacute;digo Penal&quot;.</p>
            <p>http://www.ciranda.net/porto-alegre-2012/article/novo-codigo-penal-brasileiro-em</p>
            <p>============================================</p>
            <p>4. O TRATADO INTERAMERICANO DE<br>
              DIREITOS HUMANOS</p>
            <p>============================================</p>
            <p>O que a Comiss&atilde;o de Revis&atilde;o do C&oacute;digo Penal 
              est&aacute; fazendo n&atilde;o<br>
              somente vai contra o pensamento de todo o povo brasileiro, como 
              &eacute;<br>
              inconstitucional e sequer poderia ser proposto sem que houvesse 
              antes<br>
              uma altera&ccedil;&atilde;o na Carta Magna brasileira.</p>
            <p>Nenhuma na&ccedil;&atilde;o da Am&eacute;rica Latina poderia legalizar 
              o aborto, uma<br>
              vez que, em virtude do Tratado Interamericano de Direitos Humanos<br>
              promulgado em S&atilde;o Jos&eacute; da Costa Rica e ratificado 
              por todos os<br>
              pa&iacute;ses da Am&eacute;rica Latina, estes pa&iacute;ses passaram 
              a<br>
              RECONHECER O DIREITO &Agrave; VIDA E A<br>
              PERSONALIDADE JUR&Iacute;DICA DO SER HUMANO<br>
              DESDE O MOMENTO DA CONCEP&Ccedil;&Atilde;O.</p>
            <p>&Eacute; IRRELEVANTE, PORTANTO, DO PONTO DE<br>
              VISTA JUR&Iacute;DICO, DISCUTIR QUANDO A<br>
              CI&Ecirc;NCIA OU A FILOSOFIA AFIRMAM QUE SE<br>
              INICIA A VIDA HUMANA SEGUNDO, UMA VEZ<br>
              QUE TODOS OS PA&Iacute;SES DA AM&Eacute;RICA LATINA<br>
              CONCORDARAM, NA ORDEM JUR&Iacute;DICA E NO<br>
              DIREITO INTERNACIONAL, em virtude deste tratado<br>
              reconhecido por todas as nossas constitui&ccedil;&otilde;es, QUE 
              A<br>
              PERSONALIDADE JUR&Iacute;DICA SE INICIA NO<br>
              MOMENTO DA FECUNDA&Ccedil;&Atilde;O.</p>
            <p>Os pa&iacute;ses latino americanos est&atilde;o, portanto, juridicamente<br>
              comprometidos pelo direito internacional, a reconhecerem a<br>
              personalidade jur&iacute;dica do ser humano a partir do momento 
              da concep&ccedil;&atilde;o<br>
              e a defender a vida como um direito humano a partir deste momento.<br>
              N&atilde;o &eacute;, por conseguinte, sem raz&atilde;o que os &uacute;nicos 
              pa&iacute;ses de maior<br>
              import&acirc;ncia do continente que at&eacute; o momento n&atilde;o 
              quiseram ratificar o<br>
              tratado foram justamente tamb&eacute;m os &uacute;nicos onde o aborto 
              &eacute;<br>
              legalizado, isto &eacute;, a Guiana, o Canad&aacute; e os Estados 
              Unidos.<br>
              Consulte a este respeito:</p>
            <p>http://www.cidh.oas.org/Basicos/Portugues/d.Convencao_Americana_Ratif..htm</p>
            <p>O Tratado Interamericano de Direitos Humanos foi assinado em<br>
              novembro de 1969, na Conferencia Interamericana de Direitos<br>
              Humanos da Organiza&ccedil;&atilde;o dos Estados Americanos. DESDE<br>
              1970, COME&Ccedil;ANDO POR COSTA RICA, AT&Eacute;<br>
              1993, TERMINANDO COM A ILHA DE<br>
              DOMINICA, FOI PROGRESSIVAMENTE<br>
              RATIFICADO POR PRATICAMENTE TODAS AS<br>
              NA&Ccedil;&Otilde;ES LATIONO AMERICANAS, tornando nosso<br>
              continente O PRIMEIRO DO MUNDO A RECONHECER<br>
              A PERSONALIDADE JUR&Iacute;DICA E O DIREITO &Agrave;<br>
              VIDA DESDE A CONCEP&Ccedil;&Atilde;O.</p>
            <p>Costa Rica, Col&ocirc;mbia, Haiti, Honduras, Equador, Venezuela,<br>
              Grenada, Guatemala, Jamaica, Peru, Republica Dominicana,<br>
              Panam&aacute;, Nicar&aacute;gua, Bol&iacute;via, M&eacute;xico, 
              Barbados, Argentina,<br>
              Uruguai, Suriname, Paraguai, Chile, Trinidad e Tobago,<br>
              Brasil e Dominica, nesta ordem, entre os anos de 1970 e<br>
              1993, ratificaram formalmente que a personalidade jur&iacute;dica 
              do ser<br>
              humano se inicia desde a concep&ccedil;&atilde;o e que o direito 
              &agrave; vida deve ser<br>
              defendido tamb&eacute;m desde a concep&ccedil;&atilde;o, deixando 
              aberta apenas a<br>
              possibilidade para algumas poucas exce&ccedil;&otilde;es, como quando 
              a vida da<br>
              m&atilde;e est&aacute; em perigo.</p>
            <p>Eis o que diz o Tratado Interamericano de Direitos Humanos:</p>
            <p>&quot;ARTIGO 1 - PARA EFEITOS DESTA<br>
              CONVEN&Ccedil;&Atilde;O, PESSOA &Eacute; TODO SER HUMANO.</p>
            <p>ARTIGO 3 - TODA PESSOA TEM DIREITO AO<br>
              RECONHECIMENTO DE SUA PERSONALIDADE<br>
              JUR&Iacute;DICA.</p>
            <p>ARTIGO 4 - TODA PESSOA TEM O DIREITO DE<br>
              QUE SE RESPEITE SUA VIDA. ESSE DIREITO<br>
              DEVE SER PROTEGIDO PELA LEI E, EM<br>
              GERAL, DO MOMENTO DA CONCEP&Ccedil;&Atilde;O.<br>
              NINGU&Eacute;M PODE SER PRIVADO DA VIDA<br>
              ARBITRARIAMENTE&quot;.</p>
            <p>http://www.cidh.oas.org/Basicos/Portugues/c.Convencao_Americana.htm</p>
            <p>O Tratado Interamericano de Direitos Humanos est&aacute; inserido 
              na<br>
              Constitui&ccedil;&atilde;o Brasileira, atrav&eacute;s do seu artigo 
              5, par&aacute;grafo<br>
              2, onde se estabelece que</p>
            <p>&quot;OS DIREITOS EXPRESSOS NA CONSTITUI&Ccedil;&Atilde;O<br>
              N&Atilde;O EXCLUEM OS DECORRENTES DOS<br>
              TRATADOS INTERNACIONAIS EM QUE O<br>
              BRASIL SEJA PARTE&quot;.</p>
            <p>N&atilde;o &eacute; verdade, portanto, o que afirmou o Ministro 
              Carlos Ayres<br>
              de Brito do Supremo Tribunal Federal, quando escreveu, em seu voto<br>
              de relatoria, durante o julgamento sobre a constitucionalidade da<br>
              experimenta&ccedil;&atilde;o com embri&otilde;es humanos ocorrido 
              em 2008, que</p>
            <p>&quot;A CONSTITUI&Ccedil;&Atilde;O BRASILEIRA N&Atilde;O DIZ<br>
              QUANDO COME&Ccedil;A A VIDA HUMANA. N&Atilde;O DISP&Otilde;E<br>
              SOBRE NENHUMA DAS FORMAS DE VIDA HUMANA<br>
              PR&Eacute;-NATAL. QUANDO FALA DA DIGNIDADE DA<br>
              PESSOA HUMANA &Eacute; SEMPRE DE UM SER HUMANO<br>
              J&Aacute; NASCIDO. TRATA-SE DE UMA<br>
              CONSTITUI&Ccedil;&Atilde;O QUE, SOBRE O IN&Iacute;CIO DA<br>
              VIDA HUMANA, &Eacute; DE UM SIL&Ecirc;NCIO DE<br>
              MORTE&quot;.</p>
            <p>http://www.stf.gov.br/arquivo/cms/noticiaNoticiaStf/anexo/adi3510relator.pdf</p>
            <p>N&atilde;o &eacute; verdade o que afirma o Ministro Carlos Ayres 
              de Brito, e<br>
              fica-se a imaginar como um ministro do STF possa ignorar o que a<br>
              Constitui&ccedil;&atilde;o estabelece de modo t&atilde;o claro.</p>
            <p>A Constitui&ccedil;&atilde;o brasileira, incorporando o Tratado 
              Interamericano<br>
              de Direitos Humanos atrav&eacute;s de seu artigo 5 par&aacute;grafo 
              2,<br>
              estabelece claramente, assim como todos as constitui&ccedil;&otilde;es 
              dos demais<br>
              pa&iacute;ses da Am&eacute;rica Latina, QUE A PERSONALIDADE<br>
              HUMANA SE INICIA NO MOMENTO DA<br>
              CONCEP&Ccedil;&Atilde;O, QUE O DIREITO &Agrave; VIDA TAMB&Eacute;M<br>
              SE INICIA NO MOMENTO DA CONCEP&Ccedil;&Atilde;O, e que o<br>
              aborto somente poder&aacute; ser admitido em casos raros e excepcionais,<br>
              nunca como a regra geral. O DIREITO &Agrave; VIDA &Eacute;<br>
              CONSTITUCIONALMENTE PROTEGIDO, EM<br>
              GERAL, DESDE O MOMENTO DA CONCEP&Ccedil;&Atilde;O. Se<br>
              o Brasil, ou qualquer outro pa&iacute;s da Am&eacute;rica Latina, 
              quiser<br>
              legalizar o aborto de modo amplo, ele dever&aacute; primeiro revogar 
              sua<br>
              ratifica&ccedil;&atilde;o ao Tratado Interamericano de Direitos 
              Humanos.</p>
            <p>O ex-presidente Tabar&eacute; Vasquez, quando vetou em 2008 a sexta<br>
              tentativa de despenalizar o aborto promovida naquele pa&iacute;s 
              pelos<br>
              partidos de esquerda, citou principalmente o Tratado Interamericano<br>
              de Direitos Humanos para fundamentar o seu veto, e afirmou que, 
              para<br>
              que o Uruguai pensasse em legalizar o aborto, precisaria primeiro<br>
              desvincular-se do Tratado Interamericano de Direitos Humanos. Eis<br>
              o texto oficial do veto:</p>
            <p>&quot;A LEGISLA&Ccedil;&Atilde;O URUGUAIA N&Atilde;O PODE<br>
              DESCONHECER A REALIDADE DA EXIST&Ecirc;NCIA<br>
              DA VIDA HUMANA EM SUA ETAPA DE<br>
              GESTA&Ccedil;&Atilde;O, COMO DE MANEIRA EVIDENTE O<br>
              REVELA A CI&Ecirc;NCIA.</p>
            <p>ADEMAIS, A DESPENALIZA&Ccedil;&Atilde;O DO ABORTO<br>
              AFETA A ORDEM CONSTITUCIONAL E OS<br>
              COMPROMISSOS ASSUMIDOS POR NOSSO PA&Iacute;S<br>
              EM TRATADOS INTERNACIONAIS, ENTRE<br>
              OUTROS O PACTO DE S&Atilde;O JOS&Eacute; DA COSTA RICA<br>
              APROVADO PELA LEI 15.735 DE 8 DE MAR&Ccedil;O<br>
              DE 1985 E A CONVEN&Ccedil;&Atilde;O SOBRE OS DIREITOS<br>
              DA CRIAN&Ccedil;A APROVADA PELA LEI 16.137 DE<br>
              28 DE SETEMBRO DE 1990.</p>
            <p>O PACTO DE S&Atilde;O JOS&Eacute; DA COSTA RICA,<br>
              CONVERTIDO ADEMAIS EM LEI INTERNA COMO<br>
              MANEIRA DE AFIRMAR SUA ADES&Atilde;O &Agrave;<br>
              PROTE&Ccedil;&Atilde;O E &Agrave; VIG&Ecirc;NCIA DOS DIREITOS<br>
              HUMANOS, CONT&Eacute;M DISPOSI&Ccedil;&Otilde;ES<br>
              EXPRESSAS, COMO O SEU ARTIGO 2 E SEU<br>
              ARTIGO 4, QUE OBRIGAM A NOSSO PA&Iacute;S A<br>
              PROTEGER A VIDA DO SER HUMANO DESDE A<br>
              SUA CONCEP&Ccedil;&Atilde;O.</p>
            <p>ADEMAIS, OUTORGAM-LHE O STATUS DE<br>
              PESSOA.</p>
            <p>SE BEM QUE UMA LEI PODE SER DERROGADA<br>
              POR OUTRA LEI, N&Atilde;O ACONTECE O MESMO COM<br>
              OS TRATADOS INTERNACIONAIS, QUE N&Atilde;O<br>
              PODEM SER DERROGADOS POR UMA LEI<br>
              INTERNA POSTERIOR.</p>
            <p>SE O URUGUAY QUISER SEGUIR UMA LINHA<br>
              POL&Iacute;TICA DIFERENTE &Agrave; QUE ESTABELECE A<br>
              CONVEN&Ccedil;&Atilde;O AMERICANA DE DIREITOS<br>
              HUMANOS, DEVER&Aacute; PRIMEIRAMENTE<br>
              DENUNCIAR A CONVEN&Ccedil;&Atilde;O MENCIONADA,<br>
              CONFORME O ARTIGO 78 DA MESMA<br>
              CONVEN&Ccedil;&Atilde;O.</p>
            <p>http://archivo.presidencia.gub.uy/_Web/proyectos/2008/11/s511__00001.PDF</p>
            <p>A validade do Tratado Interamericano de Direitos Humanos para<br>
              julgar os temas relacionados ao momento do in&iacute;cio da vida 
              foi<br>
              recentemente reconhecida pela Suprema Corte de Justi&ccedil;a do 
              M&eacute;xico.<br>
              Veja a este respeito:</p>
            <p>[SUPREMA CORTE DE JUSTI&Ccedil;A DO M&Eacute;XICO<br>
              RECONHECE O DIREITO &Agrave; VIDA:<br>
              http://www.votopelavida.com/scjm.pdf]</p>
            <p>J&aacute; o professor Luis Fl&aacute;vio Gomes cita o mesmo Tratado<br>
              Interamericano para afirmar que &eacute; poss&iacute;vel legalizar 
              o aborto,<br>
              sempre que o motivo para praticar este aborto n&atilde;o seja arbitr&aacute;rio.</p>
            <p>Examinando o conjunto dos textos do professor Luis Fl&aacute;vio 
              Gomes,<br>
              percebe-se que o que ele quer dizer com isto &eacute; que o aborto 
              poder&aacute;<br>
              ser legalizado sempre que haja algum motivo para isso. Decorre do<br>
              pensamento do professor que, se alguma mulher puder alegar algum 
              motivo<br>
              verdadeiro para provocar um aborto, o aborto neste caso j&aacute; 
              n&atilde;o seria<br>
              arbitr&aacute;rio. Para caso do aborto inteiramente livre, em que 
              a mulher<br>
              n&atilde;o pudesse ou n&atilde;o quiisesse invocar nenhum motivo 
              para praticar o<br>
              aborto, exceto a sua pr&oacute;pria vontade, o professor alimenta 
              a<br>
              esperan&ccedil;a de que algum dia os ju&iacute;zes consiguiriam 
              encontrar uma<br>
              solu&ccedil;&atilde;o jur&iacute;dica para que tais abortos n&atilde;o 
              fossem considerados<br>
              arbitr&aacute;rios. Mas agora parece que foi o professor Luiz Fl&aacute;vio 
              quem<br>
              encontrou a solu&ccedil;&atilde;o h&aacute; tanto desejada, justamente 
              durante os<br>
              trabalhos de revis&atilde;o do C&oacute;digo Penal. A solu&ccedil;&atilde;o 
              consiste em<br>
              permitir o aborto sempre que a mulher n&atilde;o tiver condi&ccedil;&otilde;es<br>
              psicol&oacute;gicas para levar adiante a gravidez. O simples desejo 
              da<br>
              mulher de n&atilde;o levar avante a gravidez j&aacute; seria o sinal 
              de que ela n&atilde;o<br>
              possuiria condi&ccedil;&otilde;es psicol&oacute;gicas de levar avante 
              a gravidez. Neste<br>
              caso, qualquer aborto j&aacute; n&atilde;o seria arbitr&aacute;rio, 
              desde que fosse<br>
              volunt&aacute;rio, e que fosse a pr&oacute;pria mulher que n&atilde;o 
              quisesse levar<br>
              avante a gravidez. E, com isso, estar&iacute;amos tamb&eacute;m 
              desconstruindo o<br>
              pr&oacute;prio sentido do Tratado Interamericano de Direitos Humanos.</p>
            <p>&Eacute; evidente o absurdo da interpreta&ccedil;&atilde;o do professor 
              Luiz Fl&aacute;vio<br>
              Gomes. Ele esqueceu-se de mencionar que o Tratado n&atilde;o apenas<br>
              estabelece que</p>
            <p>&quot;NINGU&Eacute;M SER&Aacute; PRIVADO DE SUA VIDA<br>
              ARBITRARIAMENTE&quot;,</p>
            <p>mas tamb&eacute;m que</p>
            <p>&quot;A PERSONALIDADE JUR&Iacute;DICA COME&Ccedil;A DESDE<br>
              O MOMENTO DA CONCEP&Ccedil;&Atilde;O&quot;,</p>
            <p>e que o conceito da personalidade jur&iacute;dica neste tratado 
              &eacute; unit&aacute;rio.<br>
              Isto &eacute;, o tratado n&atilde;o menciona em nenhum lugar que 
              existe uma<br>
              personalidade jur&iacute;dica para os j&aacute; nascidos e outra 
              personalidade<br>
              jur&iacute;dica diversa para os n&atilde;o nascidos.</p>
            <p>&quot;TODO SER HUMANO &Eacute; PESSOA&quot;,</p>
            <p>afirma o tratado, e</p>
            <p>&quot;TODA PESSOA DEVE TER O DIREITO &Agrave; VIDA<br>
              PROTEGIDO, EM GERAL, DESDE O MOMENTO DA<br>
              CONCEP&Ccedil;&Atilde;O&quot;.</p>
            <p>A express&atilde;o &quot;EM GERAL&quot;, que n&atilde;o existia 
              na vers&atilde;o original<br>
              do tratado, foi acrescentada pelos legisladores para permitir<br>
              verdadeiras exce&ccedil;&otilde;es ao aborto em casos extremos, 
              tal como o aborto<br>
              em caso de risco de vida da gestante. A pr&oacute;pria express&atilde;o 
              &quot;EM<br>
              GERAL&quot; significa, na inten&ccedil;&atilde;o dos legisladores, 
              que se<br>
              tratariam de exce&ccedil;&otilde;es e que n&atilde;o poderiam, por 
              este mesmo motivo,<br>
              abarcar todos os casos, nem a maioria dos casos, nem mesmo um grande<br>
              n&uacute;mero de casos. Se assim n&atilde;o fosse, as disposi&ccedil;&otilde;es 
              do Tratado<br>
              seriam totalmente in&uacute;teis e vazias de significado. As exce&ccedil;&otilde;es 
              para<br>
              o aborto, segundo o Tratado Interamericano, devem ser exce&ccedil;&otilde;es<br>
              igualmente v&aacute;lidas e razo&aacute;veis para o caso de qualquer 
              outra pessoa,<br>
              nascida, rec&eacute;m-nascida ou n&atilde;o nascida, caso contr&aacute;rio 
              estar&iacute;amos<br>
              falando de conceitos distintos de personalidade.</p>
            <p>============================================</p>
            <p>5. O QUE FAZER</p>
            <p>============================================</p>
            <p>Est&aacute; agendada a primeira audi&ecirc;ncia p&uacute;blica 
              dos juristas que comp&otilde;em<br>
              a Comiss&atilde;o de Revis&atilde;o do C&oacute;digo Penal com os 
              senadores da<br>
              Comiss&atilde;o de Constitucionalidade, Justi&ccedil;a e Cidadania 
              do Senado<br>
              brasileiro para a quinta feira, dia 8 de mar&ccedil;o, &agrave;s 
              08:30 no<br>
              Anexo II do Senado brasileiro, na Ala Senador Alexandre Costa<br>
              - Sala 3.</p>
            <p>Neste dia a Comiss&atilde;o de Revis&atilde;o do C&oacute;digo 
              Penal dever&aacute; prestar<br>
              contas de seu trabalho aos senadores e poder&atilde;o ser questionados 
              pelos<br>
              parlamentares.</p>
            <p>Uma segunda audi&ecirc;ncia p&uacute;blica est&aacute; agendada 
              tamb&eacute;m, desta vez da<br>
              Comiss&atilde;o de Revis&atilde;o do C&oacute;digo Penal com o p&uacute;blico 
              em geral,<br>
              para a sexta feira dia 09 de mar&ccedil;o de 2012, &agrave;s 10:00, 
              na<br>
              sala 2 do Anexo II do Senado, na Ala Senador Nilo Coelho.</p>
            <p>http://www.senado.gov.br/noticias/juristas-debatem-em-sao-paulo-reforma-do-codigo-penal.aspx?parametros=reforma+do+c&oacute;digo+penal</p>
            <p>&Eacute; necess&aacute;rio agora que se escreva aos senadores brasileiros 
              que<br>
              integram a Comiss&atilde;o de Constitucionalidade do Senado, enviando<br>
              mails e principalmente faxes, e que tamb&eacute;m se lhes telefone, 
              de viva<br>
              voz, para expor-lhes a verdadeira dimens&atilde;o do que est&aacute; 
              se<br>
              acontecendo no Brasil e faz&ecirc;-los tomar conhecimento de quanto 
              todos<br>
              est&atilde;o acompanhando em todos os detalhes o desenrolar dos 
              fatos.</p>
            <p>&Eacute; necess&aacute;rio, de modo especial, expor-lhes o seguinte:</p>
            <p>1. QUE O POVO BRASILEIRO &Eacute;<br>
              ESMAGADORAMENTE A FAVOR DA VIDA E N&Atilde;O<br>
              ACEITA A IMPOSI&Ccedil;&Atilde;O DE FUNDA&Ccedil;&Otilde;ES<br>
              ESTRANGEIRAS PARA A LEGALIZA&Ccedil;&Atilde;O DO<br>
              ABORTO E DA EUTAN&Aacute;SIA, NEM DO SUIC&Iacute;DIO<br>
              ASSISTIDO;</p>
            <p>2. QUE OS SENADORES DEVEM EXIGIR DA<br>
              COMISS&Atilde;O PARA A REVIS&Atilde;O DO C&Oacute;DIGO PENAL<br>
              QUE DEIXEM OS ARTIGOS DO C&Oacute;DIGO QUE<br>
              TRATAM DO ABORTO EXATAMENTE COMO EST&Atilde;O<br>
              E N&Atilde;O INTRODUZAM NENHUM DISPOSITIVO<br>
              PARA REGULAMENTAR A PR&Aacute;TICA DA<br>
              EUTAN&Aacute;SIA;</p>
            <p>3. QUE OS SENADORES DEVEM PEDIR O<br>
              AFASTAMENTO DA COMISS&Atilde;O PARA A REVIS&Atilde;O<br>
              DO C&Oacute;DIGO PENAL DA PROMOTORA LUIZA<br>
              NAGIB ELUF E DO PROFESSOR LU&Iacute;Z FL&Aacute;VIO<br>
              GOMES.</p>
            <p>&Eacute; necess&aacute;rio aqui uma palavra a respeito do pedido 
              de afastamento da<br>
              promotora Lu&iacute;za Nagib Eluf e do professor Luiz Fl&aacute;vio 
              Gomes.</p>
            <p>Deve ficar claro a todos que tanto a promotora Luiza como o professor<br>
              Luiz devem ser respeitados do modo mais amplo que seja poss&iacute;vel. 
              Em<br>
              nenhum momento devemos usar palavras ofensivas ao mencion&aacute;-los. 
              Faz<br>
              parte das regras da democracia que todos tenham o direito de externar 
              e<br>
              defender seus pr&oacute;prios pontos de vista, at&eacute; mesmo 
              se, do ponto de<br>
              vista de outros, estes mesmos pontos de vista fossem moralmente<br>
              objet&aacute;veis. N&atilde;o &eacute; no foro pol&iacute;tico que 
              estas controv&eacute;rsias ser&atilde;o<br>
              resolvidas. O pedido de afastamento destes juristas, portanto, n&atilde;o<br>
              pode ser visto de nenhum modo como uma puni&ccedil;&atilde;o pelo 
              seu modo de<br>
              pensar. Isto n&atilde;o seria a democracia que se pretende-se construir 
              no<br>
              Brasil e que possa servir de modelo para outras na&ccedil;&otilde;es. 
              O pedido de<br>
              afastamento destes dois juristas n&atilde;o significa, portanto, 
              nenhuma<br>
              persegui&ccedil;&atilde;o &agrave;s suas pessoas, nem nenhuma forma 
              de patrulhamento<br>
              ideol&oacute;gico.</p>
            <p>Estamos pedindo o afastamento destes dois juristas, ao contr&aacute;rio,<br>
              por um motivo que est&aacute; no pr&oacute;prio centro do regime 
              democr&aacute;tico. Em<br>
              uma democracia o povo partilha do poder e o poder &eacute; exercido 
              em nome do<br>
              povo. Os senadores e os redatores do C&oacute;digo Penal devem,<br>
              portanto, representar o povo que os elegeu. Se isto n&atilde;o ocorre,<br>
              n&atilde;o se trata mais de uma democracia, mas sim de uma ditadura. 
              Se o<br>
              senador foi eleito, &eacute; porque ele representa o pensamento 
              de seus<br>
              eleitores. Se, depois de eleito, o senador n&atilde;o mais representa 
              seus<br>
              eleitores, eles tem o direito de dirigir-lhes a palavra e pedir-lhes<br>
              que legislem segundo o pensamento do povo. Caso n&atilde;o o queiram 
              fazer,<br>
              teremos o direito de dizer-lhes que eles nunca mais ser&atilde;o 
              eleitos.</p>
            <p>Portanto, se os senadores indicaram para integrar a Comiss&atilde;o 
              de<br>
              Revis&atilde;o do C&oacute;digo Penal juristas que absolutamente 
              n&atilde;o representam<br>
              a posi&ccedil;&atilde;o dos eleitores, faz parte das regras da democracia 
              pedir o<br>
              seu afastamento. O que n&atilde;o seria democr&aacute;tico &eacute; 
              mant&ecirc;-los na<br>
              Comiss&atilde;o e coagi-los a pensar diversamente enquanto integram 
              a<br>
              Comiss&atilde;o. No sistema democr&aacute;tico todos tem direito 
              &agrave; livre<br>
              express&atilde;o de seus pensamentos.</p>
            <p>N&atilde;o estamos, portanto, pedindo o afastamento destes juristas 
              para<br>
              puni-los, nem por seu comportamento, nem pelos seus pensamentos. 
              E<br>
              quando sa&iacute;rem da Comiss&atilde;o, tampouco ser&atilde;o perseguidos 
              por isto.</p>
            <p>O que ocorre &eacute; que estes juristas est&atilde;o redigindo 
              um c&oacute;digo em nome<br>
              dos eleitores brasileiros, e se eles absolutamente n&atilde;o representam 
              o<br>
              pensamento de voc&ecirc;, eleitor, voc&ecirc; tem a obriga&ccedil;&atilde;o 
              de pedir, em<br>
              nome da normalidade democr&aacute;tica, que estes juristas sejam 
              afastados da<br>
              Comiss&atilde;o. A verdade &eacute; que voc&ecirc;, eleitor, est&aacute; 
              fazendo parte<br>
              desta Comiss&atilde;o e tamb&eacute;m est&aacute; fazendo parte 
              do Senado, atrav&eacute;s de<br>
              seus representantes. Seria diferente se o Brasil fosse uma<br>
              Monarquia, mas em uma democracia o povo &eacute; respons&aacute;vel 
              pelo que fazem<br>
              seus governantes. Se o eleitor n&atilde;o concorda com o que a Comiss&atilde;o<br>
              est&aacute; fazendo, N&Atilde;O DEVE PERMITIR QUE O FA&Ccedil;A 
              EM<br>
              SEU NOME. ISTO &Eacute; DEMOCRACIA, e n&atilde;o<br>
              patrulhamento ideol&oacute;gico. ENQUANTO ESTES VALORES<br>
              FOREM CULTIVADOS A DEMOCRACIA<br>
              FLORESCER&Aacute; NO BRASIL.</p>
            <p>Mas se, ao contr&aacute;rio, n&oacute;s nos omitirmos, SEREMOS,<br>
              APENAS POR ESTE FATO, CONIVENTES COM A<br>
              INSTALA&Ccedil;&Atilde;O DA DITADURA NO BRASIL, porque<br>
              isto j&aacute; seria o come&ccedil;o de uma ditadura, que &eacute; 
              o que as grandes<br>
              funda&ccedil;&otilde;es internacionais desejam fazer, impondo sua 
              agenda a qualquer<br>
              custo sobre nosso povo, em nada se importando com os valores<br>
              democr&aacute;ticos.</p>
            <p>&Eacute; importante entender que, apesar de estarmos em uma democracia, 
              os<br>
              gabinetes dos senadores talvez tenham dificuldade em entender que 
              isto<br>
              realmente seja a democracia. Alguns deles poder&atilde;o julgar 
              que tal<br>
              exig&ecirc;ncia ser&aacute; uma radicalidade do eleitor e perguntar&atilde;o 
              como, em<br>
              uma democracia, seria poss&iacute;vel afastar algu&eacute;m de algum 
              cargo apenas<br>
              com base em suas convic&ccedil;&otilde;es. Esteja pronto para explicar-lhes, 
              com<br>
              polidez e educa&ccedil;&atilde;o que, ao contr&aacute;rio, isto 
              sim &eacute; a verdadeira<br>
              democracia. N&atilde;o estamos pedindo o afastamento dos juristas 
              por causa<br>
              de suas convic&ccedil;&otilde;es, mas porque eles est&atilde;o escrevendo, 
              em nosso nome<br>
              e para nosso povo, um C&oacute;digo que n&atilde;o representa nem 
              o eleitor que<br>
              est&aacute; se manifestando, nem a quase a totalidade dos demais 
              eleitores<br>
              brasileiros pelos quais n&oacute;s tamb&eacute;m podemos falar. 
              Em uma democracia<br>
              os legisladores devem representar os eleitores, e &eacute; em nome 
              desta<br>
              democracia que temos o direito de pedir o afastamento destes juristas.<br>
              N&atilde;o estamos pedindo que se sejam proibidos de pensar diversamente,<br>
              nem estamos pedindo que sejam punidos por pensarem diversamente. 
              Esta<br>
              Comiss&atilde;o simplesmente n&atilde;o representa o povo brasileiro, 
              e temos o<br>
              direito de pedir uma Comiss&atilde;o que escreva um C&oacute;digo 
              que represente a<br>
              n&oacute;s e ao povo. Isto &eacute; democracia, e o contr&aacute;rio 
              &eacute; ditadura.</p>
            <p>Vamos, portanto, construir a democracia brasileira. Tome o<br>
              telefone, fale com os seus representantes, impe&ccedil;a que nossa 
              na&ccedil;&atilde;o,<br>
              em nome de uma falsa democracia, siga os caminhos da Cultura da<br>
              Morte. Vamos fazer desta na&ccedil;&atilde;o uma refer&ecirc;ncia 
              para todo o mundo.</p>
            <p>Mas acima de tudo, n&atilde;o deixe de estudar e de informar-se.<br>
              Informar-se &eacute; uma obriga&ccedil;&atilde;o para os governantes, 
              e na democracia o<br>
              povo participa do processo governamental. Podemos come&ccedil;ar 
              lendo com<br>
              aten&ccedil;&atilde;o estas mensagens. N&atilde;o se queixe do tamanho. 
              Baixe os<br>
              arquivos listados, estude-os e compartilhe seu conte&uacute;do com 
              os amigos<br>
              mais pr&oacute;ximos. &Eacute; nossa obriga&ccedil;&atilde;o, pela 
              participa&ccedil;&atilde;o que temos no<br>
              governo desta na&ccedil;&atilde;o.</p>
            <p>Em seguida encontra-se a lista de mails, faxes e telefones dos<br>
              senadores da Comiss&atilde;o de Constitucionalidade. N&atilde;o 
              mande apenas um<br>
              mail, que pode ser facilmente apagado. Envie um fax e, melhor<br>
              ainda, ligue para os gabinetes dos senadores e explique-lhes o que<br>
              pensa a respeito.</p>
            <p>Continuaremos informando a todos sobre o desenrolar dos acontecimentos<br>
              e o resultado das pr&oacute;ximas audi&ecirc;ncias.</p>
            <p>Alberto R. S. Monteiro</p>
            <p>============================================</p>
            <p>6. MAILS DOS SENADORES DA COMISS&Atilde;O DE<br>
              CONSTITUI&Ccedil;&Atilde;O, JUSTI&Ccedil;A E CIDADANIA</p>
            <p>============================================</p>
            <p>eunicio.oliveira@senador.gov.br;<br>
              gab.josepimentel@senado.gov.br; martasuplicy@senadora.gov.br;<br>
              pedrotaques@senador.gov.br; jorgeviana.acre@senador.gov.br;<br>
              antoniocarlosvaladares@senador.gov.br;<br>
              inacioarruda@senador.gov.br; simon@senador.gov.br;<br>
              romero.juca@senador.gov.br; vital.rego@senador.gov.br;<br>
              renan.calheiros@senador.gov.br; luizhenrique@senador.gov.br;<br>
              francisco.dornelles@senador.gov.br;<br>
              sergiopetecao@senador.gov.br; aecio.neves@senador.gov.br;<br>
              aloysionunes.ferreira@senador.gov.br;<br>
              alvarodias@senador.gov.br; demostenes.torres@senador.gov.br;<br>
              armando.monteiro@senador.gov.br; gim.argello@senador.gov.br;<br>
              magnomalta@senador.gov.br; randolfe.rodrigues@senador.gov.br;</p>
            <p>======================================================</p>
            <p>7. MAILS, TELEFONES E FAXES DOS<br>
              SENADORES DA COMISS&Atilde;O DE CONSTITUI&Ccedil;&Atilde;O,<br>
              JUSTI&Ccedil;A E CIDADANIA</p>
            <p>======================================================</p>
            <p>PRESIDENTE: SENADOR EUN&Iacute;CIO OLIVEIRA<br>
              PMDB-CEAR&Aacute;</p>
            <p>TELEFONES: (61) 3303-6245</p>
            <p>FAX: (61) 3303-6253</p>
            <p>eunicio.oliveira@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>VICE-PRESIDENTE: SENADOR JOS&Eacute;<br>
              PIMENTEL PT-CEAR&Aacute;</p>
            <p>TELEFONES: (61) 3303-6390/6391</p>
            <p>FAX: 3303-6394</p>
            <p>gab.josepimentel@senado.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>MARTA SUPLICY PT-S&Atilde;O PAULO</p>
            <p>TELEFONES: (61) 3303-6510</p>
            <p>FAX: (61) 3303-6515</p>
            <p>martasuplicy@senadora.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>PEDRO TAQUES PDT- MATO GROSSO</p>
            <p>TELEFONES: (61) 3303-6550 E 3303-6551</p>
            <p>FAX: (61) 3303-6554</p>
            <p>pedrotaques@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>JORGE VIANA PT-ACRE</p>
            <p>TELEFONES: (61) 3303-6366 E 3303-6367</p>
            <p>FAX: (61) 3303-6374</p>
            <p>jorgeviana.acre@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>ANTONIO CARLOS VALADARES PSB-SERGIPE</p>
            <p>TELEFONES: (61) 3303-2201 A 2206</p>
            <p>FAX: (61) 3303-1786</p>
            <p>antoniocarlosvaladares@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>IN&Aacute;CIO ARRUDA PC DO B-CEAR&Aacute;</p>
            <p>TELEFONES: (61) 3303-5791/5793</p>
            <p>FAX: (61) 3303-5798</p>
            <p>inacioarruda@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>PEDRO SIMON PMDB-RIO GRANDE DO SUL</p>
            <p>TELEFONES: (61) 3303-3232</p>
            <p>FAX: (61) 3303-1304</p>
            <p>simon@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>ROMERO JUC&Aacute; PMDB-RORAIMA</p>
            <p>TELEFONES: (61) 3303-2111 A 2117</p>
            <p>FAX: (61) 3303-1653</p>
            <p>romero.juca@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>VITAL DO R&Ecirc;GO PMDB-PARA&Iacute;BA</p>
            <p>TELEFONES: (61) 3303-6747</p>
            <p>FAX: (61) 3303-6753</p>
            <p>vital.rego@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>RENAN CALHEIROS PMDB-ALAGOAS</p>
            <p>TELEFONES: (61) 3303-2261/2263</p>
            <p>FAX: (61) 3303-1695</p>
            <p>renan.calheiros@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>LUIZ HENRIQUE PMDB-SANTA CATARINA</p>
            <p>TELEFONES: (61) 3303-6446/6447</p>
            <p>FAX: (61) 3303-6454</p>
            <p>luizhenrique@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>FRANCISCO DORNELLES PP-RIO DE JANEIRO</p>
            <p>TELEFONES: (61)-3303-4229</p>
            <p>FAX: (61) 3303-2896</p>
            <p>francisco.dornelles@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>S&Eacute;RGIO PETEC&Atilde;O PSD-ACRE</p>
            <p>TELEFONES: (61) 3303-6706 A 6713</p>
            <p>FAX: (61) 3303.6714</p>
            <p>sergiopetecao@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>A&Eacute;CIO NEVES PSDB-MINAS GERAIS</p>
            <p>TELEFONES: (61) 3303-6049/6050</p>
            <p>FAX: (61) 3303-6051</p>
            <p>aecio.neves@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>ALOYSIO NUNES FERREIRA PSDB-S&Atilde;O PAULO</p>
            <p>TELEFONES: (61) 3303-6063/6064</p>
            <p>FAX: (61) 3303-6071</p>
            <p>aloysionunes.ferreira@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>ALVARO DIAS PSDB-PARAN&Aacute;</p>
            <p>TELEFONES: (61) 3303-4059/4060</p>
            <p>FAX: (61) 3303-2941</p>
            <p>alvarodias@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>DEM&Oacute;STENES TORRES DEM-GOI&Aacute;S</p>
            <p>TELEFONES: (61) 3303-2091 a 2099</p>
            <p>FAX: (61) 3303-2964</p>
            <p>demostenes.torres@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>ARMANDO MONTEIRO PTB-PERNAMBUCO</p>
            <p>TELEFONES: (61) 3303 6124 E 3303 6125</p>
            <p>FAX: (61) 3303 6132</p>
            <p>armando.monteiro@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>GIM ARGELLO PTB-DISTRITO FEDERAL</p>
            <p>TELEFONES: (61) 3303-1161/3303-1547</p>
            <p>FAX: (61) 3303-1650</p>
            <p>gim.argello@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>MAGNO MALTA PR-ESP&Iacute;RITO SANTO</p>
            <p>TELEFONES: (61) 3303-4161/5867</p>
            <p>FAX: (61) 3303-1656</p>
            <p>magnomalta@senador.gov.br</p>
            <p>---------------------------------------------------------------------------------------</p>
            <p>RANDOLFE RODRIGUES PSOL-AMAP&Aacute;</p>
            <p>TELEFONES: (61) 3303-6568</p>
            <p>FAX: (61) 3303-6574</p>
            <p>randolfe.rodrigues@senador.gov.br<br>
            </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
