<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mensagem ao sr. Denny Marquesani sobre a troca de e-mails entre ele e o sr. Luiz Pontual</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><strong><font size="5">Mensagem ao sr. Denny Marquesani 
        sobre a troca de <em>e-mails</em> entre ele e o sr. Luiz Pontual</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p></p>
            <p>Como o sr. Denny Marquesani me remetesse c&oacute;p&iacute;a de 
              uma correspond&ecirc;ncia trocada entre ele e o sr. Luiz Pontual, 
              sobre assunto que me envolvia, enviei a ele a seguinte resposta:</p>
            <p>&nbsp;</p>
            <p> </p>
            <p>Prezado Denny,</p>
            <p>Se eu estivesse participando de um torneio de insignific&acirc;ncia, 
              talvez me preocupasse com esse ser todo feito de gordura, vaidade 
              e mis&eacute;ria interior que &eacute; o sr. Pontual.</p>
            <p>O que ele diz do Michel Veber &eacute; falso. O Michel era um verdadeiro 
              artista da l&iacute;ngua portuguesa. Basta ler os coment&aacute;rios 
              dele &agrave; <em>Metaf&iacute;sica Oriental</em> para notar isso 
              &agrave; primeira vista. Mas &eacute; coisa que um sujeito que ignora 
              a reg&ecirc;ncia do verbo &quot;dirigir&quot; n&atilde;o pode mesmo 
              perceber.</p>
            <p>A corre&ccedil;&atilde;ozinha que o <em>soi-disant</em> porta-voz 
              da Tradi&ccedil;&atilde;o faz da minha tradu&ccedil;&atilde;o &eacute; 
              idiota. Ningu&eacute;m escreve em portugu&ecirc;s &quot;Tomei este 
              tema&quot; em vez de &quot;escolhi este tema&quot;.</p>
            <p>Significativa da <em>forma mentis</em> do indigitado &eacute; a 
              men&ccedil;&atilde;o dele ao meu &quot;passado tenebroso&quot;, 
              do qual ele certamente sabe mais do que eu e pelo qual ele finge 
              desinteresse ol&iacute;mpico no instante mesmo em que, pelo tom 
              em que fala, procura ati&ccedil;ar curiosidade a respeito. &Eacute; 
              um truque velho de velha fofoqueira.</p>
            <p>Esque&ccedil;a esse coitado e continue o seu trabalho.</p>
            <p>Abra&ccedil;&atilde;o,</p>
            <p>Olavo</p>
            <p> </p>
            <p>P. S. Acrescento, para esclarecimento dos leitores, que os termos 
              &#8220;sinistro&#8221; e &#8220;tenebroso&#8221;, com que o sr. 
              Pontual se refere &agrave; minha pessoa, sugerem uma de duas coisas: 
              ou cometi pelo menos alguns crimes hediondos que justifiquem o emprego 
              desses qualificativos, ou tenho assombrado as noites do sr. Pontual 
              com apari&ccedil;&otilde;es medonhas que ele toma como realidades. 
              Se &eacute; este o caso, n&atilde;o h&aacute; nisso nada de inusitado. 
              Como tantos outros &#8220;homens da Tradi&ccedil;&atilde;o&#8221;, 
              o sr. Pontual gosta de imaginar que &eacute; Ren&eacute; Gu&eacute;non 
              em luta contra &#8220;influ&ecirc;ncias ps&iacute;quicas&#8221; 
              vindas do baixo mundo sob a forma de ursos negros e outros animais 
              tem&iacute;veis. Hoje entendo que essa parte da sapi&ecirc;ncia 
              gu&eacute;noniana constitu&iacute;a-se de histeria misturada com 
              um pouco de &oacute;pio, mas n&atilde;o fa&ccedil;o id&eacute;ia 
              das pr&aacute;ticas asc&eacute;ticas com que o sr. Pontual alcan&ccedil;ou 
              resultados similares. Desculpem a minha ignor&acirc;ncia, mas n&atilde;o 
              sou um iniciado nos mist&eacute;rios do onanismo espiritual.</p>
            <p>P.S. 2: Novas frescuras pontuais</p>
            <p>Em resposta a esta breve nota, o sr. Luiz Pontual derramou sobre 
              todos os seus cinco leitores umas duas d&uacute;zias de postagens 
              no Orkut, onde, naquele seu inconfund&iacute;vel estilo de menininha, 
              jura que n&atilde;o quer falar do assunto. De passagem, expressa 
              sua sincera indigna&ccedil;&atilde;o contra o sr. Denny Marquesani, 
              o qual teve o desplante de me comunicar as intrigas que dele ouvira 
              contra mim. Nos princ&iacute;pios da sua alta moralidade, falar 
              pelas costas, &agrave; dist&acirc;ncia e sem que a v&iacute;tima 
              possa ter disso a menor not&iacute;cia, &eacute; seu direito sacrossanto, 
              acintosamente desrespeitado pelo sr. Marquesani, um profano que 
              n&atilde;o compreende as sutilezas espirituais do segredo inici&aacute;tico. 
            </p>
            <p>P.S. 3 &#8211; O sr. Pontual parece ter passado dos temores exagerados 
              &agrave; baz&oacute;fia petulante. Na sua carta ao sr. Marquesani, 
              ele disse ver em mim uma criatura tenebrosa, sinistra, mas agora 
              ele me pinta com os tra&ccedil;os prosaicos de uma galinha. Malgrado 
              as apar&ecirc;ncias, n&atilde;o h&aacute; nisso contradi&ccedil;&atilde;o 
              alguma. Do ponto de vista das minhocas e outras criaturas vermiculares, 
              nada pode ser mais tenebroso e amea&ccedil;ador que uma galinha. 
              Quase posso vislumbr&aacute;-lo, daqui, chacoalhando em desespero 
              a sua roli&ccedil;a pessoa espiritual e f&iacute;sica pelo ch&atilde;o, 
              em busca de ref&uacute;gio, &agrave; primeira suspeita imagin&aacute;ria 
              de que andei ciscando no seu terreiro. Convenhamos: &eacute; tocante. 
            </p>
            <p align="right"> </p>
            <p align="right">Richmond, 30 de junho de 2009</p>
            <p align="right">Olavo de Carvalho</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
