<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pref&aacute;cio a O Eixo do Mal Latino-Americano</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Prefácio a O Eixo do Mal Latino-Americano</font></strong></p>
      <p align="center">Pref&aacute;cio ao livro O Eixo do Mal Latino-americano, de Heitor de Paola, a ser lan&ccedil;ado pela &Eacute; Realiza&ccedil;&otilde;es.</p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
       Richmond, VA, 29 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <p align="left">Se o jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara </em> n&atilde;o servisse para mais nada, s&oacute; o ter revelado aos leitores brasileiros o analista pol&iacute;tico Heitor de Paola j&aacute; bastaria para justificar sua exist&ecirc;ncia e torn&aacute;-la mesmo indispens&aacute;vel. O homem, de fato, n&atilde;o tem equivalente na “grande m&iacute;dia” nem at&eacute; onde posso enxergar nas c&aacute;tedras universit&aacute;rias, tal a amplitude do horizonte de informa&ccedil;&otilde;es com que lida em seus coment&aacute;rios e tal a claridade do olhar que ele lan&ccedil;a sobre o vasto, complexo e m&oacute;vel panorama da transi&ccedil;&atilde;o revolucion&aacute;ria latino-americana, reduzindo a seq&uuml;&ecirc;ncias causais coerentes a variedade dos fatos em que seus colegas digamos que o sejam n&atilde;o enxergam sen&atilde;o um caos fortuito ou a imagem projetada de seus pr&oacute;prios sonhos, desejos, preconceitos e temores. </p>
      <p>Na pequena e valente equipe de colaboradores da publica&ccedil;&atilde;o, remunerados a leite de pato (sim, n&oacute;s, os c&atilde;es-de-guarda do capital, n&atilde;o temos capital nenhum, ao contr&aacute;rio dos pobres e oprimidos que nadam em dinheiro dos minist&eacute;rios e das funda&ccedil;&otilde;es estrangeiras), as felizes coincid&ecirc;ncias acabaram por produzir uma divis&atilde;o de trabalho na qual ningu&eacute;m tinha pensado de in&iacute;cio: se os demais redatores sondam em profundidade certos aspectos especiais, ou investigam para trazer ao conhecimento do p&uacute;blico fatos que a m&iacute;dia comprometida ignora por mal&iacute;cia ou por in&eacute;pcia genu&iacute;na, no fim vem o Heitor de Paola e articula tudo em grandes esquematiza&ccedil;&otilde;es diagn&oacute;sticas que resumem o sentido do jornal inteiro e das quais o jornal inteiro, por sua vez, fornece as provas detalhadas. &Eacute; uma grande alegria para mim ter sido o pai de um &oacute;rg&atilde;o brasileiro de m&iacute;dia que, malgrado todas as suas limita&ccedil;&otilde;es que ningu&eacute;m nega, permanece o &uacute;nico onde as not&iacute;cias n&atilde;o desmentem as an&aacute;lises e as an&aacute;lises n&atilde;o saem voando para longe das not&iacute;cias. </p>
      <p>Na verdade o jornal revelou Heitor de Paola ao pr&oacute;prio Heitor de Paula, roubando-o em parte aos clientes do seu consult&oacute;rio de m&eacute;dico e psicanalista e colocando-o diante do caso cl&iacute;nico mais dram&aacute;tico e desesperador que j&aacute; passou pelo div&atilde; de um disc&iacute;pulo (n&atilde;o muito fiel) do Dr. Freud: um continente neurotizado por um intenso tiroteio cruzado de a&ccedil;&otilde;es camufladas e mentiras ostensivas que ultrapassa imensuravelmente a capacidade de compreens&atilde;o da intelig&ecirc;ncia popular e a engolfa num abismo de esperan&ccedil;as ilus&oacute;rias, terrores sem objeto e &oacute;dios sem sentido. </p>
      <p>Neurose, dizia um outro &aacute;s da cl&iacute;nica psicol&oacute;gica, o meu falecido amigo Juan Alfredo C&eacute;sar M&uuml;ller, &eacute; uma mentira esquecida na qual voc&ecirc; ainda acredita. N&atilde;o &eacute; s&oacute; uma figura de linguagem. &Eacute; o resumo compacto de uma ordem causal que a observa&ccedil;&atilde;o cl&iacute;nica confirma todos os dias. O processo tem tr&ecirc;s etapas: mentir, ocultar a mentira de si pr&oacute;prio e, por fim, entregar-se &agrave; produ&ccedil;&atilde;o compulsiva de pretextos, fingimentos e racionaliza&ccedil;&otilde;es sem fim, os mais posti&ccedil;os e contradit&oacute;rios, para poder continuar agindo com base naquilo que se nega e ao mesmo tempo defender-se desesperadamente da revela&ccedil;&atilde;o dos motivos iniciais verdadeiros que determinaram o curso inteiro da muta&ccedil;&atilde;o patol&oacute;gica. </p>
      <p>Aplicado ao estudo dos processos hist&oacute;rico-pol&iacute;ticos, o conceito tem de ser ajustado para dar conta de v&aacute;rias seq&uuml;&ecirc;ncias neurotizantes simult&acirc;neas e sucessivas, que, ao entremesclar-se num caleidosc&oacute;pio de falsifica&ccedil;&otilde;es, tornam a forma geral do processo totalmente invis&iacute;vel &agrave; massa de suas v&iacute;timas, e ao mesmo tempo d&atilde;o visibilidade hipn&oacute;tica a aspectos isolados e inconexos, artificialmente dramatizados como “problemas urgentes”, fazendo com que do mero caos mental se passe &agrave;s a&ccedil;&otilde;es arbitr&aacute;rias e desesperadas que complicam o quadro da vida real at&eacute; &agrave; alucina&ccedil;&atilde;o completa. Diversamente do que acontece na neurose individual, onde o autor e a v&iacute;tima da mentira s&atilde;o a mesma pessoa, as neuroses coletivas s&atilde;o produzidas desde fora, por grupos de estrategistas e engenheiros sociais que, ao menos num primeiro momento, imaginam poder control&aacute;-las em proveito pr&oacute;prio, mas que em geral acabam sendo eles mesmos arrebatados pelo movimento de destrui&ccedil;&atilde;o que geraram: nunca houve grupo de l&iacute;deres revolucion&aacute;rios que n&atilde;o acabasse sendo dizimado pela pr&oacute;pria revolu&ccedil;&atilde;o. </p>
      <p>No meio desse turbilh&atilde;o, alguns indiv&iacute;duos privilegiados conseguem manter-se &agrave; tona no mar de destro&ccedil;os e enxergar, mais ou menos, a dire&ccedil;&atilde;o do abismo para onde vai a corrente. N&atilde;o por coincid&ecirc;ncia, esses observadores realistas s&atilde;o habitualmente recrutados entre aqueles que definitivamente n&atilde;o gostam do curso presente das coisas, mas que, por absoluta falta de voca&ccedil;&atilde;o pol&iacute;tica, ou por estar em minoria infinitesimal sem possibilidade de interferir na situa&ccedil;&atilde;o, reagem para dentro, intelectualmente, e n&atilde;o produzem planos de a&ccedil;&atilde;o, mas diagn&oacute;sticos da realidade, sem os quais a simples inten&ccedil;&atilde;o de agir j&aacute; seria apenas uma contribui&ccedil;&atilde;o a mais para a loucura geral. </p>
      <p>Heitor de Paola &eacute; um desses. N&atilde;o &eacute; s&oacute; a experi&ecirc;ncia cl&iacute;nica que o qualifica especialmente para a fun&ccedil;&atilde;o. A intelig&ecirc;ncia anal&iacute;tica da qual ele d&aacute; algumas amostras not&aacute;veis neste livro deve algo &agrave; milit&acirc;ncia revolucion&aacute;ria de juventude que o torna a seus pr&oacute;prios olhos um pouco culpado por aquilo que na &eacute;poca n&atilde;o podia prever mas hoje &eacute; obrigado a ver. Tanto melhor. <em>Only the wounded can heal </em>, diz um prov&eacute;rbio ingl&ecirc;s. </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
