<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Educar todo mundo não funciona</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Educar todo mundo n&atilde;o funciona</font></strong></p>
      <p align="center"><font color="#990000">Entrevista concedida a Karla Correia</font><br>
        <i>Jornal do Brasil</i><em>,</em> 01 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
<div>
<p>Jornalista, escritor, fil&oacute;sofo, editor do site M&iacute;dia 
              Sem M&aacute;scara, Olavo de Carvalho &eacute; uma das poucas vozes 
              na imprensa assumidamente conservadoras. E v&ecirc; essa mesma &quot;escassez&quot; 
              do pensamento de direita no ambiente pol&iacute;tico. Para Carvalho, 
              a direita no Brasil n&atilde;o sabe ser oposi&ccedil;&atilde;o e 
              s&oacute; tem fortalecido os partidos de esquerda ao tentar copiar 
              suas bandeiras hist&oacute;ricas. Tamb&eacute;m tem empobrecido 
              o debate pol&iacute;tico ao deixar de ocupar espa&ccedil;o no ambiente 
              acad&ecirc;mico e de pesquisar refer&ecirc;ncias em outros pa&iacute;ses, 
              onde o conservadorismo tem voltado a ter for&ccedil;a. A seguir, 
              os principais trechos da entrevista concedida ao JB.</p>
            <p><strong>H&aacute; uma certa dificuldade hoje em encontrar movimentos 
              pol&iacute;ticos, partidos ou l&iacute;deres que se proclamem claramente 
              como de direita no Brasil. A direita est&aacute; envergonhada?</strong></p>
            <p>Faz mais de 20 anos que a direita est&aacute; sendo burra. Est&atilde;o 
              todos acreditando nessa coisa de roubar as bandeiras do advers&aacute;rio. 
              Como o abortismo. O pessoal de direita pensa em roubar a bandeira 
              do abortismo e v&ecirc; nisso uma forma de adquirir tamb&eacute;m 
              o apoio das pessoas que s&atilde;o abortistas. Mas quando faz isso, 
              pensando em uma vantagem imediata, vai apenas refor&ccedil;ar a 
              ideologia de seu oponente. Todo sujeito que se deixa moldar &agrave; 
              id&eacute;ia de seu inimigo, j&aacute; est&aacute; derrotado. &Eacute; 
              a vit&oacute;ria perfeita, L&ecirc;nin j&aacute; dizia que a vit&oacute;ria 
              perfeita era obtida sem lutar, o advers&aacute;rio se entrega. Pois 
              eles, a esquerda, conseguiram</p>
            <p><strong>Como isso aconteceu?</strong></p>
            <p>A esquerda adotou uma t&aacute;tica muito inteligente criada pelo 
              Antonio Gramsci, o pensador italiano. Consiste em dominar primeiro 
              todo o universo da cultura, das id&eacute;ias, da educa&ccedil;&atilde;o, 
              antes de conquistar o poder. Ent&atilde;o, esse pessoal durante 
              o regime militar j&aacute; estava aplicando isso. Ocuparam as universidades, 
              as reda&ccedil;&otilde;es de jornais. De repente, n&atilde;o havia 
              mais id&eacute;ias conservadoras em circula&ccedil;&atilde;o. E 
              se voc&ecirc; n&atilde;o tem as id&eacute;ias, as pessoas n&atilde;o 
              tem como se definir. Elas n&atilde;o t&ecirc;m nem como se expressar. 
              Se um pol&iacute;tico hoje vai se expressar, ele usa a linguagem 
              da esquerda. S&atilde;o burros e presun&ccedil;osos.</p>
            <p><strong>E qual &eacute; a primeira conseq&uuml;&ecirc;ncia dessa 
              ocupa&ccedil;&atilde;o?</strong></p>
            <p>O poeta austr&iacute;aco Hugo von Hofmannsthal dizia que nada est&aacute; 
              no ambiente pol&iacute;tico de um pa&iacute;s que n&atilde;o esteja 
              primeiro em sua literatura. Porque &eacute; do imagin&aacute;rio 
              formado que voc&ecirc; tira as id&eacute;ias. Agora, voc&ecirc; 
              estupidificou a cultura superior e, em conseq&uuml;&ecirc;ncia, 
              a pol&iacute;tica. Veja a que se dedica o governo brasileiro hoje: 
              a destruir o pa&iacute;s e a cuidar de futilidades. Ele quer doar 
              um peda&ccedil;o do territ&oacute;rio, doou um peda&ccedil;o da 
              Petrobras para a Bol&iacute;via, quer doar um peda&ccedil;o de Itaipu 
              para o Paraguai. Deixa a&iacute; duas ou tr&ecirc;s cidades &agrave; 
              merc&ecirc; do PCC, que &eacute; o mesmo que as Farc. Est&aacute; 
              entregando tudo. E ao mesmo tempo est&aacute; preocupado com a persegui&ccedil;&atilde;o 
              aos gays. Que persegui&ccedil;&atilde;o, meu Deus do c&eacute;u?</p>
            <p><strong>O senhor fala que a esquerda dominou os espa&ccedil;os 
              acad&ecirc;micos e da m&iacute;dia. O PT diz a mesma coisa.</strong></p>
            <p>Quais s&atilde;o os autores conservadores que escrevem na imprensa 
              brasileira? Eu cito dois: eu e o Reinaldo Azevedo. E s&oacute;. 
              A esquerda ocupa todos os espa&ccedil;os, manda em tudo, depois 
              briga com ela mesma e fica fazendo choradeira de que est&aacute; 
              sendo atacada pelos direitistas. Mas o que eles chamam de direita 
              &eacute; o que? O PSDB? Ou&ccedil;a o discurso do Jos&eacute; Serra. 
              Veja o que o Fernando Henrique fez. Ele praticamente criou o MST 
              com o dinheiro do Estado.</p>
            <p><strong>O PSDB &eacute; um expoente de direita?</strong></p>
            <p>&Eacute; o m&aacute;ximo de direita que se admite no pa&iacute;s, 
              hoje. &Eacute; o PSDB, a social-democracia, que &eacute; a mais 
              velha tradi&ccedil;&atilde;o da esquerda. A verdadeira direita sumiu 
              do Brasil.</p>
            <p><strong>N&atilde;o tem um l&iacute;der, um expoente conservador 
              que mere&ccedil;a destaque no Pa&iacute;s?</strong></p>
            <p>Dom Bertrand &eacute; um grande estadista. Pergunte de qualquer 
              assunto brasileiro para ele e ele conhece tudo e nunca teve um cargo 
              p&uacute;blico na vida. E sem ter pretens&atilde;o, ele n&atilde;o 
              &eacute; nem o pr&iacute;ncipe herdeiro, faz isso por interesse 
              pelo Brasil. Se ele se candidatasse, eu votava nele na hora.</p>
            <p><strong>E no Congresso?</strong></p>
            <p>N&atilde;o consigo pensar em ningu&eacute;m.</p>
            <p><strong>O pouco espa&ccedil;o ocupado pelo conservadorismo faz 
              do brasileiro um povo liberal?</strong></p>
            <p>O brasileiro &eacute; essencialmente um conservador. &Eacute; um 
              povo religioso, que acredita na fam&iacute;lia, no trabalho. Mas 
              n&atilde;o &eacute; de perseguir ningu&eacute;m, ent&atilde;o passa 
              essa imagem de liberal. Uma coisa &eacute; a cren&ccedil;a que o 
              brasileiro tem. Outra &eacute; o sentimento que ele nutre pelos 
              outros seres humanos. Claro que existem malucos em qualquer lugar 
              do mundo, voc&ecirc; pode pensar no movimento skinhead... mas s&atilde;o 
              quantos em uma popula&ccedil;&atilde;o de 180 milh&otilde;es de 
              habitantes?</p>
            <p><strong>O brasileiro &eacute; cordial mas se identificou muito 
              com o Capit&atilde;o Nascimento, do filme Tropa de Elite.</strong></p>
            <p>O brasileiro est&aacute; aterrorizado pelo crime. Cinq&uuml;enta 
              mil homic&iacute;dios por ano s&atilde;o duas guerras do Iraque 
              por ano. &Eacute; uma coisa brutal, as pessoas est&atilde;o &eacute; 
              conformadas at&eacute; demais. O pessoal v&ecirc; o filme com o 
              capit&atilde;o Nascimento dando porrada em bandido e pensa que &eacute; 
              isso que tem de fazer. Eles querem algu&eacute;m que tome uma provid&ecirc;ncia.</p>
            <p><strong>Qual seria o programa de um governo de direita no Brasil, 
              hoje?</strong></p>
            <p>Em primeiro lugar, ele teria um enfoque moral, religioso e tradicional. 
              S&atilde;o valores e princ&iacute;pios gerais, veja bem, o governo 
              n&atilde;o pode se meter a ser o grande moralista. O governo n&atilde;o 
              deve educar ningu&eacute;m nesse aspecto, s&atilde;o as entidades 
              religiosas que devem se fortalecer e atuar. Em segundo lugar, a 
              economia de mercado, que &eacute; a &uacute;nica que funciona. N&atilde;o 
              tem esse neg&oacute;cio de socialismo, interven&ccedil;&atilde;o 
              do governo no mercado, isso n&atilde;o funciona. &Eacute; s&oacute; 
              o governo meter a m&atilde;o que a coisa vai para tr&aacute;s. Terceiro 
              &eacute; educa&ccedil;&atilde;o cl&aacute;ssica. Voc&ecirc; tem 
              que primeiro formar uma elite intelectual capaz de educar o restante 
              do pa&iacute;s. O governo vem com essa hist&oacute;ria de educar 
              todo mundo, mas isso n&atilde;o funciona. N&atilde;o &eacute; poss&iacute;vel.</p>
            <p><strong>A educa&ccedil;&atilde;o ent&atilde;o n&atilde;o deve ser 
              para todos?</strong></p>
            <p>N&atilde;o. Educa&ccedil;&atilde;o &eacute; um processo irradiante, 
              que vai por c&iacute;rculos conc&ecirc;ntricos. Voc&ecirc; educa 
              dez, que educam cem, que educam mil, que educam um milh&atilde;o 
              e vai assim.</p>
            <p><strong>Nem ao menos cuidar de erradicar o analfabetismo?</strong></p>
            <p>Isso n&atilde;o adianta. Voc&ecirc; vai investir um dinheiro maluco 
              nisso e os caras v&atilde;o sair todos analfabetos funcionais. Porque 
              se voc&ecirc; n&atilde;o cria uma tradi&ccedil;&atilde;o de educa&ccedil;&atilde;o, 
              a educa&ccedil;&atilde;o n&atilde;o pega. Se voc&ecirc; n&atilde;o 
              tem essa tradi&ccedil;&atilde;o, n&atilde;o tem o amor &agrave; 
              cultura, ao conhecimento. A educa&ccedil;&atilde;o deve ser muito 
              s&eacute;ria e come&ccedil;ar por uma elite, que vai irradiando 
              esse valor. Quem vai dar a educa&ccedil;&atilde;o para todos? A 
              educa&ccedil;&atilde;o que se d&aacute; ao povo hoje n&atilde;o 
              deveria ser dada a ningu&eacute;m. Oferecer essa educa&ccedil;&atilde;o 
              para meia d&uacute;zia de pessoas &eacute; um insulto. Para milhares, 
              &eacute; um crime.</p>
            <p><strong>Qual o maior problema do atual governo federal?</strong></p>
            <p>Eu acho que o Brasil concedeu ao Lula todos os direitos. Que presidente 
              brasileiro chega ao poder e, dois anos depois, o filho dele est&aacute; 
              milion&aacute;rio? S&oacute; isso a&iacute; seria suficiente para 
              ele perder o cargo. Mesmo que n&atilde;o comprovasse nada, isso 
              &eacute; falta de decoro. Presidente deve ser como a mulher de C&eacute;sar. 
              N&atilde;o basta ser honesto, tem que parecer honesto tamb&eacute;m.</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
