<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Arist&oacute;teles em Nova Perspectiva</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Arist&oacute;teles em Nova Perspectiva</font></strong></p>

      <p align="center"><font color="#990000">Jo&atilde;o Seabra Botelho</font><br>
        <a href="http://www.leonardo.com.pt/revista1/index.php?option=com_content&task=view&id=205&Itemid=1">Leonardo</a><em>,</em> 
        10 de maio de 2009</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div> 

          <div>
            <p>A &quot;Leonardo&#8221; leva j&aacute; dois anos e meio de presen&ccedil;a 
              nestas suas vestes inform&aacute;ticas e, a confirmar a sua radical 
              irrelev&acirc;ncia para o &#8220;establishment&#8221; cultural, 
              social, pol&iacute;tico, acad&eacute;mico e editorial, est&aacute; 
              o facto de nunca ter recebido aqueles testemunhos de &#8220;estima 
              e considera&ccedil;&atilde;o&#8221; pr&oacute;prios do ambiente 
              letrado, que s&atilde;o a oferta de livros feitos pelos &#8220;oficiais 
              do mesmo of&iacute;cio&#8221;.</p>
            <p>Para isso, ningu&eacute;m nos liga nenhuma! Excelente.</p>
            <p>Libertos assim, como sempre desej&aacute;mos, de qualquer serventia 
              ou cumplicidade, seja com os mais vis&iacute;veis <em>apparatchiks</em> 
              da &#8220;cultura&#8221;, seja com os mais discretos ou secretos 
              &#8220;independentes, mas conformes&#8221;, que lhe ocupam, &agrave; 
              &#8220;cultura&#8221;, os contornos da aur&eacute;ola, fomos, contudo, 
              recentemente prendados com duas obras.</p>
            <p>Prendados, apenas pela nobre raz&atilde;o de seus autores quererem 
              ser lidos; apenas isto, porque outras pretens&otilde;es n&atilde;o 
              envenenam, bem o podemos avaliar, o desejo dos autores, nem tampouco 
              seriam exequ&iacute;veis, connosco.</p>
            <p>E sendo assim o que somos, tanto os autores como os leitores, &eacute; 
              em concreta liberdade e amor &agrave; verdade que agora nos manifestamos 
              e deixamos o nosso testemunho sobre as obras recebidas.</p>
            <p>S&atilde;o elas &#8220;<strong>Arist&oacute;teles em Nova Perspectiva 
              - Introdu&ccedil;&atilde;o &agrave; teoria dos Quatro Discursos</strong>&#8221;, 
              de <strong>Olavo de Carvalho</strong>, e &#8220;<strong>Considerando 
              os fil&oacute;sofos</strong>&#8221;, de <strong>Carlos Aur&eacute;lio</strong>. 
            </p>
            <p>Do primeiro livro, irei agora dizer alguma coisa. Do segundo, ser&aacute; 
              de seguida publicado um texto de Miguel Bruno Duarte. Mas outros 
              textos poder&atilde;o aparecer mais tarde, sobre qualquer um destes 
              dois livros, porque temos em ambos muito &#8220;pano para mangas&#8221;.</p>
            <p>&nbsp;</p>
            <p><font size="+1"><br>
              <strong>A perpetuidade da Filosofia Cl&aacute;ssica</strong></font></p>
            <p><br>
              A primeira nota que quero deixar bem frisada sobre o livro de Olavo 
              de Carvalho foi ter tido uma constante, surpreendente e agrad&aacute;vel 
              sensa&ccedil;&atilde;o de familiaridade com o texto, com o pensamento, 
              com o exerc&iacute;cio filos&oacute;fico que subjaz a este livro.</p>
            <p>E, no entanto, o livro tem ideias originais, teses invulgares e 
              propostas inovadoras...</p>
            <p>Essa familiaridade foi, ent&atilde;o, a primeira condi&ccedil;&atilde;o 
              ou circunst&acirc;ncia que suscitou a interroga&ccedil;&atilde;o. 
              Porqu&ecirc;?</p>
            <p>Depois, eis o facto de estar tamb&eacute;m documentada e patente, 
              no livro, a pol&eacute;mica que esta obra gerou, que me causou um 
              &#8220;dej&aacute; vue&#8221; arrepiante da reac&ccedil;&atilde;o 
              t&iacute;pica do bacharelismo positivista que controla, l&aacute; 
              como c&aacute;, muitos dos p&uacute;lpitos e varandas do &#8220;templo 
              da cultura oficial&#8221;, onde as novas obras e autores devem obedientemente 
              desfilar, para aprova&ccedil;&atilde;o comprometedora dos maiores 
              e aplauso invejoso dos menores.</p>
            <p>Respondo j&aacute; &agrave; interroga&ccedil;&atilde;o feita acima 
              lembrando agora a conclus&atilde;o do texto de Orlando Vitorino, 
              aqui recentemente publicado, sobre &Aacute;lvaro Ribeiro. Essa conclus&atilde;o 
              &eacute; a de que cabe &agrave; Filosofia Portuguesa a demonstra&ccedil;&atilde;o 
              da perpetuidade da Filosofia Cl&aacute;ssica, e nesta, da obra de 
              Arist&oacute;teles, &#8220; a filosofia natural do homem&#8221;.</p>
            <p>Ora, para mim, a familiaridade que senti com esta obra deve-se 
              ao simples facto de Olavo de Carvalho ser um fil&oacute;sofo a quem 
              tamb&eacute;m tocou essa miss&atilde;o!</p>
            <p>Em favor desta minha afirma&ccedil;&atilde;o n&atilde;o quero adiantar 
              supostos esclarecimentos sobre o modo misterioso em que tais v&iacute;nculos 
              espirituais se transmitem, que a serem tidos em conta afastariam 
              parte do espanto que esta afirma&ccedil;&atilde;o possa causar; 
              basta-me dizer, mais simplesmente, que n&atilde;o &eacute; &#8220;impunemente&#8221; 
              que se filosofa em Portugu&ecirc;s! Filosofar em Portugu&ecirc;s, 
              aqui, como no Brasil, ou em Macau, &eacute; sempre inspirar, ou 
              aspirar, os tropos lusos que no incans&aacute;vel tempo ganharam 
              morfologia pr&oacute;pria e sust&ecirc;m a L&iacute;ngua Portuguesa. 
              O resto, vem da alma de cada um! E se Olavo nasceu autor de raz&atilde;o 
              animada, n&atilde;o admira que filosofe com autonomia e que o seu 
              filosofar seja um fruto germinado ao sol e &agrave; chuva de uma 
              P&aacute;tria singular, mas j&aacute; universal. E foi sob este 
              sol e esta chuva que melhor se entendeu Arist&oacute;teles, enquanto 
              decorriam muitos e longos s&eacute;culos e se mudavam as vontades.</p>
            <p>Depois das obras de &Aacute;lvaro Ribeiro, como <em>Raz&atilde;o 
              Animada</em>, <em>Estudos Gerais</em>, <em>Escola Formal</em> ou 
              a <em>Arte de Filosofar</em>, que reabriram em Portugal, no s&eacute;culo 
              XX, os mais altos horizontes da filosofia aristot&eacute;lica, vejo 
              agora em Olavo de Carvalho, e nesta sua obra, o estudo aristot&eacute;lico 
              actual mais relevante da Escola Formal, e com n&atilde;o menor relev&acirc;ncia 
              at&eacute; na sua aptid&atilde;o did&aacute;ctica para quem se queira 
              iniciar no que mais importa da obra aristot&eacute;lica, aptid&atilde;o 
              ou valor que &Aacute;lvaro tamb&eacute;m nunca desdenhou ou esqueceu 
              nos seus livros.</p>
            <p>E, no entanto, at&eacute; &eacute; poss&iacute;vel que o Olavo 
              n&atilde;o se sinta pessoalmente identificado nestes termos, j&aacute; 
              que n&atilde;o &eacute; pequeno o oceano concreto que nos separa 
              a todos, o Atl&acirc;ntico, e um escol requer alguma proximidade 
              e conformidade de conceitos e termos. Mas o que possa faltar de 
              medida e peso, para firmar essa sintonia, sobra na espont&acirc;nea 
              empatia de sentimentos e pensamentos que existe, seja l&aacute; 
              por que raz&atilde;o seja, (se a raz&atilde;o que j&aacute; adiantei 
              n&atilde;o chegar), e me cumpre constatar, por ser verdade.</p>
            <p>O facto, pois, &eacute; este: comungamos, interiormente, de uma 
              mesma &#8220;traditio&#8221;; e, como se v&ecirc;, c&aacute; e l&aacute;, 
              para o bem e para o mal.</p>
            <p>A tese fundamental deste livro &eacute; a unidade do saber em Arist&oacute;teles, 
              unidade que tem o seu concreto assento na exist&ecirc;ncia de um 
              &uacute;nico potencial intelectivo, o discurso humano, que se desenvolve 
              por quatro disciplinas, a Po&eacute;tica, a Ret&oacute;rica, a Dial&eacute;ctica 
              e a L&oacute;gica. Na intui&ccedil;&atilde;o desta unidade discursiva 
              e das quatro modalidades principais em que Arist&oacute;teles prop&otilde;e 
              o seu desenvolvimento unit&aacute;rio, para atingir assim a plenitude 
              das suas formas pr&oacute;prias, perfazendo no horizonte os limites 
              do poss&iacute;vel saber humano e deixando entreaberta a via s&oacute;fica, 
              v&ecirc; Olavo, e com raz&atilde;o, o resultado da sua autoria, 
              j&aacute; que de ningu&eacute;m ouviu ou aprendeu isto.<br>
              <br>
              Esta tese, obviamente, contraria as vulgarizadas vers&otilde;es 
              sect&aacute;rias de Arist&oacute;teles, e disso tem clara consci&ecirc;ncia 
              Olavo de Carvalho, quando afirma que ir&aacute; apresentar &#8220;como 
              um ap&oacute;stolo da unidade aquele a quem todos costumam encarar 
              como guardi&atilde;o da esquizofrenia&#8221;, da esquizofrenia que 
              &eacute; o aut&ecirc;ntico pilar da tese da dualidade do saber. 
              O seu esfor&ccedil;o n&atilde;o &eacute; v&atilde;o, e quedam esclarecidas 
              as suas raz&otilde;es e, supletivamente, as causas do sectarismo 
              corrente. </p>
            <p>Esta &#8220;doutrina dos quatro discursos&#8221; &eacute; lucidamente 
              exposta, tanto nas curiosas conting&ecirc;ncias hist&oacute;ricas 
              que ter&atilde;o contribu&iacute;do para a sua oculta&ccedil;&atilde;o 
              ou esquecimento &#8211; apenas Avicena refere esta vis&atilde;o 
              com alguma acuidade &#8211; como sejam o desaparecimento da Po&eacute;tica 
              praticamente at&eacute; ao Renascimento, ou a hipertrofia da <em>argumentatio</em> 
              da Dial&eacute;ctica e da mecanicidade da L&oacute;gica dos silogismos 
              nas disputas teol&oacute;gicas e nos conflitos de F&eacute;, ou 
              na gradual morte da Ret&oacute;rica enquanto instrumento vital da 
              <em>p&oacute;lis</em> e da <em>domus justitia</em>, como nas suas 
              causas intr&iacute;nsecas e essenciais, que a natureza humana imp&otilde;e 
              e que determinam uma &uacute;nica fonte de culto e cultura, de pensamento 
              e express&atilde;o, um &uacute;nico cadinho onde se fundem sensibilidade, 
              mem&oacute;ria, imagina&ccedil;&atilde;o e raz&atilde;o, o discurso 
              humano; eis a teoria de &#8220;uma express&atilde;o integral do 
              logos&#8221;.</p>
            <p>Ao mesmo tempo que vai expondo a sua original descoberta, original 
              por se tratar de algo que se encontra no &acirc;mago da doutrina 
              aristot&eacute;lica e foi bebido na sua origem, descoberta por ter 
              sido mostrada ou demonstrada, ap&oacute;s muitos s&eacute;culos 
              de obnubila&ccedil;&atilde;o, Olavo vai deixando igualmente a sua 
              interpreta&ccedil;&atilde;o de outros t&oacute;picos da obra do 
              Estagirita, alguns deles n&atilde;o menos relevantes para o reavivar 
              deste pensamento abrangente e org&acirc;nico, estruturado mas din&acirc;mico, 
              que caracteriza a unidade do monumental <em>opus</em> aristot&eacute;lico.</p>
            <p>Tamb&eacute;m se encontra nesta obra uma vertente mais virada para 
              a hist&oacute;ria das ideias: da hist&oacute;ria remota, na met&oacute;dica 
              leitura de v&aacute;rias &eacute;pocas culturais sob a perspectiva 
              do quadro da evolu&ccedil;&atilde;o sequencial dos &#8220;quatro 
              discursos&#8221; e sua respectiva rela&ccedil;&atilde;o com as mentalidades 
              pr&oacute;prias dessas &eacute;pocas; da hist&oacute;ria recente, 
              com a impag&aacute;vel e humor&iacute;stica pol&eacute;mica travada 
              com alguns &#8220;s&aacute;bios da mula ru&ccedil;a&#8221;, dos 
              muitos que pululam pelos muitos galhos da frondosa &#8220;cultura 
              oficial&#8221;. </p>
            <p>Gostaria de deixar aqui, ap&oacute;s esta primeira refer&ecirc;ncia 
              global &agrave; obra, os temas que me levantaram d&uacute;vidas 
              ou simples desacordo, j&aacute; que em rela&ccedil;&atilde;o a tudo 
              o mais, nada melhor que a leitura da obra, que est&aacute; dspon&iacute;vel 
              na Net para aquisi&ccedil;&atilde;o, e que &eacute; o modo adequado 
              de conhecer realmente as teses de Olavo de Carvalho.</p>
            <p>Tenho, ent&atilde;o, para concluir, as seguintes notas a acrescentar:</p>
            <p>- Julgo que a Sof&iacute;stica n&atilde;o est&aacute; suficientemente 
              mencionada no contexto dos &#8220;quatro discursos&#8221;; compreende-se 
              que traria algum desconforto a introdu&ccedil;&atilde;o de um &#8220;quinto 
              discurso&#8221;, ou de uma poss&iacute;vel vers&atilde;o deformada 
              ou sombria de um, ou mais, dos quatro disccursos, mas seja como 
              for, a quest&atilde;o da sofistica &eacute; demasiado relevante, 
              na filosofia em geral, na filosofia Grega em particular, e na pr&oacute;pria 
              obra de Arist&oacute;teles, nomeadamente no seu aspecto &eacute;tico, 
              para n&atilde;o merecer mais que esta breve refer&ecirc;ncia : &quot;Arist&oacute;teles 
              adverte expressamente os seus disc&iacute;pulos de que n&atilde;o 
              se aventurem a ter&ccedil;ar argumentos dial&eacute;cticos com quem 
              desconhe&ccedil;a os princ&iacute;pios da ci&ecirc;ncia; seria exp&ocirc;r-se 
              a argumentos de mera ret&oacute;rica, prostituindo a filosofia.&#8221;</p>
            <p>- J&aacute; na pag. 41 Olavo descreve: &#8220;De discurso em discurso 
              h&aacute; um afunilamento progressivo, um estreitamento do admiss&iacute;vel; 
              da ilimitada abertura do mundo das possibilidades passamos &agrave; 
              esfera mais restrita das cren&ccedil;as realmente aceites na praxis 
              colectiva; por&eacute;m, da massa de cren&ccedil;as subscritas pelo 
              senso comum, s&oacute; umas poucas sobrevivem aos rigores da triagem 
              dial&eacute;ctica; e destas, menos ainda s&atilde;o as que podem 
              ser admitidas pela ci&ecirc;ncia como absolutamente certas e funcionar, 
              no fim, como premissas de racioc&iacute;nios cient&iacute;ficamente 
              v&aacute;lidos.&#8221; Ora, temos aqui uma descri&ccedil;&atilde;o 
              que me parece excessivamente reducionista, da ci&ecirc;ncia como 
              filtro que sintetiza dados v&aacute;rios, e falsos, muitos deles: 
              tal vis&atilde;o gera-se com o racionalismo Moderno, e julgo que 
              &eacute; anacr&oacute;nica com Arist&oacute;teles e a sociedade 
              Ateniense. Arist&oacute;teles n&atilde;o tem uma vis&atilde;o sintetizante, 
              ascendente e afunilante do exerc&iacute;cio de conhecer, e os dois 
              movimentos, ascendente e descendente, nele se completam e estimulam 
              mutuamente... Tanto vale a sintetiza&ccedil;&atilde;o e a abstrac&ccedil;&atilde;o, 
              como momentos do processo cient&iacute;fico, quanto vale a atenta 
              e curiosa observa&ccedil;&atilde;o de novas e mult&iacute;modas 
              formas em que a vida se organiza, e a imagina&ccedil;&atilde;o de 
              novas esp&eacute;cies e diferen&ccedil;as, ou a intelec&ccedil;&atilde;o 
              de g&eacute;neros e categorias. Nos discursos po&eacute;tico e ret&oacute;rico, 
              ali&aacute;s, exige-se necessariamente o desenvolvimento das capacidades 
              pr&oacute;prias ao apreciar e recriar do concreto e do diverso, 
              e na pr&oacute;pria dial&eacute;ctica Arist&oacute;teles n&atilde;o 
              sobrevaloriza a s&iacute;ntese sobre a an&aacute;lise, ou a dedu&ccedil;&atilde;o 
              sobre a indu&ccedil;&atilde;o; portanto, s&oacute; se quisermos 
              ver o <em>Organon</em> em vers&atilde;o algo est&aacute;tica e piramidal, 
              aqui j&aacute; talvez excessivamente medieval, &eacute; que ir&iacute;amos 
              tamb&eacute;m coroar e subjugar todo o sistema com a Silog&iacute;stica 
              que, essa sim, filtra as proposi&ccedil;&otilde;es pelo crivo da 
              certeza apod&iacute;tica. Em suma, creio que Arist&oacute;teles 
              n&atilde;o desdenharia de ver representado o seu sistema como esf&eacute;rico, 
              mas n&atilde;o piramidal. O dinamismo n&atilde;o gera mais formas 
              sob a &eacute;gide da cren&ccedil;a e da ignor&acirc;ncia, enquanto 
              o saber se encarrega de afunilar a verdade num cada vez menor n&uacute;mero 
              de seres ou formas, atrav&eacute;s da subida nos &#8220;discursos&#8221;. 
              Para Arist&oacute;teles, os entes a serem conhecidos s&atilde;o 
              incont&aacute;veis e mais reais, ou verdadeiros, que os fantasiados 
              ou aceites pelo senso comum. Conhecer, &eacute; conhecer essa diversidade 
              m&uacute;ltipla dos entes, e t&atilde;o importante &eacute; classific&aacute;-los 
              numa s&oacute; classe, como reconhecer-lhes a diferen&ccedil;a &uacute;nica 
              que os identifica. Evoluir na credibilidade ou cientificidade dos 
              discursos n&atilde;o &eacute; s&oacute; depurar ou filtrar as fantasiosas 
              cren&ccedil;as do ignorante, numa esp&eacute;cie de movimento do 
              m&uacute;ltiplo ao uno; a organiza&ccedil;&atilde;o, ou o organon, 
              permite avan&ccedil;ar disciplinada e efectivamente para o conhecimento 
              da imensa multiplicidade de entes e eventos, n&atilde;o para a diminuir, 
              ou abstrair, ou para visionar os modelos do seu mestre, Plat&atilde;o, 
              mas para conhecer o movimento universal que &eacute; a demonstra&ccedil;&atilde;o 
              da intelig&ecirc;ncia divina e que se manifesta nos movimentos de 
              todos os entes, que se movem para culminarem em, ou cumprirem a, 
              sua perfei&ccedil;&atilde;o.</p>
            <p>- Finalmente, apesar de registar com agrado que n&atilde;o &eacute; 
              o hilemorfismo, ou a tese do composto da mat&eacute;ria e da forma, 
              que sempre vem &agrave; baila nas divulga&ccedil;&otilde;es de Arist&oacute;teles, 
              que mais interessa a Olavo, mas antes a tese da pot&ecirc;ncia e 
              do acto, que sendo mais dif&iacute;cil &eacute; muitas vezes posta 
              de lado, embora seja a mais importante contribui&ccedil;&atilde;o 
              de Arist&oacute;teles, na minha opini&atilde;o, para ultrapassar 
              os desconcertantes paradoxos do movimento e da imobilidade que tanto 
              &#8220;trabalho&#8221; deram a Plat&atilde;o e a toda a cabe&ccedil;a 
              pensante de Atenas, tenho as minhas objec&ccedil;&otilde;es &agrave; 
              leitura que Olavo faz dessa tese. Mas sobre esse tema ser&aacute; 
              preciso um outro texto, que aqui j&aacute; n&atilde;o tem cabimento, 
              at&eacute; porque esse tema vai obrigar-me a ser... digamos atrevido, 
              talvez original. </p>
            <p>Lisboa, 10 de Maio de 2009</p>
            <p>Jo&atilde;o Seabra Botelho</p>
            <p>&nbsp; </p>
            </div>

        </div>

      </div>

      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> 

  - <a href="../textos.htm">Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

