<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>O PT j&aacute; nasceu corrompido</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" -->  

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">O PT j&aacute; nasceu corrompido</font></strong></p>

      <p align="center"><font color="#990000">Entrevista concedida a Sionei Ricardo 
        Le&atilde;o </font><br>
        <i>Jornal de Bras&iacute;lia</i><em>,</em> 31 de janeiro de 2010</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div>
            <p>Os esc&acirc;ndalos que atingiram recentemente o DEM em Bras&iacute;lia 
              e o PT na &eacute;poca do Mensal&atilde;o s&atilde;o resultado de 
              uma degrada&ccedil;&atilde;o da moral e da intelectualidade nacional 
              que vem ocorrendo h&aacute; duas d&eacute;cadas no Pa&iacute;s, 
              analisa o fil&oacute;sofo Olavo de Carvalho. &quot;Se o Brasil ficar 
              assim mais cinco anos, ele n&atilde;o se levantar&aacute; nunca 
              mais&quot;. O fil&oacute;sofo concedeu esta entrevista exclusiva 
              ao Jornal de Bras&iacute;lia por telefone, de Richmond, no estado 
              da Virg&iacute;nia, nos Estados Unidos, onde mora desde 2005. Na 
              Academia, Olavo de Carvalho &eacute; considerado um cr&iacute;tico 
              impiedoso das esquerdas brasileiras. Para ele, o Partido dos Trabalhadores 
              enganou a sociedade.</p>
            <p>&quot;O prestigio do PT cresceu pelo discurso de combate &agrave; 
              corrup&ccedil;&atilde;o. Mas a m&aacute;quina de corrup&ccedil;&atilde;o 
              do partido j&aacute; estava sendo montada h&aacute; muito tempo&quot;. 
              Nessa avalia&ccedil;&atilde;o, ele aponta que, no quadro partid&aacute;rio 
              atual, o eleitor n&atilde;o tem op&ccedil;&atilde;o, pois faltam 
              candidatos que consigam ou sejam interessados em representar os 
              anseios do povo brasileiro, que &quot;&eacute; profundamente conservador, 
              sobretudo no aspecto social&quot;.</p>
            <p>Da mesma maneira, ele considera que h&aacute; um monop&oacute;lio 
              de pensamento pol&iacute;tico no Brasil. &quot;Isso n&atilde;o pode 
              acontecer num pa&iacute;s&quot;. Os desafetos de Olavo de Carvalho 
              o classificam de direitista convicto ou at&eacute; reacion&aacute;rio, 
              r&oacute;tulo que ele desdenha. &quot;Qual &eacute; o problema de 
              ser de direita? &Eacute; proibido? N&atilde;o tem sentido voc&ecirc; 
              proibir a direita e ao mesmo tempo falar em pluralismo democr&aacute;tico. 
              Em todos os pa&iacute;ses, h&aacute; esquerdas e direitas. Agora, 
              com quem vou debater isso no Brasil? Com pessoas indignas, cuja 
              obra intelectual &eacute; zero? Imagine se eu vou querer que essas 
              pessoas me respeitem ou me reconhe&ccedil;am!&quot;</p>
            <p>Nos EUA, o fil&oacute;sofo ocupa o tempo com um curso de Filosofia 
              a dist&acirc;ncia que tem ades&atilde;o de v&aacute;rios alunos 
              brasileiros. Ele tamb&eacute;m est&aacute; preparando uma publica&ccedil;&atilde;o 
              sobre o pensador M&aacute;rio Ferreira dos Santos.</p>
            <p align="center">* * *</p>
            <p><strong>O PT durante anos brandiu a causa da &eacute;tica. Ao chegar 
              ao poder foi desgastado pelo esc&acirc;ndalo do mensal&atilde;o. 
              O DEM passou a levantar a mesma bandeira, mas foi tragado com o 
              caso de Bras&iacute;lia. A defesa da &eacute;tica tem alguma maldi&ccedil;&atilde;o?</strong></p>
            <p>Em primeiro lugar, o prest&iacute;gio do PT cresceu pelo discurso 
              de combate &agrave; corrup&ccedil;&atilde;o, mas a m&aacute;quina 
              de corrup&ccedil;&atilde;o do partido j&aacute; estava sendo montada 
              enquanto isso acontecia. Tanto que foi organizado um servi&ccedil;o 
              de intelig&ecirc;ncia privado do PT, que ficou conhecido como PTPol. 
              A coisa foi denunciada pelo governador Esperidi&atilde;o Amin (Santa 
              Catarina), mas nada se investigou depois. Em 1993, quando houve 
              aquela famosa CPI da Corrup&ccedil;&atilde;o, a m&aacute;quina j&aacute; 
              estava montada, j&aacute; fazia tr&ecirc;s anos que o PT fundara 
              o Foro de S&atilde;o Paulo, associando-se a organiza&ccedil;&otilde;es 
              de traficantes e seq&uuml;estradores como as Farc (For&ccedil;a 
              Armadas Revolucion&aacute;rias da Col&ocirc;mbia) e o Mir chileno 
              ao mesmo tempo em que, em p&uacute;blico, pregava a moral e os bons 
              costumes. Todo aquele combate aparentemente moralista era para encobrir 
              o esquema. O PT foi o partido que mais enganou a popula&ccedil;&atilde;o, 
              pois ele j&aacute; nasceu corrompido. Em segundo lugar, a decad&ecirc;ncia 
              moral dos partidos acompanha a decad&ecirc;ncia geral do Brasil, 
              que se aprofundou muito nos &uacute;ltimos 20 anos.</p>
            <p><strong>Para o senhor a desmoraliza&ccedil;&atilde;o partid&aacute;ria 
              &eacute; ent&atilde;o resultado de um processo mais amplo?</strong></p>
            <p>A decad&ecirc;ncia n&atilde;o se d&aacute; apenas no aspecto moral, 
              ela aconteceu intelectualmente. Nossos estudantes invariavelmente 
              tiram os &uacute;ltimos lugares nos testes internacionais, abaixo 
              de gente que vem de pa&iacute;ses muito mais pobres. Note que a 
              produ&ccedil;&atilde;o de trabalhos cient&iacute;ficos no Brasil 
              aumentou bastante nos &uacute;ltimos anos. Mas as cita&ccedil;&otilde;es 
              de pesquisas internacionalmente diminu&iacute;ram muito, mostrando 
              que a produ&ccedil;&atilde;o nacional tem cada vez menos valor para 
              o progresso da ci&ecirc;ncia no mundo. A produ&ccedil;&atilde;o 
              de trabalhos cient&iacute;ficos tornou-se mera empulha&ccedil;&atilde;o 
              quantitativa para facilitar a ca&ccedil;a &agrave;s verbas. Compare 
              o Brasil dos anos 50 a 70 com o atual. T&iacute;nhamos ent&atilde;o 
              uma infinidade de escritores e pensadores de n&iacute;vel mundial. 
              Hoje, &quot;intelectual&quot; &eacute; o J&ocirc; Soares, &eacute; 
              o Lu&iacute;s Fernando Ver&iacute;ssimo, &eacute; o Emir Sader. 
              &Eacute; comparar Atenas com a Baixada Fluminense. No campo moral, 
              at&eacute; se voc&ecirc; usar como refer&ecirc;ncia l&iacute;deres 
              de esquerda do passado como Carlos Marighella e Luiz Carlos Prestes, 
              n&atilde;o h&aacute; qualquer men&ccedil;&atilde;o de que eles tivessem 
              se envolvido com negociatas, com corrup&ccedil;&atilde;o. Tanto 
              que recentemente houve o epis&oacute;dio de a filha do Prestes negar-se 
              a receber qualquer indeniza&ccedil;&atilde;o do Estado, porque para 
              ela isso mancharia a imagem do pai. At&eacute; os esquerdistas eram 
              mais decentes naquele tempo. Agora, esse pessoal que est&aacute; 
              a&iacute;, descaradamente, assalta os cofres do Estado. Eles tamb&eacute;m 
              apelam &agrave; viol&ecirc;ncia. Veja as mortes dos prefeitos de 
              Santo Andr&eacute; e de Campinas.</p>
            <p><strong>H&aacute; luz no fim do t&uacute;nel em outras legendas 
              partid&aacute;rias?</strong></p>
            <p>Os outros partidos s&atilde;o c&uacute;mplices. Hoje n&atilde;o 
              se pode falar de esquerda e de direita, o que se tem &eacute; um 
              sistema &uacute;nico. Destru&iacute;ram o quadro partid&aacute;rio 
              do Brasil.</p>
            <p><strong>O senhor defende que a polariza&ccedil;&atilde;o entre 
              direita e esquerda ficou no passado?</strong></p>
            <p>O Brasil n&atilde;o tem uma direita h&aacute; muito tempo. Nas 
              &uacute;ltimas elei&ccedil;&otilde;es presidenciais, os discursos 
              de todos os candidatos eram semelhantes. O Partido Democratas foi 
              inspirado na esquerda americana. Portanto, n&atilde;o pode ser considerado 
              exemplo de partido conservador.</p>
            <p><strong>Como o senhor classifica o eleitor brasileiro? Desinformado 
              e provinciano ou consciente, engajado, universalista?</strong></p>
            <p>O povo brasileiro &eacute; profundamente conservador. Sobretudo 
              no aspecto social. &Eacute; maci&ccedil;amente contra o aborto, 
              o feminismo radical, as quotas raciais, o gayzismo organizado. No 
              entanto, n&atilde;o h&aacute; pol&iacute;tico que fale em nome do 
              povo: est&atilde;o todos comprometidos com os lobbies bilion&aacute;rios 
              que protegem esses movimentos.</p>
            <p><strong>Ent&atilde;o a seu ver, falta hoje no quadro partid&aacute;rio 
              quem traduza ou represente politicamente o pensamento da sociedade?</strong></p>
            <p>N&atilde;o h&aacute; candidato que defenda os valores em que o 
              povo acredita. A&iacute; fica esse v&aacute;cuo. E a nossa suposta 
              direita est&aacute; mais interessada em comer dinheiro do governo. 
              Se s&oacute; h&aacute; candidatos de esquerda, ent&atilde;o o eleitor 
              vai votar em quem? Durante as elei&ccedil;&otilde;es, os candidatos 
              camuflam o seu radicalismo, mas depois de eleitos, quando se sentem 
              firmes no poder, tiram a m&aacute;scara. Na elei&ccedil;&atilde;o 
              seguinte, o contingente de eleitores novos n&atilde;o sabe o que 
              se passou e confia de novo em candidatos que j&aacute; enganaram 
              a gera&ccedil;&atilde;o anterior.</p>
            <p><strong>Por que os brasileiros votam em pessoas, em lugar de partidos?</strong></p>
            <p>O discurso dos partidos n&atilde;o &eacute; n&iacute;tido. Numa 
              elei&ccedil;&atilde;o na Inglaterra, por exemplo, voc&ecirc; tem 
              uma direita e uma esquerda bem definidas. Voc&ecirc; sabe quem &eacute; 
              quem. Aqui nos Estados Unidos ningu&eacute;m ignora que a Hillary 
              Clinton &eacute; de esquerda, que o Glenn Beck &eacute; de direita, 
              tal como todo mundo sabia que Ronald Reagan era de direita e Jimmy 
              Carter era de esquerda. Apesar disso, nas &uacute;ltimas elei&ccedil;&otilde;es, 
              os americanos parecem que copiaram o Brasil: a postura dos democratas 
              e dos republicanos foi igual, os candidatos ficaram jogando confete 
              um no outro.</p>
            <p><strong>H&aacute; algum otimismo de sua parte quanto ao futuro 
              do quadro pol&iacute;tico brasileiro, o senhor acredita em melhoras?</strong></p>
            <p>Poder melhorar sempre pode. Mas depende da a&ccedil;&atilde;o humana. 
              O n&iacute;vel de coragem pol&iacute;tica diminuiu assustadoramente 
              no Brasil. As novas gera&ccedil;&otilde;es s&atilde;o muito covardes. 
              Se o Brasil ficar assim mais cinco anos, ele n&atilde;o se levantar&aacute; 
              mais. Veja o caso do filme que foi lan&ccedil;ado sobre a biografia 
              do Lula. Se aqui o governo financiasse um filme sobre a vida do 
              Obama, isso daria em impeachment. No Brasil, a realiza&ccedil;&atilde;o 
              do filme do Lula n&atilde;o gerou nenhum protesto organizado. A 
              rea&ccedil;&atilde;o est&aacute; vindo do povo, que n&atilde;o vai 
              ver o filme no cinema.</p>
            <p><strong>No seu modo de ver, como se dar&aacute; &agrave; disputa 
              entre a ministra Dilma Rousseff (PT) e o governador de S&atilde;o 
              Paulo, Jos&eacute; Serra (PSDB), nessas elei&ccedil;&otilde;es presidenciais?</strong></p>
            <p>Os dois candidatos v&atilde;o promover um campeonato de esquerdismo. 
              Como o Serra tem alguns aliados conservadores, talvez ele venha 
              com um discurso mais moderado, e sua elei&ccedil;&atilde;o d&ecirc; 
              uma folga para que a direita possa se reconstruir, se ainda houver 
              nela algu&eacute;m interessado mais nisso do que em bajular a esquerda 
              e participar do banquete de verbas p&uacute;blicas.</p>
            <p><strong>Para o senhor a aus&ecirc;ncia de discursos e de programas 
              de direita empobrece a pol&iacute;tica brasileira?</strong></p>
            <p>O que o Brasil tem &eacute; um unipartidarismo disfar&ccedil;ado. 
              Fui contra a exclus&atilde;o da esquerda, durante o regime militar, 
              como hoje sou contra a exclus&atilde;o da direita. A normalidade 
              do sistema deve estar acima das prefer&ecirc;ncias partid&aacute;rias, 
              mas a esquerda se colocou acima do sistema, engoliu o Estado e o 
              transformou em instrumento do partido. Note que nem mesmo os militares 
              fizeram isso: no Parlamento, na m&iacute;dia e nas c&aacute;tedras 
              universit&aacute;rias havia mais esquerdistas naquele tempo do que 
              direitistas hoje. Os milicos foram autorit&aacute;rios, mas n&atilde;o 
              totalit&aacute;rios. Hoje estamos caminhando para o totalitarismo 
              perfeito e indolor.</p>
            <div>
              <div>
                <div>
                  <div>
                    <div>
                      <div></div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <div>
              <div></div>
            </div>
            <div> 
              <div> 
                <div> 
                  <div> 
                    <div> 
                      <div> 
                        <div id="div"> 
                          <div> 
                            <div> 
                              <p> </p>
                              <hr align="left" width="50%" noShade SIZE=1>
                              <div> 
                                <div> 
                                  <div></div>
                                </div>
                              </div>
                              <div> 
                                <div> 
                                  <div> 
                                    <div> 
                                      <div> 
                                        <div> 
                                          <div id="div"> 
                                            <div> 
                                              <div> 
                                                <p> 
                                                  <!-- AddThis Button BEGIN -->
                                                  <a class="addthis_button" href="http://www.addthis.com/bookmark.php?v=250&amp;pub=xa-4afac52f6433a3aa"><img src="http://s7.addthis.com/static/btn/v2/lg-share-en.gif" width="125" height="16" alt="Bookmark and Share" style="border:0"/></a> 
                                                  <script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pub=xa-4afac52f6433a3aa"></script>
                                                  <!-- AddThis Button END -->
                                                </p>
                                              </div>
                                            </div>
                                          </div>
                                        </div>
                                      </div>
                                    </div>
                                  </div>
                                </div>
                              </div>
                              <p>Comente este artigo no f&oacute;rum:</p>
                              <p><a href="http://www.seminariodefilosofia.org/forum/15">http://www.seminariodefilosofia.org/forum/15</a></p>
                            </div>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>

        </div>

      </div>      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> 

  - <a href="../textos.htm">Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

