<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>500 anos em cinco notas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">500 anos em cinco notas</font></b></p>
      <p align="CENTER"></p>
      <p align="CENTER"><font color="#800000"><i>Bravo!</i>, abril de 2000</font></p>
      <p align="CENTER">&nbsp;</p>
      <p>Em primeiro lugar, os quinhentos anos de Brasil n&atilde;o s&atilde;o 
        de Brasil: s&atilde;o de um imp&eacute;rio portugu&ecirc;s de ultramar 
        que se desmembrou sob os golpes da diplomacia inglesa, prestimosamente 
        auxiliada por intelectuais nativos que achavam estar fazendo um grande 
        benef&iacute;cio para as gera&ccedil;&otilde;es vindouras. O que representaria 
        no mundo de hoje um bloco pol&iacute;tico-econ&ocirc;mico Portugal-Brasil-&Aacute;frica 
        era coisa que n&atilde;o podiam imaginar, mas que os ingleses imaginavam 
        perfeitamente bem e por isto mesmo temiam como &agrave; peste. O espectro 
        do imp&eacute;rio mulato emergente assombrava as noites brit&acirc;nicas 
        como a profecia de uma nova expans&atilde;o moura. Voc&ecirc;s viram o 
        filme <i>Queimada</i>, de Gillo Pontecorvo? &Eacute; a hist&oacute;ria 
        do Brasil. </p>
      <p>A independ&ecirc;ncia brasileira sacrificou no altar dos interesses moment&acirc;neos 
        de senhores de terras um projeto de envergadura mundial, colocando-nos 
        imediatamente sob o jugo de bancos ingleses que, mais tarde, nos atirariam 
        &agrave; aventura genocida da guerra do Paraguai. </p>
      <p>Nada mais ilustrativo do que a vida tr&aacute;gica do nosso Patriarca. 
        O Andrada acreditava num projeto-Brasil superior ao do imp&eacute;rio 
        luso, e por isto mesmo, logo ap&oacute;s a Independ&ecirc;ncia, se op&ocirc;s 
        vigorosamente a fazer empr&eacute;stimos no Exterior. O impulso profundo 
        que movia as rodas da hist&oacute;ria n&atilde;o demorou a esmagar as 
        cegas ilus&otilde;es do pioneiro: o Andrada foi demitido e enviado para 
        o ex&iacute;lio, enquanto a nova classe dirigente iniciava a novela sem 
        fim da d&iacute;vida externa. A Independ&ecirc;ncia n&atilde;o veio para 
        ampliar o horizonte brasileiro, mas apenas para estreitar o portugu&ecirc;s. 
        Miss&atilde;o cumprida, o chefe do movimento podia ser jogado fora.</p>
      <p>A vulgata marxista de hoje nos impinge a lenda de que a Independ&ecirc;ncia 
        e a queda do Imp&eacute;rio foram etapas de uma revolu&ccedil;&atilde;o 
        destinada a nos coroar de gl&oacute;rias. Mas isso s&oacute; prova que 
        o &quot;marxismo&quot; &eacute; Marx para crian&ccedil;as. Marx em pessoa 
        dizia que as col&ocirc;nias da &Aacute;frica e da Am&eacute;rica Latina 
        que se tornassem independentes cairiam <i>ipso facto</i> fora da Hist&oacute;ria. 
        Ca&iacute;ram.</p>
      <p>Pensem nisso, rotuladores de plant&atilde;o, antes de me nomear apologista 
        do colonialismo luso. N&atilde;o se trata de defender regimes -- coisa 
        de desocupados como voc&ecirc;s --, mas de contar a Hist&oacute;ria. </p>
      <p>&nbsp;</p>
      <p>***</p>
      <p>&nbsp;</p>
      <p>Nesses quinhentos anos, o Brasil foi sobretudo uma cria&ccedil;&atilde;o 
        da iniciativa oficial, especialmente militar, passando de atropelo sobre 
        a passividade at&ocirc;nita de uma sociedade civil desconjuntada e inerme. 
        Historiadores esquerdistas repetem que a Hist&oacute;ria no Brasil se 
        faz por cima, sem o povo. T&ecirc;m raz&atilde;o. Mas da&iacute; deduzem 
        que precisamos de uma grande revolu&ccedil;&atilde;o para dar chance ao 
        povo. &Eacute; o prot&oacute;tipo do <i>non sequitur</i>. Nenhuma revolu&ccedil;&atilde;o 
        jamais integrou povo nenhum na Hist&oacute;ria, pela simples raz&atilde;o 
        de que os regimes revolucion&aacute;rios t&ecirc;m de ser hipercentralizados 
        ou morrer no nascedouro. Cada revolu&ccedil;&atilde;o cria uma nova classe 
        governante infinitamente mais distante do alcance do pov&atilde;o do que 
        os donos do <i>Ancien R&eacute;gime</i>. Revolu&ccedil;&otilde;es servem 
        apenas a uma jovem elite voraz, semente da futura <i>Nomenklatura</i>. 
        Para se integrar na Hist&oacute;ria um povo n&atilde;o precisa de revolu&ccedil;&otilde;es. 
        Precisa de paz e tempo, lei e ordem. E intelectuais honestos, que discutam 
        as coisas com franqueza, sem segundas inten&ccedil;&otilde;es pol&iacute;ticas. 
        &Eacute; a &uacute;nica esperan&ccedil;a. </p>
      <p>&nbsp;</p>
      <p>***</p>
      <p>&nbsp;</p>
      <p>O que mais falta no momento &eacute; o &uacute;ltimo item da lista. A 
        gera&ccedil;&atilde;o de intelectuais que atualmente est&aacute; no comando 
        n&atilde;o tem nenhuma franqueza, suas palavras s&atilde;o um festival 
        de <i>arri&egrave;re-pens&eacute;es</i>. Para come&ccedil;o de conversa 
        ela &eacute; desonesta ao usar a palavra &quot;poder&quot; como sin&ocirc;nimo 
        de governo. A elite do poder n&atilde;o &eacute; o governo: &eacute; um 
        vasto sistema de conex&otilde;es que abrange as institui&ccedil;&otilde;es 
        de cultura, a m&iacute;dia, as diretorias de empresas, as igrejas, os 
        partidos, o <i>establishment</i> educacional etc. etc., enfim, a rede 
        inteira hoje dominada por aqueles mesmos que fingem estar de fora e ser 
        her&oacute;icos coitadinhos em luta contra os de cima. No Brasil, &quot;poder&quot; 
        tornou-se sin&ocirc;nimo de FHC. Todos os outros dizem ser a massa an&ocirc;nima 
        dos deserdados. Quando um Jo&atilde;o Moreira Salles financia um traficante 
        em fuga, isto &eacute; a prepot&ecirc;ncia do poder em todo o esplendor 
        da sua fei&uacute;ra: o poder do dinheiro aliado cinicamente ao poder 
        de matar. Mas ningu&eacute;m diz isso. Uma escorregadia desconversa geral 
        d&aacute; ao conluio do rica&ccedil;o com o bandid&atilde;o o ar de uma 
        solidariedade entre exclu&iacute;dos. Isso &eacute; fraude, e a elite 
        vive dessa fraude. Por isso mesmo nenhum acad&ecirc;mico, no Brasil, se 
        aventura a fazer um estudo como o cl&aacute;ssico <i>The Power Elite</i> 
        de C. Wright Mills. Ningu&eacute;m deseja confessar que est&aacute; entre 
        os que mandam.</p>
      <p>Essa mentira &eacute; b&aacute;sica demais, &eacute; central demais para 
        que qualquer setor do nosso debate p&uacute;blico escape de ser contaminado 
        por ela. Um povo tem o direito de saber, em primeiro lugar, quem manda 
        nele. Um povo n&atilde;o pode assumir seu destino nas m&atilde;os se a 
        elite que hipocritamente o convida a faz&ecirc;-lo se esconde por tr&aacute;s 
        de bodes expiat&oacute;rios, eleitos precisamente para isso. Nesse sentido, 
        do Imp&eacute;rio para c&aacute;, o povo foi cada vez mais exclu&iacute;do: 
        no tempo de Pedro II o poder da elite intelectual estava &agrave; mostra, 
        seu telhado de vidro rebrilhava ao alcance de todas as pedras como o telhado 
        dos deputados e ministros. Hoje ele se tornou invis&iacute;vel sob os 
        ataques que move aos ocupantes de cargos nominais.</p>
      <p>&nbsp;</p>
      <p>***</p>
      <p>&nbsp;</p>
      <p>Bem escondidinha, a elite pode cultivar em segredo os intuitos mais perversos, 
        sempre posando de coorte de anjos. </p>
      <p>Assim, por exemplo, uns anos atr&aacute;s ocorreu-lhe a id&eacute;ia 
        de que todos os valores positivos ainda dotados de credibilidade numa 
        &eacute;poca de degrada&ccedil;&atilde;o geral podiam ser reciclados para 
        servir ao imediatismo de suas ambi&ccedil;&otilde;es pol&iacute;ticas. 
      </p>
      <p>O mais not&oacute;rio desses valores foi a &quot;&eacute;tica&quot;. 
        &Eacute; natural que um povo que se sente ludibriado sem saber por quem 
        tenha um fundo e dolorido anseio de moralidade. Com um pouco de esperteza, 
        esse anseio pode ser pervertido em desconfian&ccedil;a, a desconfian&ccedil;a 
        em &oacute;dio, o &oacute;dio em instrumento de destrui&ccedil;&atilde;o 
        sistem&aacute;tica de lideran&ccedil;as indesej&aacute;veis. </p>
      <p>A exist&ecirc;ncia da vasta m&aacute;quina de espionagem pol&iacute;tica 
        que se montou desde ent&atilde;o para p&ocirc;r em movimento a f&aacute;brica 
        de den&uacute;ncias e manter a na&ccedil;&atilde;o em sobressalto j&aacute; 
        constitui, por si, a total corrup&ccedil;&atilde;o do sistema. Quanto 
        mais intensamente essa m&aacute;quina atua, mais a atmosfera se sobrecarrega 
        de chantagens, deslealdades, mentiras. Mas a m&aacute;quina permanece 
        invis&iacute;vel, lan&ccedil;ando petardos contra a corrup&ccedil;&atilde;o 
        que ela pr&oacute;pria alimenta. Seu primeiro efeito &eacute; embotar 
        na mente do p&uacute;blico o senso da gravidade relativa dos males. Hoje 
        um funcion&aacute;rio que desvie uma verba, corrompendo uma reparti&ccedil;&atilde;o, 
        j&aacute; parece mais criminoso do que o espi&atilde;o que grampeia telefones, 
        desvia pap&eacute;is, usurpa a fun&ccedil;&atilde;o policial do Estado 
        e corrompe todo o sistema.</p>
      <p>A &eacute;tica n&atilde;o &eacute; uma ci&ecirc;ncia exata. Seu exerc&iacute;cio 
        depende de um <i>esprit de finesse</i> capaz de avaliar quantidades n&atilde;o 
        mensur&aacute;veis. Existe em todo ser humano um conhecimento espont&acirc;neo 
        dos princ&iacute;pios morais. Os princ&iacute;pios n&atilde;o s&atilde;o 
        regras: s&atilde;o crit&eacute;rios formais que embasam as regras. As 
        regras variam conforme os tempos e lugares, mas subentendendo sempre os 
        mesmos princ&iacute;pios. Qualquer selvagem sabe que aquilo que p&otilde;e 
        em risco a comunidade inteira &eacute; mais grave do que o que dana apenas 
        uma parte dela. Qualquer analfabeto compreende que o que &eacute; mais 
        b&aacute;sico e geral deve ser preservado com mais carinho do que aquilo 
        que &eacute; perif&eacute;rico e particular.</p>
      <p>As virtudes morais de um povo podem ser arranhadas aqui ou ali pelo descumprimento 
        de regras espec&iacute;ficas. Mas se a percep&ccedil;&atilde;o dos princ&iacute;pios 
        gerais &eacute; embotada, n&atilde;o &eacute; uma ou outra virtude que 
        cai: &eacute; a possibilidade mesma de distinguir entre a virtude e o 
        v&iacute;cio. &Eacute; nesse preciso instante que o discurso de acusa&ccedil;&atilde;o 
        moral se transforma na ca&ccedil;a oportunista aos bodes expiat&oacute;rios. 
        T&atilde;o confundido e atordoado pelos moralistas de ocasi&atilde;o tem 
        sido o povo brasileiro, que j&aacute; come&ccedil;a a aceitar como normais 
        e louv&aacute;veis a dela&ccedil;&atilde;o de parentes, o grampo generalizado 
        e a nova escala de valores na qual surrupiar um dinheiro do Estado &eacute; 
        mais criminoso do que matar, estuprar, vender t&oacute;xicos para crian&ccedil;as. 
        Cren&ccedil;as como essas destroem, na base, qualquer ordem poss&iacute;vel 
        e alimentam <i>ad infinitum</i> a criminalidade.</p>
      <p>N&atilde;o foi s&oacute; a &quot;&eacute;tica&quot;. Iguais reciclagens 
        sofreram as no&ccedil;&otilde;es de caridade, de paz, de direito, de hist&oacute;ria. 
        Todas as palavras que expressam as aspira&ccedil;&otilde;es mais altas 
        foram prostitu&iacute;das, rebaixadas, mo&iacute;das na m&aacute;quina 
        do oportunismo. E a alian&ccedil;a do banqueiro com o assassino brilha 
        no altar da &quot;solidariedade&quot;. </p>
      <p>A destrui&ccedil;&atilde;o da lingugem precede o embotamento das consci&ecirc;ncias. 
        Para elevar a moralidade de um povo &eacute; preciso agu&ccedil;ar o seu 
        senso dos valores, n&atilde;o embot&aacute;-lo. Quem, a pretexto de punir 
        pol&iacute;ticos corruptos, destr&oacute;i as bases mesmas da moral p&uacute;blica, 
        ou &eacute; um idiota irrecuper&aacute;vel ou tem uma agenda secreta. 
        A diferen&ccedil;a &eacute; que a idiotice sente alguma vergonha de si 
        mesma; a ambi&ccedil;&atilde;o pol&iacute;tica, n&atilde;o.</p>
      <p>&nbsp;</p>
      <p>***</p>
      <p>&nbsp;</p>
      <p>Quando me pergunto como a gera&ccedil;&atilde;o atualmente no poder – 
        a minha gera&ccedil;&atilde;o – p&ocirc;de se sujar tanto, a pergunta 
        automaticamente se inverte: Como ela poderia permanecer limpa, se entrou 
        no cen&aacute;rio desprovida de qualquer cren&ccedil;a positiva, e confiante 
        apenas no maquiavelismo da a&ccedil;&atilde;o pol&iacute;tica? Sim, os 
        jovens letrados dos anos 60 n&atilde;o acreditavam em nada, exceto em 
        tomar o poder. Riam de Deus, do bem, da moralidade, prosternavam-se de 
        adora&ccedil;&atilde;o ante os mais m&iacute;nimos desejos e caprichos 
        de suas almas ego&iacute;stas, embelezados por uma moral <i>ad hoc</i> 
        fornecida por charlat&atilde;es franceses e americanos. Eram c&iacute;nicos, 
        perversos, aproveitadores ingratos, exploradores de seus pais. Cada um 
        deles, quando dava uma transada ou fumava um baseado, se acreditava merecedor 
        da gratid&atilde;o da humanidade: estava fazendo a revolu&ccedil;&atilde;o, 
        pombas!</p>
      <p>Hoje essa gente tem o poder e refaz o Brasil &agrave; sua imagem e semelhan&ccedil;a. 
        Por isto, em quinhentos anos de Hist&oacute;ria, nunca estivemos t&atilde;o 
        baixo.</p>
      <p>&nbsp;</p>
      <p>Olavo de Carvalho</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
