<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O bicho-síntese</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><span class="destaque"><font size="5">O bicho-s&iacute;ntese</font></span></b></p>
<p align="CENTER"><span class="destaque">Publicado em <i>Bravo!</i>, out. 99</span></p>
<p>&nbsp;</p>
<p>James Bryce, no fim do s&eacute;culo passado, observou que para a elite brasileira 
  as palavras eram mais reais do que as coisas. Transcorrido um s&eacute;culo 
  da visita do diplomata ingl&ecirc;s, temos de admitir que o verbalismo assinalado 
  por ele n&atilde;o &eacute; apenas o h&aacute;bito de um grupo social localizado. 
  O culto das palavras, uma hipersensibilidade &agrave;s harmonias sonoras que 
  chega a distrair do curso do pensamento, a idolatria da t&eacute;cnica verbal 
  vista como o supremo sinal de intelig&ecirc;ncia a despeito do conte&uacute;do 
  ralo ou nenhum s&atilde;o constantes da mentalidade brasileira, independentes 
  dos grupos e classes, das &eacute;pocas e situa&ccedil;&otilde;es.</p>
<p>Quem hoje em dia assista na televis&atilde;o a entrevistas de intelectuais 
  e pol&iacute;ticos se surpreender&aacute; -- caso n&atilde;o esteja ele pr&oacute;prio 
  contaminado ao ponto de n&atilde;o notar nisto nada de anormal -- com o fato 
  de que seja poss&iacute;vel criar tantas opini&otilde;es com t&atilde;o poucas 
  id&eacute;ias. Mais surpreendente ainda &eacute; a capacidade que essas criaturas 
  t&ecirc;m de reproduzir os mais tontos lugares-comuns com a fisionomia concentrada 
  de um pensador que impusesse a seu c&eacute;rebro as prova&ccedil;&otilde;es 
  dolorosas de uma sondagem intelectual profund&iacute;ssima. Abaixando o volume 
  e contemplando esses senhores na pureza da sua express&atilde;o vis&iacute;vel, 
  dir&iacute;amos que cada um deles &eacute; um Leibniz a enunciar as sutilezas 
  do c&aacute;lculo infinitesimal ou um Swedenborg a surpreender os incr&eacute;dulos 
  com a descri&ccedil;&atilde;o dos mundos celestes. Aumentamos o volume, e percebemos 
  que est&atilde;o apenas falando mal ou bem do governo. Um dia vi na TV Cultura 
  o sapient&iacute;ssimo Paulo Freire. Tinha o cenho franzido, as m&atilde;os 
  em garra, o olhar fixo na dist&acirc;ncia como quem divisasse no horizonte uma 
  verdade longamente buscada. Tudo isso para soltar esta j&oacute;ia: "Devemos 
  ser tolerantes -- mas n&atilde;o com os nossos inimigos". Mesmo ouvida com a 
  maior boa vontade, essa frase nada mais significa sen&atilde;o que devemos chamar 
  a intoler&acirc;ncia de toler&acirc;ncia.</p>
<p>O que mais impressiona nesse fen&ocirc;meno &eacute; a precis&atilde;o, a arte, 
  mesmo, com que no Brasil quem n&atilde;o tem nada a dizer sabe imitar, na entona&ccedil;&atilde;o 
  das frases e no suporte gestual, o estilo dos s&aacute;bios e profetas. </p>
<p>Um sintoma caracter&iacute;stico &eacute; o modo nacional de ler poesia. O 
  teste decisivo do valor po&eacute;tico &eacute; a par&aacute;frase em prosa, 
  a explicita&ccedil;&atilde;o do sentido (ou sentidos) do verso. Um s&oacute; 
  verso deve conter muitas senten&ccedil;as em prosa, compactadas na unidade indissol&uacute;vel 
  de m&uacute;sica e significado. "Life is but a walking shadow" ou "Transforma-se 
  o amador na coisa amada" cont&ecirc;m filosofias inteiras. Um p&uacute;blico 
  universit&aacute;rio n&atilde;o poderia prosternar-se de adora&ccedil;&atilde;o 
  devota ante um verso como "Amor morto motor da saudade", se notasse que significa 
  apenas que o poeta sente falta de sua ex-namorada -- e, pior ainda, se percebesse 
  que um sentimento banal n&atilde;o se torna mais valioso por vir empacotado 
  na alitera&ccedil;&atilde;o t&ocirc;-t&ocirc;-m&ocirc;-m&ocirc;. Portanto ele 
  evita notar isto. Contorna a quest&atilde;o do valor po&eacute;tico recusando-se 
  a fazer a par&aacute;frase desmistificadora e, para sustentar a ilus&atilde;o, 
  atribui &agrave; poesia o estatuto de um mist&eacute;rio excelso que n&atilde;o 
  deve ser profanado pelo exame racional -- sendo a palavra "racional", a&iacute;, 
  pronunciada em tom de infinito desprezo. O puro jogo sonoro, a coceirinha nos 
  ouvidos, torna-se o emblema de uma ci&ecirc;ncia secreta, inacess&iacute;vel 
  ao comum dos mortais. A mistifica&ccedil;&atilde;o nada pode sem a ajuda da 
  automistifica&ccedil;&atilde;o.</p>
<p>Diante de semelhante fen&ocirc;meno, um observador severo e isento diagnosticaria 
  na classe letrada nacional um caso de psitacismo end&ecirc;mico. Erraria, no 
  entanto. A habilidade dos psitac&iacute;deos esgota-se no mimetismo sonoro, 
  ao passo que o fato aqui mencionado comporta igualmente uma essencial componente 
  muscular e gestual, sobretudo no que concerne &agrave; reprodu&ccedil;&atilde;o 
  das express&otilde;es mais finas do rosto humano. Isto n&atilde;o h&aacute; 
  papagaio que fa&ccedil;a. Para chegar a tanto, &eacute; preciso acrescentar 
  &agrave;s pot&ecirc;ncias vocais dessa ave a desenvoltura c&ecirc;nica e malabar&iacute;stica 
  do outro animal emblem&aacute;tico da fauna mental brasileira: o macaco. Sim, 
  a arte nacional da imita&ccedil;&atilde;o &eacute; t&atilde;o rica, que n&atilde;o 
  pode ser simbolizada por um animal s&oacute;, mas exige um bicho composto, macaco 
  e papagaio ao mesmo tempo: o papaco ou macagaio, tamb&eacute;m chamado papamaco, 
  pacagaio ou mapapaco. O nome pode variar tanto quanto as manifesta&ccedil;&otilde;es 
  on&iacute;modas da criatura mesma. Deixo-o aos cuidados dos cultores de combina&ccedil;&otilde;es 
  sonoras n&atilde;o substancialmente mais lindas que t&ocirc;-t&ocirc;-m&ocirc;-m&ocirc;, 
  e resumo meu argumento declarando que, qualquer que seja o caso, o sentido da 
  maior parte dos ditos e escritos em circula&ccedil;&atilde;o no pa&iacute;s 
  s&oacute; pode ser apreendido mediante um conceito que sintetize, num termo 
  &uacute;nico, macaquice e papagaiada.</p>
<p>&nbsp;</p>
<p>08/09/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
