<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A idéia da universidade e as idéias das classes médias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <div align="center">
        <p><font color="#000080"><u>Uma amostra dos <i>Ensaios Reunidos de Otto 
          Maria Carpeaux</i></u></font></p>
        <p>&nbsp;</p>
        <p><font color="#800000"><b><span class="titulo"><font size="4">3. A ID&Eacute;IA 
          DA UNIVERSIDADE<br>
          E AS ID&Eacute;IAS DAS CLASSES M&Eacute;DIAS</font></span></b></font> 
        </p>
        <p align="right"><font size="3">O<font size="2">TTO </font>M<font size="2">ARIA</font> 
          C<font size="2">ARPEAUX</font></font></p>
        <p align="CENTER">&nbsp;</p>
        <p align="left"><font color="#000080">Jamais esquecerei o dia em que entrei 
          pela primeira vez, com toda a ingenuidade dos meus dezoito anos, no 
          solene recinto da Universidade da minha cidade natal. Um p&oacute;rtico 
          silencioso. Nas paredes viam-se os bustos dos professores que ali estudaram 
          e ensinaram; no busto de um helenista lia-se a inscri&ccedil;&atilde;o: 
          "Ele acendeu e transmitiu a fl&acirc;mula sagrada"; e no busto de um 
          astr&ocirc;nomo: "O princ&iacute;pio que traz o seu nome ilumina-nos 
          os espa&ccedil;os celestes." No meio do p&aacute;tio, num pequeno jardim, 
          sob o ameno sol de outono, erguia-se uma est&aacute;tua de mulher nua, 
          com olhos enigm&aacute;ticos: a deusa da sabedoria. Sil&ecirc;ncio. 
          N&atilde;o esquecerei nunca. </font></p>
        <p align="left"><font color="#000080">A decep&ccedil;&atilde;o foi muito 
          grande. Via a biblioteca coberta de poeira, os audit&oacute;rios barulhentos, 
          estupidez e cinismo em cima e em baixo das cadeiras dos professores, 
          exames f&aacute;ceis e fraudulentos, brutalidades de bandos que gritavam 
          os imbecis <i>slogans</i> pol&iacute;ticos do dia, e que se chamavam 
          "acad&ecirc;micos". </font></p>
        <p align="left"><font color="#000080">A &uacute;ltima vez que passei perto 
          deste "templo das Musas", o edif&iacute;cio estava fechado; os estudantes 
          haviam-se juntado a uma imensa manifesta&ccedil;&atilde;o popular. Sabia 
          muito bem o que isso significava para mim: um adeus para sempre. Olhando 
          pelas frestas das portas monumentais — est&aacute;vamos na primavera 
          — via sob a luz branda do sol os p&oacute;rticos, as velhas pedras, 
          o jardim, e a deusa nua, tendo nos l&aacute;bios o sorriso enigm&aacute;tico 
          da morte. E reconheci um fim definitivo. </font></p>
        <p align="left"><font color="#000080">Por toda parte, as universidades 
          s&atilde;o doentes, sen&atilde;o moribundas, e isto &eacute; grande 
          coisa. Os iniciados bem sabem que n&atilde;o &eacute; esta uma quest&atilde;o 
          para os pedagogos especializados. Das universidades depende a vida espiritual 
          das na&ccedil;&otilde;es. O fim das universidades seria um fim definitivo. 
          O abismo entre o progresso material e a cultura espiritual aumenta de 
          dia para dia, e as armas desse progresso nas m&atilde;os dos b&aacute;rbaros 
          &eacute; fato que clama aos c&eacute;us. Os edif&iacute;cios das universidades 
          resistem ainda, e neles trabalha-se muito, demais, &agrave;s vezes, 
          mas o edif&iacute;cio do esp&iacute;rito, esta catedral invis&iacute;vel, 
          est&aacute; amea&ccedil;ado de cair em ru&iacute;nas. Em tempos mais 
          felizes a sueca Ellen Key dizia com sutileza: "Cultura &eacute; o que 
          nos resta depois de termos esquecido tudo quanto aprendemos." E, deste 
          modo, somos riqu&iacute;ssimos de saber e mendigos de cultura. Hoje 
          em dia Herbert George Wells pode dizer: <i>"We are entered in a race 
          between education and catastrophe."</i> "Entramos numa corrida entre 
          educa&ccedil;&atilde;o e cat&aacute;strofe." A&iacute; est&aacute; a 
          quest&atilde;o da Universidade. </font></p>
        <p align="left"><font color="#000080">Quem &eacute; o culpado? Evidentemente, 
          &eacute; inadmiss&iacute;vel simplificar uma discuss&atilde;o de tal 
          envergadura. Acusa-se o Estado por ter-se intrometido, e acusa-se o 
          Estado por n&atilde;o se intrometer. Acusam-se os professores por mergulharem 
          nos ensinos profissionais e descuidarem-se da ci&ecirc;ncia desinteressada, 
          e acusam-se os professores por mergulharem na ci&ecirc;ncia pura sem 
          saberem ensinar. Aqui, queixam-se de as universidades n&atilde;o fornecerem 
          elites, de que a na&ccedil;&atilde;o tem necessidade; ali, queixam-se 
          de que as universidades fornecem elites demais, um proletariado intelectual. 
          Abundam os rem&eacute;dios propostos. Desejam salvar as universidades 
          pela separa&ccedil;&atilde;o entre as institui&ccedil;&otilde;es puramente 
          cient&iacute;ficas e os institutos de ensino, o que agravaria o problema 
          em vez de o resolver: a ci&ecirc;ncia seria, assim, afastada da vida, 
          e o ensino entregue &agrave; rotina. Falham, igualmente, as tentativas 
          mais bem pensadas de curar a doen&ccedil;a infundindo uma nova cren&ccedil;a 
          ou uma velha f&eacute;: teremos os mesmos estudantes, os mesmos bachar&eacute;is, 
          os mesmos doutores que antes, e as suas boas cren&ccedil;as n&atilde;o 
          resolver&atilde;o a doen&ccedil;a da Universidade. Porque n&atilde;o 
          cabe &agrave; Universidade formar crentes nem sequer sugerir convic&ccedil;&otilde;es, 
          mas dar ao estudante capacidade para escolher a sua convic&ccedil;&atilde;o. 
          J&aacute; abundam os homens cegamente convictos, muito "pr&aacute;ticos", 
          "&uacute;teis" para os servi&ccedil;os do Estado, da Igreja, dos partidos 
          e das empresas comerciais. Pode ser que todas essas institui&ccedil;&otilde;es 
          lamentem, em breve, a abund&acirc;ncia de homens convictos e a falta 
          de homens livres. Ent&atilde;o, acusar-se-&aacute; amargamente o utilitarismo 
          das universidades modernas. O utilitarismo &eacute; o inimigo mortal 
          da Universidade. </font></p>
        <p align="left"><font color="#000080">Mas o que quer dizer "pr&aacute;tico", 
          "&uacute;til"? A resposta n&atilde;o &eacute; t&atilde;o simples. Por 
          felicidade os poderosos deste mundo introduziram um novo ponto de vista, 
          ao qual julgo que devemos algumas perspectivas novas. </font></p>
        <p align="left"><font color="#000080">Para a mentalidade m&eacute;dia 
          do nosso tempo a utilidade das ci&ecirc;ncias &eacute; determinada segundo 
          as aplica&ccedil;&otilde;es pr&aacute;ticas: a f&iacute;sica e a qu&iacute;mica, 
          que nos forneceram a luz el&eacute;trica e os gases asfixiantes, s&atilde;o 
          as ci&ecirc;ncias &uacute;teis; a hist&oacute;ria e a filosofia, que 
          n&atilde;o nos fornecem nada, s&atilde;o ci&ecirc;ncias "in&uacute;teis". 
          Apelo desta senten&ccedil;a para a sabedoria de certos homens pr&aacute;ticos, 
          que disso entendem muito bem. Certos regimes, ditos totalit&aacute;rios, 
          acharam indispens&aacute;vel regular pela for&ccedil;a o estudo das 
          ci&ecirc;ncias, cujas conseq&uuml;&ecirc;ncias pr&aacute;ticas poderiam 
          abalar estes regimes. Ora, que vemos n&oacute;s, com surpresa? Estes 
          regimes n&atilde;o se ocupam, absolutamente, com as ci&ecirc;ncias "pr&aacute;ticas", 
          a f&iacute;sica e a qu&iacute;mica, que continuam bem tranq&uuml;ilas. 
          Mas as ci&ecirc;ncias totalmente in&uacute;teis, a hist&oacute;ria, 
          a filosofia, os estudos liter&aacute;rios, s&atilde;o justamente as 
          favoritas dos regimes totalit&aacute;rios, que as abra&ccedil;am at&eacute; 
          sufoc&aacute;-las. &Eacute; digno de nota. </font></p>
        <p align="left"><font color="#000080">Mas o que &eacute; ainda mais not&aacute;vel 
          &eacute; uma certa coincid&ecirc;ncia. Sabemos que a Universidade, <i>Universitas 
          Litterarum</i>, &eacute; uma cria&ccedil;&atilde;o da Idade M&eacute;dia. 
          Ora, os ditos regimes n&atilde;o se ocupam com as ci&ecirc;ncias naturais, 
          que a Idade M&eacute;dia conhecia pouco, e que se juntaram mais tarde 
          &agrave; Universidade. Tratam somente das "velhas" ci&ecirc;ncias, das 
          <i>Litterae</i>, que na Idade M&eacute;dia j&aacute; eram conhecidas, 
          e que formam a verdadeira alma da Universidade. Est&aacute; claro. Foram 
          justamente estas <i>Litterae</i> que formaram os caracteres das na&ccedil;&otilde;es; 
          e aquele que desejar transformar uma na&ccedil;&atilde;o dever&aacute; 
          transform&aacute;-las integralmente. Eles sabem o que &eacute; uma universidade. 
          </font></p>
        <p align="left"><font color="#000080">A hist&oacute;ria das universidades 
          &eacute; a hist&oacute;ria espiritual das na&ccedil;&otilde;es. A Fran&ccedil;a 
          medieval &eacute; a Sorbonne, cujo enfraquecimento coincide com a funda&ccedil;&atilde;o 
          renascentista do <i>Coll&egrave;ge de France</i>, e cujo prolongamento 
          moderno &eacute; a <i>&Eacute;cole Normale Sup&eacute;rieure</i>. A 
          Inglaterra, mais conservadora, &eacute; sempre Oxford e Cambridge. A 
          Alemanha luterana &eacute; Wittenberg e Iena; a Alemanha moderna &eacute; 
          Bonn e Berlim. As velhas universidades s&atilde;o de utilidade muito 
          reduzida. Elas n&atilde;o fornecem homens pr&aacute;ticos; formam o 
          tipo ideal da na&ccedil;&atilde;o: o <i>lettr&eacute;</i>, o <i>gentleman</i>, 
          o <i>Gebildeter</i>. Elas formam os homens que substituem, nos tempos 
          modernos, o clero das universidades medievais. Elas formam os <i>clercs</i>. 
          </font></p>
        <p align="left"><font color="#000080">As universidades americanas t&ecirc;m 
          a mesma origem. As velhas universidades da Am&eacute;rica Latina — Lima, 
          M&eacute;xico, Bogot&aacute;, C&oacute;rdova — s&atilde;o funda&ccedil;&otilde;es 
          da Coroa de Espanha; mas foram, desde o in&iacute;cio, confiadas aos 
          frades, e j&aacute; a primeira c&eacute;dula de funda&ccedil;&atilde;o, 
          a ordem real do imperador Carlos V, de 21 de setembro de 1551, d&aacute; 
          claramente a entender o sentimento da responsabilidade perante o esp&iacute;rito, 
          o esp&iacute;rito desinteressado da Universidade medieval: "Para servir 
          a Deus, Nosso Senhor, e ao bem p&uacute;blico de nossos reinos, conv&eacute;m 
          que nossos vassalos, s&uacute;ditos e naturais tenham Universidades 
          e Estudos Gerais em que sejam instru&iacute;dos e titulados em todas 
          as ci&ecirc;ncias e faculdades, e pelo muito amor e vontade que temos 
          de honrar e favorecer aos de Nossas &Iacute;ndias, e desterrar deles 
          as trevas da ignor&acirc;ncia, criamos, fundamos e constitu&iacute;mos 
          na cidade de Lima dos reinos do Peru, e na cidade de M&eacute;xico da 
          Nova Espanha, Universidades e Estudos Gerais." Nada mais eloq&uuml;ente, 
          admir&aacute;vel, do que semelhantes termos haverem sido empregados 
          quando os puritanos fundaram, em 1636, a primeira universidade da Am&eacute;rica 
          inglesa, a de Harvard: <i>"After God had carried us safe to New England, 
          and we builded our houses and settled the Civil Government; one of the 
          next things we looked after was to advance Learning and perpetuate it 
          to Posterity, dreading to leave an illiterate Ministery to the Churches, 
          when our present Ministers shall lie in the dust"</i> (<i>New England’s 
          First Fruits</i>, 1643). ("Depois que Deus nos tinha seguramente conduzido 
          a Nova-Inglaterra, e que constru&iacute;mos as nossas casas e estabelecemos 
          um governo civil, uma das nossas primeiras ocupa&ccedil;&otilde;es foi 
          estimular o ensino e perpetu&aacute;-lo para a posteridade, com receio 
          de deixar &agrave;s igrejas um clero iletrado quando os nossos cl&eacute;rigos 
          atuais jazerem em p&oacute;.")</font></p>
        <p align="left"><font color="#000080">O que resta destas <i>Universitates 
          Litterarum</i>? O nome. J&aacute; n&atilde;o formam <i>lettr&eacute;s</i>, 
          nem <i>gentlemen</i>, nem <i>Gebildeter</i>; formam m&eacute;dicos, 
          advogados, professores. As universidades tornaram-se lugares de investiga&ccedil;&otilde;es 
          cient&iacute;ficas; e &eacute; um romantismo utilit&aacute;rio que vem 
          muni-las das asas do progresso. N&atilde;o h&aacute; mais <i>clercs</i>, 
          s&oacute; h&aacute; estudantes. </font></p>
        <p align="left"><font color="#000080">Quem &eacute; o culpado? Ainda uma 
          vez apelo para aqueles que disso entendem. Por toda parte onde h&aacute; 
          aqueles regimes os estudantes est&atilde;o nas vanguardas da viol&ecirc;ncia. 
          N&atilde;o &eacute; um acaso. Ouso responder: os estudantes s&atilde;o 
          os culpados. </font></p>
        <p align="left"><font color="#000080">H&aacute; duas esp&eacute;cies de 
          estudantes: cham&aacute;-las-emos os "ricos" e os "pobres", sublinhando 
          que h&aacute; pobres entre os "ricos" e ricos entre os "pobres"; s&atilde;o 
          apenas duas express&otilde;es c&ocirc;modas para abra&ccedil;ar uma 
          generaliza&ccedil;&atilde;o inevit&aacute;vel. Os estudantes "pobres" 
          s&atilde;o aqueles que estudam "para a manteiga e para o p&atilde;o"; 
          estudam para se assegurarem um melhor sucesso na luta pela vida. Seria 
          cruel e est&uacute;pido censur&aacute;-los. Antes, devemos admir&aacute;-los, 
          em virtude dos sacrif&iacute;cios, muitas vezes imensos, feitos por 
          eles e seus pais para melhorar um futuro incerto e tornar a exist&ecirc;ncia 
          mais digna. Todavia, importa n&atilde;o se dissimularem os graves inconvenientes. 
          Estudantes "pobres", h&aacute; muitos deles: vivem embara&ccedil;ados 
          pela mis&eacute;ria, pelas ocupa&ccedil;&otilde;es acess&oacute;rias 
          para ganhar a vida; sobretudo t&ecirc;m pressa de terminar os estudos. 
          Junte-se a isto a benevol&ecirc;ncia, plenamente justific&aacute;vel, 
          que os examinadores lhes devem como recompensa dos seus esfor&ccedil;os. 
          Em suma, o n&iacute;vel baixa sensivelmente. O n&iacute;vel baixa, dizemos, 
          at&eacute; o n&iacute;vel dos estudantes "ricos". S&atilde;o estes os 
          que t&ecirc;m necessidade de um grau acad&ecirc;mico, porque o pai tem 
          um, porque isto d&aacute; certa considera&ccedil;&atilde;o na sociedade 
          ou para adornar fortuna um pouco recente. Entre os estudantes "ricos" 
          existem os pobres que desejam manter penosamente o <i>standard</i> de 
          uma fam&iacute;lia em decad&ecirc;ncia, o que &eacute;, ali&aacute;s, 
          muito louv&aacute;vel. Existem outros verdadeiramente ricos, que n&atilde;o 
          t&ecirc;m necessidade de estudar, mas que atrav&eacute;s dos estudos 
          testemunham grande respeito &agrave;s ci&ecirc;ncias; e estas, por sua 
          vez, precisam deles, para subsistir materialmente. Em todo caso, os 
          seus estudos n&atilde;o s&atilde;o de necessidade absoluta; eles n&atilde;o 
          estudam mais do que o necess&aacute;rio, o indispens&aacute;vel para 
          passar nos exames; os esfor&ccedil;os ulteriores parecem-lhes rid&iacute;culos. 
          E s&atilde;o eles que, pela sua situa&ccedil;&atilde;o social, determinam 
          o n&iacute;vel geral. E esse n&iacute;vel &eacute; a morte da Universidade. 
          </font></p>
        <p align="left"><font color="#000080">Queixam-se de que as universidades 
          j&aacute; n&atilde;o fornecem elites. Sim, mas em compensa&ccedil;&atilde;o 
          fornecem verdadeiras massas, porque as ci&ecirc;ncias modernas e suas 
          investiga&ccedil;&otilde;es t&ecirc;m menos necessidade de c&eacute;rebros 
          que de batalh&otilde;es de estudantes; e para isto eles satisfazem. 
          A intelig&ecirc;ncia que &eacute; precisa para estudar uma profiss&atilde;o, 
          mesmo acad&ecirc;mica, n&atilde;o &eacute; t&atilde;o grande como os 
          leigos imaginam. H&aacute; v&aacute;rios s&eacute;culos um s&aacute;bio 
          ingl&ecirc;s, o c&ocirc;nego dr. Copleston, <i>fellow</i> do Ariel College, 
          em Oxford, predizia: "Ainda que a ci&ecirc;ncia seja favorecida por 
          essas concentra&ccedil;&otilde;es de intelig&ecirc;ncia a seu servi&ccedil;o, 
          os homens que se encerram nas especializa&ccedil;&otilde;es t&ecirc;m 
          a intelig&ecirc;ncia em regresso" (citado pelo cardeal Newman, <i>The 
          Idea of a University</i>, p. 72). &Eacute; o regredir de uma elite &agrave; 
          condi&ccedil;&atilde;o de massa ornada de t&iacute;tulos acad&ecirc;micos. 
          </font></p>
        <p align="left"><font color="#000080">&Eacute; preciso que se digam, aqui, 
          algumas verdades muito impopulares e muito desagrad&aacute;veis. Existe 
          Intelig&ecirc;ncia e existem "intelectuais". Intelectuais s&atilde;o 
          os m&eacute;dicos, os advogados, os funcion&aacute;rios superiores de 
          toda esp&eacute;cie, os especialistas cient&iacute;ficos de toda sorte. 
          Mas deve-se dizer que somente uma parte desses "intelectuais" pertence 
          &agrave; Intelig&ecirc;ncia, que &eacute;, por seu lado, o resto dos 
          <i>clercs</i>, da elite de outrora. Sejamos sinceros: podemos ser bom 
          m&eacute;dico, bom advogado, bom professor, e ter o esp&iacute;rito 
          preso aos limites da profiss&atilde;o; e sabemos que o grau acad&ecirc;mico 
          nem sequer &eacute; sempre a garantia de boas qualidades profissionais. 
          Mas ele confere sempre uma autoridade social. Jos&eacute; Ortega y Gasset 
          caracterizou essa nova esp&eacute;cie de intelectuais, violentamente, 
          mas sinceramente: <i>"Nuevo b&aacute;rbaro, retrasado con respecto a 
          su &eacute;poca, arcaico y primitivo en comparaci&oacute;n con la terrible 
          actualidad de sus problemas. Este nuevo b&aacute;rbaro es principalmente 
          el profesional m&aacute;s sabio que nunca, pero m&aacute;s inculto tambi&eacute;n 
          — el ingeniero, el m&eacute;dico, el abogado, el cient&iacute;fico"</i> 
          (<i>Misi&oacute;n de la Universidad</i>, Obras, p. 1289).</font></p>
        <p align="left"><font color="#000080">O fato central da nossa &eacute;poca 
          &eacute; a viol&ecirc;ncia generalizada a todos os setores da vida p&uacute;blica, 
          a viol&ecirc;ncia que pretende substituir o esp&iacute;rito no seu papel 
          guiador das massas. Dessas massas que os pensadores pol&iacute;ticos 
          muitas vezes confundem com o proletariado econ&ocirc;mico. Sim, mas 
          o esp&iacute;rito prolet&aacute;rio, o esp&iacute;rito da rea&ccedil;&atilde;o 
          violenta contra certas condi&ccedil;&otilde;es econ&ocirc;micas e sociais, 
          n&atilde;o est&aacute; exclusivamente ligado &agrave;s massas obreiras; 
          participam dele todas as "massas", como fen&ocirc;menos sociol&oacute;gicos, 
          e a massa dos intelectuais tamb&eacute;m. &Eacute; o fato central da 
          nossa &eacute;poca: as classes m&eacute;dias, mesmo antes de serem proletarizadas, 
          mesmo justamente para evitar a amea&ccedil;a da proletariza&ccedil;&atilde;o, 
          transformam-se em massas prolet&aacute;rias. E esta proletariza&ccedil;&atilde;o 
          interior &eacute; um fen&ocirc;meno da educa&ccedil;&atilde;o. Chama-se 
          "classes m&eacute;dias" o problema central da nossa &eacute;poca. O 
          livro mais bem documentado que conhe&ccedil;o sobre o fascismo, <i>Fascisme 
          et grand capital</i>, de Daniel Gu&eacute;rin, apresenta a tese de que 
          o fascismo &eacute; a &uacute;ltima express&atilde;o do grande capitalismo. 
          Tese err&ocirc;nea. Provando irrefutavelmente que o grande capital se 
          serviu do fascismo para bater o movimento trabalhista, Gu&eacute;rin 
          esquece-se de concluir que o instrumento se mostrou, enfim, mais forte 
          do que o mestre, e que os oper&aacute;rios e os capitalistas perderam, 
          juntos, a liberdade de movimento, pela a&ccedil;&atilde;o deste inimigo 
          de ambos — as classes m&eacute;dias. Fato fundamental do nosso tempo: 
          o fascismo propaga-se e vence atrav&eacute;s das classes m&eacute;dias, 
          das quais &eacute; a express&atilde;o triunfal. </font></p>
        <p align="left"><font color="#000080">O fascismo foi imposs&iacute;vel 
          na R&uacute;ssia. &Eacute; tamb&eacute;m um fato fundamental que a R&uacute;ssia 
          n&atilde;o conheceu, n&atilde;o teve uma classe m&eacute;dia. Ora, seguindo 
          a corrente da &eacute;poca, o bolchevismo criou uma classe m&eacute;dia. 
          A burocracia sovi&eacute;tica, os <i>stakhanovistas</i> e outras camadas 
          privilegiadas do operariado n&atilde;o s&atilde;o outra coisa sen&atilde;o 
          uma nova classe m&eacute;dia. Considerando, nos outros pa&iacute;ses, 
          a ascens&atilde;o de camadas igualmente novas, que o s&eacute;culo XIX 
          ainda n&atilde;o conhecia, verdadeiros ex&eacute;rcitos de empregados 
          privados, de funcion&aacute;rios p&uacute;blicos, de pequenos empres&aacute;rios, 
          todos formados num regime de ensino secund&aacute;rio ou superior muito 
          facilitado, essas massas de homens, todos mais ou menos educados, essas 
          multid&otilde;es de "pequenos intelectuais"; considerando essas multid&otilde;es 
          de homens novos, nem capitalistas nem trabalhistas, que Karl Marx n&atilde;o 
          podia prever, deve-se precisar o pensamento: o fascismo e o bolchevismo 
          t&ecirc;m o lado comum de serem express&otilde;es das novas classes 
          m&eacute;dias. E a ideologia que permite explicar o esp&iacute;rito 
          das novas classes m&eacute;dias &eacute; a ideologia pequeno-burguesa, 
          violentamente revolucion&aacute;ria e antiintelectualista. </font></p>
        <p align="left"><font color="#000080">Explica-se, por isso, que Georges 
          Sorel, o pai espiritual comum do fascismo e do bolchevismo, Georges 
          Sorel, o ide&oacute;logo da viol&ecirc;ncia, seja um homem profundamente 
          pequeno-burgu&ecirc;s, representante t&iacute;pico das classes m&eacute;dias 
          francesas, preocupado com a decad&ecirc;ncia das "autoridades sociais", 
          que ele concebeu fielmente no esp&iacute;rito conservador de Le Play; 
          preocupado, enfim, com a decad&ecirc;ncia vital da ra&ccedil;a latina, 
          pela qual ele responsabiliza violentamente a Intelig&ecirc;ncia; ao 
          esp&iacute;rito ele prefere a vitaliza&ccedil;&atilde;o pelos instintos 
          b&aacute;rbaros da massa. </font></p>
        <p align="left"><font color="#000080">Fica-se a admirar que Sorel fale 
          em decad&ecirc;ncia, na Fran&ccedil;a dos Taine e Bergson, dos Flaubert 
          e Proust, dos Mallarm&eacute; e Claudel, dos Degas e C&eacute;zanne, 
          dos Rodin e Debussy, dos Pasteur e Henri Poincar&eacute;, numa das &eacute;pocas 
          mais magn&iacute;ficas do esp&iacute;rito franc&ecirc;s. Mas &eacute; 
          por isso mesmo. Sorel &eacute; violentamente antiintelectualista. V&ecirc; 
          no esp&iacute;rito e suas obras o grande obst&aacute;culo da volta ao 
          primitivo. Neste ponto, Sorel parece sobretudo "moderno", contempor&acirc;neo 
          de n&oacute;s outros. &Eacute; a hostilidade ao esp&iacute;rito que 
          liga Sorel diretamente &agrave;s novas classes m&eacute;dias. </font></p>
        <p align="left"><font color="#000080">No pensador revolucion&aacute;rio 
          Sorel n&atilde;o se viu o conservador, o representante das classes m&eacute;dias. 
          O mal-entendido correspondente n&atilde;o viu nas novas classes m&eacute;dias 
          as possibilidades revolucion&aacute;rias. Durante um s&eacute;culo, 
          o s&eacute;culo XIX, esqueceu-se que a classe m&eacute;dia fizera a 
          Grande Revolu&ccedil;&atilde;o. Via-se na classe m&eacute;dia a classe 
          essencialmente conservadora, a portadora mesma das tradi&ccedil;&otilde;es 
          human&iacute;sticas, e ela o era enquanto os princ&iacute;pios consolidados 
          da Revolu&ccedil;&atilde;o Francesa abrigavam a classe m&eacute;dia 
          contra as amea&ccedil;as do grande capitalismo e do movimento socialista. 
          Isto, por&eacute;m, acabou. Chegou o dia de uma nova classe m&eacute;dia, 
          pronta a vencer por uma nova revolu&ccedil;&atilde;o violenta ou, como 
          na R&uacute;ssia, triunfar contra um regime obsoleto. Foi Sorel quem 
          emprestou &agrave;s novas classes m&eacute;dias a ideologia revolucion&aacute;ria. 
          </font></p>
        <p align="left"><font color="#000080">Poder-se-ia acreditar que os grandes 
          obst&aacute;culos dessa revolu&ccedil;&atilde;o fossem os capitalistas 
          e os trabalhadores, ou, na R&uacute;ssia, um regime milen&aacute;rio 
          e eclesiasticamente consolidado. Engano. Vimos a fraqueza incr&iacute;vel 
          do regime tzarista, a derrota f&aacute;cil dos socialistas, o suic&iacute;dio 
          dos capitalistas. O verdadeiro obst&aacute;culo — e Sorel o previra 
          bem — era a Intelig&ecirc;ncia. &Eacute; ela que merece as diatribes 
          mais cru&eacute;is dos chefes e dos caudilhos. Para a vit&oacute;ria 
          final, precisa-se acabar com a Intelig&ecirc;ncia. </font></p>
        <p align="left"><font color="#000080">Como? N&atilde;o &eacute; a classe 
          m&eacute;dia o principal agente dos movimentos espirituais? Sim, &eacute;, 
          ou melhor, foi. O s&eacute;culo XIX, o s&eacute;culo liberal, abre a 
          todos todas as possibilidades. A educa&ccedil;&atilde;o superior &eacute; 
          o caminho da ascens&atilde;o. A preemin&ecirc;ncia da classe m&eacute;dia 
          no s&eacute;culo XIX baseia-se na sua cultura universit&aacute;ria. 
          Mas o s&eacute;culo XX acaba com isso. O grande capitalismo precisa 
          mais de ex&eacute;rcitos de pequenos empregados do que de <i>self-made 
          men</i>; as profiss&otilde;es liberais est&atilde;o superlotadas; o 
          movimento socialista repele os que resistem &agrave; proletariza&ccedil;&atilde;o 
          e suas humilha&ccedil;&otilde;es e priva&ccedil;&otilde;es. Privada 
          dos privil&eacute;gios da Intelig&ecirc;ncia, a classe m&eacute;dia 
          quebra furiosamente o instrumento, como uma crian&ccedil;a quebra o 
          brinquedo insubmisso. &Eacute; uma crian&ccedil;a essa nova classe m&eacute;dia; 
          mas uma crian&ccedil;a perigosa, cheia dos ressentimentos dos <i>d&eacute;class&eacute;s</i>, 
          furiosa contra os livros que j&aacute; n&atilde;o sabe ler e cujas li&ccedil;&otilde;es 
          j&aacute; n&atilde;o garantem a ascens&atilde;o social. Est&aacute; 
          madura para a viol&ecirc;ncia.</font></p>
        <p align="left"><font color="#000080">A viol&ecirc;ncia &eacute; o fen&ocirc;meno 
          "espiritual" central das novas classes m&eacute;dias e da nossa &eacute;poca; 
          significa a determina&ccedil;&atilde;o de empregar todas as armas, todas 
          as que o esfor&ccedil;o do esp&iacute;rito criou, para conseguir um 
          fim material: a salva&ccedil;&atilde;o social da classe. N&atilde;o 
          se admitem outros fins. Ridiculizam ou anatematizam todos os esfor&ccedil;os 
          independentes, desinteressados, do esp&iacute;rito. Admiram a especializa&ccedil;&atilde;o 
          &uacute;til do "intelectual de profiss&atilde;o", e banem o humanismo 
          do "professor". A viol&ecirc;ncia antiintelectualista das novas classes 
          m&eacute;dias &eacute;, afinal, uma falta de educa&ccedil;&atilde;o, 
          ou, antes, o fruto de uma falsa educa&ccedil;&atilde;o. Fruto da falsa 
          id&eacute;ia que as classes m&eacute;dias formavam da Universidade: 
          da nova Universidade, que fornece ex&eacute;rcitos de m&eacute;dicos, 
          advogados e t&eacute;cnicos, em vez de <i>clercs</i>, de uma elite. 
          </font></p>
        <p align="left"><font color="#000080">O problema capital do nosso tempo, 
          o problema da elite, &eacute;, no fim das contas, um problema de pedagogia 
          human&iacute;stica. Existe mesmo, hoje, pol&iacute;tica que consiste 
          na extermina&ccedil;&atilde;o das elites pelas armas dos especialistas. 
          E foi bem preparada: da diminui&ccedil;&atilde;o das li&ccedil;&otilde;es 
          latinas existe apenas um passo para a destrui&ccedil;&atilde;o dos livros 
          e dos museus. </font></p>
        <p align="left"><font color="#000080">O resultado mais freq&uuml;ente 
          da moderna educa&ccedil;&atilde;o universit&aacute;ria &eacute; um decidido 
          adeus aos livros. Mais tarde, combater&atilde;o as "l&iacute;nguas mortas" 
          na escola. Enfim, declarar&atilde;o in&uacute;til todo o ensino secund&aacute;rio, 
          com as suas id&eacute;ias vagas e in&uacute;teis duma "cultura geral"; 
          talvez toquem, com isso, no ponto nevr&aacute;lgico da discuss&atilde;o. 
          Todo o problema espiritual dos nossos dias &eacute;, pois, um problema 
          de falta de educa&ccedil;&atilde;o human&iacute;stica, um problema pedag&oacute;gico; 
          e todo o problema pedag&oacute;gico dos nossos dias &eacute; um problema 
          da escola espec&iacute;fica das classes m&eacute;dias, da escola secund&aacute;ria. 
          </font></p>
        <p align="left"><font color="#000080">Segundo o regime escolar vigente 
          em todos os pa&iacute;ses, sem exce&ccedil;&atilde;o, a Universidade 
          dedica-se ao ensino profissional superior, enquanto a "cultura geral" 
          fica reservada ao ensino secund&aacute;rio, aos gin&aacute;sios e aos 
          liceus. Quer dizer: o ensino da cultura geral limita-se aos jovens de 
          dez a dezoito anos. Depois, a "cultura" termina, e a medicina e a jurisprud&ecirc;ncia 
          come&ccedil;am, sem nenhuma "cultura geral". Os conhecimentos do ensino 
          secund&aacute;rio empalidecem, naturalmente, com o tempo; mas ainda 
          h&aacute; coisa pior: todo esse ensino de "cultura geral" &eacute; feito 
          ao alcance de jovens de dez a dezoito anos: a hist&oacute;ria, a filosofia, 
          a literatura, amoldadas <i>ad usum Delphini</i>, e for&ccedil;osamente 
          puerilizadas. E a&iacute; fica. Nunca mais o jovem m&eacute;dico ou 
          engenheiro ouve falar em hist&oacute;ria, filosofia, literatura, exceto 
          pela imprensa ou pelo r&aacute;dio, que se colocam ao alcance do esp&iacute;rito 
          das grandes massas, pueris por natureza. Resultado: um esp&iacute;rito 
          artificialmente preservado no estado pueril com uma forma&ccedil;&atilde;o 
          profissional superposta. Conhe&ccedil;o bem as numerosas exce&ccedil;&otilde;es 
          que felizmente existem. Mas, em geral, estas massas graduadas se distinguem 
          dos iletrados somente por uma autoridade profissional que as torna menos 
          &uacute;teis que perigosas. Ainda uma vez cito Ortega y Gasset: <i>"La 
          peculiar&iacute;sima brutalidad y la agresiva estupidez con que se comporta 
          un hombre, cuando sabe mucho de una cosa y ignora de ra&iacute;z todas 
          las dem&aacute;s"</i> (<i>O. C.</i>, p. 1291). Eles, por&eacute;m, os 
          iletrados, t&ecirc;m sempre raz&atilde;o, porque s&atilde;o muitos e 
          ocupam um lugar de elite, esse "proletariado intelectual", sem dinheiro 
          ou com ele, isso n&atilde;o importa. Julgam tudo, e tudo deles depende. 
          L&ecirc;em os livros e decidem sobre os sucessos de livraria, criticam 
          os quadros e as exposi&ccedil;&otilde;es, aplaudem e vaiam no teatro 
          e nos concertos, dirigem as correntes das id&eacute;ias pol&iacute;ticas, 
          e tudo isto com a autoridade que o grau acad&ecirc;mico lhes confere. 
          Em suma, desempenham o papel de elite. S&atilde;o os <i>nouveaux ma&icirc;tres</i>, 
          os <i>se&ntilde;oritos</i> arrogantes, graduados e violentos; e n&oacute;s 
          sofremos as conseq&uuml;&ecirc;ncias, amargamente, cruelmente.</font></p>
        <p align="left"><font color="#000080"><i>"We are entered in a race between 
          education and catastrophe."</i> Wells tem muita raz&atilde;o. Mas &eacute; 
          de grande import&acirc;ncia datar a desgra&ccedil;a. Esta cat&aacute;strofe 
          irrompeu sob o signo do progresso, e o progresso ilimitado, muito do 
          gosto de um Wells, cavar&aacute; mais profundamente o abismo. O verdadeiro 
          caminho &eacute; a volta. </font></p>
        <p align="left"><font color="#000080">Temos mais uma vez "a disputa do 
          medievalismo". Uma coisa fica, por&eacute;m: a Universidade &eacute; 
          uma cria&ccedil;&atilde;o da Idade M&eacute;dia. Todas as universidades 
          medievais s&atilde;o, por princ&iacute;pio, institui&ccedil;&otilde;es 
          "clericais": elas formam os <i>clercs</i>. O restabelecimento das universidades 
          "clericais" &eacute; uma restaura&ccedil;&atilde;o de tradi&ccedil;&otilde;es. 
          </font></p>
        <p align="left"><font color="#000080">Quatro ou cinco faculdades reunidas 
          n&atilde;o constituem ainda uma universidade. Elas n&atilde;o criam 
          esta <i>"convivence of sciences, which forms a philosophical habit of 
          mind"</i>,<sup><a href="#nota1">1</a><a name="1"></a></sup> de que fala 
          o cardeal Newman. N&atilde;o se trata destas ci&ecirc;ncias ou daquelas 
          profiss&otilde;es. Trata-se do esp&iacute;rito comum que as anima, do 
          esp&iacute;rito filos&oacute;fico, antiutilit&aacute;rio, desinteressado, 
          que as nossas universidades perderam, e que &eacute; a pr&oacute;pria 
          Id&eacute;ia de Universidade. Derrubemos, pois, este estado de coisas. 
          &Eacute; ao ensino secund&aacute;rio que cabe o preparo do ensino profissional, 
          dispensado nos hospitais e na magistratura. Em conclus&atilde;o, &eacute; 
          &agrave; Universidade que incumbe a forma&ccedil;&atilde;o do esp&iacute;rito 
          da "clericatura". </font></p>
        <p align="left"><font color="#000080">Voltemos aos estudantes: o seu utilitarismo, 
          mais perigoso que o das ci&ecirc;ncias, perdurar&aacute; enquanto a 
          freq&uuml;&ecirc;ncia das universidades for a chave para as posi&ccedil;&otilde;es 
          de mando na sociedade. Verdadeiramente, o oposto deste utilitarismo 
          &eacute; o desinteresse, no qual Newman via o esp&iacute;rito e a id&eacute;ia 
          de universidade, o esp&iacute;rito do clero universit&aacute;rio medieval, 
          que se sentia independente do mundo e somente respons&aacute;vel perante 
          Deus. Sem tais padres o altar fica vazio e o culto abandonado. Poderia 
          chegar o dia em que ningu&eacute;m compreenderia mais as f&oacute;rmulas 
          nem os poemas, em que os quadros de Rembrandt seriam peda&ccedil;os 
          de tela e as partituras de Beethoven farrapos de papel; dia da barbaria, 
          em que a hist&oacute;ria humana se transformaria, pela sucess&atilde;o 
          de desgra&ccedil;as, num formigueiro mal organizado. E este dia talvez 
          j&aacute; esteja mais pr&oacute;ximo do que realmente pensamos. "Somos 
          a &uacute;ltima reserva, fiquemos conscientes disto" — dizia Hugo Ball. 
          Fiquemos conscientes, <i>"dreading to leave an illiterate Ministery 
          to the Churches, when our present Ministers shall lie in the dust"</i>. 
          </font></p>
        <p align="left">&nbsp;</p>
        <p align="left">NOTAS</p>
        <div align="left"> 
          <ol>
            <li><a name="nota1"></a>&quot;Conviv&ecirc;ncia das ci&ecirc;ncias, 
              que forma um h&aacute;bito filos&oacute;fico da mente.&quot;&nbsp;[N.E.] 
              <a href="#1">Voltar</a></li>
          </ol>
        </div>
      </div>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
