<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Visão de Graciliano Ramos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <div align="center"> 
        <p><u>Uma amostra dos <i>Ensaios Reunidos de Otto Maria Carpeaux</i></u></p>
        <p>&nbsp;</p>
        <p><b><font color="#800000" size="4">4. VIS&Atilde;O DE GRACILIANO RAMOS</font></b> 
        </p>
        <p align="right"><font size="3">O<font size="2">TTO </font>M<font size="2">ARIA</font> 
          C<font size="2">ARPEAUX</font></font></p>
        <p align="CENTER">&nbsp;</p>
        <p align="left">A "mestria singular" do romancista Graciliano Ramos reside 
          no seu estilo. Para salvar esta frase da aprecia&ccedil;&atilde;o "lugar-comum" 
          &eacute; apenas preciso definir o que &eacute; estilo: escolha de palavras, 
          escolha de constru&ccedil;&otilde;es, escolha de ritmos dos fatos, escolha 
          dos pr&oacute;prios fatos para conseguir uma composi&ccedil;&atilde;o 
          perfeita, perfeitamente pessoal: pessoal, no caso, "&agrave; maneira 
          de Graciliano Ramos". Estilo &eacute; escolha entre o que deve perecer 
          e o que deve sobreviver. Vamos ver o que Graciliano Ramos escolhe. </p>
        <p align="left">&Eacute; muito meticuloso. Quer eliminar tudo o que n&atilde;o 
          &eacute; essencial: as descri&ccedil;&otilde;es pitorescas, o lugar-comum 
          das frases feitas, a eloq&uuml;&ecirc;ncia tendenciosa. Seria capaz 
          de eliminar ainda p&aacute;ginas inteiras, eliminar os seus romances 
          inteiros, eliminar o pr&oacute;prio mundo. Para guardar apenas o que 
          &eacute; essencial, isto &eacute;, conforme o conceito de Benedetto 
          Croce, o "l&iacute;rico". O lirismo de Graciliano Ramos, por&eacute;m, 
          &eacute; bem estranho. N&atilde;o tem nada de musical, nada do desejo 
          de dissolver em canto o mundo das coisas; acredito-o incapaz de escrever 
          a &uacute;ltima p&aacute;gina de <i>O moleque Ricardo,</i> de Jos&eacute; 
          Lins do Rego, talvez a mais bela p&aacute;gina de prosa da literatura 
          brasileira. O lirismo de Graciliano Ramos &eacute; amusical, adin&acirc;mico, 
          est&aacute;tico, s&oacute;brio, cl&aacute;ssico, classicista, traindo, 
          &agrave;s vezes, um oculto passado parnasiano do escritor. N&atilde;o 
          quer agitar o mundo agitado; quer fix&aacute;-lo, estabiliz&aacute;-lo. 
          Elimina implacavelmente tudo o que n&atilde;o se presta a tal obra de 
          escultor, dissolve-o em ridicularias, para dar lugar aos seus monumentos 
          de baixeza. </p>
        <p align="left">Com efeito, o material desse classicista &eacute; bem 
          estranho: &eacute; o mundo inferior; &agrave;s mais das vezes, o mundo 
          infernal. L&aacute;, as almas s&atilde;o ca&ccedil;adas por um turbilh&atilde;o 
          demon&iacute;aco de ang&uacute;stias, como as almas no vest&iacute;bulo 
          do <i>Inferno</i> de Dante: </p>
        <dir> </dir>
      </div>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left">"<i>Qui sospiri, pianti ed alti guai<br>
                Risonavan per l’aer senza stelle...<br>
                Diverse lingue, orribili favelle<br>
                Parole di dolore, accenti d’ira...</i>"<sup><a href="#nota1">1</a><a name="1"></a></sup></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&Eacute; uma tortura sem fim; e o pr&oacute;prio Dante apiedou-se 
        dos que </p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>".... non hanno speranza di morte,<br>
                E la lor cieca vita &egrave; tanto bassa,<br>
                Che invidiosi son d’ogni altra sorte."</i><sup><a href="#nota2">2</a><a name="2"></a></sup></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">S&atilde;o aqueles dos quais o romancista Graciliano Ramos 
        tamb&eacute;m se apieda, pois &eacute; cheio de miseric&oacute;rdia. Procura-lhes 
        a <i>"altra sorte"</i>, estabilizando classicamente o turbilh&atilde;o, 
        eliminando duramente tudo o que n&atilde;o &eacute; essencial, erigindo-os 
        em monumentos de baixeza, como criaturas petrificadas dum maligno Demiurgo, 
        restos f&oacute;sseis duma cria&ccedil;&atilde;o malograda, redimidos, 
        enfim, pela cria&ccedil;&atilde;o mort&iacute;fera da arte. Graciliano 
        Ramos &eacute; o cl&aacute;ssico deste mundo da morte. </p>
      <p align="left">&Eacute; um cl&aacute;ssico. Mas — contradi&ccedil;&atilde;o 
        enigm&aacute;tica — &eacute; um cl&aacute;ssico experimentador. A estr&eacute;ia 
        excepcionalmente tardia, com mais de quarenta anos de idade, deve ter 
        sido precedida de vagarosos preparativos de um experimentador, e mesmo 
        depois continuou sempre a experimentar. O nosso amigo comum Aur&eacute;lio 
        Buarque de Holanda chamou-me a aten&ccedil;&atilde;o para a circunst&acirc;ncia 
        de representar cada uma das obras de Graciliano Ramos um tipo diferente 
        de romance. Com efeito. <i>Caet&eacute;s </i>&eacute; dum Anatole ou E&ccedil;a 
        brasileiro; <i>S&atilde;o Bernardo</i> &eacute; digno de Balzac; <i>Ang&uacute;stia</i> 
        tem algo de Marcel Jouhandeau, e <i>Vidas secas</i> algo dos recentes 
        contistas norte-americanos. Graciliano Ramos faz experimentos com a sua 
        arte; e como o "mestre singular" n&atilde;o precisa disso, temos a&iacute; 
        um ind&iacute;cio certo de que est&aacute; buscando a solu&ccedil;&atilde;o 
        de um problema vital. </p>
      <p align="left">Eu n&atilde;o disse nada para comparar. Compara&ccedil;&otilde;es 
        s&atilde;o f&aacute;ceis e in&uacute;teis, produzem apenas aprecia&ccedil;&otilde;es 
        de clich&ecirc;, como o "sertanejo culto", sempre repetido. N&atilde;o 
        chegam a penetrar no cora&ccedil;&atilde;o da cria&ccedil;&atilde;o pessoal; 
        e &eacute; esta justamente a minha modesta ambi&ccedil;&atilde;o. Para 
        consegu&iacute;-lo, vou escolher um processo estranho, estranho como o 
        meu assunto. Vou construir uma teoria para apanhar a minha v&iacute;tima; 
        vou constru&iacute;-la de peda&ccedil;os de outras cria&ccedil;&otilde;es, 
        alheias, com as quais Graciliano Ramos n&atilde;o tem nada que ver; vou 
        colher esses peda&ccedil;os, entregando-me ao jogo livre das associa&ccedil;&otilde;es. 
        "Gastei meses construindo esta Marina que vive dentro de mim, que &eacute; 
        diferente da outra, mas que se confunde com ela." Vou construir o meu 
        Graciliano Ramos. </p>
      <p align="left">"Meu pai, reduzido a Camilo Pereira da Silva, ficava dias 
        inteiros manzanzando numa rede armada nos esteios do copiar, cortando 
        palhas de milho para cigarros, lendo o Carlos Magno, sonhando". Logo me 
        lembro do pintor incompar&aacute;vel da vida est&aacute;tica, im&oacute;vel, 
        inconsciente, nos "engenhos" escravocratas da R&uacute;ssia tzarista, 
        daquele Gontcharov de quem me lembrei quando li a compara&ccedil;&atilde;o 
        do Brasil escravocrata com a R&uacute;ssia servil, em <i>Casa-Grande &amp; 
        Senzala,</i> de Gilberto Freyre. Os romances de Gontcharov pintam classicamente 
        um mundo primitivo amoral, "atrabalhador", pregui&ccedil;oso demais para 
        trabalhar, amar, viver. Parecem id&iacute;lios de pura <i>art pour l’art</i>; 
        s&atilde;o acusa&ccedil;&otilde;es terr&iacute;veis contra o regime, contra 
        o Estado russo, que quis movimentar esse mundo im&oacute;vel por pretensas 
        reformas econ&ocirc;micas e sociais. O primeiro romance de Gontcharov 
        chama-se: <i>Uma hist&oacute;ria simples;</i> o &uacute;ltimo: <i>A queda.</i></p>
      <p align="left">O sat&iacute;rico malicioso deste movimento &eacute; outro 
        russo, que me ocorre, Saltykov-Chtchedrine, tamb&eacute;m partid&aacute;rio 
        da imobilidade conservadora, contra os experimentos liberais dos tzares 
        de ent&atilde;o, e que a todos pareceu um revolucion&aacute;rio, menos 
        &agrave; censura, &agrave; qual ele sabia enganar pela sua mestria singular 
        de estilista. Saltykov escreveu uma maravilhosa <i>Hist&oacute;ria da 
        R&uacute;ssia</i> romanceada, come&ccedil;ando com a chamada, pelo povo 
        russo, dos tr&ecirc;s irm&atilde;os Ruriks, fundadores da dinastia, para 
        "sistematizar e codificar a desordem e a viol&ecirc;ncia". &Agrave; boa 
        maneira das epop&eacute;ias, os irm&atilde;os sonham, na noite anterior 
        &agrave; coroa&ccedil;&atilde;o, a futura hist&oacute;ria russa, e o sonho 
        &eacute; t&atilde;o terr&iacute;vel que dois dos irm&atilde;os logo se 
        suicidam. Ao terceiro, por&eacute;m, diz o povo: "Que te importam as mentiras 
        que os nossos descendentes v&atilde;o aprender na escola?" E ele funda 
        o Imp&eacute;rio russo, "o maior imp&eacute;rio da hist&oacute;ria, maior 
        do que Roma; pois em Roma brilhava o paganismo, e entre n&oacute;s brilha 
        do mesmo modo o cristianismo, em Roma raivava a plebe, e entre n&oacute;s 
        as autoridades." Assim, tudo ficava bem. At&eacute; que, um dia, um tzar 
        teve a id&eacute;ia desgra&ccedil;ada de reformar o Estado e a civiliza&ccedil;&atilde;o. 
        Fundou uma Academia de Letras e promulgou uma legisla&ccedil;&atilde;o 
        em virtude da qual "foi proibido cozer p&atilde;o de cimento ou argamassa". 
        O povo agradecido povoou a cidade de monumentos dos seus pr&iacute;ncipes, 
        na esperan&ccedil;a de fazer parar, petrificar, assim, as atividades deles. 
        Mas, pelos benef&iacute;cios do governo, os homens transformaram-se em 
        lobos famintos; como numa f&aacute;bula de Saltykov, o <i>Pobre lobo,</i> 
        o monstro que n&atilde;o &eacute; maligno mas que n&atilde;o pode viver 
        sem carne e que, por isso, deve matar, e invoca a morte salvadora para 
        as v&iacute;timas e para si mesmo. </p>
      <p align="left">O monstro lembra-me o terr&iacute;vel Leviat&atilde;, de 
        Julien Green, que vive no cora&ccedil;&atilde;o de inofensivos mestres-escola, 
        filhos-fam&iacute;lia, rendeiros abastados, para revoltar-se de s&uacute;bito, 
        um dia, arremessar-se insaciavelmente, o monstro, por quartos de assass&iacute;nio, 
        escadas funestas, becos escuros, at&eacute; descansar, extenuado, &agrave; 
        margem do rio noturno, que corre lento, sujo, pela cidade, &uacute;nico 
        resto da paisagem primitiva que existia antes deste mundo artificial e 
        miser&aacute;vel de institui&ccedil;&otilde;es p&uacute;blicas, jornais 
        p&uacute;blicos, mulheres p&uacute;blicas, e que ainda existir&aacute; 
        quando tudo isto houver acabado. E o monstro desgra&ccedil;ado curva-se 
        nostalgicamente sobre a &aacute;gua escura, suja, que lhe oferece a &uacute;ltima 
        possibilidade de salva&ccedil;&atilde;o: o pr&oacute;prio rosto, refletido 
        l&aacute; no fundo, &eacute; o da morte. </p>
      <p align="left">Todas as personagens de Graciliano Ramos s&atilde;o tais 
        monstros, revoltados, ca&ccedil;ados, nost&aacute;lgicos da morte, com 
        os quais o Demiurgo, o "presidente dos imortais", brinca. A express&atilde;o 
        <i>"the president of the immortals"</i> &eacute; de Thomas Hardy, tamb&eacute;m 
        um "sertanejo culto", pequeno intelectual, perdido no "sert&atilde;o" 
        ingl&ecirc;s de Wessex, a paisagem mais agr&aacute;ria, mais atrasada, 
        mais primitiva, da Inglaterra, onde se passam todos os seus romances, 
        para onde o velho Hardy enfim se retirou, a viver a vida arcaica e im&oacute;vel 
        dos rochedos e p&acirc;ntanos, abandonando, enfim, o romance para fazer 
        s&oacute; os seus pequenos poemas, endurecidos como monumentos pr&eacute;-hist&oacute;ricos, 
        e cujas rimas fielmente tradicionais anunciam a reconcilia&ccedil;&atilde;o 
        resignada do poeta com o mundo morto: </p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <dir> 
                <p align="left"><i>"Black is night’s cope;<br>
                  But death will no appal<br>
                  One who, past doubtings all,<br>
                  Waits in unhope.&quot;</i><sup><a href="#nota3">3</a><a name="3"></a></sup></p>
              </dir>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">O cr&iacute;tico espanhol Jos&eacute; Bergam&iacute;n gostaria 
        dessas associa&ccedil;&otilde;es. Confirmam a sua teoria do romance: o 
        leitor perde-se no romance para esquecer o seu mundo, mas encontra-se 
        l&aacute;, reconhecendo que o seu pr&oacute;prio mundo est&aacute; chamado 
        a desaparecer: <i>"Perderse, para encontrarse, para perderse."</i> O romance 
        seria um processo de economia mental para apressar o fim do mundo: <i>"Cada 
        novela es la manifestaci&oacute;n de un mundo llamado a desaparecer, y 
        que antes de desaparecer quiere aparecer, comparecer: y aparece, comparece 
        en efecto, solicitando esperando ser juzgado"</i>. </p>
      <p align="left">&Eacute; a teoria dum espanhol, dum crist&atilde;o, dum 
        pessimista. A teoria dum espanhol, isto &eacute;, dum homem que toma radicalmente 
        a s&eacute;rio o cristianismo. A teoria dum crist&atilde;o, isto &eacute;, 
        dum homem que sabe que esta vida n&atilde;o presta. &Eacute; uma teoria 
        de est&eacute;tica pessimista. </p>
      <p align="left">Toda literatura pessimista encontra uma resist&ecirc;ncia 
        fan&aacute;tica; leitores e cr&iacute;ticos n&atilde;o gostam disso. Sentem 
        vagamente que arte e pessimismo se contradizem. Mas em vez de estudarem 
        esteticamente a poss&iacute;vel contradi&ccedil;&atilde;o, entrincheiram-se 
        em regi&otilde;es fora da arte, na filosofia, na &eacute;tica, para bombardear 
        o romancista com as censuras de "pouca generosidade" ou de niilismo insaud&aacute;vel. 
        N&atilde;o admito preconceitos. O pessimismo n&atilde;o &eacute; uma moral 
        nem uma filosofia. &Eacute; um estado de alma. &Eacute; preciso esbo&ccedil;ar 
        uma psicologia do pessimismo. </p>
      <p align="left">Penso em Schopenhauer. N&atilde;o &eacute; um sistema filos&oacute;fico. 
        &Eacute; um caso psicol&oacute;gico. Pretendeu ser fil&oacute;sofo, ensinar 
        uma filosofia da salva&ccedil;&atilde;o do mundo do sofrimento universal. 
        Mas a sua personalidade o desmentiu. Ao desprezo filos&oacute;fico do 
        mundo uniu um instinto ardente de propriedade e de prazer. Dinheiro e 
        mulheres significavam para ele alguma coisa. Quis utilizar os homens profundamente 
        desdenhados como meros instrumentos dos seus desejos, e quanto mais eles 
        se recusaram, tanto mais os desdenhou. Sofria de hipocondria, de graves 
        ataques de pavor noturno, de ang&uacute;stia. Teve uma miseric&oacute;rdia 
        ilimitada para consigo mesmo. Como psic&oacute;logo, reconheceu que toda 
        miseric&oacute;rdia para com outros &eacute; secreta miseric&oacute;rdia 
        para consigo mesmo; e salvou-se moralmente pela identifica&ccedil;&atilde;o 
        pante&iacute;stica do seu eu angustiado com o mundo sofredor, pela f&oacute;rmula 
        budista <i>"Tat twam asi."</i> "Isto &eacute;s tu." O seu supremo egocentrismo 
        chegou at&eacute; a negar a realidade do mundo exterior; considerou a 
        vida um sonho, sonho horr&iacute;vel do qual existe apenas uma possibilidade 
        de acordar: no outro sonho, na arte. Na arte, o turbilh&atilde;o angustiado 
        encontra a calma, a estabilidade do estado primitivo antes da cria&ccedil;&atilde;o 
        &eacute; restabelecida. (Como as palavras rimam, enfim!) A arte &eacute; 
        uma ast&uacute;cia do esp&iacute;rito humano, para fraudar o mau Demiurgo 
        das suas v&iacute;timas, para ironizar a cria&ccedil;&atilde;o malograda. 
      </p>
      <p align="left">A ironia &eacute; uma arma suprema. <i>"C’est l’ironie"</i> 
        — diz Max Jacob — <i>"qui lui fournit chaque jour une cl&eacute; pour 
        sortir de sa prison."</i> <sup><a href="#nota4">4</a><a name="4"></a></sup> 
        &Eacute; um m&eacute;todo para anular a obra do Demiurgo. "Revogam-se 
        as disposi&ccedil;&otilde;es em contr&aacute;rio". E tornam-se in&uacute;teis 
        todas as revolu&ccedil;&otilde;es. Em compara&ccedil;&atilde;o com aquela 
        ironia supra-realista, todas as revolu&ccedil;&otilde;es, intimamente 
        ligadas a este mundo de maldi&ccedil;&atilde;o por meio de um otimismo 
        cr&eacute;dulo nas transforma&ccedil;&otilde;es exteriores, parecem ridiculamente 
        ineptas, impotentes contra <i>"the ingenious machinery contrived by the 
        Gods for reducing human possibilities of amelioration to a minimum".</i><sup><a href="#nota5">5</a><a name="5"></a></sup> 
        Acredito que Graciliano Ramos pode conformar-se com esta frase de Thomas 
        Hardy. Conhe&ccedil;o bem ou bastante as suas convic&ccedil;&otilde;es, 
        para ficar convencido, da minha parte, de que representam apenas a superf&iacute;cie 
        do seu pensamento. N&atilde;o s&atilde;o transform&aacute;veis em arte; 
        e isto &eacute; significativo. Lu&iacute;s Padilha e o judeu Mois&eacute;s 
        n&atilde;o s&atilde;o her&oacute;is revolucion&aacute;rios. Cada vez que 
        o romancista cede &agrave; tenta&ccedil;&atilde;o de formular programas 
        de reformas sociais — a professora Madalena fala assim — cai logo na armadilha 
        do seu inimigo mais detestado: o lugar-comum; no caso, o lugar-comum humanit&aacute;rio, 
        da "generosidade", que o seu cr&iacute;tico mais incompreensivo lhe aconselhou. 
        Certamente, a alma deste romancista seco n&atilde;o &eacute; seca; &eacute; 
        cheia de miseric&oacute;rdia e de simpatia para com todas as criaturas, 
        &eacute; muito mais vasta do que um mestre-escola filantr&oacute;pico 
        pode imaginar; abrange at&eacute; o mudo assassino Casimiro Lopes, at&eacute; 
        a cachorrinha Baleia, cuja morte me comoveu intensamente: <i>"Tat twam 
        asi."</i> A miseric&oacute;rdia do pessimista para consigo mesmo &eacute; 
        t&atilde;o compreensiva que medita todos os meios de salva&ccedil;&atilde;o, 
        para deter-se apenas no &uacute;ltimo: a destrui&ccedil;&atilde;o deste 
        mundo, para libertar todas as criaturas. <i>"Un mundo llamado a desaparecer."</i> 
        &Eacute; preciso destruir o mundo exterior, para salvar a alma. </p>
      <p align="left">A realidade, nos romances de Graciliano Ramos, n&atilde;o 
        &eacute; deste mundo. &Eacute; uma realidade diferente. Ap&oacute;s ter 
        lido <i>Ang&uacute;stia</i> at&eacute; o fim, &eacute; preciso reler as 
        primeiras p&aacute;ginas, para compreend&ecirc;-las. &Eacute; um mundo 
        fechado em si mesmo. Que mundo &eacute;? </p>
      <p align="left">"H&aacute; nas minhas recorda&ccedil;&otilde;es estranhos 
        hiatos. Fixaram-se coisas insignificantes. Depois um esquecimento quase 
        completo" — confessa Lu&iacute;s da Silva em <i>Ang&uacute;stia.</i> E 
        depois: "Como certos acontecimentos insignificantes tomam vulto, perturbam 
        a gente! Vamos andando sem nada ver. O mundo &eacute; empastado e nevoento." 
        E acrescenta: "N&atilde;o sei se com os outros se d&aacute; o mesmo. Comigo 
        &eacute; assim." &Eacute; assim com todos n&oacute;s outros, quando entramos 
        no mundo empastado e nevoento, noturno, onde os romances de Graciliano 
        Ramos se passam: no sonho. Os hiatos nas recorda&ccedil;&otilde;es, a 
        carga de acontecimentos insignificantes com fortes afetos inexplic&aacute;veis, 
        eis a pr&oacute;pria "t&eacute;cnica do sonho", no dizer de Freud. &Aacute;lvaro 
        Lins, no melhor artigo que se escreveu sobre Graciliano Ramos, observou 
        agudamente a abstra&ccedil;&atilde;o do tempo — "Mas no tempo n&atilde;o 
        havia horas", cita o cr&iacute;tico —, e acrescenta: "Os outros personagens 
        s&atilde;o proje&ccedil;&otilde;es do personagem principal. Juli&atilde;o 
        Tavares e Marina s&oacute; existem para que Lu&iacute;s da Silva se atormente 
        e cometa o seu crime. Tudo vem ao encontro do personagem principal — inclusive 
        o instrumento do crime". Estas palavras do cr&iacute;tico constituem a 
        chave da obra do romancista: descrevem perfeitamente a nossa situa&ccedil;&atilde;o 
        no sonho, em que tudo &eacute; cria&ccedil;&atilde;o do nosso pr&oacute;prio 
        esp&iacute;rito. Explica-se assim o extremo ego&iacute;smo dos her&oacute;is 
        de Graciliano Ramos: &eacute; o ego&iacute;smo daquele que sonha e para 
        o qual, prisioneiro dum mundo irreal, s&oacute; ele mesmo existe realmente. 
        A mentalidade inteiramente amoral do sonho exclui, decerto, toda "generosidade"; 
        mas a substitui por um sentimento mais vasto de identifica&ccedil;&atilde;o 
        quase m&iacute;stica com as criaturas da pr&oacute;pria imagina&ccedil;&atilde;o, 
        at&eacute; a cachorrinha Baleia: <i>"Tat twam asi."</i> </p>
      <p align="left">O extremo ego&iacute;smo do sonho engendra o motivo principal 
        do romancista: cobi&ccedil;a de propriedade. Propriedade de terra, de 
        mulher, em <i>S&atilde;o Bernardo; </i>aqui e em <i>Ang&uacute;stia, </i>a 
        forma extrema desta cobi&ccedil;a, o ci&uacute;me. Por isso, nos romances 
        de Graciliano Ramos, esses afetos ultrapassam toda medida; sugerem, ao 
        lado dos afetos an&aacute;logos na vida real, a impress&atilde;o de sentimentos 
        patol&oacute;gicos. E quando o autor considera os monstros da sua ang&uacute;stia 
        de sonho, lan&ccedil;a o seu grito mais elementar: "Dinheiro e propriedade 
        d&atilde;o-me sempre desejos violentos de mortandade e outras destrui&ccedil;&otilde;es."</p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>"Ai quando vir&aacute; o anjo da destrui&ccedil;&atilde;o<br>
                p’ra acabar com a minha mem&oacute;ria..."</i></p>
              <dir> 
                <dir> 
                  <dir> 
                    <dir> 
                      <p align="left">(Murilo Mendes).</p>
                    </dir>
                  </dir>
                </dir>
              </dir>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">Todos os romances de Graciliano Ramos — e este &eacute; 
        o sentido do seu experimentar — s&atilde;o tentativas de destrui&ccedil;&atilde;o; 
        tentativas de "acabar com a minha mem&oacute;ria", tentativas de dissolver 
        as recorda&ccedil;&otilde;es pelos "estranhos hiatos" dum sonho angustiado. 
        Trata-se de saber que mundo de recorda&ccedil;&otilde;es se dissolve assim. 
      </p>
      <p align="left">A resposta &eacute; bastante dif&iacute;cil. Surge, ainda 
        uma vez, o clich&ecirc; do "sertanejo culto" e sugere aos cr&iacute;ticos 
        a id&eacute;ia de que o romancista est&aacute; furioso contra o ambiente 
        selvagem do seu passado. Mas n&atilde;o &eacute; assim. N&atilde;o &eacute; 
        o sert&atilde;o o culpado; <i>Vidas secas</i> &eacute; o seu romance relativamente 
        mais sereno, relativamente mais otimista. O culpado &eacute; — superficialmente 
        visto, numa primeira aproxima&ccedil;&atilde;o — a cidade. O her&oacute;i 
        de Graciliano Ramos &eacute; o sertanejo desarraigado, levado do mundo 
        primitivo, im&oacute;vel, para o mundo do movimento. &Eacute; o vagabundo 
        ("um pobre nordestino..."); e explica-se o seu &oacute;dio balzaquiano 
        ao mundo burgu&ecirc;s, que conseguiu a estabilidade relativa do com&eacute;rcio 
        de secos e molhados. Esta vagabundagem &eacute; o aspecto sociol&oacute;gico 
        do ego&iacute;smo do sonho quando se choca com a realidade. &Eacute; o 
        desejo violento do vagabundo de restabelecer-se na terra: "Como a cidade 
        me afastara de meus av&oacute;s!" Mas &eacute; apenas uma explica&ccedil;&atilde;o 
        em primeira aproxima&ccedil;&atilde;o: pois Paulo Hon&oacute;rio consegue 
        o seu fim, e, contudo, &eacute; uma vida malograda. Por qu&ecirc;? Porque 
        o seu criador quer mais do que terra, casa, dinheiro, mulher. Quer realmente 
        voltar aos av&oacute;s. Voltar &agrave; imobilidade, &agrave; estabilidade 
        do mundo primitivo. E para atingir este fim, deve antes destruir o mundo 
        da agita&ccedil;&atilde;o angustiada, &agrave; qual est&aacute; preso. 
      </p>
      <p align="left">Os romances de Graciliano Ramos s&atilde;o experimentos 
        para acabar com o sonho de ang&uacute;stia que &eacute; a nossa vida. 
        Uma lenda budista conta dum homem que correu, ao sol do meio-dia, para 
        fugir &agrave; sua sombra, que o angustiava; correu, correu, sempre perseguido 
        pelo companheiro sinistro, at&eacute; que encontrou o grande S&aacute;bio, 
        que lhe disse: — "N&atilde;o continues a fugir! Assenta-te sob esta &aacute;rvore!" 
        E como ele parou, a sombra desapareceu. A sombra sobre o mundo de Graciliano 
        Ramos n&atilde;o &eacute; a sombra da &aacute;rvore da salva&ccedil;&atilde;o, 
        mas a do edif&iacute;cio da nossa civiliza&ccedil;&atilde;o artificial 
        — cultura e analfabetismo letrados, sociedade, cidade, Estado, todas as 
        autoridades temporais e espirituais, que ele convida ironicamente — no 
        come&ccedil;o de <i>S&atilde;o Bernardo </i>— a colaborar na sua obra 
        de destrui&ccedil;&atilde;o. Mas eles mostram-se incapazes de cometer 
        o suic&iacute;dio proposto. Entrincheiram-se na "dura realidade", imposta 
        a todas as criaturas do Demiurgo, e que se arroga todos os atributos da 
        eternidade. O romancista, por&eacute;m, n&atilde;o se conforma. Transforma 
        esta vida real em sonho — pois do sonho, afinal, se acorda. Ent&atilde;o, 
        as disposi&ccedil;&otilde;es funestas do Demiurgo seriam revogadas, e 
        o destruidor poderia dizer, com o Gide das <i>Nouvelles Nourritures</i>: 
        <i>"Table rase. J’ai tout balay&eacute;. C’en est fait. Je me dresse nu 
        sur la terre vierge, derri&egrave;re le ciel &agrave; repeupler."</i><sup><a href="#nota6">6</a><a name="6"></a></sup></p>
      <p align="left">O fim &eacute; o estado primitivo do mundo — o c&eacute;u 
        repovoado. Ent&atilde;o, a ang&uacute;stia j&aacute; n&atilde;o assusta. 
      </p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <dir> 
                <p align="left"><i>"Black is night’s cope;<br>
                  But death will not appal<br>
                  One who, past doubting all,<i><br>
                  Waits in unhope."</i></i></p>
              </dir>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">Foi a &uacute;ltima sabedoria po&eacute;tica do romancista 
        Thomas Hardy, versos duros, populares e cl&aacute;ssicos ao mesmo tempo, 
        rimados em sinal da concord&acirc;ncia resignada com o mundo. &Eacute; 
        poss&iacute;vel que o romancista Graciliano Ramos escreva tamb&eacute;m, 
        um dia, tais versos, duros, populares e cl&aacute;ssicos ao mesmo tempo, 
        versos tradicionais, como o velho Hardy. Mas n&atilde;o ser&atilde;o rimados. 
        Ser&atilde;o versos brancos. Pois a primeira rima de Graciliano Ramos 
        j&aacute; anunciaria o Fim do Mundo.</p>
      <p align="left">&nbsp;</p>
      <p align="left">NOTAS</p>
      <ol>
        <li> 
          <div align="left"><a name="nota1"></a>&quot;Suspiros, pranto e gritos 
            escutei<br>
            Ressoando pelo ar falto de estrelas,<br>
            &lt;E assim, chorando, logo me encontrei.&gt; &lt;<i>N&atilde;o inclu&iacute;do 
            por Carpeaux.</i>&gt;<br>
            <br>
            Estranhas l&iacute;nguas, falas tendo nelas<br>
            Palavras s&oacute; de dor, marcas de ira,<br>
            E m&atilde;os batendo e rouca voz, flagela...&quot; [J.W.]<br>
            <a href="#1">Voltar</a></div>
        </li>
        <li> 
          <div align="left"><a name="nota2"></a>&quot;Esses n&atilde;o t&ecirc;m 
            esperan&ccedil;a de morte<br>
            E sua vida vivem na desgra&ccedil;a, <br>
            Tanto que invejam qualquer outra sorte.&quot; [J.W.]<br>
            <a href="#2">Voltar</a></div>
        </li>
        <li> 
          <div align="left"><a name="nota3"></a>&quot;Negra copa a noite avan&ccedil;a;<br>
            Mas Morte n&atilde;o apavora<br>
            Quem passou tudo: - e que agora<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Espera sem esperan&ccedil;a.&quot; 
            [J.W.]<br>
            <a href="#3">Voltar</a></div>
        </li>
        <li> 
          <div align="left"><a name="nota4"></a>&quot;&Eacute; a ironia que lhe 
            fornece a cada dia uma chave para sair de sua pris&atilde;o.&quot; 
            [N.E.] <a href="#4">Voltar</a></div>
        </li>
        <li> 
          <div align="left"><a name="nota5"></a>&quot;O engenhoso mecanismo concebido 
            pelos Deuses para reduzir a um m&iacute;nimo as possibilidades humanas 
            de melhorar.&quot; [N.E.] <a href="#5">Voltar</a></div>
        </li>
        <li> 
          <div align="left"><a name="nota6"></a> &quot;T&aacute;bua rasa. Tudo 
            varri. Est&aacute; feito. Ergo-me nu sobre a terra virgem, ante o 
            c&eacute;u por repovoar.&quot; [N.E.] <a href="#6">Voltar</a></div>
        </li>
      </ol>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
