<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma amostra dos Ensaios Reunidos de Otto Maria Carpeaux</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font color="#000080"><img src="../images/carpeaux.jpg" width=120 height=166></font></p>
      <p align="CENTER"><font color="#000080"><b><u><font size="5" color="#990000"><span class="titulo">Otto 
        Maria Carpeaux</span></font><span class="titulo"><font size="5"><br>
        </font></span></u></b></font><span class="titulo"><font size="3"><b>(1900-1978)</b></font></span></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><font size="3"><u><font size="4">Uma amostra dos <i>Ensaios 
        Reunidos</i></font></u></font></p>
      <p align="CENTER">Numa edi&ccedil;&atilde;o preparada, com introdu&ccedil;&atilde;o 
        e notas, <br>
        por Olavo de Carvalho,<br>
        a <b>Topbooks</b> e a <b>Faculdade da Cidade Editora<br>
        </b>estar&atilde;o lan&ccedil;ando breve<br>
        o primeiro dos tr&ecirc;s volumes dos<br>
        <i>Ensaios Reunidos</i> de Otto Maria Carpeaux.<br>
        <b>Informa&ccedil;&otilde;es pelo fone (021) 233.8718.</b></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><b><u><font color="#990000">Apresenta&ccedil;&atilde;o, 
        por CARLOS HEITOR CONY</font></u></b></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="left"><b>A import&acirc;ncia da atua&ccedil;&atilde;o de Otto 
        Maria Carpeaux na cultura nacional &eacute; um fato que nunca foi contestado, 
        embora nem sempre compreendido em sua extens&atilde;o human&iacute;stica. 
        Durante a sua vida, formou-se em torno dele um grupo de intelectuais e 
        artistas que nele encontraram, em primeira m&atilde;o, as tradicionais 
        heran&ccedil;as que sempre busc&aacute;ramos na Europa, momentaneamente 
        interrompidas pela segunda guerra mundial. Agora, 21 anos ap&oacute;s 
        a sua morte, com a reedi&ccedil;&atilde;o cuidadosa de suas obras principais 
        pela Faculdade da Cidade Editora sob orienta&ccedil;&atilde;o de Olavo 
        de Carvalho, as novas gera&ccedil;&otilde;es nele poder&atilde;o encontrar 
        a vis&atilde;o abrangente de um verdadeiro <i>scholar</i>, de um esp&iacute;rito 
        superior que armazenou amplos conhecimentos em v&aacute;rios setores da 
        cultura ocidental e soube transmiti-los em not&aacute;vel cole&ccedil;&atilde;o 
        de ensaios, artigos e estudos.</b></p>
      <p align="left"><b>No substancioso pref&aacute;cio &agrave; reedi&ccedil;&atilde;o 
        dos principais livros de Carpeaux, assinado por Olavo de Carvalho, temos 
        um painel cr&iacute;tico desse importante momento da vida cultural brasileira. 
        Ao mesmo tempo em que Carpeaux transmitia, tamb&eacute;m assimilava, interpretava 
        e ampliava a nossa realidade intelectual. Da&iacute; que dois dos maiores 
        esp&iacute;ritos daquela &eacute;poca, Carlos Drummond de Andrade e Alceu 
        Amoroso Lima, apesar de cultivarem pontos de vista diferentes, uniram-se 
        em consenso para real&ccedil;ar a import&acirc;ncia do autor de <i>A Cinza 
        do Purgat&oacute;rio</i> no panorama paroquial de nossa cultura.</b></p>
      <p align="left"><b>Curiosamente, Carpeaux e Olavo n&atilde;o se conheceram. 
        Um dos desencontros que eu considero mais cru&eacute;is do destino, uma 
        vez que os dois, guardadas as posi&ccedil;&otilde;es radicalmente pessoais 
        de cada um, tinham um <i>approach</i> id&ecirc;ntico da condi&ccedil;&atilde;o 
        humana. At&eacute; mesmo na capacidade da exalta&ccedil;&atilde;o e da 
        pol&ecirc;mica. De minha parte, considero-me redimido por encontrar na 
        presente edi&ccedil;&atilde;o das obras de Carpeaux o sonho que persegui 
        durante anos mas para a qual n&atilde;o tive tempo e compet&ecirc;ncia 
        para realiz&aacute;-lo.</b></p>
      <p align="RIGHT"><b>CARLOS HEITOR CONY</b></p>
      <p align="RIGHT">&nbsp;</p>
      <p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><font size="3"><b><u><font color="#990000">Um trecho da 
        <i>Introdu&ccedil;&atilde;o</i> de O<font size="2">LAVO DE </font>C<font size="2">ARVALHO</font></font></u></b></font></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="left"><font size="3"><i>&#9;</i></font><i>...Carpeaux n&atilde;o 
        foi at&eacute; hoje objeto de nenhuma pesquisa s&eacute;ria, malgrado 
        a imensa d&iacute;vida que nosso pa&iacute;s tem para com esse homem extraordin&aacute;rio 
        e malgrado o interesse que apresenta, para a compreens&atilde;o do esp&iacute;rito 
        do s&eacute;culo XX, o conhecimento de um personagem em cuja forma&ccedil;&atilde;o 
        espiritual se cruzaram todas as correntes decisivas da hist&oacute;ria 
        das id&eacute;ias.</i></p>
      <p align="left"><i>&#9;A Faculdade da Cidade do Rio de Janeiro, que nem 
        mesmo existia na &eacute;poca de Carpeaux, foi at&eacute; agora a &uacute;nica 
        institui&ccedil;&atilde;o que se interessou em dar apoio &agrave;s investiga&ccedil;&otilde;es 
        sobre sua vida e sua obra, apoio do qual resultaram, como primeiro passo 
        de um trabalho destinado a prosseguir talvez por d&eacute;cadas, as pesquisas 
        empreendidas para a elabora&ccedil;&atilde;o destes </i>Ensaios Reunidos<i>, 
        em tr&ecirc;s volumes, aos quais dever&aacute; seguir-se a reedi&ccedil;&atilde;o 
        ilustrada da </i>Hist&oacute;ria da Literatura Ocidental<i>, para a qual 
        a Faculdade da Cidade Editora j&aacute; iniciou entendimentos com o Dr. 
        Joaquim Campelo Marques, diretor da Editorial Alhambra, respons&aacute;vel 
        pela segunda edi&ccedil;&atilde;o da obra.</i></p>
      <p align="left"><i>&#9;Se em mat&eacute;ria de pesquisa biogr&aacute;fica 
        tudo ainda est&aacute; por fazer — principalmente no que se refere ao 
        per&iacute;odo que vai do nascimento de OMC at&eacute; sua chegada ao 
        Brasil</i><sup><a href="#nota1">1</a><a name="1"></a></sup><i> —, nenhum 
        trabalho significativo se empreendeu tampouco no sentido de melhor definir 
        o seu perfil intelectual e o seu lugar na hist&oacute;ria da cr&iacute;tica 
        brasileira e mundial. Os artigos e coment&aacute;rios a seu respeito publicados 
        durante sua vida e logo ap&oacute;s sua morte s&atilde;o na maioria apenas 
        jornal&iacute;sticos e raramente v&atilde;o al&eacute;m da constata&ccedil;&atilde;o 
        das qualidades mais &oacute;bvias do escritor.</i><sup><a href="#nota2">2</a></sup><i><sup><a name="2"></a></sup></i></p>
      <p align="left"><i>&#9;A indiferen&ccedil;a ante uma obra t&atilde;o importante 
        parece ainda mais estranha porque Carpeaux, como se acaba de ver, foi 
        o que pode haver de mais diferente de um ilustre desconhecido. Foi figura 
        popular&iacute;ssima nos meios liter&aacute;rios, jornal&iacute;sticos 
        e estudantis e ao morrer se tinha elevado quase &agrave; condi&ccedil;&atilde;o 
        de her&oacute;i nacional. A fama que ele teve em vida foi obscurecida 
        pela inexplic&aacute;vel mod&eacute;stia do seu destino p&oacute;stumo.</i></p>
      <p align="left"><i>&#9;N&atilde;o h&aacute; como n&atilde;o enxergar nesse 
        fen&ocirc;meno um dos ind&iacute;cios mais eloq&uuml;entes da debilita&ccedil;&atilde;o 
        intelectual brasileira das &uacute;ltimas d&eacute;cadas. Mas, ainda que 
        reduzida a uma mistura de </i>show business<i> e propaganda ideol&oacute;gica, 
        a atividade da </i>intelligentzia<i> nacional n&atilde;o teria por que 
        excluir de sua &oacute;rbita de interesse a figura de Otto Maria Carpeaux: 
        mesmo que lhe escapasse a finura superior do personagem, restaria sempre 
        sua imagem de combatente pol&iacute;tico, t&atilde;o enaltecida nos &uacute;ltimos 
        anos de sua vida pela unanimidade do p&uacute;blico esquerdista, e sempre 
        &uacute;til, afinal, como emblema publicit&aacute;rio de uma fac&ccedil;&atilde;o 
        que se arroga, por motivos que s&oacute; Deus sabe, o monop&oacute;lio 
        das qualidades intelectuais mais altas. </i></p>
      <p align="left"><i>&#9;H&aacute; nesse esquecimento algo mais s&eacute;rio 
        do que simples ingratid&atilde;o. H&aacute; o fato de que seria muito 
        dif&iacute;cil explorar politicamente a heran&ccedil;a de Carpeaux sem 
        fazer ao mesmo tempo um esfor&ccedil;o para estar &agrave; altura do restante 
        do seu legado — e a tanto n&atilde;o chegava uma devo&ccedil;&atilde;o 
        de aproveitadores. Carpeaux n&atilde;o &eacute; facilmente divis&iacute;vel: 
        a for&ccedil;a de sua atua&ccedil;&atilde;o de polemista sustentava-se 
        no imenso prest&iacute;gio intelectual que o cr&iacute;tico havia acumulado 
        ao longo de tr&ecirc;s d&eacute;cadas de magist&eacute;rio informal sobre 
        a vida liter&aacute;ria brasileira — um prest&iacute;gio superior a toda 
        conveni&ecirc;ncia pol&iacute;tica de grupos e fac&ccedil;&otilde;es, 
        e que s&oacute; n&atilde;o fora un&acirc;nime porque manchado durante 
        breve tempo por intrigas e cal&uacute;nias vindas, por ironia, da esquerda 
        mesma.</i><sup><a href="#nota3">3</a><a name="3"></a></sup><i> Se ningu&eacute;m 
        quis explorar o legado pol&iacute;tico do falecido Carpeaux, foi porque 
        isso implicava a obriga&ccedil;&atilde;o de arcar com o peso de sua heran&ccedil;a 
        intelectual, isto &eacute;, de tentar compreend&ecirc;-lo. </i></p>
      <p align="left"><i>&#9;Ora, Carpeaux, um dos escritores mais claros e l&iacute;mpidos 
        que j&aacute; empregaram a l&iacute;ngua portuguesa, &eacute;, ao mesmo 
        tempo, um dos mais dif&iacute;ceis de compreender. N&atilde;o digo isto 
        de seus escritos tomados um a um. Suas frases s&atilde;o simples, seus 
        julgamentos s&atilde;o n&iacute;tidos, e ele &eacute; sempre maravilhosamente 
        did&aacute;tico, insistindo em escrever antes para o povo do que para 
        um gr&ecirc;mio de </i>scholars.<sup><a href="#nota4">4</a></sup><i><sup><a name="4"></a></sup> 
        As dificuldades aparecem quando come&ccedil;amos a comparar um escrito 
        com outro, em busca da unidade de pensamento que subentendem.</i></p>
      <p align="left"> <i>&#9;A&iacute; descobrimos, por exemplo, que esse militante 
        da esquerda, perseguido e censurado pela ditadura reacion&aacute;ria, 
        compartilhava das temerosas reservas de Ortega y Gasset ante a </i>rebeli&oacute;n 
        de las masas;<sup><a href="#nota5">5</a><a name="5"></a></sup><i> que 
        esse apologista da revolu&ccedil;&atilde;o cubana tinha horror da politiza&ccedil;&atilde;o 
        geral da cultura;</i><sup><a href="#nota6">6</a><a name="6"></a></sup><i> 
        que esse denunciador das mazelas do capitalismo fazia a apologia do economista 
        Friedrich Hayek, precursor do neoliberalismo;</i><sup><a href="#nota7">7</a><a name="7"></a></sup><i> 
        que esse &iacute;dolo dos estudantes brasileiros sentia o mais fundo desprezo 
        pelo "proletariado intelectual", as massas de bachar&eacute;is que as 
        universidades despejam todo ano na atividade cultural e pol&iacute;tica, 
        vazios de cultura superior e intoxicados de </i>slogans<i> demag&oacute;gicos.</i><sup><a href="#nota8">8</a><a name="8"></a></sup></p>
      <p align="left"><i>&#9;Cavando um pouco mais fundo, descobrimos que esse 
        comentarista de imprensa, empenhado em tudo explicar da pol&iacute;tica 
        imediata pela luta entre pa&iacute;ses ricos e pa&iacute;ses pobres, era, 
        como historiador, exatamente o avesso de um marxista: n&atilde;o acreditava 
        na primazia do econ&ocirc;mico, enfatizava a import&acirc;ncia dos fatores 
        espirituais e identificava mesmo de vez em quando, nos movimentos da Hist&oacute;ria 
        universal, sinais misteriosos de uma interven&ccedil;&atilde;o da Provid&ecirc;ncia, 
        o que o tornava mais pr&oacute;ximo de Bossuet que de Marx. Ele contava, 
        entre seus mestres na ci&ecirc;ncia da interpreta&ccedil;&atilde;o hist&oacute;rica, 
        principalmente o crist&atilde;o Eugen Rosenstock-Huessy,</i><sup><a href="#nota9">9</a><a name="9"></a></sup><i> 
        o conservador Jakob Burckhardt e o liberal Benedetto Croce. Reconhecia 
        tamb&eacute;m as influ&ecirc;ncias de Max Weber, de Georg Simmel, de Wilhelm 
        Dilthey, de Max Scheler. Nenhuma de autor marxista — nem mesmo a de Marx 
        em pessoa, que &eacute; citado muitas vezes neste volume, mas geralmente 
        no contexto de alguma compara&ccedil;&atilde;o com Weber (vantajosa a 
        este &uacute;ltimo) ou de uma condena&ccedil;&atilde;o expl&iacute;cita 
        a todos os "totalitarismos fascistas, marxistas, capitalistas e idiotas".</i><sup><a href="#nota10">10</a><a name="10"></a></sup><i> 
        Lenin s&oacute; &eacute; citado para mostrar a persist&ecirc;ncia, em 
        seu pensamento, de elementos tradicionalistas.</i><sup><a href="#nota11">11</a><a name="11"></a></sup><i> 
        Luk&aacute;cs e Benjamin s&atilde;o mencionados algumas vezes, respeitosamente, 
        como originais e dissidentes. E, quando ele reconhece alguma verdade no 
        marxismo, &eacute; em termos que hoje causariam esc&acirc;ndalo:</i></p>
      <dir> 
        <dir> 
          <p align="left">"H&aacute; uma grande verdade hist&oacute;rica no marxismo, 
            h&aacute; uma grande verdade humana na psican&aacute;lise, e h&aacute; 
            mesmo uma verdade antropol&oacute;gica incontest&aacute;vel no racismo. 
            Mas o que existe de essencial nessas grandes heresias do nosso tempo 
            &eacute; o passivismo fatalista que lhes &eacute; comum: a convic&ccedil;&atilde;o 
            da inevitabilidade do destino econ&ocirc;mico, do destino subconsciente, 
            do destino racial. N&atilde;o &eacute; por um acaso que essas ‘escolas’ 
            tendem a estabelecer Inquisi&ccedil;&otilde;es mais ‘ortodoxas’ e 
            mais intolerantes do que qualquer Inquisi&ccedil;&atilde;o que tenha 
            tentado suplantar a consci&ecirc;ncia humana. E essa tentativa &eacute; 
            caracter&iacute;stica das falsas tradi&ccedil;&otilde;es<i>.</i>"<sup><a href="#nota12">12</a><a name="12"></a></sup> 
          </p>
        </dir>
      </dir>
      <p align="left"><i>&#9;Poder-se ia tentar explicar pela evolu&ccedil;&atilde;o 
        biogr&aacute;fica as aparentes contradi&ccedil;&otilde;es entre o fundo 
        ideol&oacute;gico e as atitudes pol&iacute;ticas ostensivas do personagem. 
        Carpeaux, que ao chegar trazia ainda viva em seu cora&ccedil;&atilde;o 
        a marca n&atilde;o s&oacute; das "ci&ecirc;ncias do esp&iacute;rito" de 
        Dilthey e Simmel ou do idealismo de Croce, mas tamb&eacute;m a de uma 
        cultura espiritual cat&oacute;lica fortemente impregnada de agostinismo 
        e platonismo,</i><sup><a href="#nota13">13</a><a name="13"></a></sup><i> 
        teria ido aos poucos se afastando desses quadros de refer&ecirc;ncia para 
        se integrar na atmosfera brasileira dominada pelo marxismo. &Eacute; verdade 
        que Carpeaux mudou de id&eacute;ia sobre muitas coisas.</i><sup><a href="#nota14">14</a><a name="14"></a></sup><i> 
        &Eacute; verdade tamb&eacute;m que, &agrave; medida que os anos passavam, 
        ele se permitiu cada vez mais ser afetado por uma atualidade pol&iacute;tica 
        mesquinha, deixando dissolver-se em parte, no ambiente de imediatismo 
        brasileiro, a soberana concentra&ccedil;&atilde;o espiritual que lhe permitira 
        sair ileso das mais deprimentes experi&ecirc;ncias europ&eacute;ias. Enfim, 
        &eacute; verdade que o fervor antifascista o levou algumas vezes a subscrever 
        as mentiras mais c&iacute;nicas da propaganda esquerdista, e at&eacute; 
        a ampli&aacute;-las.</i><sup><a href="#nota15">15</a><a name="15"></a></sup> 
        <i>Mas ainda em seus &uacute;ltimos ensaios cr&iacute;ticos — contempor&acirc;neos 
        de suas mais violentas pol&ecirc;micas antiamericanas — ele mostra um 
        senso da supratemporalidade que s&oacute; pode ser diagnosticado como 
        idealista ou como crist&atilde;o e que &eacute; estranho a toda sensibilidade 
        marxista. Ademais, n&atilde;o se atenuou at&eacute; o fim seu apego a 
        autores conservadores como Burckhardt, Rivarol ou Joseph de Maistre. </i></p>
      <p align="left"><i>&#9;N&atilde;o, Carpeaux jamais se tornou marxista. Se 
        no jornalismo pol&iacute;tico suas posi&ccedil;&otilde;es coincidiam em 
        g&ecirc;nero, numero e grau com aquelas defendidas simultaneamente pelo 
        Partido Comunista, s&oacute; pode ter sido porque, no seu entender, nada 
        impedia que um totalitarismo idiota tivesse raz&atilde;o temporariamente 
        contra outro totalitarismo idiota, cabendo apoiar o primeiro pelo simples 
        motivo de ser, na ocasi&atilde;o, o mais fraco perseguido pelo mais forte. 
        H&aacute; no austr&iacute;aco Carpeaux, de fato, algo de rebeldia espanhola, 
        de quixotismo sempre sens&iacute;vel ao apelo de Ortega y Gasset — </i>"Prestad 
        noblemente vuestro auxilio a los que son los menos contra los que son 
        los m&aacute;s"<i> —, ferozmente alheio a toda exig&ecirc;ncia de "coer&ecirc;ncia" 
        ideol&oacute;gica exterior. </i></p>
      <p align="left"><i>&#9;Mas a coer&ecirc;ncia ideol&oacute;gica, como se 
        sabe, consiste apenas em acompanhar fielmente uma fac&ccedil;&atilde;o 
        ao longo de todas as suas infidelidades a si mesma, em dizer-lhe am&eacute;m 
        a despeito de todas as incoer&ecirc;ncias de sua doutrina e de todas as 
        incongru&ecirc;ncias de sua pol&iacute;tica oportunista. </i></p>
      <p align="left"><i>&#9;N&atilde;o &eacute; nesse plano que pode estar a 
        coer&ecirc;ncia interior de um homem de pensamento. Ao contr&aacute;rio, 
        quanto mais apegado ele seja aos princ&iacute;pios que norteiam sua consci&ecirc;ncia, 
        mais incoerente e an&aacute;rquico h&aacute; de parecer desde fora, desde 
        as cataloga&ccedil;&otilde;es do </i>hombre masa<i> universit&aacute;rio, 
        que, politizado at&eacute; a raiz, v&ecirc; o mundo como um ringue dividido 
        entre amigos e inimigos.</i></p>
      <p align="left"><i>&#9;A coer&ecirc;ncia de Carpeaux n&atilde;o deve ser 
        buscada no r&eacute;s-do-ch&atilde;o. Ela est&aacute;, ao mesmo tempo, 
        mais alto e mais fundo.</i></p>
      <p align="CENTER"><img src="../images/flor.gif" width=60 height=33></p>
      <p align="left"><i>&#9;O homem de quem estamos falando &eacute; autor da 
        </i>&uacute;nica<i> hist&oacute;ria da literatura jamais escrita na qual 
        a sucess&atilde;o das id&eacute;ias e cria&ccedil;&otilde;es liter&aacute;rias 
        no Ocidente, de Hes&iacute;odo a Val&eacute;ry, aparece como um movimento 
        cont&iacute;nuo que, por baixo da variedade desnorteante das suas manifesta&ccedil;&otilde;es, 
        n&atilde;o perde jamais a unidade de sentido. Veremos adiante em que consiste 
        essa unidade. Por enquanto &eacute; preciso dizer que esse homem adquiriu 
        direito de cidade em todas as &eacute;pocas da Hist&oacute;ria, e que, 
        se era capaz de mergulhar apaixonadamente na discuss&atilde;o da atualidade, 
        nunca se sentiu, por dentro, mais ligado a este tempo do que a qualquer 
        outro. Ele citava muitas vezes a frase de Ranke — "todas as &eacute;pocas 
        s&atilde;o iguais perante Deus" — e ilustrava-a, na pr&aacute;tica, ao 
        mostrar que um conflito de estilos po&eacute;ticos, no s&eacute;culo XVI, 
        ou uma discuss&atilde;o de escol&aacute;sticos, no XIII, podiam &agrave;s 
        vezes ter atualidade mais explosiva que as manchetes do dia. O passado, 
        para Carpeaux, n&atilde;o tinha jamais a pompa vener&aacute;vel e inofensiva 
        de um le&atilde;o empalhado. "</i>As vozes prof&eacute;ticas do passado 
        <i>— escreveu ele na abertura de seu primeiro livro de ensaios, quase 
        como num manifesto de inten&ccedil;&otilde;es</i> — ensinam-nos a interpretar 
        a nossa situa&ccedil;&atilde;o; interpreta&ccedil;&atilde;o que equivale 
        a um julgamento do mundo e de n&oacute;s mesmos, a um exame de consci&ecirc;ncia." 
        <i>Note-se, por favor, nessas palavras, a enf&aacute;tica invers&atilde;o 
        do progressismo vulgar e est&uacute;pido que relativiza o passado absolutizando 
        o presente como juiz soberano de todas as &eacute;pocas; ou que, pior 
        ainda, julga toda a hist&oacute;ria desde o patamar ut&oacute;pico de 
        um futuro meramente imaginado. Para o autor de </i>A Cinza do Purgat&oacute;rio<i>, 
        &eacute; o passado que &eacute; juiz do presente, assim como as esperan&ccedil;as 
        da inf&acirc;ncia s&atilde;o o juiz da vida madura. Confrontar-nos com 
        o passado &eacute; medir-nos pela realidade do que j&aacute; foi e n&atilde;o 
        pode mais n&atilde;o ser. Para o homem que se elevou &agrave; contempla&ccedil;&atilde;o 
        da Hist&oacute;ria como conjunto, fac&ccedil;&otilde;es e opini&otilde;es 
        de &eacute;pocas dissolvem-se num oceano em perp&eacute;tuo movimento, 
        onde as palavras de homens e grupos acabam por adquirir significados e 
        produzir efeitos que podem ir parar bem longe de suas inten&ccedil;&otilde;es 
        origin&aacute;rias. Progressismo e reacionarismo, tirania e liberdade, 
        &oacute;dios e amores trazem dentro de si os seus contr&aacute;rios, numa 
        permanente intermuta&ccedil;&atilde;o de sentidos, da qual o fan&aacute;tico 
        simpl&oacute;rio pode se imaginar ileso, mas o historiador n&atilde;o 
        tem o direito de ignorar.</i></p>
      <p align="left"><i>&#9;Levado por sua forma&ccedil;&atilde;o e pela cont&iacute;nua 
        medita&ccedil;&atilde;o da hist&oacute;ria &agrave; tranq&uuml;ilidade 
        compassiva de uma contempla&ccedil;&atilde;o que tudo perdoa porque tudo 
        compreende, Carpeaux continuou no entanto, por temperamento, um homem 
        combativo, inflamado, capaz de arrebatamentos de c&oacute;lera na defesa 
        de posi&ccedil;&otilde;es que para ele tinham significa&ccedil;&atilde;o 
        menos pol&iacute;tica do que moral. </i></p>
      <p align="left"><i>&#9;O permanente vaiv&eacute;m entre a contempla&ccedil;&atilde;o 
        superior e a participa&ccedil;&atilde;o apaixonada nas lutas do dia &eacute; 
        um dos tra&ccedil;os que marcam a personalidade intelectual de Carpeaux 
        com o sinal de uma originalidade inconfund&iacute;vel. </i></p>
      <p align="left"><i>&#9;Mas &eacute; esse tamb&eacute;m o fator que produz 
        na sua obra escrita tantas mudan&ccedil;as de plano, que obrigam o leitor 
        a meticulosos ajustes de foco para n&atilde;o enxergar contradi&ccedil;&otilde;es 
        onde h&aacute; apenas um contraponto consciente ou um tr&acirc;nsito sutil 
        entre duas significa&ccedil;&otilde;es de uma palavra, bem como para n&atilde;o 
        deixar despercebidas algumas contradi&ccedil;&otilde;es aut&ecirc;nticas, 
        a que nem mesmo a mais coerente das intelig&ecirc;ncias poderia escapar 
        no meio de uma atividade t&atilde;o variada, t&atilde;o rica, e sobretudo 
        t&atilde;o veloz.</i></p>
      <p align="CENTER"><img src="../images/flor.gif" width=60 height=33></p>
      <p align="left"><i>A obra de Carpeaux exige do leitor um cont&iacute;nuo 
        exerc&iacute;cio da distin&ccedil;&atilde;o, o </i>distinguo<i> escol&aacute;stico, 
        t&atilde;o obsessivamente presente em cada uma de suas p&aacute;ginas 
        e t&atilde;o dif&iacute;cil de praticar, hoje em dia, pela massa de imbecis 
        letrados que a milit&acirc;ncia acostumou ao pensamento unilinear e &agrave;s 
        generaliza&ccedil;&otilde;es perempt&oacute;rias. A distin&ccedil;&atilde;o 
        &eacute; a arte aristot&eacute;lica de captar, numa afirma&ccedil;&atilde;o, 
        o n&iacute;vel e a dire&ccedil;&atilde;o da generalidade que pretende 
        abarcar. Arist&oacute;teles chamava a essa diferen&ccedil;a de n&iacute;vel 
        o </i>antepredicamento<i>: aquilo que est&aacute; "antes" da afirma&ccedil;&atilde;o, 
        que est&aacute; pressuposto nela e que d&aacute; a medida de suas pretens&otilde;es 
        &agrave; veracidade. Tudo o que se afirma de uma coisa &eacute; afirmado 
        seja como seu </i>car&aacute;ter espec&iacute;fico e definidor<i>, seja 
        como </i>tra&ccedil;o gen&eacute;rico<i> que ela compartilha com outras 
        coisas, seja como sua </i>propriedade<i> (decorr&ecirc;ncia l&oacute;gica 
        de seu car&aacute;ter), seja como mero </i>acidente<i>. Tudo isso pode 
        ser "verdade", mas n&atilde;o do mesmo modo nem no mesmo plano. Da&iacute; 
        a necessidade do </i>distinguo<i> preliminar &agrave; concord&acirc;ncia 
        ou discord&acirc;ncia. Os ensaios de Otto Maria Carpeaux n&atilde;o s&atilde;o 
        sen&atilde;o um vasto mostru&aacute;rio da arte da distin&ccedil;&atilde;o, 
        elevada &agrave;s alturas de um virtuosismo quase alucinante. Ora, a distin&ccedil;&atilde;o 
        &eacute; a opera&ccedil;&atilde;o fundamental da arte da dial&eacute;tica, 
        segundo a concebia Arist&oacute;teles. </i></p>
      <p align="left"> <i>&#9;"Toda dial&eacute;tica &eacute; movimento", escreve 
        Otto Maria Carpeaux — e a dial&eacute;tica &eacute; o tra&ccedil;o mais 
        saliente do estilo mental do grande cr&iacute;tico e historiador. Dizia 
        Arist&oacute;teles que a l&oacute;gica parte de postulados, a dial&eacute;tica 
        de problemas e perguntas. A dial&eacute;tica de Otto Maria Carpeaux coloca 
        desde logo um problema: &eacute; que n&atilde;o &eacute; dial&eacute;tico 
        somente o seu modo de pensar, mas o seu estilo liter&aacute;rio. A dial&eacute;tica 
        &eacute; um pensamento dialogal: constitui-se de duas ou mais linhas de 
        racioc&iacute;nio que se confrontam, se fundem, se transformam e enfim, 
        quando tudo corre bem, se resolvem em favor de uma delas, de ambas em 
        sentidos diferentes, ou de uma terceira. Em geral o pensador dial&eacute;tico, 
        por n&atilde;o poder aderir a nenhum dos partidos, se mant&eacute;m tranq&uuml;ilamente 
        &agrave; dist&acirc;ncia, imparcial, relatando os passos da peleja com 
        a frieza do juiz que reduz a termo o depoimento das partes, despojando-o 
        de toda &ecirc;nfase emocional ou floreio orat&oacute;rio. Mas essa superioridade 
        ol&iacute;mpica n&atilde;o conv&eacute;m a Carpeaux, temperamento apaixonado 
        e fogoso. Ele se joga de cabe&ccedil;a nos debates, toma partido ora de 
        um, ora de outro lado, argumentando em favor de ambos com a candura de 
        quem defendesse opini&otilde;es pessoais. Ele n&atilde;o &eacute; um juiz: 
        &eacute; dois advogados, &eacute; r&eacute;u e v&iacute;tima em turnos, 
        passando de um papel a outro com naturalidade e sem mudar de tom. Eis 
        a&iacute; o problema: o que pensa, </i>realmente<i>, Otto Maria Carpeaux? 
        O leitor que deseje guiar-se pela opini&atilde;o do cr&iacute;tico desorienta-se, 
        num fogo cruzado onde o atirador dispara contra si mesmo de um lado e 
        de outro do </i>saloon<i>. Para complicar mais as coisas, o virtuose da 
        dial&eacute;tica deleita-se ainda no jogo sutil de usar as mesmas palavras, 
        repetir as mesmas frases em ambos os discursos, variando o seu sentido 
        conforme o contexto, fazendo-as ecoar em v&aacute;rias oitavas, explorando 
        a ambig&uuml;idade, a invers&atilde;o da ambig&uuml;idade e a ambig&uuml;idade 
        da invers&atilde;o, transfigurando a defesa em ataque e o ataque em justifica&ccedil;&atilde;o 
        do advers&aacute;rio. </i></p>
      <p align="left"> <i>&#9;N&atilde;o &eacute; de desprezar, nessa t&eacute;cnica 
        maravilhosa, a influ&ecirc;ncia de elementos de composi&ccedil;&atilde;o 
        musical, t&atilde;o profundamente impregnados na alma de quem foi n&atilde;o 
        apenas um ouvinte devoto e um temperamento musical por excel&ecirc;ncia, 
        mas um consumado historiador e cr&iacute;tico de m&uacute;sica. Carpeaux, 
        com efeito, tem um senso art&iacute;stico da musicalidade das id&eacute;ias, 
        trabalhando um conceito, um ju&iacute;zo, como um compositor trabalha 
        um tema musical em v&aacute;rias oitavas e com muitas varia&ccedil;&otilde;es, 
        ora com o rigor matem&aacute;tico de Bach, ora com a magia transfiguradora 
        de um Debussy, ora desorientando o leitor com sutilezas parecidas &agrave; 
        de Sir Edward Elgar em </i>Enigma Variations<i>, exibindo as varia&ccedil;&otilde;es 
        sem revelar o tema.</i></p>
      <p align="left"><i>&#9;Diante desse movimento sinuoso, que nunca se antev&ecirc; 
        onde vai parar, o leitor sequioso de afirma&ccedil;&otilde;es perempt&oacute;rias, 
        infectado daquela "pressa indecente" que Nietzsche via como sinal da burrice 
        moderna, pode ser levado ao desespero ou evadir-se do labirinto mediante 
        o apelo a alguma simplifica&ccedil;&atilde;o incompreensiva.</i></p>
      <p align="left"><i>&#9;Mas a dial&eacute;tica, em Carpeaux, tamb&eacute;m 
        n&atilde;o &eacute; "simples" dial&eacute;tica. Ela abrange pelo menos 
        tr&ecirc;s n&iacute;veis de abordagem, entre os quais o autor sobe e desce 
        conforme as conveni&ecirc;ncias do tema e a inspira&ccedil;&atilde;o do 
        momento. A dial&eacute;tica &eacute;, em primeiro lugar, a arte aristot&eacute;lica 
        do confronto das opini&otilde;es contr&aacute;rias, que, por meio de sucessivas 
        distin&ccedil;&otilde;es de planos, chega (ou n&atilde;o chega) a uma 
        resolu&ccedil;&atilde;o — arte que os escol&aacute;sticos levaram &agrave; 
        suma perfei&ccedil;&atilde;o e que, na obra de Carpeaux, surge ainda valorizada 
        pela t&eacute;cnica musical da exposi&ccedil;&atilde;o. </i></p>
      <p align="left"><i>&#9;Mas, num segundo plano, &eacute; tamb&eacute;m dial&eacute;tica 
        no sentido de Hegel e Marx — j&aacute; n&atilde;o o confronto das puras 
        teorias, mas o seu entrechoque no tempo, na hist&oacute;ria. Assim, os 
        v&aacute;rios n&iacute;veis l&oacute;gicos de uma disputa (assinalados 
        pelos v&aacute;rios sentidos de uma afirma&ccedil;&atilde;o segundo os 
        quatro antepredicamentos) encarnam-se em atos e valores, em compromissos 
        pol&iacute;ticos, religiosos e sociais pelos quais os homens matam e morrem. 
        </i></p>
      <p align="left"><i>&#9;&Eacute; admir&aacute;vel a desenvoltura com que 
        Carpeaux transita de uma a outra dessas dial&eacute;ticas, exemplificando 
        a l&oacute;gica com a hist&oacute;ria e descobrindo, por tr&aacute;s da 
        hist&oacute;ria, uma unidade l&oacute;gica. Fatos e id&eacute;ias separados 
        por s&eacute;culos de intervalo revelam suas afinidades, como na repeti&ccedil;&atilde;o 
        de um tema sob varia&ccedil;&otilde;es ao longo de uma sinfonia.</i></p>
      <p align="left"><i>&#9;Mas Carpeaux absorveu Hegel, sobretudo, atrav&eacute;s 
        de Benedetto Croce. Assim, &agrave;s distin&ccedil;&otilde;es e ao movimento 
        temporal ele acrescenta tr&ecirc;s toques inconfundivelmente croceanos: 
        a valoriza&ccedil;&atilde;o do elemento </i>intuitivo<i> na percep&ccedil;&atilde;o 
        da obra de arte, o senso da </i>distin&ccedil;&atilde;o entre os seus 
        elementos "po&eacute;ticos" e "emp&iacute;ricos"<i> — vale dizer, essenciais 
        e acidentais — e a unidade sem confus&atilde;o dos </i>quatro momentos 
        do esp&iacute;rito<i>: o verdadeiro e o bem, o belo e o &uacute;til. &Eacute; 
        atrav&eacute;s destes instrumentos que ele consegue, quando sobe &agrave;s 
        grandes generaliza&ccedil;&otilde;es hist&oacute;ricas ou quando arbitra 
        um confronto de id&eacute;ias, n&atilde;o perder jamais de vista a singularidade 
        da obra que est&aacute; discutindo. Ao contr&aacute;rio: quanto mais vasto 
        e coeso o referencial hist&oacute;rico-filos&oacute;fico sobre cujo pano 
        de fundo se ergue a obra, mais n&iacute;tidos se tornam os tra&ccedil;os 
        singulares que a diferenciam. Saltando sobre as v&aacute;rias grada&ccedil;&otilde;es 
        do "geral", o universal se reencontra no singular. &Eacute; assim que 
        o cr&iacute;tico realiza o prod&iacute;gio — para mim o mais alto momento 
        da cr&iacute;tica liter&aacute;ria neste pa&iacute;s — de descobrir em 
        </i>Vidas Secas<i> elementos subjacentes de metaf&iacute;sica hindu, que 
        ao mesmo tempo conferem a Graciliano um lugar singular&iacute;ssimo no 
        quadro do romance brasileiro e o integram no vasto panorama recorrente 
        das id&eacute;ias arquet&iacute;picas que sustentam o movimento da hist&oacute;ria 
        do mundo.</i><sup><a href="#nota16">16</a><a name="16"></a></sup> </p>
      <p align="left"> <i>&#9;Um dos recursos que permitem a Carpeaux operar prod&iacute;gios 
        de aproxima&ccedil;&atilde;o entre o geral e o singular &eacute; o emprego 
        constante que ele faz dos m&eacute;todos da estil&iacute;stica — ci&ecirc;ncia 
        que consiste, toda ela, em comparar essas duas dimens&otilde;es. Articulados 
        aos da sociologia, esses m&eacute;todos revelam a complexidade do fen&ocirc;meno 
        liter&aacute;rio como express&atilde;o que retroage sobre aquilo que expressa 
        e, muitas vezes, o modifica decisivamente. A &ecirc;nfase de Carpeaux 
        na autonomia do fen&ocirc;meno liter&aacute;rio ecoa e revaloriza n&atilde;o 
        uma, por&eacute;m duas li&ccedil;&otilde;es de seu mestre Croce. De um 
        lado, a constata&ccedil;&atilde;o de que generaliza&ccedil;&otilde;es 
        sobre &eacute;pocas, gera&ccedil;&otilde;es e estilos costumam apreender 
        antes os elementos materiais, acidentais e "n&atilde;o po&eacute;ticos" 
        das obras do que seus elementos formais,</i><sup><a href="#nota17">17</a><a name="17"></a></sup><i> 
        essenciais e "po&eacute;ticos". De outro, mais importante ainda, a consci&ecirc;ncia 
        de que a "express&atilde;o" n&atilde;o &eacute; nunca exterioriza&ccedil;&atilde;o 
        passiva, mas, ao contr&aacute;rio, &eacute; o momento propriamente ativo, 
        luminoso e "libertador" do processo espiritual, do qual a mat&eacute;ria 
        expressa n&atilde;o &eacute; sen&atilde;o substrato nebuloso, escravo 
        e, de per si, ineficaz. Somente pela express&atilde;o, que objetiva seus 
        estados interiores, o homem toma posse de si e se torna sujeito criador 
        de seus atos, seja no plano da psicologia individual, seja no hist&oacute;rico.</i><sup><a href="#nota18">18</a><a name="18"></a></sup><i> 
        Eis por que a literatura n&atilde;o pode ser apenas "reflexo" da hist&oacute;ria 
        social: ela &eacute;, junto com as outras express&otilde;es criadoras 
        do esp&iacute;rito humano, justamente uma das for&ccedil;as agentes que 
        a produzem. Eis tamb&eacute;m por que certos princ&iacute;pios criadores 
        da literatura — como por exemplo o </i>realismo<i> estudado por Erich 
        Auerbach</i><sup><a href="#nota19">19</a><a name="19"></a></sup><i> — 
        podem atravessar as &eacute;pocas, ajudando a mold&aacute;-las, sem ser 
        por elas essencialmente afetados e n&atilde;o sofrendo sen&atilde;o modifica&ccedil;&otilde;es 
        secund&aacute;rias: eles s&atilde;o fatores estruturantes de toda uma 
        civiliza&ccedil;&atilde;o, n&atilde;o a express&atilde;o de situa&ccedil;&otilde;es 
        hist&oacute;ricas mut&aacute;veis. </i></p>
      <p align="left"> <i>&#9;Mas o m&eacute;todo estil&iacute;stico-sociol&oacute;gico 
        seria impotente para apreender as conex&otilde;es mais sutis entre literatura 
        e civiliza&ccedil;&atilde;o se n&atilde;o comportasse, da parte do cr&iacute;tico, 
        uma aguda autoconsci&ecirc;ncia das suas rela&ccedil;&otilde;es pessoais 
        com o objeto de estudo. Da&iacute; a import&acirc;ncia do terceiro elemento 
        do m&eacute;todo de Carpeaux: a </i>hermen&ecirc;utica<i>, a ci&ecirc;ncia 
        da interpreta&ccedil;&atilde;o. </i></p>
      <dir> 
        <dir> 
          <p align="left">"Podemos, hoje, ler um livro do s&eacute;culo XVII assim 
            como o leu um leitor do s&eacute;culo XVII? Podemos, hoje, ler Dante 
            assim como o leu um leitor do s&eacute;culo XIV? A mesma d&uacute;vida 
            subsiste, igualmente, quanto &agrave;s obras da Antiguidade greco-latina 
            e quanto aos romances real&iacute;sticos do s&eacute;culo XIX. Lendo 
            essas obras todas, sentimos e sabemos muito mais do que os contempor&acirc;neos 
            porque nos est&aacute; presente tudo aquilo que foi escrito e pensado 
            depois, at&eacute; hoje. Mas esse ‘mais’ tamb&eacute;m nos torna insens&iacute;veis 
            ao que foi novo naquela &eacute;poca e j&aacute; n&atilde;o &eacute; 
            novo hoje. A dist&acirc;ncia falsifica inteiramente a perspectiva.</p>
          <p align="left">&#9; [A hermen&ecirc;utica] &eacute; uma disciplina 
            cient&iacute;fica, mas permanentemente problem&aacute;tica. Pois quanto 
            a obras de Bach, quadros do Greco, est&aacute;tuas antigas, livros 
            medievais, poesia barroca e textos jur&iacute;dicos subsiste a mesma 
            d&uacute;vida que separa, h&aacute; s&eacute;culos, os te&oacute;logos 
            cat&oacute;licos e os protestantes, que l&ecirc;em com olhos diferentes 
            o maior livro do passado. Ser&aacute; que somos capazes de ‘compreender’ 
            o passado? Ser&aacute; que somos capazes de compreender o presente? 
            N&atilde;o existem, porventura, barreiras semelhantes entre as civiliza&ccedil;&otilde;es, 
            entre as ra&ccedil;as, entre as classes, entre os sexos, entre todos 
            os homens? ‘Compreendemos’ jamais nosso pr&oacute;ximo? A psicologia 
            moderna ensina-nos, at&eacute;, os limites da nossa compreens&atilde;o 
            de n&oacute;s mesmos. &Eacute; uma li&ccedil;&atilde;o de humildade."<sup><a href="#nota20">20</a><a name="20"></a></sup></p>
        </dir>
      </dir>
      <p align="left"><i>Mais que de humildade, &eacute; uma li&ccedil;&atilde;o 
        de autoconhecimento. &Eacute; gra&ccedil;as a ela que o estudo das obras 
        do passado pode tornar-se, como propunha </i>A Cinza do Purgat&oacute;rio<i>, 
        "um exame de consci&ecirc;ncia". Firmemente escorado no trip&eacute; estil&iacute;stica-sociologia-hermen&ecirc;utica, 
        e disposto a n&atilde;o abdicar da busca da sabedoria, que &eacute; a 
        justificativa &uacute;ltima se n&atilde;o &uacute;nica de toda curiosidade 
        cient&iacute;fica, o cr&iacute;tico pode fazer da investiga&ccedil;&atilde;o 
        da unidade da hist&oacute;ria a ocasi&atilde;o de um </i>nosce te ipsum<i> 
        que se aprofunda numa busca do sentido da exist&ecirc;ncia. A&iacute; 
        a cr&iacute;tica e a hist&oacute;ria liter&aacute;rias assumem plenamente 
        o seu papel no quadro de uma pedagogia espiritual, do qual, sob pretextos 
        variados sempre oportunistas e pedantes, elas vem festivamente abdicando 
        nas &uacute;ltimas d&eacute;cadas.</i><sup><a href="#nota21">21</a><a name="21"></a></sup></p>
      <p align="CENTER"><img src="../images/flor.gif" width=60 height=33></p>
      <p align="left"><i>A unidade que o olhar de Otto Maria Carpeaux apreende 
        no desenvolvimento liter&aacute;rio do Ocidente dificilmente poderia ser 
        compactada na forma de uma determinada "filosofia da hist&oacute;ria" 
        — conceito que precisamente foi impugnado pelo seu mestre Dilthey. Tamb&eacute;m 
        n&atilde;o &eacute; seguro que Carpeaux subscrevesse </i>por inteiro<i> 
        a concep&ccedil;&atilde;o croceana da "hist&oacute;ria como hist&oacute;ria 
        da liberdade". Menos ainda se observa, na sua obra, o menor sinal de um 
        interesse muito s&eacute;rio pelas distin&ccedil;&atilde;o marxista entre 
        "infra-estruturas" e "superestruturas", um intuito qualquer de assinalar 
        o predom&iacute;nio constante de qualquer fator causal determinado na 
        produ&ccedil;&atilde;o dos fatos da hist&oacute;ria. Sob esse aspecto, 
        Carpeaux permanece esplendidamente "positivista", no sentido de preferir 
        o fato solto, desde que comprovado e intelig&iacute;vel, &agrave; sua 
        inser&ccedil;&atilde;o redutiva em qualquer generaliza&ccedil;&atilde;o. 
        Contribui para isso, tamb&eacute;m, a sua afei&ccedil;&atilde;o de leitor, 
        espectador e ouvinte &agrave;quilo que cada obra tem de &uacute;nico e 
        irredut&iacute;vel. No entanto, ele n&atilde;o endossa de todo a distin&ccedil;&atilde;o 
        rigorosa que as "ci&ecirc;ncias do esp&iacute;rito" faziam entre "compreens&atilde;o" 
        e "explica&ccedil;&atilde;o", entre "sentido" e "causa". N&atilde;o raro, 
        ao esfor&ccedil;o de compreens&atilde;o ele acrescenta a sondagem das 
        causas, n&atilde;o s&oacute; de determinados acontecimentos mas tamb&eacute;m 
        de tend&ecirc;ncias gerais. Se nisto ele est&aacute; mais pr&oacute;ximo 
        de Weber que de Dilthey, Windelband ou Rickert, tamb&eacute;m o est&aacute; 
        pelo uso abundante que faz dos "tipos ideais" na caracteriza&ccedil;&atilde;o 
        de estilos e correntes liter&aacute;rias. Mas esses tipos, por sua vez, 
        n&atilde;o compendiam "estilos de &eacute;pocas", j&aacute; que Carpeaux, 
        seguindo a sociologia do conhecimento de Karl Mannheim, admite que "n&atilde;o 
        &eacute; poss&iacute;vel explicar todas as manifesta&ccedil;&otilde;es 
        duma &eacute;poca partindo de um tipo s&oacute;; sempre existe pelo menos 
        um </i>tipo de oposi&ccedil;&atilde;o<i>".</i><sup><a href="#nota22">22</a><a name="22"></a></sup><i> 
        &Eacute; na caracteriza&ccedil;&atilde;o desses contr&aacute;rios que 
        o esp&iacute;rito profundamente dial&eacute;tico de Carpeaux alcan&ccedil;a 
        o melhor de seu desempenho, sobretudo quando observa a coexist&ecirc;ncia 
        de tipos antag&ocirc;nicos e de "&eacute;pocas" diversas dentro de </i>uma 
        mesma<i> obra, que assim n&atilde;o pode ser absorvida explicativamente 
        em nenhuma tend&ecirc;ncia geral determinada e requer um cuidadoso </i>distinguo<i>. 
        &Eacute; not&aacute;vel, nesse sentido, a sua interpreta&ccedil;&atilde;o 
        de Manzoni.</i><sup><a href="#nota23">23</a><a name="23"></a></sup><i> 
        Contrastes e aproxima&ccedil;&otilde;es meticulosos permitem-lhe estabelecer 
        liga&ccedil;&otilde;es de inten&ccedil;&atilde;o e sentido que se sobrep&otilde;em, 
        pela sua import&acirc;ncia decisiva, seja aos esquemas de uma sociologia 
        materialista que n&atilde;o v&ecirc; na literatura sen&atilde;o um traslado 
        da realidade social, seja at&eacute; mesmo &agrave;s exig&ecirc;ncias 
        de uma cronologia que absolutiza o tempo, tudo reduzindo a "&eacute;pocas" 
        e "per&iacute;odos".</i><sup><a href="#nota24">24</a><a name="24"></a></sup><i> 
        </i></p>
      <p align="left"> <i>&#9;Ora, se Carpeaux n&atilde;o submete o acontecer 
        hist&oacute;rico ao molde de nenhuma teoria causal preconcebida, preferindo 
        ater-se &agrave;s compara&ccedil;&otilde;es parciais a saltar para as 
        grandes generaliza&ccedil;&otilde;es, de onde ent&atilde;o vem a impress&atilde;o 
        de continuidade, de unidade que se depreende da vis&atilde;o hist&oacute;rica 
        presente n&atilde;o s&oacute; na </i>Hist&oacute;ria da Literatura Ocidental<i> 
        mas em cada um dos ensaios liter&aacute;rios aqui reunidos? </i></p>
      <p align="left"> <i>&#9;Vem de que a impossibilidade de tudo reduzir a um 
        grupo de causas un&iacute;vocas em nada obsta que, na massa dos acontecimentos 
        espirituais, a intelig&ecirc;ncia consiga discernir a identidade de um 
        esfor&ccedil;o humano cont&iacute;nuo, permanentemente voltado para um 
        mesmo </i>sentido<i>. Esse sentido &eacute; o que est&aacute; impl&iacute;cito 
        na no&ccedil;&atilde;o mesma da arte liter&aacute;ria como atividade de 
        </i>express&atilde;o<i>. Carpeaux entendia a express&atilde;o no sentido 
        croceano, como id&ecirc;ntica ao conhecimento intuitivo e como atividade 
        objetivante pela qual um mundo de tens&otilde;es, emo&ccedil;&otilde;es 
        e semipercep&ccedil;&otilde;es obscuras, que se agitam no fundo da alma 
        dos indiv&iacute;duos e dos povos, &eacute; trazido &agrave; tona e se 
        torna mat&eacute;ria de conhecimento e possibilidade de a&ccedil;&atilde;o. 
        A literatura, assim concebida, consiste em libertar a alma das n&eacute;voas 
        do desconhecido e do inexpresso, para situ&aacute;-la no terreno luminoso 
        do Esp&iacute;rito, onde "vivemos, nos movemos e somos". Nesse sentido 
        especial, e s&oacute; nele, a hist&oacute;ria da literatura seria para 
        Carpeaux como a hist&oacute;ria geral para Croce, a "hist&oacute;ria da 
        liberdade" — a hist&oacute;ria das ascens&otilde;es e quedas da esp&eacute;cie 
        humana na sua caminhada das trevas &agrave; claridade. N&atilde;o h&aacute; 
        nessa caminhada a linearidade de um "progresso". Ao contr&aacute;rio, 
        Carpeaux reconhece explicitamente alguma realidade nos </i>corsi<i> e 
        </i>ricorsi<i> viquianos, e relembra de vez em quando a senten&ccedil;a 
        de S&atilde;o Bernardo de Clairvaux, ep&iacute;grafe de uma obra apocal&iacute;ptica 
        de seu amado Jan Huizinga: "</i>Habet mundus iste noctes suas, et non 
        paucas"<i> — "este mundo tem suas noites, e n&atilde;o s&atilde;o poucas". 
        Por vezes, sente-se inclinado ao mais antiprogressista dos pessimismos 
        hist&oacute;ricos e cita o verso de Jorge Manrique:</i></p>
      <p align="CENTER">"Cualquiera tiempo pasado / fue mejor."</p>
      <p align="left"><i>&#9;Mas, por entre as incertezas e as quedas, uma coisa 
        &eacute; segura para ele: a perman&ecirc;ncia das obras escritas, testemunhos 
        do que a humanidade um dia percebeu e compreendeu, esperan&ccedil;a de 
        que possa vir novamente a perceber e compreender amanh&atilde;. Pois, 
        ainda que de tempos em tempos se perca mesmo a possibilidade de compreender 
        as obras do passado, a simples presen&ccedil;a delas &eacute; um convite 
        &agrave; reconquista dessa possibilidade, que, uma vez realizada, atesta, 
        para al&eacute;m de toda d&uacute;vida, que cada experi&ecirc;ncia que 
        foi </i>dita<i> com perfei&ccedil;&atilde;o de obra de arte ampliou, de 
        uma vez para sempre, os limites do diz&iacute;vel, e marcou uma vit&oacute;ria 
        humana sobre o caos e a escurid&atilde;o. Que haja, na produ&ccedil;&atilde;o 
        de cada uma dessas vit&oacute;rias, por tr&aacute;s de todos os fatores 
        sociais que lhe servem de cen&aacute;rio e motivo, a interfer&ecirc;ncia 
        de um elemento misteriosamente providencial que nenhuma ci&ecirc;ncia 
        humana pode abarcar ou prever — eis a constata&ccedil;&atilde;o que faz 
        o historiador Otto Maria Carpeaux se prosternar ante o legado liter&aacute;rio 
        dos mil&ecirc;nios com uma devo&ccedil;&atilde;o que, na falta de melhor 
        nome, direi quase religiosa.</i></p>
      <p align="left"> <i>&#9;Sem condigno similar entre n&oacute;s exceto seu 
        amigo e quase disc&iacute;pulo Franklin de Oliveira,</i><sup><a href="#nota25">25</a><a name="25"></a></sup><i> 
        ele poderia descrever-se com as palavras de Serenus Zeitblom, o ang&eacute;lico 
        bi&oacute;grafo do demon&iacute;aco Adrian Leverkuhn no </i>Doktor Faustus<i>, 
        de Thomas Mann:</i></p>
      <dir> 
        <dir> 
          <p align="left"> <i>&#9;</i>"No que tange a minhas origens cat&oacute;licas, 
            &eacute; natural que elas tenham plasmado e influenciado minha personalidade 
            &iacute;ntima, sem que, todavia, jamais resultasse dessa matiza&ccedil;&atilde;o 
            de minha vida qualquer conflito com minha concep&ccedil;&atilde;o 
            human&iacute;stica do mundo ou com meu amor &agrave;s ‘melhores Artes 
            e Ci&ecirc;ncias’, como se dizia em outros tempos. Entre esses dois 
            elementos de minha pessoa reinou sempre total harmonia, tal como, 
            sem d&uacute;vida alguma, pode ser mantida com facilidade por quem 
            se haja criado no clima tradicional de uma cidade antiga, cujos monumentos 
            e reminisc&ecirc;ncias recuam muito longe adentro de eras pr&eacute;-cism&aacute;ticas, 
            quando ainda existia um mundo de unidade crist&atilde;."<sup><a href="#nota26">26</a><a name="26"></a></sup></p>
        </dir>
      </dir>
      <p align="left"><i>&#9;Essa "cidade antiga", na verdade, persistiu existindo 
        depois do cisma protestante. &Eacute; Viena. Nela conservou-se por muito 
        tempo a unidade de religi&atilde;o e cultura human&iacute;stica, que o 
        restante da Europa ia perdendo. Eis por que o jovem Carpeaux repeliu com 
        todas as suas for&ccedil;as a id&eacute;ia de uma integra&ccedil;&atilde;o 
        da &Aacute;ustria na "Grande Alemanha" improvisada oportunisticamente 
        pelos nazistas. Essa integra&ccedil;&atilde;o seria, na verdade, uma desintegra&ccedil;&atilde;o: 
        a dissolu&ccedil;&atilde;o de uma identidade nacional que conservava, 
        em miniatura e germe, o passado e o futuro da unidade crist&atilde;, a 
        recorda&ccedil;&atilde;o da velha Europa pr&eacute;-cism&aacute;tica e 
        o sonho de uma nova cultura europ&eacute;ia, redimida de todas as guerras 
        religiosas e de todas as divis&otilde;es da alma entre os direitos de 
        Deus e os direitos do homem. Tornar esse sonho realidade, eis a "miss&atilde;o 
        europ&eacute;ia da &Aacute;ustria". </i></p>
      <p align="left"><i>Mas essa miss&atilde;o era tamb&eacute;m sonho, e o sonho 
        terminou num amargo despertar, quando os nazistas entraram em Viena. Seu 
        &uacute;ltimo profeta tinha sido um poeta — Hofmannsthal, um dos mestres 
        que mais profundamente influ&iacute;ram na forma&ccedil;&atilde;o do jovem 
        Carpeaux:</i></p>
      <dir> 
        <dir> 
          <p align="left">"Com Hugo von Hofmannsthal, uma velha fam&iacute;lia 
            se extinguiu. A fam&iacute;lia dos povos austr&iacute;acos extinguiu-se, 
            tamb&eacute;m. O poeta est&aacute; esquecido, e a sua p&aacute;tria 
            est&aacute; esquecida. Mas, espiritualmente, a &Aacute;ustria continua, 
            porque, ‘para o esp&iacute;rito, tudo est&aacute; presente’. Esta 
            presen&ccedil;a abrange um passado e um futuro. N&atilde;o sei se 
            esta &Aacute;ustria que acabou voltar&aacute; um dia, e nem o creio 
            sequer. De qualquer forma, por&eacute;m, a &Aacute;ustria continua 
            como uma miss&atilde;o, uma tarefa da Europa. A separa&ccedil;&atilde;o 
            dos povos pela for&ccedil;a fracassou, a sua reuni&atilde;o pela for&ccedil;a 
            fracassar&aacute; tamb&eacute;m. Falta construir uma Europa crist&atilde;, 
            uni&atilde;o acima das na&ccedil;&otilde;es. N&atilde;o &eacute; a 
            preocupa&ccedil;&atilde;o de renovar a &Aacute;ustria, &eacute; a 
            tarefa de criar uma outra &Aacute;ustria que ser&aacute; a Europa."<sup><a href="#nota27">27</a><a name="27"></a></sup></p>
        </dir>
      </dir>
      <p align="left"><i>Rejeitado pelo continente ao qual tinha dedicado o pr&oacute;prio 
        sentido de sua miss&atilde;o pessoal, obrigado a recome&ccedil;ar a vida 
        numa terra distante, sem ra&iacute;zes, Otto Maria Carpeaux n&atilde;o 
        se mostra desorientado nem se queixa. Com inesgot&aacute;vel esperan&ccedil;a 
        e tenacidade, disp&otilde;e-se a servir &agrave; nova p&aacute;tria e, 
        aos quarenta anos de idade, come&ccedil;a a aprender o seu idioma. Foi, 
        diz ele, o maior desafio de sua vida. Ele retoma sua miss&atilde;o, em 
        outro plano e nas condi&ccedil;&otilde;es ambientes. Seus primeiros ensaios 
        mostram o intuito evidente de transportar para o Brasil o legado dessa 
        vis&atilde;o essencialmente austr&iacute;aca de uma unidade civilizacional 
        anterior — ou posterior — &agrave; fragmenta&ccedil;&atilde;o moderna. 
        Essa vis&atilde;o indicava claramente o sentido de uma nova </i>paideia<i>, 
        que poderia ter sido a matriz de uma nova e mais poderosa cultura brasileira. 
        Poderia ter sido, mas n&atilde;o foi. Os elevados prop&oacute;sitos de 
        Carpeaux pairavam muito acima das cabe&ccedil;as do seu audit&oacute;rio. 
        Reconheceram nele apenas o mais vis&iacute;vel, o exterior: a erudi&ccedil;&atilde;o 
        germ&acirc;nica, a introdu&ccedil;&atilde;o de novos autores at&eacute; 
        ent&atilde;o desconhecidos no meio brasileiro. Passaram a falar de Weber 
        e Kafka, de Wassermann e Musil, muito gratos &agrave;quele que, por lhes 
        ter apresentado essas criaturas, mereceu que o tratassem como um interessante 
        divulgador jornal&iacute;stico. Incapazes de elevar-se &agrave; vis&atilde;o 
        universal que ele lhes oferecia, agarraram os seus elementos isolados, 
        aceitaram respeitosamente as sugest&otilde;es de leitura e, no que diz 
        respeito &agrave;s concep&ccedil;&otilde;es gerais, continuaram confortavelmente 
        apegados a suas filosofias provincianas, muito superiores, segundo parecia, 
        &agrave; "mera erudi&ccedil;&atilde;o" do rec&eacute;m-chegado. Nunca 
        o enxergaram por inteiro.</i></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="center"><font size="3"><b><u>Quatro ensaios memor&aacute;veis 
        de O<font size="2">TTO </font>M<font size="2">ARIA </font>C<font size="2">ARPEAUX</font></u></b></font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font size="3">1. <a href="carp1.htm">JACOB BURCKHARDT:<br>
        PROFETA DA NOSSA ÉPOCA</a></font></p>
      <p align="center"><font size="3">2. <a href="carp2.htm">AS NUANÇAS DE<br>
        JENS PETER JACOBSEN</a></font></p>
      <p align="center"><font size="3">3. <a href="carp3.htm">A IDÉIA DA UNIVERSIDADE<br>
        E AS IDÉIAS DAS CLASSES MÉDIAS</a></font></p>
      <p align="center"><font size="3">4. <a href="carp4.htm">VISÃO DE GRACILIANO 
        RAMOS</a></font></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY"><font size="3">N<font size="2">OTAS</font></font></p>
      <p align="JUSTIFY"></p>
      <ol>
        <li>At&eacute; 1997 <a name="nota1"></a>os arquivos pessoais de OMC, conservados 
          na Funda&ccedil;&atilde;o Casa de Rui Barbosa, n&atilde;o tinham sido 
          catalogados. [N.E.] <a href="#1">Voltar</a></li>
        <li>V. uma<a name="nota2"></a> lista no final destes <i>Ensaios Reunidos</i>. 
          [N.E.] <a href="#2">Voltar</a></li>
        <li>Insuflado por<a name="nota3"></a> um grupo de comunistas de Minas 
          Gerais, que lhe passaram informa&ccedil;&otilde;es falsas sobre Carpeaux 
          (falsas ao ponto de fazer do exilado um suspeito de simpatias nazistas), 
          o romancista franc&ecirc;s Georges Bernanos, homem honesto mas de temperamento 
          arrebatado e col&eacute;rico como ali&aacute;s o pr&oacute;prio Carpeaux, 
          embarcou na conversa e publicou um artigo furioso contra o cr&iacute;tico 
          rec&eacute;m-naturalizado. O epis&oacute;dio est&aacute; documentado 
          em artigos que ser&atilde;o reproduzidos no volume de <i>Escritos Pol&iacute;ticos</i>. 
          Houve tamb&eacute;m uma &quot;campanha s&oacute;rdida liderada por Oswald 
          de Andrade&quot; (Franklin de Oliveira,<i> A Semana de Arte Moderna 
          na Contram&atilde;o da Hist&oacute;ria e Outros Ensaios</i>, Rio, Topbooks, 
          1993, p. 146) e uma intriga armada pelo seman&aacute;rio <i>Diretrizes</i>, 
          que explico mais adiante. — Tudo isto, naturalmemente, sem contar as 
          puras incompreens&otilde;es sem mal&iacute;cia, como a de Eduardo Portella, 
          que acusou Carpeaux de n&atilde;o entender os &quot;caracteres espec&iacute;ficos&quot; 
          da literatura brasileira (besteira pura, como explico na p. 266 de <i>O 
          Imbecil Coletivo</i>, 5a. ed.), ou a de Paulo Hecker Filho, que reduziu 
          o cr&iacute;tico &agrave; estatura de &quot;um grande jornalista&quot; 
          (t&iacute;tulo de um artigo conservado, sem data nem nome da publica&ccedil;&atilde;o, 
          entre os pap&eacute;is de Carpeaux nos Arquivos da Funda&ccedil;&atilde;o 
          Casa de Rui Barbosa). [N.E.] <a href="#3">Voltar</a></li>
        <li>Se hoje<a name="nota4"></a> muitos de seus textos parecem de leitura 
          dif&iacute;cil pela quantidade de alus&otilde;es a obras e autores desconhecidos, 
          &eacute; porque j&aacute; n&atilde;o existe um p&uacute;blico medianamente 
          culto como o de quatro d&eacute;cadas atr&aacute;s. Massacrado sob as 
          toneladas de insignific&acirc;ncias que a ind&uacute;stria editorial 
          lhe impinge, o leitor de hoje acaba n&atilde;o tendo tempo para formar 
          uma id&eacute;ia do passado liter&aacute;rio mediante a leitura dos 
          autores b&aacute;sicos — justamente aqueles cujo conhecimento era poss&iacute;vel 
          dar por pressuposto no leitor m&eacute;dio da &eacute;poca de Carpeaux. 
          [N.E.] <a href="#4">Voltar</a></li>
        <li>V. &quot;A<a name="nota5"></a> id&eacute;ia de universidade e as id&eacute;ias 
          das classes m&eacute;dias&quot;. [N.E.] <a href="#5">Voltar</a></li>
        <li>V. &quot;Leviat&atilde;&quot;.<a name="nota6"></a> [N.E.] <a href="#6">Voltar</a></li>
        <li>V. no <a name="nota7"></a>vol. III destes <i>Ensaios Reunidos</i>, 
          &quot;Agonia do liberalismo&quot;. [N.E.] <a href="#7">Voltar</a> </li>
        <li>Enquanto eu<a name="nota8"></a> preparava esta edi&ccedil;&atilde;o, 
          os fatos do dia se incumbiram de mostrar o quanto podia ser prof&eacute;tico 
          esse apreciador de profetas que foi Otto Maria Carpeaux: os acontecimentos 
          da PUC-Rio, que analisei em <i>A Longa Marcha da Vaca para o Brejo</i> 
          (Rio, Topbooks, 1998), ilustram da maneira mais eloq&uuml;ente &quot;A 
          id&eacute;ia de universidade e as id&eacute;ias das classes m&eacute;dias&quot;. 
          [N.E.] <a href="#8">Voltar</a></li>
        <li>Rosenstock-Huessy,<a name="nota9"></a> fil&oacute;sofo e historiador 
          empenhado em resgatar o elemento divino nas origens da linguagem (em 
          estreita colabora&ccedil;&atilde;o com o fil&oacute;sofo judeu Franz 
          Rosenzweig, autor de <i>A Estrela da Reden&ccedil;&atilde;o</i>), foi 
          um dos inspiradores dos <i>Peace Corps</i> norte-americanos, contra 
          os quais Carpeaux viria depois a escrever alguns artigos, sem dar sinal 
          de saber da participa&ccedil;&atilde;o que neles tivera o seu venerado 
          mestre. No belo coment&aacute;rio que Carpeaux em 1942 consagra a seu 
          livro <i>Revolu&ccedil;&otilde;es Europ&eacute;ias</i>, Rosenstock-Huessy 
          &eacute; designado apenas como Rosenstock, pois s&oacute; veio a adotar 
          o sobrenome Huessy ao transferir-se para os EUA no final dessa d&eacute;cada. 
          [N.E.] <a href="#9">Voltar</a></li>
        <li>V. &quot;Solid&atilde;o<a name="nota10"></a> de Croce&quot;. [N.E.] 
          <a href="#10">Voltar</a></li>
        <li>&quot;Tradi&ccedil;&atilde;o e<a name="nota11"></a> tradicionalismo&quot;. 
          [N.E.] <a href="#11">Voltar</a></li>
        <li><i>Id</i>. —<a name="nota12"></a> E n&atilde;o &eacute; significativo 
          que mais tarde se tenha instaurado mais uma inquisi&ccedil;&atilde;o 
          sob o pretexto de democracia racial, condenando como racista quem quer 
          que ouse afirmar, por exemplo, a superioridade do cristianismo sobre 
          os cultos de tribos antrop&oacute;fagas? [N.E.] <a href="#12">Voltar</a></li>
        <li>V. &quot;A<a name="nota13"></a> li&ccedil;&atilde;o de uma santa&quot;. 
          [N.E.] <a href="#13">Voltar</a></li>
        <li>Compare-se, por <a name="nota14"></a>exemplo, seu elogio a Charles 
          Morgan no ensaio &quot;A li&ccedil;&atilde;o de uma santa&quot; (1942) 
          com a irritada m&aacute; vontade com que em 1966 ele fala do romancista 
          na <i>Hist&oacute;ria da Literatura Ocidental</i>, VII, p. 3372. [N.E.] 
          <a href="#14">Voltar</a></li>
        <li>Ele chega<a name="nota15"></a> a procurar enxergar uma &quot;utopia 
          crist&atilde;&quot; na Rep&uacute;blica Espanhola de 1931 —explicitamente 
          condenada pelo Papa por fazer vista grossa &agrave; viol&ecirc;ncia 
          comunista contra a Igreja, que acabou resultando, nos anos seguintes, 
          no massacre de 19 mil padres e freiras <i>antes mesmo</i> do in&iacute;cio 
          da Guerra Civil. V. &quot;Garc&iacute;a Lorca&quot;, em <i>Origens e 
          Fins</i>. — Diante disso perde toda efic&aacute;cia a incompar&aacute;vel 
          ret&oacute;rica da &quot;Ora&ccedil;&atilde;o f&uacute;nebre por Charles 
          Maurras&quot;, onde Carpeaux, falando como porta-voz do catolicismo, 
          assume a defesa da ortodoxia romana, que para atender a press&otilde;es 
          do setor &quot;progressista&quot; condenara a <i>Action Fran&ccedil;aise</i>, 
          movimento ultradireitista — mas n&atilde;o anticat&oacute;lico — chefiado 
          por Maurras. Pois afinal a <i>Action Fran&ccedil;aise</i> n&atilde;o 
          cometera viol&ecirc;ncia nenhuma e o pr&oacute;prio Maurras jamais defendera 
          sequer uma alian&ccedil;a com o nazismo; ao contr&aacute;rio, insistira 
          na necessidade de rearmar a Fran&ccedil;a contra o ataque germ&acirc;nico, 
          que julgava iminente, enquanto os l&iacute;deres do progressismo (Emmanuel 
          Mounier, por exemplo) pregavam o desmonte do Ex&eacute;rcito franc&ecirc;s 
          e enxergavam em Hitler &quot;as melhores inten&ccedil;&otilde;es&quot;. 
          Maurras depois colaborou com o governo de Vichy, mas, quando no p&oacute;s-guerra 
          os progressistas o acusaram de &quot;trai&ccedil;&atilde;o&quot;, foi 
          apenas para esconder por tr&aacute;s da acusa&ccedil;&atilde;o as suas 
          pr&oacute;prias vergonhas, j&aacute; que eles mesmos tinham fomentado 
          um resultado ao qual Maurras n&atilde;o fizera sen&atilde;o conformar-se 
          <i>ex post facto</i>. Carpeaux, ao assumir o dircurso progressista contra 
          Maurras, provavelmente ignorava estes fatos, que s&oacute; vieram a 
          ser enfatizados muito depois (v. Lucien Thomas, <i>L’Action Fran&ccedil;aise 
          devant l’&Eacute;glise de Pie X &agrave; Pie XII</i>, Paris, Nouvelles 
          &Eacute;ditions Latines, 1965). [N.E.] <a href="#15">Voltar</a></li>
        <li>&quot;Vis&atilde;o de <a name="nota16"></a>Graciliano Ramos&quot;, 
          em <i>Origens e Fins</i>. [N.E.] <a href="#16">Voltar</a></li>
        <li>Emprego aqui<a name="nota17"></a> &quot;forma&quot; e &quot;mat&eacute;ria&quot; 
          no sentido aristot&eacute;lico, n&atilde;o na acep&ccedil;&atilde;o 
          vulgar de &quot;forma e conte&uacute;do&quot;. [N.E.] <a href="#17">Voltar</a></li>
        <li><i>Estetica come<a name="nota18"></a> Scienza dell’Espressione e Linguistica 
          Generale</i>, 11<u><sup>a</sup></u> edizione, Bari, Laterza, 1965, pp. 
          24-25. [N.E.] <a href="#18">Voltar</a></li>
        <li>Erich Auerbach,<a name="nota19"></a> <i>Mimesis. The Representation 
          of Reality in Western Literature</i>, transl. by Willard Trask, New 
          York, Doubleday, 1957. [N.E.] <a href="#19">Voltar</a></li>
        <li><a name="nota20"></a>&quot;Perspectivas da interpreta&ccedil;&atilde;o&quot;, 
          em <i>Livros na Mesa</i>. [N.E.] <a href="#20">Voltar</a></li>
        <li><a name="nota21"></a>Carpeaux n&atilde;o viveu o bastante para estudar 
          em profundidade as novas tend&ecirc;ncias da cr&iacute;tica que se tornaram 
          hegem&ocirc;nicas a partir da d&eacute;cada de 70. (Apenas examinou 
          de leve algumas id&eacute;ias de Barthes e L&eacute;vi-Strauss num artigo 
          publicado no <i>Jornal do Brasil</i>, &quot;O tema &eacute; o estruturalismo&quot; 
          — v. o vol. III destes <i>Ensaios Reunidos</i> —, concluindo que a nova 
          moda, nascida das desilus&otilde;es da esquerda, era &quot;um &oacute;pio 
          dos intelectuais&quot;.) Mas creio que hoje subscreveria a opini&atilde;o 
          de Harold Bloom e Ren&eacute; Girard, que reduzem essas tend&ecirc;ncias 
          a sintomas de um ressentimento de acad&ecirc;micos med&iacute;ocres 
          contra a literatura criadora. V. Harold Bloom, <i>The Western Canon: 
          The Books and School of the Ages</i>. New York: Harcourt Brace, 1994; 
          Ren&eacute; Girard, <i>A Theater of Envy: William Shakespeare</i>. New 
          York: Oxford University Press, 1991; e Mathew Schneider, &quot;Mimetic 
          Polemicism: Ren&eacute; Girard and Harold Bloom <i>contra</i> the ‘School 
          of resentment’. A review essay&quot;, em <i>Anthropoetics</i> II, n<u><sup>o</sup></u> 
          1 (June 1996). [N.E.] <a href="#21">Voltar</a></li>
        <li><i><a name="nota22"></a>Hist&oacute;ria da Literatura Ocidental</i>, 
          &quot;Introdu&ccedil;&atilde;o&quot;, vol. I, p. 30 da 2<u><sup>a</sup></u> 
          edi&ccedil;&atilde;o (Rio, Alhambra, 1978). [N.E.] <a href="#22">Voltar</a></li>
        <li><a name="nota23"></a>&quot;Obra-prima da literatura universal&quot;, 
          em <i>Livros na Mesa</i>. [N.E.] <a href="#23">Voltar</a></li>
        <li><i><a name="nota24"></a></i>V. <i>Hist&oacute;ria da Literatura Ocidental</i>, 
          pp. 34-36 da edi&ccedil;&atilde;o Alhambra. [N.E.] <a href="#24">Voltar</a></li>
        <li><a name="nota25"></a>Outro injusti&ccedil;ado, outro homem nobre que 
          sacrificou seu g&ecirc;nio e sua carreira liter&aacute;ria ao jornalismo 
          e &agrave; pol&iacute;tica de esquerda, para depois ser solenemente 
          ignorado por imbecis presun&ccedil;osos que n&atilde;o seriam dignos 
          de lhe beijar os p&eacute;s. Franklin escreveu a &uacute;nica colet&acirc;nea 
          de ensaios que pode ser comparada sem desvantagem &agrave;s de Otto 
          Maria Carpeaux: <i>A Fantasia Exata. Ensaios de Literatura e M&uacute;sica</i> 
          (Rio, Zahar, 1959). S&oacute; o insubstitu&iacute;vel Jos&eacute; M&aacute;rio 
          Pereira tem feito algo por que n&atilde;o se perca o legado dessa grande 
          alma e grande intelig&ecirc;ncia, editando por exemplo a &quot;antologia 
          cr&iacute;tica&quot; <i>A Dan&ccedil;a das Letras</i> (Rio, Topbooks, 
          1991). [N.E.] <a href="#25">Voltar</a></li>
        <li><a name="nota26"></a>Thomas Mann, <i>Doutor Fausto</i>, trad. Herbert 
          Caro, Rio, Nova Fronteira, 1984, p. 13. [N.E.] <a href="#26">Voltar</a></li>
        <li><a name="nota27"></a>&quot;Hofmannsthal e seu <i>Gran Teatro del Mundo</i>&quot;, 
          em <i>A Cinza do Purgat&oacute;rio.</i>. [N.E.] <a href="#27">Voltar</a></li>
      </ol>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
