<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Jakob Burckhardt: profeta da nossa época</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center"><u>Uma amostra dos <i>Ensaios Reunidos de Otto Maria Carpeaux</i></u></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="3" color="#800000"><b><font size="4" color="#990000" class="titulo">1. 
        JACOB BURCKHARDT:<br>
        PROFETA DA NOSSA &Eacute;POCA</font></b></font></p>
      <p align="right"><font size="3">O<font size="2">TTO </font>M<font size="2">ARIA</font> 
        C<font size="2">ARPEAUX</font></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="left"><font size="3">&#9;</font>A Gl&oacute;ria, j&aacute; se 
        disse, &eacute; o conjunto dos mal-entendidos que se criam em torno de 
        um nome. Muitas vezes esses mal-entendidos formam um denso nevoeiro, donde 
        surge um busto de gesso, o &iacute;dolo das Obras Completas, cobertas 
        de poeira: &eacute; o caso dos "cl&aacute;ssicos". &Agrave;s vezes esses 
        nevoeiros desaparecem, de s&uacute;bito, para permitir uma ressurrei&ccedil;&atilde;o 
        surpreendente: &eacute; o caso dos "poetas malditos". &Eacute; muito raro 
        que o v&eacute;u se levante pouco a pouco, oferecendo o espet&aacute;culo 
        de uma renova&ccedil;&atilde;o incessante, toda a hist&oacute;ria de uma 
        gl&oacute;ria: &eacute; o caso de Jacob Burckhardt. </p>
      <p align="left">Os seus contempor&acirc;neos conheciam-no pouco. A posteridade 
        imediata reconheceu o grande historiador da civiliza&ccedil;&atilde;o, 
        para depois enganar-se profundamente sobre as suas teorias. Para n&oacute;s, 
        no momento que atravessamos, tornou-se o conselheiro &iacute;ntimo da 
        nossa ang&uacute;stia. Amanh&atilde; ser&aacute; um profeta, o &uacute;ltimo 
        dos profetas talvez, j&aacute; que o tempo n&atilde;o ter&aacute; mais 
        futuro. Eis quatro etapas da hist&oacute;ria de uma gl&oacute;ria. O caminho 
        para a compreens&atilde;o est&aacute; tra&ccedil;ado. </p>
      <p align="left">A sua biografia &eacute; muito simples. Filho de uma velha 
        fam&iacute;lia patr&iacute;cia de Basil&eacute;ia, nascido em 1818, consagra-se 
        aos estudos mais diversos. Uma incurs&atilde;o no jornalismo pol&iacute;tico 
        fracassa. De 1844 a 1893, ensina hist&oacute;ria das belas-artes na velha 
        Universidade da sua cidade natal, pouco conhecido do p&uacute;blico, mas 
        muito estimado dos seus colegas. Burckhardt ama a sua cidade, as estreitas 
        ruas medievais, os telhados e torres, observat&oacute;rio do grande mundo 
        batalhador <i>fuori le mura</i>, a cidade &iacute;ntima, p&aacute;tria; 
        s&oacute; a abandona para viagens &agrave; It&aacute;lia, pa&iacute;s 
        da sua nostalgia, nunca atenuada. Recusa cargos honrosos nas grandes universidades 
        alem&atilde;s, tra&ccedil;o de profunda significa&ccedil;&atilde;o que 
        compreenderemos depois. Enfim, velho e fatigado, retira-se da atividade 
        para morrer docemente num dia de agosto de 1897. Uma vida fora vivida. 
      </p>
      <p align="left">Como explicar essa mistura dum patr&iacute;cio reservado 
        e dum pequeno-burgu&ecirc;s af&aacute;vel, dum professor pedante e dum 
        poeta fracassado? Essa decifra&ccedil;&atilde;o revelar&aacute; algumas 
        surpresas. Os seus alunos tamb&eacute;m se surpreenderam, quando da primeira 
        visita protocolar de um estudante: o s&aacute;bio inabord&aacute;vel falava 
        na intimidade o dialeto rude, quase humor&iacute;stico, dos su&iacute;&ccedil;os, 
        regalava o seu convidado com bons vinhos, explicava as suas cole&ccedil;&otilde;es 
        art&iacute;sticas, tocava ao piano o seu querido Mozart, para enfim queixar-se 
        dos seus criados. Oh! que velho epicurista, esse professor de hist&oacute;ria, 
        esse historiador de segunda ordem! At&eacute; faz rir: ele teria, no seu 
        audit&oacute;rio, chorado l&aacute;grimas de crocodilo, ao recordar as 
        obras perdidas da Antiguidade, destru&iacute;das pelos b&aacute;rbaros; 
        n&atilde;o ser&aacute; isso um anacronismo, no nosso s&eacute;culo iluminado? 
        Um dia o bom velho foi encontrado morto, bem morto. Mas atentai: ele voltar&aacute;. 
      </p>
      <p align="left">Alguns anos depois da sua morte voltava, por uma segunda 
        edi&ccedil;&atilde;o surpreendente, o grande historiador da <i>Civiliza&ccedil;&atilde;o 
        da Renascen&ccedil;a na It&aacute;lia</i>. O livro, quase despercebido 
        quando seu autor estava vivo, esse livro imenso, reconstru&ccedil;&atilde;o 
        integral de um s&eacute;culo, de uma civiliza&ccedil;&atilde;o desaparecida, 
        esse livro &eacute; uma primeira revela&ccedil;&atilde;o e cria o primeiro 
        desses mal-entendidos que fazem uma gl&oacute;ria. O livro provoca uma 
        moda europ&eacute;ia, o culto do Renascimento, a adora&ccedil;&atilde;o 
        dos grandes animais ferozes de g&ecirc;nio art&iacute;stico. O burgu&ecirc;s 
        de dinheiro, ansioso por uma &aacute;rvore geneal&oacute;gica, acredita 
        reconhecer-se nesses homens geniais que devem tudo a si mesmos. Hoje, 
        nos pal&aacute;cios e nas casas burguesas da Europa os m&oacute;veis &agrave; 
        Renascen&ccedil;a, tipo 1890, s&atilde;o obst&aacute;culos &agrave; circula&ccedil;&atilde;o, 
        colecionadores de poeira. Mas os filhos desses burgueses ainda n&atilde;o 
        se despiram do costume renascentista dos seus pais: misturando o fraco 
        poema de Gobineau e as vis&otilde;es de Spengler, esses <i>"se&ntilde;oritos"</i>, 
        para empregar a express&atilde;o de Ortega y Gasset, fazem-se confirmar 
        pelo professor de seus pais, confirmam os seus pr&oacute;prios princ&iacute;pios 
        maquiav&eacute;licos e desumanos, para se tornar, cada um deles, o seu 
        pr&oacute;prio <i>condottiere</i>. Seria necess&aacute;rio fechar este 
        livro, grande e perigoso, e escrever na sua capa: <i>&Eacute; proibido 
        cit&aacute;-lo!</i></p>
      <p align="left">N&atilde;o se queria do Burckhardt morto sen&atilde;o Renascimento. 
        Mas alguns disc&iacute;pulos fi&eacute;is n&atilde;o paravam de pesquisar 
        nos seus manuscritos. Apareceu enfim a <i>Hist&oacute;ria da civiliza&ccedil;&atilde;o 
        grega</i>. Mais uma vez, uma revela&ccedil;&atilde;o. Est&aacute; definitivamente 
        destru&iacute;do o id&iacute;lio dos anacre&ocirc;nticos, o mundo ideal 
        da alegria ol&iacute;mpica; e acha-se descoberto o <i>bas-fond</i> da 
        alma hel&ecirc;nica, o pessimismo de um S&oacute;focles, o desespero de 
        um Tuc&iacute;dides, a ang&uacute;stia de um Plat&atilde;o. A arte grega 
        n&atilde;o &eacute; sen&atilde;o um grito de dor transfigurado em m&aacute;rmore. 
      </p>
      <p align="left">&Eacute; certo que esse mundo hel&ecirc;nico, visto atrav&eacute;s 
        de um temperamento schopenhaueriano, est&aacute; impregnado da consci&ecirc;ncia 
        c&iacute;vica de Burckhardt, cidad&atilde;o-patr&iacute;cio de uma pequena 
        rep&uacute;blica medieval, agora radicalmente democratizada. O mist&eacute;rio 
        do pessimismo antigo, de acordo com Burckhardt, &eacute; o mart&iacute;rio 
        da <i>polis</i>, da cidade, desaristocratizada, despida dos seus fundamentos 
        religiosos, ap&oacute;stata, v&iacute;tima da tirania demag&oacute;gica. 
        Se bem que n&atilde;o chegando &agrave; compreens&atilde;o dum Fustel 
        de Coulanges, Burckhardt fornece o primeiro exemplo de sociologia religiosa, 
        logo mal compreendido como programa de renova&ccedil;&atilde;o pol&iacute;tica 
        e cultural, sobre as bases de uma nova religi&atilde;o. O autor deste 
        mal-entendido n&atilde;o &eacute; outro sen&atilde;o Nietzsche, jovem 
        colega de Burckhardt na Universidade de Basil&eacute;ia. Durante toda 
        a sua vida Nietzsche tentou basear as suas doutrinas nas id&eacute;ias 
        de Burckhardt: durante toda a sua vida Nietzsche tentou conseguir a amizade 
        do velho professor. Tudo em v&atilde;o. A &uacute;ltima carta do fil&oacute;sofo, 
        j&aacute; louco, &eacute; dirigida a Burckhardt: "Agora, voc&ecirc; &eacute;, 
        tu &eacute;s o mestre!" Esse "tu" nunca foi retribu&iacute;do. Mas a falsa 
        interpreta&ccedil;&atilde;o ficou. </p>
      <p align="left">Por fim a heran&ccedil;a de manuscritos in&eacute;ditos 
        devolve o tesouro mais precioso: as <i>Considera&ccedil;&otilde;es sobre 
        a Hist&oacute;ria Universal</i>. &Eacute; o manuscrito de um curso universit&aacute;rio 
        feito sob a impress&atilde;o da guerra de 1870, sob a impress&atilde;o 
        da queda da civiliza&ccedil;&atilde;o francesa e do advento do imp&eacute;rio 
        militar dos alem&atilde;es. Contam que, ouvindo durante a aula o falso 
        boato de que o Louvre havia sido incendiado com todos os seus tesouros 
        art&iacute;sticos, Burckhardt chorou diante dos seus alunos indolentes. 
        N&atilde;o seriam coisas imposs&iacute;veis na nossa &eacute;poca ilustrada? 
        Esperem! Daqui a alguns anos aparecer&aacute; um livro sobre a guerra, 
        sobre as grandes crises, sobre a felicidade e sobre a desgra&ccedil;a 
        na hist&oacute;ria, sobre a verdadeira e a falsa grandeza humana, um livro 
        que ser&aacute; o brevi&aacute;rio e o consolo de uma gera&ccedil;&atilde;o 
        sem esperan&ccedil;a: a nossa gera&ccedil;&atilde;o. </p>
      <p align="left">Sobretudo, algumas passagens quase prof&eacute;ticas fizeram 
        deste livro o &uacute;ltimo apoio espiritual de milhares de intelectuais 
        da Europa Central. </p>
      <p align="left">Burckhardt n&atilde;o queria profetizar. Procurou somente 
        as rea&ccedil;&otilde;es invari&aacute;veis dos homens diante dos seus 
        destinos hist&oacute;ricos. Fixados os tra&ccedil;os, acontece que reaparecer&atilde;o 
        num mundo que Burckhardt, para sua felicidade, n&atilde;o chegou a ver. 
      </p>
      <p align="left">Quando nos consola dizendo que os males da hist&oacute;ria 
        s&atilde;o sempre maiores que os nossos, ao mesmo tempo desfaz beneficamente 
        as nossas ilus&otilde;es de progresso. Acha a guerra inevit&aacute;vel; 
        mas "o que n&atilde;o &eacute; certo &eacute; que a uma guerra ou a qualquer 
        invas&atilde;o suceda necessariamente uma renova&ccedil;&atilde;o, uma 
        ressurrei&ccedil;&atilde;o. O nosso planeta &eacute; talvez bem velho; 
        n&atilde;o se prev&ecirc; como grandes povos, petrificados nas suas civiliza&ccedil;&otilde;es, 
        recome&ccedil;ariam as suas vidas; assim povos desapareceram e outros 
        desaparecer&atilde;o... Muitas vezes, a defesa mais justa torna-se in&uacute;til, 
        e j&aacute; &eacute; muito se Roma concorre para celebrar a gl&oacute;ria 
        de Num&acirc;ncia e se o vencedor se ressente da grandeza do vencido" 
        (p. 164). Sente-se Marco Aur&eacute;lio nestas palavras. </p>
      <p align="left">A guerra &eacute; o auge dessas convuls&otilde;es que sacodem 
        periodicamente a humanidade: as crises. Burckhardt &eacute; sobretudo 
        o criador da no&ccedil;&atilde;o moderna de crise, &agrave; qual se subordinar&atilde;o 
        todas as teorias posteriores. </p>
      <p align="left">A crise &eacute; a passagem das massas por um per&iacute;odo 
        de soberania; massas incapazes de compreender e de conservar o que foi, 
        incapazes de conceber e de construir o que ser&aacute;. A crise &eacute; 
        uma fase intermedi&aacute;ria entre a democracia nascente e a democracia 
        abolida, &uacute;nica &eacute;poca da democracia realizada; segue-se-lhe 
        o despotismo, que restabelece a ordem, a ordem dos cemit&eacute;rios, 
        cemit&eacute;rio daquilo que n&atilde;o voltar&aacute; nunca. Foi Burckhardt 
        quem primeiro descreveu a hora decisiva, quando a crise explode: "Subitamente 
        o processo subterr&acirc;neo evolve com terr&iacute;vel rapidez; evolu&ccedil;&otilde;es 
        que levariam, em outro caso, s&eacute;culos a se realizarem, cumprem-se 
        num m&ecirc;s, numa semana, como fantasmas. Soa a hora, e a infec&ccedil;&atilde;o 
        se espalha num instante, sobre centenas de milhas e sobre as popula&ccedil;&otilde;es 
        mais diversas, que n&atilde;o se conhecem umas &agrave;s outras... Aos 
        protestos acumulados contra o passado juntam-se terrores imagin&aacute;rios, 
        e &agrave; vontade de tudo mudar se junta a vontade de vingar-se dos vivos, 
        em lugar dos mortos, os &uacute;nicos inacess&iacute;veis" (pp. 168-171). 
        Evitando os psicologismos f&aacute;ceis, Burckhardt n&atilde;o se presta 
        &agrave;s generaliza&ccedil;&otilde;es de um Le Bon, como tamb&eacute;m 
        a sua superior erudi&ccedil;&atilde;o hist&oacute;rica evita as teorias 
        c&iacute;clicas de um Sorel. Burckhardt nem louva nem censura: comprova; 
        mas notar-se-&aacute; nas suas palavras sobre os mortos, inacess&iacute;veis 
        aos terrores do futuro, um suspiro de al&iacute;vio.</p>
      <p align="left">Burckhardt conhece, pois, o terr&iacute;vel car&aacute;ter 
        das crises, incompreens&iacute;veis no "s&eacute;culo est&uacute;pido" 
        do "progresso irresist&iacute;vel". "Existe ainda uma oposi&ccedil;&atilde;o 
        conservadora: todas as institui&ccedil;&otilde;es estabelecidas tornadas 
        direitos, tornadas o pr&oacute;prio direito, indissoluvelmente ligadas 
        a tudo o que era, at&eacute; ent&atilde;o, moral e civiliza&ccedil;&atilde;o; 
        e depois todos os indiv&iacute;duos que as representam, a elas ligados 
        pelos deveres e pelas vantagens. Da&iacute; &eacute; que vem a gravidade 
        dessas lutas, o desprendimento do <i>pathos</i>, de um lado e de outro. 
        Cada partido defende o seu ‘mais sagrado’, aqui um dever e uma religi&atilde;o, 
        ali uma nova teoria do mundo. Da&iacute; &eacute; que vem a indiferen&ccedil;a 
        pelos meios, a mudan&ccedil;a at&eacute; das armas e das atitudes, de 
        modo que o reacion&aacute;rio faz o papel de democrata e o demagogo representa 
        o ditador" (p. 177).</p>
      <p align="left">O que se eleva sobre essas terr&iacute;veis baixezas &eacute; 
        a medita&ccedil;&atilde;o acerca do grande homem; ele n&atilde;o &eacute;, 
        absolutamente, o exemplo, o modelo: &eacute; a exce&ccedil;&atilde;o, 
        a <i>ultima ratio</i> da hist&oacute;ria. "Ningu&eacute;m &eacute; insubstitu&iacute;vel" 
        — diz o prov&eacute;rbio. — "Mas aqueles que ningu&eacute;m pode substituir, 
        esses s&atilde;o grandes." Burckhardt n&atilde;o cai no <i>hero-worship</i> 
        de um Carlyle. Poderia subscrever a frase de Lu&iacute;s XVIII: <i>"Quand 
        le grand homme appara&icirc;t, sauve qui peut!"</i><a href="#nota1"><sup>1</sup></a><a name="1"></a> 
        — "Pois rar&iacute;ssima &eacute; a grandeza d’alma pronta a renunciar 
        &agrave;s vaidades criminosas, &agrave; grande tenta&ccedil;&atilde;o 
        dos poderosos: o poder pelo poder. &Eacute; por esta raz&atilde;o que 
        o poder n&atilde;o melhora os homens." Surge a velha desconfian&ccedil;a 
        do calvinista contra o poder temporal: n&atilde;o existe poder temporal 
        de direito divino; mais depressa<a href="#nota2"><sup>2</sup></a><a name="2"></a> 
        ser&aacute; de direito sat&acirc;nico. "O mal, como mal, domina freq&uuml;entemente 
        sobre a terra, e por muito tempo, e a doutrina verdadeiramente crist&atilde; 
        chama L&uacute;cifer de pr&iacute;ncipe deste mundo." Sobretudo "todo 
        poder &eacute; mau". "Todo poder &eacute; mau." Aqui est&aacute; o centro 
        da doutrina burckhardtiana, muito impregnada de Schopenhauer e do seu 
        pessimismo anti-hist&oacute;rico, muito impregnada do fatalismo dos est&oacute;icos; 
        heran&ccedil;a, afinal, dos antepassados, calvinistas e cidad&atilde;os 
        livres da rep&uacute;blica medieval de Basil&eacute;ia, e da sua desconfian&ccedil;a 
        dos poderes temporais. As obras da civiliza&ccedil;&atilde;o necessitam 
        de ordem, &eacute; verdade. Mas o estado florescente da arte, sob a ordem 
        dos d&eacute;spotas, n&atilde;o passa de uma raz&atilde;o atenuante, boa 
        para fazer reaparecer os tempos long&iacute;nquos, sob a luz de uma falsa 
        transfigura&ccedil;&atilde;o. "Uma ilus&atilde;o de &oacute;ptica nos 
        engana sobre a felicidade em certas &eacute;pocas, em rela&ccedil;&atilde;o 
        a certos povos. Mas essas &eacute;pocas eram tamb&eacute;m, para outros, 
        &eacute;pocas de destrui&ccedil;&atilde;o e de escravatura; tais &eacute;pocas 
        s&atilde;o consideradas felizes, porque n&atilde;o se leva em conta, <i>et 
        pour cause</i>, a euforia dos vencedores." A felicidade n&atilde;o &eacute; 
        sen&atilde;o uma ilus&atilde;o de &oacute;ptica dos historiadores. </p>
      <p align="left">Nas suas <i>Considera&ccedil;&otilde;es sobre a Hist&oacute;ria 
        Universal</i>, Burckhardt n&atilde;o disse tudo. O coment&aacute;rio indispens&aacute;vel 
        &eacute; a sua correspond&ecirc;ncia. Aqui o aristocrata reservado, o 
        s&aacute;bio t&iacute;mido, abre-se em confid&ecirc;ncias aos seus raros 
        amigos e lhes comunica os seus receios apocal&iacute;pticos. Adverte e 
        adverte: "Um terr&iacute;vel despertar est&aacute; reservado aos homens 
        de bem que, em vista dos grandes inconvenientes reais, participaram do 
        jogo da oposi&ccedil;&atilde;o; eles ver&atilde;o, horrorizados, surgir 
        aqueles de quem eram c&uacute;mplices" (26 de janeiro de 1846.) Cedo ele 
        desanima: "Nada espero do futuro. &Eacute; poss&iacute;vel que alguns 
        lustros passavelmente suport&aacute;veis nos estejam ainda reservados, 
        &agrave; maneira dos imperadores adotivos de Roma: por&eacute;m nada mais" 
        (14 de setembro de 1849). "De h&aacute; muito sei que o mundo est&aacute; 
        sendo levado para a alternativa entre a democracia perfeita e o despotismo 
        perfeito; mas este n&atilde;o mais ser&aacute; exercido pelas dinastias, 
        demasiado fracas, mas por destacamentos militares <i>soi-disant</i> republicanos" 
        (13 de abril de 1882). "Um pressentimento, hoje considerado louco, diz-me: 
        o Estado militar ser&aacute; um grande industrial; as massas, nas cidades 
        e nas usinas, n&atilde;o ser&atilde;o mais deixadas na mis&eacute;ria 
        e livres nos seus desejos; um certo grau de mis&eacute;ria, fixado e controlado 
        pela autoridade, iniciado e encerrado cada dia com o rufar dos tambores: 
        &eacute; o que dever&aacute; advir de acordo com a l&oacute;gica" (26 
        de abril de 1872). E se nos quis&eacute;ssemos opor a esta l&oacute;gica 
        cruel? Uma anota&ccedil;&atilde;o, in&eacute;dita durante muito tempo, 
        responde: "Os povos transformaram-se em um velho muro, onde n&atilde;o 
        se pode mais fixar um prego, pois n&atilde;o fica seguro. &Eacute; esta 
        a raz&atilde;o por que, no agrad&aacute;vel s&eacute;culo XX, a Autoridade 
        reerguer&aacute; a cabe&ccedil;a, e ser&aacute; uma cabe&ccedil;a terr&iacute;vel."</p>
      <p align="left">Terminou a profecia. </p>
      <p align="left">&Eacute; privil&eacute;gio dos profetas serem mal compreendidos. 
        Burckhardt, depois de ter sido confundido com Gobineau, com Nietzsche, 
        com Le Bon, foi confundido com Spengler. Julga-se ter sido Burckhardt 
        o profeta da Decad&ecirc;ncia do Ocidente; fazem-no confessor dos intelectuais 
        desesperados, que desesperam do mundo e de si pr&oacute;prios. Mas a verdade 
        &eacute; outra, a doutrina &eacute; muito mais profunda. </p>
      <p align="left">Burckhardt &eacute; formado na civiliza&ccedil;&atilde;o 
        da velha Europa luxemburgo-borgonhesa entre a It&aacute;lia e a B&eacute;lgica, 
        os pa&iacute;ses de sua predile&ccedil;&atilde;o; vemo-lo hoje &agrave; 
        luz dos seus "irm&atilde;os no esp&iacute;rito", Jan Huizinga e Benedetto 
        Croce. Como eles, &eacute; patr&iacute;cio e burgu&ecirc;s ao mesmo tempo, 
        &eacute; conservador e humanista ao mesmo tempo; o intelectual que fez 
        "<i>parte per se stesso</i>". Burckhardt era um prot&oacute;tipo do intelectual, 
        e ele o sabia: "Pereceremos todos; mas queria ao menos fazer a minha escolha, 
        escolher a coisa pela qual perecerei: a civiliza&ccedil;&atilde;o da velha 
        Europa" (5 de mar&ccedil;o de 1846). Diz, por&eacute;m, essa verdade pessoal 
        quase a sorrir. N&atilde;o desespera, op&otilde;e-se: "Espero crises terr&iacute;veis; 
        mas nenhuma revolu&ccedil;&atilde;o anular&aacute; a minha sinceridade, 
        a minha verdade interior. Antes de tudo, ser&aacute; preciso ser sincero, 
        sempre sincero" (13 de junho de 1842). Ele era um homem. Era um homem, 
        no sentido dos est&oacute;icos. </p>
      <p align="left">
      <i> 
      <blockquote>&quot;Si fractus illabatur orbis,<br>
        Impavidum ferient ruinae."<a href="#nota3"><sup>3</sup></a><a name="3"></a> 
      </blockquote>
      </i> 
      <p align="left">Eis por que todas as suas simpatias eram para os vencidos:</p>
      <blockquote>
        <p><i>&quot;Victrix causa Diis placuit, sed victa Catoni."<a href="#nota4"><sup>4</sup></a><a name="4"></a></i></p></blockquote>
        <p><i>&Eacute; a frase-ep&iacute;grafe invis&iacute;vel de toda a sua 
          obra. </i></p>
      <p align="left">Esse estoicismo sofreu a a&ccedil;&atilde;o de vinte s&eacute;culos 
        de cristianismo. O resultado foi essa atitude, que, reconhecendo embora 
        a pequenez do homem, o colocava no centro do Universo. Burckhardt, no 
        seu audit&oacute;rio, em meio &agrave; luta encarni&ccedil;ada dos imperialismos 
        e das classes, falava, pela &uacute;ltima vez, n&atilde;o de pol&iacute;tica, 
        n&atilde;o de economia, mas sim do homem. Sobre o fundo tr&ecirc;mulo 
        de um mundo revolvido, ele permanecia o que seus pais basileenses haviam 
        sido: um humanista. </p>
      <p align="left">Burckhardt &eacute; o &uacute;ltimo dos humanistas. O que 
        significa: formara-se, apoliticamente, no mundo do cristianismo secularizado, 
        mundo da adora&ccedil;&atilde;o da civiliza&ccedil;&atilde;o e da arte, 
        da cultura intelectual e art&iacute;stica, mundo acima da pol&iacute;tica, 
        formado pela It&aacute;lia da Renascen&ccedil;a, pela Fran&ccedil;a de 
        Lu&iacute;s XIV, pela Inglaterra das universidades aristocr&aacute;ticas 
        e pela Alemanha de Weimar. Esse car&aacute;ter apol&iacute;tico da sua 
        cultura o preservava da "<i>trahison des clercs</i>"; e &eacute; o fundamento 
        de toda a sua obra, que gira, inteiramente, em torno da pol&iacute;tica. 
        Amando ao mesmo tempo o seu Olimpo, reconheceu, com um olho inexor&aacute;vel, 
        a fragilidade do seu mundo ilus&oacute;rio, neste mundo material e materialista, 
        a fragilidade do homem num mundo sem Deus. Por isso, mesmo sendo um humanista 
        n&atilde;o deixou de ser um crist&atilde;o. Sendo um intelectual n&atilde;o 
        deixou de ser um patr&iacute;cio. </p>
      <p align="left">O velho professor fez uma estranha figura no traje burgu&ecirc;s 
        do s&eacute;culo XIX; muitos, desde Nietzsche, imaginavam outra coisa 
        atr&aacute;s da modesta casaca: talvez os instintos selvagens das "bestas 
        geniais" da Renascen&ccedil;a. Mas Burckhardt era bem burgu&ecirc;s; burgu&ecirc;s, 
        por&eacute;m, no sentido de cidad&atilde;o das pequenas rep&uacute;blicas 
        livres da Idade M&eacute;dia, herdeiro altivo da liberdade feudal. Burckhardt 
        era burgu&ecirc;s como os burgueses de Antu&eacute;rpia, de Floren&ccedil;a 
        e de Basil&eacute;ia; n&atilde;o era burgu&ecirc;s como os burgueses da 
        burguesia. A sua subst&acirc;ncia, em nada burguesa, tornava-o capaz de 
        revelar o mundo da Renascen&ccedil;a florentina. A sua subst&acirc;ncia, 
        em nada burguesa, tornava-o capaz de desvendar o enigma da Cidade Antiga. 
      </p>
      <p align="left">Ele pr&oacute;prio era um "cidad&atilde;o". Filho e cidad&atilde;o 
        de Basil&eacute;ia, velha cidade humanista; cidade do Conc&iacute;lio 
        que se revoltou contra o papa; cidade de Erasmo, que defendeu o livre-arb&iacute;trio 
        cat&oacute;lico, contra Lutero; cidade de Holbein, que gravou na sua madeira 
        a dan&ccedil;a macabra da Idade M&eacute;dia e de todos os tempos. Essa 
        cidade, &uacute;ltimo reduto do humanismo, conservava a sua liberdade 
        patr&iacute;cia, contra bispos e heresiarcas, contra imperadores e tribunos. 
        Ali ainda se podia estar bem, enquanto fora, "<i>fuori le mura</i>", nas 
        estradas de Paris, de Mil&atilde;o, de Antu&eacute;rpia e de Col&ocirc;nia, 
        as grandes pot&ecirc;ncias deste mundo se debatiam no campo de batalha. 
        Era-se fraco demais para se tomar partido nisso; mas cada um tinha as 
        suas simpatias. Tremia-se, com viva emo&ccedil;&atilde;o, sobre os telhados 
        e sobre as torres, observando as grandes batalhas. Era este observat&oacute;rio 
        que Burckhardt n&atilde;o queria abandonar jamais, se bem que as agita&ccedil;&otilde;es 
        demag&oacute;gicas lhe tivessem feito perder o gosto da vida. Nessas agita&ccedil;&otilde;es 
        reconheceu os furores da Cidade Antiga que perdera o seu deus. Burckhardt 
        era, pois, conservador. "Eu tinha a coragem de ser conservador e de n&atilde;o 
        ceder" — disse orgulhosamente. Era um homem. </p>
      <p align="left">Conservador, acreditava, como Maquiavel, na const&acirc;ncia 
        da subst&acirc;ncia humana, em todos os tempos e em todos os povos. Isso 
        o tornava pessimista, e todo pessimista tem em si a mat&eacute;ria de 
        um profeta. </p>
      <p align="left">Humanista, acreditava na superioridade do esp&iacute;rito 
        em rela&ccedil;&atilde;o a todas as agita&ccedil;&otilde;es da mat&eacute;ria. 
        Isto o fazia incorrupt&iacute;vel, inflex&iacute;vel, modelo supremo do 
        intelectual. Intelectual, enfim, tocou no problema talvez mais grave dos 
        nossos tempos: a natureza dos deveres do esp&iacute;rito. Karl Marx, que 
        n&atilde;o queria interpretar o mundo, e sim transform&aacute;-lo, &eacute; 
        o inspirador de toda "cr&iacute;tica de a&ccedil;&atilde;o", tanto da 
        esquerda como da direita. <i>Hinc nostrae lacrimae</i>.<a href="#nota5"><sup>5</sup></a><a name="5"></a> 
        No para&iacute;so das suas ilus&otilde;es os intelectuais reencontraram, 
        de repente, a besta apocal&iacute;ptica. Decep&ccedil;&atilde;o que os 
        fez compreender, no dizer de Ortega y Gasset, "<i>su esplendor y su miseria, 
        su virtud y su limitaci&oacute;n</i>". Os intelectuais n&atilde;o t&ecirc;m 
        a obriga&ccedil;&atilde;o de transformar o mundo; o seu dever &eacute; 
        transfigur&aacute;-lo pela cria&ccedil;&atilde;o, a cria&ccedil;&atilde;o 
        art&iacute;stica. Ningu&eacute;m poderia diz&ecirc;-lo melhor do que Burckhardt 
        nas &uacute;ltimas palavras das suas <i>Considera&ccedil;&otilde;es</i>: 
      </p>
      <p align="left">"Seria um espet&aacute;culo maravilhoso seguir o esp&iacute;rito 
        da humanidade, quando ele se constr&oacute;i um novo edif&iacute;cio, 
        ligado a todos esses fen&ocirc;menos exteriores e portanto a eles infinitamente 
        superior. Quem disso tivesse uma id&eacute;ia, fosse ela como uma sombra, 
        esqueceria toda felicidade e desgra&ccedil;a, para viver somente cheio 
        do desejo desse conhecimento."</p>
      <p align="left">E assim foi: "Minha vida foi um outono. Mas o outono tamb&eacute;m 
        tem o seu encanto — uma luz muito nobre."</p>
      <p>&nbsp;</p>
      <p align="JUSTIFY"><font size="3">N<font size="2">OTAS</font></font></p>
      <p align="JUSTIFY"></p>
      <ol>
        <li><a name="nota1"></a>&quot;Quando aparece o grande homem, salve-se 
          quem puder!&quot; [N.E.] <a href="#1">Voltar</a></li>
        <li><a name="nota2"></a>&quot;Mais depressa ser&aacute; de...&quot; Quer 
          dizer: <i>com mais freq&uuml;&ecirc;ncia</i>, <i>mais provavelmente</i>. 
          Constru&ccedil;&atilde;o estranha, afrancesada (<i>plut&ocirc;t</i>), 
          decerto devida ao dom&iacute;nio imperfeito do idioma pelo rec&eacute;m-chegado. 
          [N.E.] <a href="#2">Voltar</a></li>
        <li><a name="nota3"></a>&quot;Se o mundo ru&iacute;sse aos peda&ccedil;os, 
          imp&aacute;vido [esse homem] seria ferido pelos fragmentos.&quot; Carpeaux 
          n&atilde;o cita a fonte: &eacute; Hor&aacute;cio, <i>Odes</i>, III:3, 
          que celebra o &quot;homem justo, tenaz e inabal&aacute;vel em seus pr&oacute;p&oacute;sitos&quot;. 
          [N.E.] <a href="#3">Voltar</a></li>
        <li><a name="nota4"></a>&quot;A causa dos vencedores agradou aos deuses, 
          mas a dos vencidos a Cat&atilde;o.&quot; [N.E.] <a href="#4">Voltar</a></li>
        <li><a name="nota5"></a>&quot;Da&iacute; as nossas l&aacute;grimas.&quot; 
          [N.E.] <a href="#5">Voltar</a></li>
      </ol>
      <p align="JUSTIFY"></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
