<html>
<head>
<title>Mais algumas cartas &agrave; &Eacute;poca</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Mais algumas cartas 
        &agrave; &Eacute;poca&nbsp;</font></b></p>
      <p align="center"><br>
      </p>
      <p><font color="#990000">Caro Prof. Olavo de Carvalho</font>,<br>
        J&aacute; havia notado a aus&ecirc;ncia de seus luminosos ensaios na revista 
        Bravo!(o que ter&aacute; acontecido? me perguntei, surpreso). Agora, tomo 
        conhecimento - n&atilde;o t&atilde;o surpreendido, confesso - da supress&atilde;o 
        sum&aacute;ria de 75% do seu espa&ccedil;o na revista &Eacute;poca, cuja 
        motiva&ccedil;&atilde;o, inconfessada, &eacute; censurar uma das poucas 
        vozes neste pa&iacute;s que n&atilde;o t&ecirc;m medo de esmascarar as 
        mentiras disseminadas pelas esquerdas ao longo de d&eacute;cadas, mentiras 
        que hoje, lamentavelmente, revestem-se de status de verdades sagradas. 
        Tais fatos, somados a outros sistematicamente apontados em seus artigos, 
        confirmam, infelizmente, aquele melanc&oacute;lico diagn&oacute;stico 
        que o senhor fez da realidade intelectual brasileira atual como &quot;a 
        longa marcha da vaca rumo ao brejo...&quot;.</p>
      <p>Quosque tandem ?</p>
      <p>Um grande abra&ccedil;o.</p>
      <p>Gilberto Luiz B. Edson<br>
        gilbertoedson@bol.com.br</p>
      <p><br>
        <font color="#990000">Viva</font><br>
        Solidarizo-me com David West sobre Olavo, aqui desde Lisboa. Enviei mail 
        para revista &Eacute;poca que consulto na net e que nem respondeu, nem 
        com o respondedor autom&aacute;tico que tiveram para este caso. Vi hp 
        de DW e gostei mesmo. Tenho d&uacute;vidas, no entanto, quanto a teorias 
        conspirat&oacute;rias do g&eacute;nero &quot;O Duque de Edimburgo em Buckingham&quot; 
        nos anos 60, etc. etc. O amigo n&atilde;o fornece prova. Mas creio que 
        o essencial do seu alerta de cobi&ccedil;a sobre Amazonia tem validade, 
        mesmo que n&atilde;o por essa via argumentativa</p>
      <p>Cumprimentos<br>
        Mendo Castro Henriques<br>
        Professor<br>
        <a href="http://www.terravista.pt/PortoSanto/1139" target="_blank">www.terravista.pt/PortoSanto/1139</a><br>
        netmendo@netcabo.pt</p>
      <p><font color="#990000">Sr. Diretor</font>,<br>
        Sou leitor da revista &Eacute;poca desde o primeiro n&uacute;mero. O que 
        mais admiro, ou admirava, na revista &eacute; a sua posi&ccedil;&atilde;o 
        pluralista, de abertura a vis&otilde;es diferentes quando n&atilde;o completamente 
        opostas. O fil&oacute;sofo Olavo de Carvalho &eacute; um dos mais respeitados, 
        originais e corajosos pensadores do Brasil atual. A supress&atilde;o de 
        sua coluna semanal &eacute; um duro golpe contra a lucidez e a intelig&ecirc;ncia. 
        Perde a &Eacute;poca mas principalmente perdemos n&oacute;s, leitores, 
        que tinhamos toda a semana a possibilidade de ler uma vis&atilde;o alternativa, 
        algo incomum em nossa nossa m&iacute;dia lamentavelmente tomada pela repeti&ccedil;&atilde;o 
        monoc&oacute;rdica do receitu&aacute;rio politicamente correto e esquerdista. 
        N&atilde;o compreendo o argumento utilizado pela revista para justificar 
        tal atitude: qual foi o crit&eacute;rio para a escolha feita pela revista? 
        Por que &quot;mensalizar' o Olavo de Carvalho e consagrar a coluna semanal 
        do Sr. Zuenir Ventura, sabidamente um sujeito muito menos &quot;inspirado&quot; 
        do que o fil&oacute;sofo?<br>
        Tadeu Viapiana<br>
        tadeu@centro.com.br<br>
      </p>
      <p><br>
      </p> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
