<html>
<head>
<title>Mais cartas &agrave; &Eacute;poca</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Mais cartas &agrave; 
        &Eacute;poca&nbsp;</font></b></p>
      <p align="center"><br>
      </p>
      <p><font color="#990000">Prezados Senhores</font>,<br>
        Sou assinante de Veja e tenho comprado &Eacute;poca regularmente pela 
        coluna de Olavo de Carvalho. Como todo leitor tem suas predile&ccedil;&otilde;es 
        nas publica&ccedil;&otilde;es que l&ecirc;, os artigos ali publicados 
        s&atilde;o motivo mais do que suficiente para que eu compre a revista, 
        e inclusive considere assin&aacute;-la.<br>
        Entretanto, no primeiro n&uacute;mero deste m&ecirc;s, n&atilde;o encontrei 
        a coluna, o que se repetiu no n&uacute;mero seguinte. Em conversas com 
        outros leitores, soube que foi reduzida para uma publica&ccedil;&atilde;o 
        mensal, em vez de semanal.<br>
        N&atilde;o consigo atinar com o motivo de &Eacute;poca querer reduzir 
        uma contribui&ccedil;&atilde;o desse calibre, vinda de um fil&oacute;sofo 
        que &eacute; hoje um dos maiores intelectuais brasileiros, al&eacute;m 
        de jornalista tarimbado. N&atilde;o adianta dizer que seja para permitir 
        ao leitor conhecer outros pontos de vista; pois Olavo de Carvalho &eacute; 
        justamente o &uacute;nico jornalista de peso neste pa&iacute;s que nos 
        oferece regularmente uma vis&atilde;o diferente dos discursos massificados 
        da imprensa, hegemonicamente de esquerda. Em seu lugar, colocaram uma 
        professora da USP repetindo chav&otilde;es de uma ideologia barata que 
        se pode encontrar em qualquer botequim universit&aacute;rio, banalmente 
        reproduzidos por uma imprensa leviana e intelectualmente pueril. Por que 
        &Eacute;poca deveria vetar uma voz dissonante e original para permitir 
        aos leitores o acesso a clich&eacute;s que j&aacute; se encontram por 
        toda parte?<br>
        Talvez a redu&ccedil;&atilde;o tenha ocorrido em fun&ccedil;&atilde;o 
        das cr&iacute;ticas contundentes feitas naquela coluna a figur&otilde;es 
        da pol&iacute;tica nacional. Mas s&atilde;o ossos do of&iacute;cio jornal&iacute;stico, 
        sem os quais n&atilde;o seria necess&aacute;rio haver liberdade de imprensa. 
        &Eacute; claro que isso n&atilde;o se aplica quando h&aacute; cal&uacute;nia 
        ou difama&ccedil;&atilde;o, mas tamb&eacute;m n&atilde;o &eacute; o caso, 
        j&aacute; que aquele colunista n&atilde;o fez nenhuma afirma&ccedil;&atilde;o 
        que n&atilde;o pudesse ser provada. De resto, os artigos sa&iacute;am 
        em coluna de opini&atilde;o, deixando claro que a revista n&atilde;o endossa 
        necessariamente as posi&ccedil;&otilde;es do autor.<br>
        Tamb&eacute;m n&atilde;o adianta alegar que o corte tenha ocorrido por 
        ser um articulista &quot;de direita&quot; (j&aacute; li dele as seguintes 
        palavras: &quot;em nome do pluralismo, luto para que exista uma direita 
        neste pa&iacute;s, o que n&atilde;o significa que, quando existir, eu 
        v&aacute; concordar com ela&quot;). Desde quando &eacute; crime ser de 
        direita, como se o pensamento de esquerda fosse uma cl&aacute;usula p&eacute;trea 
        da Constitui&ccedil;&atilde;o? Toda democracia pressup&otilde;e a exist&ecirc;ncia 
        de uma direita, uma esquerda e um centro; se s&oacute; a esquerda fala, 
        n&atilde;o h&aacute; democracia nenhuma. Simpatias ideol&oacute;gicas 
        &agrave; parte, os artigos de Olavo de Carvalho s&atilde;o de uma coragem, 
        de uma erudi&ccedil;&atilde;o e de uma honestidade intelectual que n&atilde;o 
        se podem deixar de respeitar, independentemente de concordarmos com ele. 
        S&atilde;o um diferencial que faz de &Eacute;poca uma publica&ccedil;&atilde;o 
        &agrave; altura de suas concorrentes, e at&eacute; melhor.<br>
        Se &Eacute;poca cortou o espa&ccedil;o de Olavo de Carvalho por ceder 
        a press&otilde;es pol&iacute;ticas, agiu com uma covardia que a faz cair 
        em nosso conceito. Se o fez por discordar das opini&otilde;es do jornalista, 
        demosntrou intoler&acirc;ncia e totalitarismo, o que a faz cair tanto 
        mais.<br>
        Olavo de Carvalho tem denunciado a exist&ecirc;ncia de uma patrulha ideol&oacute;gica 
        nas reda&ccedil;&otilde;es do pa&iacute;s inteiro. Aos olhos de milhares 
        de leitores, &Eacute;poca acaba de comprovar o que ele diz. Em fun&ccedil;&atilde;o 
        da coluna, a revista vinha sendo considerada um &oacute;rg&atilde;o jornal&iacute;stico 
        corajoso e independente, pela abertura que tem dado a opini&otilde;es 
        t&atilde;o pol&ecirc;micas quanto bem fundamentadas. Agora, passa a ser 
        vista como um ve&iacute;culo covarde e sujeito a censura interna. Uma 
        massa de leitores insatisfeitos vai come&ccedil;ar a procurar outro canal 
        de id&eacute;ias.<br>
        Tenham certeza de uma coisa: nenhum leitor de esquerda, podendo encontrar 
        seus discursos em v&aacute;rias outras revistas do g&ecirc;nero, vai passar 
        a ler &Eacute;poca pelo corte de Olavo de Carvalho; mas milhares de leitores 
        de Olavo de Carvalho v&atilde;o deixar de ler a revista por essa raz&atilde;o. 
        Entre eles, eu. S&oacute; compro &Eacute;poca quando a coluna sair.<br>
        Por favor, VOLTEM A PUBLICAR OLAVO DE CARVALHO SEMANALMENTE.<br>
        Com a minha aten&ccedil;&atilde;o e (condicionalmente) o meu respeito,<br>
        Augusto Vasconcellos.<br>
        augusto_vasconcellos@hotmail.com </p>
      <p><br>
        <font color="#990000">Prezado senhor</font>,<br>
        Ainda que tardiamente, venho solidarizar-me consigo, haja vista a safadeza 
        - n&atilde;o h&aacute; outra palavra - que fizeram com o senhor. Ainda 
        bem que n&oacute;s, aqueles que comungamos dos seus ideais e acompanhamos 
        a sua luta pela imprensa, atrav&eacute;s dos seus livros e ainda pela 
        Internet, sabemos que faltando aos opositores o m&iacute;nimo de condi&ccedil;&otilde;es 
        para rebater seus argumentos, outra n&atilde;o poderia ser a a&ccedil;&atilde;o 
        dos mesmos, marxistas enquistados nos nossos meios de comunica&ccedil;&atilde;o 
        social e contando com o benepl&aacute;cito dos propriet&aacute;rios estes 
        talvez esperan&ccedil;osos de continuar a mamar nas tetas governamentais 
        se aqueles vierem, um dia, a assumir o poder. Ali&aacute;s, a fam&iacute;lia 
        Marinho comunga, de longa data, com a id&eacute;ia de que apenas o pessoal 
        de esquerda &quot;sabe fazer jornal&quot;. Aceite, com o meu abra&ccedil;o, 
        a certeza de que comungamos dos mesmos ideais.<br>
        Osmar Jos&eacute; de Barros Ribeiro<br>
        ojbr@wnet.com.br</p>
      <p><br>
        <font color="#990000">Ao Sr.diretor de reda&ccedil;&atilde;o &eacute;poca</font>.<br>
        N&atilde;o foi por acaso que escrevi o nome da revista com letra min&uacute;scula. 
        Ela simplesmente apequenou-se ao tomar essa estranha e insensata decis&atilde;o.<br>
        Estamos t&atilde;o parcos de intelig&ecirc;ncia nessa terra brasilis e 
        a &eacute;poca resolve contribuir para a entropia geral diminuindo o espa&ccedil;o 
        de apresenta&ccedil;&atilde;o de uma das penas mais brilhantes surgidas 
        nesse pobre cen&aacute;rio intelectual. Se &eacute; inten&ccedil;&atilde;o 
        da revista ampliar o espa&ccedil;o para a lenga lenga da esquerda, estou 
        fora. N&atilde;o tenho mais idade, nem tampouco paci&ecirc;ncia para atur&aacute;-la. 
        Como se<br>
        diz por a&iacute;, vou procurar minha turma.<br>
        Como ainda vivemos em gozo de liberdade, assim como a revista tem o direito 
        de tomar as decis&otilde;es que julga mais conveniente, eu tamb&eacute;m 
        tenho o direito de ban&iacute;-la dos meus interesses.<br>
        L&eacute;o Guedes<br>
        leog@nh.conex.com.br</p>
      <p><font color="#990000">Ol&aacute;<br>
        </font>Sabemos com que brilhantismo Olavo de Carvalho defende seu direito 
        de livre express&atilde;o e pensamento ainda que n&atilde;o lhe interesse 
        formar uma milit&acirc;ncia ativa. Coloco minha Home page a disposi&ccedil;&atilde;o 
        de todos que partilham admira&ccedil;&atilde;o pelo trabalho do Olavoe 
        de tantos outros corajosos. L&aacute; poder&aacute; ser encontrados v&aacute;rios 
        artigos que confirmam e afirmam o que Olavo diz. Tamb&eacute;m h&aacute; 
        v&aacute;rios links para livros on line tal como BRAVE NEW SCHOOL. O endere&ccedil;o 
        &eacute; : <a href="http://planeta.terra.com.br/arte/policymaker" target="_blank">http://planeta.terra.com.br/arte/policymaker</a><br>
        Um abra&ccedil;o<br>
        Davi Washington<br>
        daviws@hotmail.com</p>
      <p><br>
        <font color="#990000">A proibi&ccedil;&atilde;o de pensar ou o Muro das 
        Lamenta&ccedil;&otilde;es</font> <br>
        Incont&aacute;veis as cartas enviadas &agrave; reda&ccedil;&atilde;o da 
        revista &Eacute;poca. E, sinceramente, me surpreendo com o fato. Com o 
        qu&ecirc;? Com o elenco de improp&eacute;rios, inj&uacute;rias e lamenta&ccedil;&otilde;es 
        de todos os admiradores, diga-se, os &quot;ing&ecirc;nuos&quot; admiradores 
        da obra do fil&oacute;sofo (ser&aacute; mesmo? sequer &eacute; graduado 
        na USP...), escritor e, <br>
        vergonhosamente n&atilde;o-marxista Olavo de Carvalho. Ing&ecirc;nuos 
        admiradores entre os quais, ai de mim! me incluo. <br>
        Ser&aacute; que n&atilde;o percebem as absurdidades que proferem, caros 
        leitores e &quot;c&uacute;mplices&quot;? N&atilde;o percebem que, por 
        umas quantas insond&aacute;veis raz&otilde;es de ordem editorial, os artigos 
        do senhor Olavo de Carvalho foram ligeiramente suprimidos, ou mutilados, 
        por ocuparem espa&ccedil;o f&iacute;sico (ideol&oacute;gico se preferem) 
        em demasia, nesta que &eacute; uma revista atenta aos clamores urgentes 
        de sua &quot;&eacute;poca&quot;? N&atilde;o me surpreende, sequer me comove, 
        que uma publica&ccedil;&atilde;o com tal nome seja, pura e simplesmente, 
        coerente com o mundo e seus chamados. <br>
        Afinal, o senhor Olavo de Carvalho <u>n&atilde;o &eacute; formado na escolinha 
        de pseudospensadores da USP, logo, n&atilde;o &eacute; esquerdista por 
        voca&ccedil;&atilde;o, logo, &eacute; um neoliberal, logo, um direitista 
        retr&oacute;grado, logo, um reacion&aacute;rio caqu&eacute;tico, logo, 
        enfim, &oacute;bvia conclus&atilde;o para os que pensam que pensam, um 
        fascista execr&aacute;vel</u>!!! E os senhores, caros e ing&ecirc;nuos 
        leitores, entre os <br>
        quais, ai de mim! me incluo, seus disc&iacute;pulos, seus comparsas. <br>
        A revista &Eacute;poca &eacute; nada mais ou menos que coerente com o 
        estapaf&uacute;rdio estado de coisas que nos cerca. &Eacute;poca de imbecis 
        e charlat&otilde;es. &Eacute;poca de uma revolu&ccedil;&atilde;o sorrateira, 
        silenciosa. E fatal. <br>
        Segundo o ilustre diretor de reda&ccedil;&atilde;o da prestigiada revista, 
        foi aberto um espa&ccedil;o &quot;para outras vis&otilde;es de mundo&quot;. 
        Caros leitores, exemplo raro de caridade crist&atilde; nos foi legado: 
        cegos ocupar&atilde;o o espa&ccedil;o de nosso infortunado fil&oacute;sofo. 
        E cegos ter&atilde;o outras vis&otilde;es de mundo. Ou nenhuma vis&atilde;o, 
        o que &eacute; melhor, pra que a ordem se mantenha intacta, inabal&aacute;vel 
        qual monge budista. <br>
        Nas p&aacute;ginas de &Eacute;poca, novamente teremos oportunidade de 
        ler ran&ccedil;osos coment&aacute;rios de esquerda. E Jean-Paul Sartre 
        dar&aacute; voz &agrave;s nossas mazelas. <br>
        Afinal, pra qu&ecirc; Arist&oacute;teles? <br>
        A revista, sim, cumpre seu papel, e entrar&aacute; para a Hist&oacute;ria. 
        Registrar&aacute;, indelevelmente em suas p&aacute;ginas, a mis&eacute;ria 
        espiritual de nossa &eacute;poca. <br>
        E isso basta. </p>
      <p>Obs: Tamb&eacute;m passo, a partir de agora, a fazer parte da &quot;horda&quot; 
        de ex-leitores da j&aacute; t&atilde;o citada publica&ccedil;&atilde;o. 
        <br>
        Um abra&ccedil;o <br>
        Georgenes Gustavo Nogy <br>
        gustavonogy@ig.com.br </p>
      <p><br>
        <font color="#990000">Senhor redator</font>,<br>
        Notei que h&aacute; duas edi&ccedil;&otilde;es n&atilde;o sai a coluna 
        do Olavo de Carvalho, diga-se de passagem o melhor desta revista, o que 
        est&aacute; acontecendo?<br>
        Mudou a dire&ccedil;&atilde;o?<br>
        &Eacute; a censura vermelha?<br>
        Familia Marinho tome uma provid&ecirc;ncia. N&atilde;o compro mais a &Eacute;POCA 
        at&eacute; o colunista voltar.<br>
        Sem mais,<br>
        Celina de Sousa Vieira <br>
        celina@novonet.com.br</p>
      <p><font color="#990000">Reda&ccedil;&atilde;o &Eacute;poca</font><br>
        <br>
        <font color="#990000"><i>Cara Celina</i></font><i>,</i></p>
      <p><i>Agradecemos o envio de sua mensagem. Os artigos de Olavo de Carvalho 
        ser&atilde;o publicados uma vez por m&ecirc;s. Esperamos continuar contando 
        com a sua aten&ccedil;&atilde;o.</i></p>
      <p><i>Um abra&ccedil;o,<br>
        A Reda&ccedil;&atilde;o</i></p>
      <p><br>
        <font color="#990000">Caro Sr. Redator respons&aacute;vel pela censura 
        ao colunista Olavo de Carvalho</font>,<br>
        Sem Olavo sem chance, at&eacute; j&aacute; enviei e-mail endere&ccedil;ado 
        ao Sr. Marinho solicitando o retorno imediato do Olavo assim como a lista 
        de amigos que n&atilde;o mais estar&atilde;o COMPRANDO a &Eacute;poca 
        enquanto o colunista n&atilde;o retorne semanalmente.<br>
        Obrigada, <br>
        Celina de Sousa Vieira <br>
        celina@novonet.com.br</p>
      <p><br>
        <font color="#990000">Caro redator</font>,<br>
        Pode crer que n&atilde;o estarei mais comprando a revista &Eacute;poca 
        por que o Olavo n&atilde;o est&aacute; mais nela, ainda mais com este 
        fiasco sobre a Ana Maria Braga, eu como m&eacute;dica acho inaceit&aacute;vel 
        a capa da revista sugerindo erro m&eacute;dico e depois a pr&oacute;pria 
        apresentadora desfaz o mal entendido, acho que a &Eacute;poca ficou pior.<br>
        Grata pela aten&ccedil;&atilde;o, <br>
        Celina de Sousa Vieira <br>
        celina@novonet.com.br</p>
      <p><br>
        <font color="#990000">&Eacute;poca Leitor &lt;epocaleitor@edglobo.com.br&gt;</font></p>
      <p><i>Cara Celina,</i></p>
      <p><i>Agradecemos por seu retorno. Sugerimos que leia a reportagem &quot;A 
        volta da guerreira&quot;, edi&ccedil;&atilde;o 183. Esperamos continuar 
        contando com a sua aten&ccedil;&atilde;o.</i></p>
      <p><i>Um abra&ccedil;o,<br>
        A Reda&ccedil;&atilde;o</i></p>
      <p><br>
        <font color="#990000">Prezado Sr. Diretor de Reda&ccedil;&atilde;o</font>,<br>
        O senhor deve ter recebido, e talvez ainda continue a receber por algum 
        tempo, um expressivo n&uacute;mero de cartas/e-mails manifestando espanto 
        ou rep&uacute;dio em rela&ccedil;&atilde;o &agrave; redu&ccedil;&atilde;o 
        do espa&ccedil;o, nessa conceituada revista, do fil&oacute;sofo e jornalista 
        Olavo de Carvalho. Se considerarmos o fato de que os leitores s&atilde;o 
        o objetivo final de um &oacute;rg&atilde;o de imprensa digno do nome, 
        tais manifesta&ccedil;&otilde;es n&atilde;o deveriam ser menosprezadas, 
        sobretudo num momento em que, em boa parte por causa dos artigos de Olavo 
        de Carvalho, <b>&Eacute;poca</b> demonstra um significativo incremento 
        em termos de leitores e influ&ecirc;ncia no meio jornal&iacute;stico.<br>
        O argumento de que a redu&ccedil;&atilde;o do espa&ccedil;o n&atilde;o 
        significou censura, mas uma preocupa&ccedil;&atilde;o em dar voz a &quot;outras 
        id&eacute;ias e vis&otilde;es de mundo&quot; n&atilde;o parece honesto, 
        e &eacute; f&aacute;cil perceber porqu&ecirc;. Ora, se fosse essa a sua 
        real preocupa&ccedil;&atilde;o, o senhor deveria agir justamente de forma 
        oposta, pois Olavo de Carvalho &eacute; praticamente a &uacute;nica pessoa 
        com voz no meio jornal&iacute;stico a dizer coisas novas, diferentes de 
        toda a cantilena com a qual o povo brasileiro j&aacute; est&aacute; habituado 
        ao ponto da anestesia. Ou seja, uma preocupa&ccedil;&atilde;o sincera 
        com a veicula&ccedil;&atilde;o de vis&otilde;es de mundo diferentes (desde 
        que assumamos o pressuposto de que essas vis&otilde;es se eq&uuml;ivalem 
        e por isso merecem as mesmas oportunidades) deveria implicar n&atilde;o 
        a redu&ccedil;&atilde;o do espa&ccedil;o de um dos mais originais, eruditos 
        e corajosos pensadores surgidos no Brasil, e sim a efetiva&ccedil;&atilde;o 
        de Olavo de Carvalho como colunista permanente de <b>&Eacute;poca</b>, 
        at&eacute; porque n&atilde;o h&aacute; rigorosamente nada que justifique 
        a decis&atilde;o de manter, por exemplo, Zuenir Ventura com esse status, 
        a n&atilde;o ser seu prest&iacute;gio junto &agrave; <i>intelligentzia</i> 
        esquerdista. Sem querer desmerecer o articulista, n&atilde;o h&aacute; 
        como comparar, em termos de capacidade de express&atilde;o, de erudi&ccedil;&atilde;o, 
        de incisividade, enfim, de genialidade, Zuenir com Olavo.<br>
        N&atilde;o temos, eu e muitos milhares de leitores de <b>&Eacute;poca</b>, 
        a menor d&uacute;vida de que a decis&atilde;o de al&ccedil;ar Olavo de 
        Carvalho &agrave; condi&ccedil;&atilde;o de colunista semanal (tal como 
        Zuenir Ventura) h&aacute; de consolidar o lugar de <b>&Eacute;poca</b> 
        como uma revista ainda mais diferenciada, na medida em que possibilitar&aacute; 
        ao seu cada vez maior contingente de leitores o privil&eacute;gio de ler 
        artigos de extraordin&aacute;ria qualidade e for&ccedil;a, de um pensador 
        cuja import&acirc;ncia tem crescido sensivelmente nos &uacute;ltimos anos, 
        e cuja tend&ecirc;ncia &eacute; aumentar ainda mais.<br>
        N&atilde;o parece exagero dizer que <b>&Eacute;poca</b> pode estar perdendo 
        (para outros &oacute;rg&atilde;os de imprensa) a oportunidade de manter 
        em seus quadros um articulista cujo portentoso valor h&aacute; de ser 
        muito em breve reconhecido. N&atilde;o creio que o senhor gostaria de 
        arcar com esse &ocirc;nus (mesmo que reconhe&ccedil;amos que tal decis&atilde;o 
        talvez n&atilde;o dependa s&oacute; do senhor).<br>
        Deixo aqui meu manifesto e minha sugest&atilde;o, humildes, mas que certamente 
        podem ser endossadas pelos muitos leitores &aacute;vidos por informa&ccedil;&atilde;o 
        inteligente e de qualidade diferenciada, que certamente constituem o p&uacute;blico 
        alvo preferencial de revistas do porte de <b>&Eacute;poca</b>.<br>
        <br>
        Respeitosamente,<br>
        <br>
        Marcos Grillo/RJ<br>
        mgrillo@vento.com.br</p>
      <p><br>
        <font color="#990000">Prezado Editor</font>,<br>
        A democr&aacute;tica decis&atilde;o de amputar severamente o espa&ccedil;o 
        de Olavo de Carvalho na Revista &Eacute;poca, confirma, a meu ver, a tese 
        da ilustrada professora da USP. Na verdade, o nosso problema s&atilde;o 
        os Estados Unidos, n&atilde;o h&aacute; d&uacute;vida.<br>
        S&atilde;o os Estados Unidos os culpados pela s&aacute;bia decis&atilde;o 
        de, a pretexto de democracia e pluralismo - li a resposta do Editor-Chefe 
        da Revista no site do Olavo de Carvalho - reduzir t&atilde;o-somente o 
        espa&ccedil;o de Olavo de Carvalho, enquanto o Ventura, que n&atilde;o 
        fede e n&atilde;o cheira, pelo menos sob o olfato de chau&iacute;s e konders, 
        continua a cacarejar o seu amontoado de clich&eacute;s e teses confort&aacute;veis 
        para o establishment esquerdista.<br>
        Uma decis&atilde;o t&atilde;o louv&aacute;vel que pune, exclusivamente, 
        a intelig&ecirc;ncia excepcional, fulgurante e desestabilizadora s&oacute; 
        pode ser imputada aos Estados Unidos, pois, longe de mim, acreditar que 
        isso possa ser um sintoma do nosso subdesenvolvimento mental, que fala 
        muito em democracia, em igualdade de direitos, enquanto tais princ&iacute;pios 
        n&atilde;o colidem com o nosso corpinho de preconceitos e cacoetes mentais.<br>
        Parab&eacute;ns pela estrat&eacute;gica forma de conferir democracia e 
        pluralismo &agrave; Revista &Eacute;poca, estrat&eacute;gia americana 
        - ou seria melhor, estadunidense como quer a nossa professorinha.</p>
      <p>Atenciosamente<br>
        Pedro Paulo Reinaldin<br>
        reinaldin@uol.com.br</p>
      <p><br>
        <font color="#990000">Senhor Editor</font>,<br>
        Olavo de Carvalho &eacute;, sem possibilidade de d&uacute;vida, a mais 
        l&uacute;cida, vibrante e articulada intelig&ecirc;ncia do Brasil atual 
        e, qui&ccedil;&aacute;, um dos maiores intelectuais brasileiros de todos 
        os tempos. Que &quot;&Eacute;poca&quot; tenha alegremente fatiado seu 
        espa&ccedil;o j&aacute; constitui, portanto, um esc&acirc;ndalo ( se um 
        esc&acirc;ndalo de maquiavelismo ou de inconsci&ecirc;ncia, n&atilde;o 
        saberia dizer); que seu espa&ccedil;o tenha sido ocupado pelas platitudes 
        de mais uma professorinha uspiana acrescenta ao esc&acirc;ndalo a dimens&atilde;o 
        do rid&iacute;culo.<br>
        Lamentando o acontecido e esperando que a decis&atilde;o seja revista, 
        despe&ccedil;o-me.<br>
        <br>
        Fabiano B. Moraes <br>
        MORAESFABIANO@aol.com</p>
      <p> </p>
      <p><font color="#990000">Caro professor Olavo de Carvalho</font>,<br>
        Tenho duas coisas a dizer a respeito: primeiramente, n&atilde;o tenho 
        a menor esperan&ccedil;a de que este ou outro protesto contra a redu&ccedil;&atilde;o 
        de seu espa&ccedil;o seja publicado; em segundo lugar e em conseq&uuml;&ecirc;ncia, 
        tampouco nutro reais esperan&ccedil;as de que sua coluna volte a ser semanal, 
        ao contr&aacute;rio do que disse no e-mail (disse-o pois a esperan&ccedil;a 
        &eacute; a &uacute;ltima que morre).<br>
        Mas pouco importa que as v&aacute;rias reclama&ccedil;&otilde;es sejam 
        solenemente ignoradas. Pois o senhor conquistou a ferro e fogo um espa&ccedil;o 
        que a intelligentsia esquerdista s&oacute; concede quando fingir desconhecer 
        a exist&ecirc;ncia de um outsider torna-se insustent&aacute;vel; quando 
        esse fingimento passa a depor frontalmente contra a honestidade e a intelig&ecirc;ncia 
        de nossos intelocratas. O senhor se encontra, portanto, na companhia de 
        um Nelson Rodrigues, de um <br>
        Gilberto Freyre, que bem poderiam ter dito para a nossa esquerdinha a 
        c&eacute;lebre frase de Zagallo: voc&ecirc;s v&atilde;o ter que me engolir.<br>
        Em suma: o senhor j&aacute; &eacute; um vencedor, e esse epis&oacute;do 
        da &quot;&Eacute;poca&quot; s&oacute; vem confirmar sua vit&oacute;ria, 
        pois, como dizia Swift, &quot;quando no mundo aparece um verdadeiro g&ecirc;nio, 
        reconhec&ecirc;-lo-eis por este ind&iacute;cio: que todos os n&eacute;scios 
        se conjuram contra ele&quot;. E quem, sen&atilde;o os g&ecirc;nios, t&ecirc;m 
        conseguido vencer a nossa massiva e barulhenta conjura&ccedil;&atilde;o 
        dos n&eacute;scios?<br>
        Sa&uacute;de para si e para os seus. E continue a batalha. <br>
        <br>
        Fabiano B. Moraes<br>
        MORAESFABIANO@aol.com</p>
      <p><br>
        <font color="#990000">Prezados Senhores</font>:<br>
        Como leitora ass&iacute;dua da evista &Eacute;POCA, venho manifestar meu 
        desagrado pela substitui&ccedil;&atilde;o da coluna do brilhante e instigante 
        jornalista Olavo de Carvalho por uma (mais uma) professora da USP. Com 
        sua agudeza de percep&ccedil;&atilde;o, clareza de estilo e senso de humor, 
        Olavo se destaca da mesmice do atual jornalismo brasileiro. &Eacute; lament&aacute;vel 
        que os fatos venham a comprovar o que o leitor brasileiro j&aacute; come&ccedil;a 
        a questionar: haveria uma milit&acirc;ncia vermelha de plant&atilde;o 
        nas reda&ccedil;&otilde;es? Qual a raz&atilde;o da exclus&atilde;o do 
        artigo do Olavo que todos, ali&aacute;s, podem ler na internet? Estamos 
        realmente diante de uma censura aos jornalistas que n&atilde;o fazem coro 
        &agrave; linha imposta por aquele grupo da esquerda totalit&aacute;ria 
        que, pelas evid&ecirc;ncias, estende sua fina, mas implac&aacute;vel, 
        malha de ferro contra os que apontam a nudez do rei?<br>
        Preocupa-nos o sil&egrave;ncio imposto, pela reda&ccedil;&atilde;o de 
        &Eacute;poca, a este pol&ecirc;mico e original colunista.<br>
        Cordialmente,<br>
        Solange Mendon&ccedil;a Campos<br>
        sola@task.com.br</p>
      <p><font color="#990000"><i>Reda&ccedil;&atilde;o &Eacute;poca</i></font></p>
      <p><i>Solange,</i></p>
      <p><i>O Olavo de Carvalho continuar&aacute; escrevendo em &Eacute;poca. 
        Seus artigos passam a ser mensais. Ele n&atilde;o est&aacute; sendo substitu&iacute;do. 
        Est&aacute; dividindo espa&ccedil;o com outras id&eacute;ias. Esperamos 
        continuar com a sua aten&ccedil;&atilde;o e participa&ccedil;&atilde;o.<br>
        Um abra&ccedil;o,<br>
        A Reda&ccedil;&atilde;o</i></p>
      <p><br>
        <font color="#990000">Senhor Editor</font>,<br>
        Agrade&ccedil;o a gentileza de sua resposta.<br>
        Entretanto, as &quot;outras id&eacute;ias&quot;, para as quais a revista 
        &Eacute;POCA est&aacute; abrindo seu espa&ccedil;o, a julgar pelo med&iacute;ocre 
        artigo da professora da USP (que apenas refor&ccedil;ou o coro un&iacute;ssono 
        repetido &agrave; exaust&atilde;o pela nossa esquerda- de- plant&atilde;o) 
        esta amostra das prometidas &quot;outras id&eacute;ias&quot; me tirou 
        completamente o interesse pela &Eacute;POCA, que acaba de perder uma leitora. 
        Pois trata-se, apenas, das &quot;mesmas id&eacute;ias&quot;, o que &eacute; 
        compreens&iacute;vel face &agrave;s mudan&ccedil;as ocorridas na dire&ccedil;&atilde;o 
        da edi&ccedil;&atilde;o e reda&ccedil;&atilde;o da revista. Passei a ter 
        tamb&eacute;m desconfian&ccedil;a quanto &agrave; credibilidade jornal&iacute;stica 
        da publica&ccedil;&atilde;o, que, face &agrave;s mudan&ccedil;as, n&atilde;o 
        mais poder&aacute; apresentar o espa&ccedil;o que eu procurava para acompanhar 
        a diversidade e riqueza do livre debate de id&eacute;ias e a cr&iacute;tica 
        dos chav&otilde;es pol&iacute;tico-ideol&oacute;gicos que sufocam a intelig&ecirc;ncia 
        de nossa m&iacute;dia.<br>
        &Eacute; lamentavel, para os leitores e para o Brasil.<br>
        Atenciosamente,<br>
        Solange Mendon&ccedil;a Campos<br>
        sola@task.com.br</p>
      <p><br>
        <font color="#990000">Prezados Senhores</font>,<br>
        Embora ass&iacute;duo leitor da revista &Eacute;poca, por motivo de sa&uacute;de, 
        deixei de comprar o &uacute;ltimo n&uacute;mero que, certamente, at&eacute; 
        ajudaria &agrave; minha convalescen&ccedil;a. Explico: Fui informado, 
        por camaradas exultantes, que voc&ecirc;s censuraram o incomodativo articulista 
        Olavo de Carvalho que vinha desnudando as nossas mentiras, tram&oacute;ias 
        e desinforma&ccedil;&otilde;es, destinadas a formar uma opini&atilde;o 
        p&uacute;blica favor&aacute;vel &agrave; nossa causa. Disseram-me que, 
        de modo sutil e inteligente, voc&ecirc;s passaram a coluna desse articulista 
        de semanal para mensal. Meus parab&eacute;ns. J&aacute; que n&atilde;o 
        &eacute; poss&iacute;vel calar de todo uma voz que tem por of&iacute;cio 
        nos desmascarar, a jogada dessa editoria, pelo menos vai minimizar os 
        estragos que esse representante do imperialismo ianque e direitista de 
        carteirinha vem fazendo nas nossas hostes. N&atilde;o perd&ocirc;o esse 
        Olavo de Carvalho, principalmente porque deu adeus ao nosso Partid&atilde;o 
        e agora vive a nos entregar de bandeja, &agrave;queles que at&eacute; 
        o seu aparecimento v&iacute;nhamos conseguindo ludibriar. &Eacute; um 
        traidor. E o pior &eacute; que sabe tudo de n&oacute;s e vem se alinhando 
        com as For&ccedil;as da Ordem- um eterno obst&aacute;culo &agrave;s nossas 
        pretens&otilde;es de resolver todos os problemas da Humanidade, com a 
        implanta&ccedil;&atilde;o do comunismo mundo afora. Para completar o belo 
        servi&ccedil;o de voc&ecirc;s, s&oacute; falta a gente fazer uma fofoca 
        dele para ver se o calamos tamb&eacute;m em O Globo. Com minhas sauda&ccedil;&otilde;es 
        vermelhas, renovo meus cumprimentos pelo trabalho que, embora sujo, encontra 
        justificativa no que o inesquec&iacute;vel Lenine nos ensinou: - tudo 
        que beneficiar &agrave; nossa causa comunista &eacute; moral e leg&iacute;timo. 
        Atenciosamente, subscrevo-me.<br>
        Astrolindo Bello de Carvalho.<br>
        astrolindobello@globo.com <br> 
        <br>
        <font color="#990000">Prezado Professor Olavo<br>
        </font>Em solidariedade a voc&ecirc; enviei uma carta a &Eacute;poca reclamando 
        da decis&atilde;o deles de lhe cortarem espa&ccedil;o.<br>
        Agrade&ccedil;o sua generosidade para com seus leitores e a Deus por termos 
        no Brasil uma intelig&ecirc;ncia como a sua.<br>
        Aproveito este para lhe desejar feliz natal e pr&oacute;spero ano novo.<br>
        Um abra&ccedil;o<br>
        Luiz<br>
        lg2@terra.com.br <br>
        <br>
        <br>
        <font color="#990000">Prezados Senhores</font>,<br>
        Serve a presente para externalizar meu desagravo pelo ato de agress&atilde;o 
        que sofreu Olavo de Carvalho, melhor jornalista e escritor da m&iacute;dia 
        brasileira, quando teve seu espa&ccedil;o mutilado pelos &quot;donos&quot; 
        da revista &Eacute;poca. J&aacute; me acostumei &agrave; pobreza da cultura 
        brasileira e da intelligentsia e mais uma manobra da elite hegem&ocirc;nica 
        esquerdista n&atilde;o vai me surpreender. &Eacute;poca perder&aacute; 
        muitos leitores se n&atilde;o voltarem atr&aacute;s na errada decis&atilde;o.<br>
        Luiz<br>
        lg2@terra.com.br </p>
      <p><br>
        <font color="#990000">Prezado Editor de &quot;&Eacute;poca&quot;</font>,<br>
        Causou-me profunda decep&ccedil;&atilde;o quando procurei pela p&aacute;gina 
        de Olavo de Carvalho em &quot;&Eacute;poca&quot; e vi em seu lugar uma 
        estranha figura. Pensei comigo: teria Olavo entrado em f&eacute;rias?<br>
        Por&eacute;m, ao abrir o site do Professor, e lendo os v&aacute;rios e-mails 
        de desabafo de leitores inconformados, constatei que Olavo escrever&aacute; 
        uma &uacute;nica vez por m&ecirc;s.<br>
        &Eacute; mesmo verdade que Olavo foi censurado? Se foi, &eacute; muito 
        lament&aacute;vel que ocorra uma censura em &quot;&Eacute;poca&quot;, 
        censura essa que, parece, se deve a um artigo em que Olavo abordava a 
        vida de nosso novo Ministro da Justi&ccedil;a, Aloysio &quot;Ronald Biggs&quot; 
        Nunes Ferreira.<br>
        F&eacute;lix Maier<br>
        ttacitus@hotmail.com</p>
      <p></p>
      <p><font color="#990000">Prezado Editor</font>:<br>
        Eu gostaria de saber quem foi o talib&atilde; que censurou nosso escriba 
        mais interessante do momento, para colocar em seu lugar panfletos bobocas 
        de &quot;lib&eacute;lulas&quot; da USP.</p>
      <p>Cordialmente,</p>
      <p>F&eacute;lix Maier<br>
        ttacitus@hotmail.com</p>
      <p><br>
        <font color="#990000">Prezado Professor</font>,<br>
        Agora, a minha regra para a &Eacute;poca &eacute; a mesma j&aacute; aplicada 
        com respeito a outras publica&ccedil;&otilde;es que est&atilde;o nas bancas: 
        abro; se houver o bom artigo, compro a revista ou o jornal. Caso contr&aacute;rio, 
        agrade&ccedil;o ao jornaleiro e vou embora...Aquela revista, como se costuma 
        dizer, pisou na bola.<br>
        Um abra&ccedil;o<br>
        Roberto Miscow Filho<br>
        miscow@epq.ime.eb.br</p>
      <p><br>
        <font color="#990000">Prezado Olavo<br>
        </font>Tomei conhecimento, atrav&eacute;s de emails, de que estariam fazendo 
        press&atilde;o contra o seu magn&iacute;fico trabalho e tentando suprimir 
        sua coluna, cuja periodicidade j&aacute; teria sido reduzida. Isto j&aacute; 
        seria de esperar. A esquerda est&aacute; sempre pronta a censurar aqueles 
        que a criticam.<br>
        J&aacute; estou desencadeando, atrav&eacute;s dos meus correspondentes, 
        uma press&atilde;o sobre a m&iacute;dia, em seu apoio, tendo sugerido 
        ao pessoal do Guararapes, que despeje uma torrente de emails sobre os 
        jornais. Da minha parte, j&aacute; estou agindo. E isto n&atilde;o significa 
        apenas lhe enviar um<br>
        email de apoio.<br>
        O meu abra&ccedil;o<br>
        Pedro Paulo<br>
        pedroprocha@netpar.com.br</p>
      <p><br>
        <font color="#990000">Caro professor Olavo<br>
        </font>Fiquei profundamente decepcionado, como todos os que escreveram 
        a voc&ecirc;, ao n&atilde;o encontrar seu artigo semanal na &Eacute;POCA. 
        Em seu lugar, mais uma voz do &quot;monstro de mil l&iacute;nguas&quot; 
        que cresce neste pa&iacute;s h&aacute; muito tempo. Voc&ecirc; pode dizer, 
        com Nietzsche, que &quot;o depois de amanh&atilde; me pertence&quot;. 
        Tamb&eacute;m escrevi &agrave; revista reclamando, assim como para as 
        revistas BRAVO! e REP&Uacute;BLICA, que n&atilde;o publicam nada seu h&aacute; 
        algum tempo. N&oacute;s perdemos um pouco da fala de um grande fil&oacute;sofo, 
        e a democracia perde aquilo que a caracteriza: pluralismo e confronto 
        de opini&otilde;es. Tudo o que a revista fez foi dar maioria<br>
        em seu espa&ccedil;o &agrave;s vozes da esquerda, como faz a Rede Globo 
        inteira. <br>
        Conte com meu apoio.<br>
        Um abra&ccedil;o<br>
        Nilo de Medina Coeli Neto<br>
        niloceli@bol.com.br</p>
      <p><br>
      </p> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
