<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cartas dos Leitores &agrave; revista &Eacute;poca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->
      <div align="center"><font size="4"><b><font size="5">Cartas dos Leitores 
        &agrave; revista &Eacute;poca</font></b></font> </div>
      <p><br>
        <i>Estas s&atilde;o algumas das cartas enviadas &agrave; revista &Eacute;poca</i><i> 
        durante a semana passada. N&atilde;o requerem o m&iacute;nimo coment&aacute;rio, 
        mas agrade&ccedil;o de cora&ccedil;&atilde;o a todos os remetentes. - 
        O. de C.</i></p>
      <p><br>
        <font color="#990000">Prezado Diretor de Reda&ccedil;&atilde;o da Revista 
        <i>&Eacute;poca</i></font>, </p>
      <p>Sou assinante dessa conceituada revista e, habituada a iniciar a leitura 
        pela p&aacute;gina onde o Fil&oacute;sofo Olavo de Carvalho escreve seus 
        artigos semanais, fui surpreendida na &uacute;ltima edi&ccedil;&atilde;o 
        com outra pessoa em seu lugar. O que aconteceu para que outra pessoa, 
        competente, mas de orienta&ccedil;&atilde;o ideol&oacute;gica oposta ao 
        mencionado colunista, ocupasse seu lugar na revista? Olavo de Carvalho 
        &eacute; uma das poucas vozes dissonantes do pensamento massificado e 
        emburrecedor, que infesta as reda&ccedil;&otilde;es de jornais e revistas 
        informativas do Pa&iacute;s. N&atilde;o quero crer que, por ele ser um 
        dos poucos que possuem a coragem de desmascarar a farsa e o trabalho cuidadosamente 
        elaborado pela desinformatzia esquerdista, com a lucidez e a perspic&aacute;cia 
        de uma &aacute;guia, tenha sido substitu&iacute;do. Entretanto, se o motivo 
        por mim exposto foi a causa da sua substitui&ccedil;&atilde;o, acredito 
        que estamos diante de um caso de censura &agrave; liberdade de express&atilde;o, 
        inaceit&aacute;vel por qualquer tend&ecirc;ncia ou corrente de pensamento 
        vigente no Brasil. E, em nome dessa liberdade de express&atilde;o, solicito-lhe, 
        gentilmente, que reveja as posi&ccedil;&otilde;es da revista e devolva-nos 
        o jornalista que justifica minha assinatura &agrave; Revista <i>&Eacute;poca</i>. 
        <br>
        Atenciosamente,<br>
        Gra&ccedil;a Salgueiro Maria das Gra&ccedil;as de Arruda Salgueiro <br>
        irinna@terra.com.br</p>
      <p><br>
        <font color="#990000">Prezados Senhores, </font></p>
      <p>Desde maio de 2000, o fil&oacute;sofo Olavo de Carvalho tem escrito semanalmente 
        artigos para o jornal O Globo e para a revista <i>&Eacute;poca</i>, nos 
        quais tem abordado, de forma cristalina e muitas vezes contundente, sempre 
        com impressionantes intelig&ecirc;ncia e erudi&ccedil;&atilde;o, temas 
        fundamentais para o homem moderno, e principalmente pontos cruciais da 
        hist&oacute;ria e da pol&iacute;tica nacional e internacional. Olavo tem 
        sido um dos poucos se n&atilde;o o &uacute;nico intelectual brasileiro 
        a analisar os problemas e a hist&oacute;ria do pensamento nacional por 
        um &acirc;ngulo que n&atilde;o seja o esquerdista, normalmente unilateral 
        e engessado pelos dogmas marxistas. Se seu texto s&oacute; tivesse essa 
        &uacute;nica qualidade, j&aacute; mereceria nosso louvor, ou no m&iacute;nimo 
        nossa aten&ccedil;&atilde;o. Mas Olavo tem sido uma &quot;vox clamantis 
        in deserto&quot;. Em vez de encetar di&aacute;logos honestos e dignos, 
        como conv&ecirc;m a todo intelectual digno do nome, seus artigos tem sido 
        solenemente ignorados pela <i>intelligentsia</i> esquerdista, por motivos 
        que podemos detectar mas que n&atilde;o v&ecirc;m ao caso agora. E, para 
        nossa surpresa, justamente a revista <i>&Eacute;poca</i>, que vinha possibilitando 
        a um n&uacute;mero expressivo de leitores a oportunidade de ler os excelentes 
        textos de O. de Carvalho, parece ter decidido impor-lhe o mesmo sil&ecirc;ncio 
        com que nossa <i>intelligentsia</i> tem &quot;reagido&quot; aos seus textos, 
        vetando-lhe o artigo que seria publicado na edi&ccedil;&atilde;o de 03/11. 
        N&atilde;o podemos aceitar que uma revista prestigiosa como a <i>&Eacute;poca</i>, 
        que vinha demonstrando ser imparcial e aberta &agrave;s diversas tend&ecirc;ncias 
        e enfoques de an&aacute;lise jornal&iacute;stica e intelectual, venha 
        perpetrar tal censura (essa &eacute; a palavra) a um de seus mais importantes 
        articulistas. Ressalte-se o fato de que na <i>&Eacute;poca</i> (e tamb&eacute;m 
        em O Globo) os textos de Olavo saem (ou sa&iacute;am?) sempre na sess&atilde;o 
        &quot;Opini&atilde;o&quot;, o que exime a revista de qualquer responsabilidade 
        ou compromisso com as id&eacute;ias do articulista. Ainda assim seu &uacute;ltimo 
        texto foi proibido. O que (ou quem) levou <i>&Eacute;poca</i> a tal decis&atilde;o? 
        Reconhecemos que os editores (e os donos) de um ve&iacute;culo de imprensa 
        devem ter autonomia para decidir o que publicar, mas nos causa esp&eacute;cie 
        o fato de um articulista acima da m&eacute;dia ser sumariamente censurado, 
        sobretudo nesse pa&iacute;s em que a palavra &quot;censura&quot; se tornou 
        um verdadeiro an&aacute;tema, principalmente nos meios esquerdistas. Manifesto 
        aqui o meu rep&uacute;dio &agrave; censura imposta por <i>&Eacute;poca</i> 
        ao fil&oacute;sofo Olavo de Carvalho, na esperan&ccedil;a de que n&atilde;o 
        percamos o privil&eacute;gio e a oportunidade de ler, nessa conceituada 
        revista, os textos de um dos maiores intelectuais que o Brasil j&aacute; 
        teve. Pois n&atilde;o ser&aacute; outro o requisito que diferencia um 
        ve&iacute;culo de imprensa dos demais se n&atilde;o a imparcialidade.<br>
        Marcos Grillo/RJ<br>
        mgrillo@vento.com.br</p>
      <p><br>
        <font color="#990000">Prezados Senhores:</font></p>
      <p>Gostaria de saber por que, na &uacute;ltima edi&ccedil;&atilde;o, n&atilde;o 
        foi publicada a coluna do Fil&oacute;sofo Olavo de Carvalho. Tomara n&atilde;o 
        tenham os senhores resolvido &quot;abafar&quot; a voz mais independente, 
        culta e inc&ocirc;moda de toda a imprensa brasileira. Eu simplesmente 
        me recuso a pelo menos pensar nessa possibilidade. Num pa&iacute;s onde 
        jornalismo &eacute; quase sempre paix&atilde;o arrazoada, a intelig&ecirc;ncia 
        &aacute;cida de Olavo de Carvalho faz a diferen&ccedil;a. Por favor, respondam-me. 
        <br>
        Waldson Muniz <br>
        wal.muniz@uol.com.br </p>
      <p><br>
        <font color="#990000">Caro Prof. Olavo de Carvalho: </font></p>
      <p>Venho, atrav&eacute;s desta, expressar meu apoio ao Sr. devido &agrave; 
        dispensa sum&aacute;ria da revista <i>&Eacute;poca</i>. Mandei e-mail para a 
        reda&ccedil;&atilde;o da mesma criticando e muito tal atitude, ainda mais 
        de pensar que seria poss&iacute;vel substitu&iacute;-lo por uma mulher 
        que n&atilde;o sabe se expressar claramente e de id&eacute;ias opostas 
        &agrave;s suas. Sou irm&atilde;o de um grande admirador seu, Nestor Jos&eacute; 
        Forster, que me mostrou as luzes de suas s&aacute;bias palavras! De forma 
        alguma o Sr. se preocupe, pois, sem d&uacute;vida, n&atilde;o ser&aacute; 
        revista <i>&Eacute;poca</i> que me impedir&aacute; (e n&atilde;o s&oacute; a 
        mim) de ler seus brilhantes artigos, pois sei que sempre os encontrarei 
        neste muito bem montado site.<br>
        Cordialmente, <br>
        Jo&atilde;o Paulo K. Forster</p>
      <p><br>
        <font color="#990000">Caro Olavo </font></p>
      <p>Agora entend&iacute; porque sua p&aacute;gina na revista <i>&Eacute;poca</i> 
        desta semana n&atilde;o saiu publicada. Voc&ecirc; foi censurado.! Estranha 
        essa atitude da revista. Certamente a cr&iacute;tica ao Aloysio foi considerada 
        &quot;inoportuna&quot;. &Eacute; como voc&ecirc; diz, estamos em vias 
        de assitir a cen&aacute;rios mais graves do que aqueles vividos em 1964. 
        Outro dia dei-me conta de uma das raz&otilde;es b&aacute;sicas, do porque 
        desse estado de &acirc;nimo que permeia nossa imprensa e nossa classe 
        m&eacute;dia, em geral. Ao analisar o resultado do &uacute;ltimo censo 
        de 2000, verifiquei, atrav&eacute;s do Almanaque Abril 2001, que nossa 
        popula&ccedil;&atilde;o hoje atinge os 170 milh&otilde;es de habitantes. 
        Em 1970 eramos cerca de 90 milh&otilde;es ( 90 milh&otilde;es em a&ccedil;&atilde;o, 
        lembra-se ?). Pois bem, mas o que me deixou deveras preocupado foi constatar 
        que mais da metade da nossa popula&ccedil;&atilde;o, hoje, cerca de 100 
        milh&otilde;es, &eacute; constitu&iacute;da de pessoas com menos de 40 
        anos( de 0 a 39 anos) ou seja sem nenhuma vivencia pessoal pr&oacute;pria 
        e confi&aacute;vel sobre o que aqu&iacute; se passou no per&iacute;odo 
        1964/1979. Ou seja, para essa massa de gente, a guerra revolucion&aacute;ria 
        que aqu&iacute; aconteceu, n&atilde;o passa de uma mera &quot;abstra&ccedil;&atilde;o&quot;, 
        abstra&ccedil;&atilde;o essa muito bem guardada a sete chaves, e mantida 
        na geladeira pela m&iacute;dia e pelos professores de nossa rede de ensino. 
        Certamente voc&ecirc; j&aacute; fez essa constata&ccedil;&atilde;o, por&eacute;m, 
        creio que a maioria do nosso pessoal ainda n&atilde;o se deu conta da 
        desvantagem que estamos levando nessa guerra de desinforma&ccedil;&atilde;o. 
        A esquerda foi muito perspicaz em perceber essa mobilidade da nossa popula&ccedil;&atilde;o 
        e viu que deveria se concentrar nessa massa, que n&atilde;o tinha registros 
        passados em suas mentes, para coloc&aacute;-la a seu servi&ccedil;o. Receba 
        minha solidariedade e meus cumprimentos. Apesar de tudo, h&aacute; que 
        continuar denunciando, e voc&ecirc; &eacute; o &uacute;nico que pode faz&ecirc;-lo, 
        seja por seu conhecimento, seja por sua ineg&aacute;vel compet&ecirc;ncia 
        para realiz&aacute;-lo.<br>
        Um forte abra&ccedil;o,<br>
        Scheliga </p>
      <p><br>
        <font color="#990000">Cad&ecirc; o Olavo de Carvalho ?</font></p>
      <p>Esta pergunta deve ser feita porque a &uacute;nica novidade intelectual 
        dos &uacute;ltimos tempos no Brasil e neste ve&iacute;culo de comunica&ccedil;&atilde;o 
        &eacute; a coluna do Sr. Olavo de Carvalho, &uacute;nico brasileiro genuinamente 
        a servi&ccedil;o da &quot;verdade das coisas&quot;, que apoiado em gigantes 
        como Arist&oacute;teles e S&atilde;o Tom&aacute;s de Aquino e em n&uacute;mero 
        escasso de mestres da Civiliza&ccedil;&atilde;o Ocidental, descortina 
        e desmascara a trama da realidade que nos cerca e que a cada dia torna-se 
        mais tenebrosa, por efeito da a&ccedil;&atilde;o nefasta dos seguidores 
        de pigmeus da humanidade do n&iacute;vel de Gramsci, Fidel Castro, Karl 
        Marx, L&ecirc;nin, Mao, Che Guevara e cia. Perguntar pela coluna do Sr. 
        Olavo de Carvalho &eacute; procurar saber pelo &uacute;nico farol que 
        ilumina atualmente o panorama intelectual brasileiro, dominado pela grotesca 
        filosofia de botequim que se resume na m&aacute;xima de que o &quot;O 
        povo &eacute; deus&quot;. Incomodar-se com ele ou considerar que &eacute; 
        uma mera coluna de opini&atilde;o descart&aacute;vel, assemelha-se &agrave; 
        atitude daquelas criaturas que vivem nas trevas da caverna de Plat&atilde;o, 
        aterrorizados com a possibilidade de ver a luz do dia, ou seja, odi&aacute;-lo 
        &eacute; odiar a luz divina que nele reflete e nos outros, no m&aacute;ximo, 
        refrata. Assim sendo, dirijo-me aos Senhores Diretores da Revista &quot;<i>&Eacute;poca</i>&quot;, 
        solicitando-lhes que nos permita ler ao Sr. Olavo de Carvalho semanalmente. 
        Atenciosamente.<br>
        Edison Madruga Martins<br>
        madrugamartins@ig.com.br</p>
      <p><br>
        <font color="#990000">Car&iacute;ssimo Olavo,</font></p>
      <p>N&oacute;s, seus leitores fi&eacute;is, fomos surpreendidos n&atilde;o 
        apenas pela aus&ecirc;ncia de seu artigo na &uacute;ltima edi&ccedil;&atilde;o 
        de &quot;<i>&Eacute;poca</i>&quot; (datada de hoje, 5/11) como pela publica&ccedil;&atilde;o, 
        em seu lugar, do bestial&oacute;gico de Maria Aparecida de Aquino _mais 
        uma paup&eacute;rrima varia&ccedil;&atilde;o da cantilena &quot;os-EUA-&eacute;-que-s&atilde;o-o-Grande-Sat&atilde;&quot;. 
        <br>
        O que houve? A revista vai parar de publicar suas colabora&ccedil;&otilde;es 
        ou revezar seus textos com os de outros articulistas (presumivelmente, 
        mais ao gosto da ortodoxia gramsciana)?<br>
        Atenciosamente,<br>
        Rog&eacute;rio Ortega</p>
      <p><br>
        <font color="#990000">Caro Olavo, </font></p>
      <p>Imagino que voc&ecirc; esteja ocupad&iacute;ssimo. Fiquei chocado com 
        a <i>&Eacute;poca</i>. Censurar o seu artigo j&aacute; &eacute; inadmiss&iacute;vel. 
        Mas colocar no lugar essa idiota da central de propaganda do PT, vulgo 
        USP, &eacute; s&oacute;rdido. A seguir reproduzo as mensagens (assinadas) 
        que enviei &agrave; &quot;<i>&Eacute;poca</i>&quot; e ao &quot;Globo&quot;: <br>
        &quot;Prezados Srs.<br>
        Ass&iacute;duo leitor dessa revista, fiquei perplexo ao constatar, na 
        edi&ccedil;&atilde;o desta semana, que a coluna do Prof. Olavo de Carvalho 
        havia sido ocupada por ilustre desconhecida, que insulta o leitor com 
        um amontoado de absurdos sobre os EUA e o terrorismo. A luz intensa do 
        mais original intelectual brasileiro foi tomada pelas trevas de uma propagandista 
        vulgar. Ou retorna o Prof.Olavo de Carvalho ou <i>&Eacute;poca</i> vai perder 
        leitores. E intelig&ecirc;ncia.&quot; Abra&ccedil;&atilde;o, Nestor Forster 
        Jr. Caro Editor da Revista <i>&Eacute;poca</i> Paulo Moreira Leite: Um dos principais 
        motivos que assino essa revista &eacute; o fato de saber que todo o domingo 
        lerei um artigo de Olavo de Carvalho, o &uacute;nico jornalista brasileiro 
        que tem coragem de colocar o dedo na ferida.<br>
        No entanto, neste &uacute;ltimo domingo, percebi que n&atilde;o havia 
        nanhum artigo de Olavo de Carvalho. No seu espa&ccedil;o havia a professora 
        Maria Aparecida Aquino, da USP, boa profissional, mas n&atilde;o possu&iacute; 
        um pingo da verve e da coragem de Olavo de Carvalho.<br>
        Gostaria de saber do senhor se est&aacute; acontecendo uma nova pol&iacute;tica 
        de reda&ccedil;&atilde;o, com a sa&iacute;da de Augusto Nunes, que implica 
        na sutil anula&ccedil;&atilde;o de um sujeito que sempre foi contra a 
        corrente, em especial a corrente esquerdista que infesta o Brasil com 
        uma ideologia que n&atilde;o corresponde &agrave; realidade. Se este foro 
        caso, quero deixar bem claro a minha ojeriza a essa manobra dissimulada. 
        Como acredito que o senhor &eacute; uma pessoa de boa-f&eacute; e que 
        n&atilde;o cair&aacute; nessa armadilha, espero que o senhor reconsidere 
        qualquer que seja a sua decis&atilde;o e, de uma forma l&uacute;cida, 
        volte a dar espa&ccedil;o &agrave; &uacute;nica voz que tenta fazer algo 
        de &uacute;til a esta na&ccedil;&atilde;o que est&aacute; indo para o 
        abismo. <br>
        Cordialmente,<br>
        Martim Vasques da Cunha<br>
        Jornalista</p>
      <p><br>
        <font color="#990000">Senhor Redator,</font></p>
      <p>Estranhei a aus&ecirc;ncia do artigo semanal do filosofo Olavo de Carvalho.A 
        &uacute;nica voz que se levanta na m&iacute;dia nacional discordante da 
        un&iacute;ssona m&aacute;quina da esquerda, N&Atilde;O PODE SER CALADA. 
        Suspenderei minha assinatura caso a lacuna se repita.<br>
        Prof. Nelson Lehmann<br>
        nelson@essencial.com.br</p>
      <p><br>
        <font color="#990000">Mestre Olavo:</font></p>
      <p>Leitor ass&iacute;duo da revista <i>&Eacute;poca</i>, anticomunista visceral, 
        notei com estranheza, sua aus&ecirc;ncia na edi&ccedil;&atilde;o de 5 
        de Novembro [n&uacute;mero 181]. Tenho toda a sua magnifica obra. Acabo 
        de remeter E-Mail ao Editor Chefe da <i>&Eacute;poca</i>. E fui taxativo: &Eacute; 
        censura da pior qualidade vermelha: Auto Censura. Voc&ecirc; foi direto 
        ao ponto nevr&aacute;lgico dos gregori da vida: Marchamos para o comunismo 
        disfar&ccedil;ado. A longa marcha da vaca, em dire&ccedil;&atilde;o ao 
        brejo!! <br>
        Cel. S&oacute;stenes Pernamuco Pires Barros<br>
        spernambuco@uol.com.br </p>
      <p><br>
        <font color="#990000">Prezado Senhor Diretor de Reda&ccedil;&atilde;o</font></p>
      <p>Causou-me bastante estranheza a aus&ecirc;ncia da coluna de Olavo de 
        Carvalho na edi&ccedil;&atilde;o de ontem, 4 de novembro. Considero o 
        fil&oacute;sofo Olavo, o mais claro e objetivo colunista do Brasil e seus 
        artigos s&oacute; t&ecirc;m a enobrecer a revista <i>&Eacute;poca</i> distanciando-a 
        das demais, que ocultam verdades e informa&ccedil;&otilde;es. N&atilde;o 
        gostaria que uma expressiva parcela da popula&ccedil;&atilde;o, aquela 
        que ainda busca lucidez, fosse privada desses artigos. <br>
        Atenciosamente,<br>
        Eduy Cezar Ferro <br>
        iprd@terra.com.br </p>
      <p><br>
        <font color="#990000">Caro Olavo,</font></p>
      <p>Estou muito preocupado pois na &uacute;ltima edi&ccedil;&atilde;o de 
        <i>&Eacute;poca</i> que vi n&atilde;o constava sua coluna de opni&atilde;o. Isso 
        n&atilde;o pode acontecer de forma alguma, pois &eacute; a &uacute;nica 
        voz no jornalismo brasileiro que luta contra o marxismo, que invade a 
        cada dia nossa m&iacute;dia e nossos costumes. Vide o epis&oacute;dio 
        ultrajante do vestibular da UFRJ e a reportagem da pr&oacute;pria <i>&Eacute;poca</i> 
        sobre o assunto, que enaltecia alguns dos baderneiros. Homens com quase 
        30 anos de idade fazendo baderninhas infantis sob o velho pretexto de 
        igualdade do comunismo. Entre em contato comigo.<br>
        cesareis33@hotmail.com<br>
      </p>
      <p><font color="#990000">Prezado Sr. Diretor de Reda&ccedil;&atilde;o, </font></p>
      <p>Venho manifestar minha surpresa e descontentamento por n&atilde;o encontrar 
        o artigo do fil&oacute;sofo e jornalista Olavo de Carvalho, na &uacute;ltima 
        edi&ccedil;&atilde;o de <i>&Eacute;poca</i> (no. 181 - 05 de novembro de 2001). 
        Como assinante e tendo na presen&ccedil;a do citado professor - &uacute;nica 
        voz que luta contra a a&ccedil;&atilde;o program&aacute;tica de desinforma&ccedil;&atilde;o 
        da imprensa nacional - uma das raz&otilde;es da renova&ccedil;&atilde;o 
        para minha assinatura, gostaria que me fosse justificado seu afastamento 
        das p&aacute;ginas da revista. <br>
        Ana Maria B. Accorsi<br>
        email: amaccorsi@terra.com.br</p>
      <p><br>
        <font color="#990000">Caro Olavo</font> </p>
      <p>Primeiro quero dizer que achei lament&aacute;vel a n&atilde;o publica&ccedil;&atilde;o 
        de seu texto por parte da revista <i>&Eacute;poca</i>. Eu j&aacute; havia mesmo 
        estranhado a presen&ccedil;a daquela professora de hist&oacute;ria uspiana 
        em seu lugar. Tudo isto faz com que seus coment&aacute;rios tenham maior 
        impacto. Parece que, por aqui, s&oacute; se torna poss&iacute;vel cultivar 
        a esperan&ccedil;a transcendente. Ainda bem que ao menos esta existe. 
        <br>
        Forte abra&ccedil;o<br>
        Yuri http://projetossi.com.br/yuri </p>
      <p><br>
        <font color="#990000">Prezados Senhores, </font></p>
      <p>Sou h&aacute; bastante tempo assinante da revista Veja, mas, de uns tempos 
        para c&aacute;, venho comprando toda semana nas bancas a revista <i>&Eacute;poca</i>, 
        n&atilde;o s&oacute; em raz&atilde;o da qualidade (cada vez melhor) da 
        revista, mas principalmente em fun&ccedil;&atilde;o dos artigos do fil&oacute;sofo 
        Olavo de Carvalho. Estou, inclusive, seriamente inclinado a trocar a assinatura 
        da Veja pela da <i>&Eacute;poca</i> e passar a comprar aquela esporadicamente. 
        Neste &uacute;ltimo domingo, contudo, comprei a revista <i>&Eacute;poca</i>, 
        mas, quando cheguei em casa para ler, fiquei decepcionado (e me senti 
        lesado) ao ver que no lugar reservado aos excelentes artigos do referido 
        fil&oacute;sofo, foi publicado um artigo (ruim) de uma obscura Professora 
        da USP. Gostaria de saber o que houve e, ainda, se o mencionado fil&oacute;sofo 
        voltar&aacute; a escrever para a revista. <br>
        Muito sinceramente,<br>
        Antonio Claudio Tarr&eacute; </p>
      <p><br>
        <font color="#990000">Caros editores da Revista <i>&Eacute;poca</i>,</font></p>
      <p>Gostaria de fazer uma observa&ccedil;&atilde;o quanto &agrave; falta 
        do artigo do fil&oacute;sofo Olavo de Carvalho na Revista <i>&Eacute;poca</i> 
        desta semana:<br>
        O Brasil vem nos &uacute;ltimos anos passando por transforma&ccedil;&otilde;es 
        cuja real natureza - revolucion&aacute;ria - pouco tem sido divulgada 
        em nossa imprensa, &agrave;s vezes por ignor&acirc;ncia, outras vezes 
        conscientemente. Olavo &eacute; um dos poucos que tem a coragem de dizer 
        o que realmente se passa h&aacute; alguns anos em nosso pa&iacute;s. Isto 
        em circunst&acirc;ncias normais, seria fato corriqueiro. Mas dada a presente 
        situa&ccedil;&atilde;o, ela &eacute; um comprometimento com o rumo atual 
        das coisas, &eacute; aliar-se com aqueles que pretendem transformar o 
        Brasil em uma Cuba ou uma China.<br>
        Com esperan&ccedil;a de que os senhores se conscientizem desse fato,<br>
        Fernando Carneiro</p>
      <p><br>
        <font color="#990000">Prezados Srs, </font></p>
      <p>Causou-me espanto a nao publicacao do ultimo artigo de Olavo de Carvalho. 
        Qual o motivo????? <br>
        Contando com sua pronta resposta, <br>
        Marilia Tavares</p>
      <p><br>
        <font color="#990000">Caros Senhores,</font></p>
      <p>Informo que causou esp&eacute;cie a decis&atilde;o da muito lida REVISTA 
        <i>&Eacute;POCA</i>, limitando a presen&ccedil;a do ilustre e conceituado 
        fil&oacute;sofo Dr Olavo de Carvalho, a uma vez por m&ecirc;s. Aproximadamente 
        65% dos s&oacute;cios do Clube Militar, espalhados por todos os Estados 
        do Brasi, em universo que se aproxima dos 60 mil leitores, sentem-se frustrados 
        por n&atilde;o encontrarem na <i>&Eacute;POCA</i> as palavras semanais 
        a que estavam acostumados. Atenciosamente. <br>
        Gen Helio Ibiapina Lima Presidente do Clube Militar</p>
      <p><br>
        <font color="#990000">A Revista <i>&Eacute;poca</i>: </font></p>
      <p>Fiquei decepcionado ao n&atilde;o encontrar esta semana a coluna do Olavo 
        de Carvalho. Espero que tenha sido um problema tempor&aacute;rio e que 
        a coluna volte a ser semanal, pois a leitura dessa coluna &eacute; uma 
        das raras oportunidades que ainda temos de tomar contato com reflex&otilde;es 
        e an&aacute;lises elaboradas por um intelectual que realmente tem um pensamento 
        independente, em vez de se limitar a repetir os slogans pretensamente 
        corretos politicamente. <br>
        Jose Paulo Carneiro </p>
      <p><br>
        
        <font color="#990000">Sr Diretor de Reda&ccedil;&atilde;o da Revista <i>&Eacute;poca</i> 
        </font></p>
      <p>Quero, por meio deste, fazer chegar at&eacute; V.Sa. minha estranheza 
        pela aus&ecirc;ncia do texto do jornalista Olavo de Carvalho, na edi&ccedil;&atilde;o 
        do &uacute;ltimo s&aacute;bado, 03 Nov, dessa revista. Preocupa-me esse 
        fato, pois o referido jornalista tem se constitu&iacute;do na &uacute;nica 
        voz que tem se erguido-- com conhecimento de causa e com rara compet&ecirc;ncia-- 
        contra a manipula&ccedil;&atilde;o a que hoje est&aacute; submetido o 
        cidad&atilde;o brasileiro, promovida pelo pensamento de esquerda que domina 
        as reda&ccedil;&otilde;es dos principais jornais e revistas aqu&iacute; 
        editados. Desconhe&ccedil;o os motivos que poderiam haver determinado 
        o acontecimento a que me refiro, no entanto, diante da realidade que nos 
        circunda, inclusive na imin&ecirc;ncia da nomea&ccedil;&atilde;o de um 
        ex-terrorista-- para vergonha dos brasileiros-- para o cargo de ministro 
        da Justi&ccedil;a do nosso pa&iacute;s, o sil&ecirc;ncio do pensador &eacute; 
        deveras inquietante. &Eacute; assustador que a na&ccedil;&atilde;o se 
        curve diante dessa afronta que o governo vai perpetrar--- contra a dignidade 
        da imagem do nosso pa&iacute;s no concerto das demais na&ccedil;&otilde;es 
        democr&aacute;ticas--- sem que nenhum protesto se fa&ccedil;a ouvir nesse 
        sentido. A id&eacute;ia de que tal cargo devesse ser ocupado por pessoa 
        de ilibado car&aacute;ter e not&oacute;rio saber parece que j&aacute; 
        vem se tornando anacr&ocirc;nica entre n&oacute;s, haja vista os &uacute;ltimos 
        ocupantes daquela pasta. Uma l&aacute;stima ! A cada dia que passa, a 
        mediocridade avan&ccedil;a, a passos largos, em nosso pa&iacute;s, sem 
        que aqueles que devessem zelar, para que isso n&atilde;o ocorresse, se 
        manifestem a respeito. H&aacute; um sil&ecirc;ncio c&uacute;mplice no 
        ar.! Concluo, na esperan&ccedil;a de que aquele espa&ccedil;o nobre da 
        revista, voltar&aacute; a ser ocupado, j&aacute; no pr&oacute;ximo n&uacute;mero, 
        por aquele jornalista, para o bem da liberdade de pensamento em nossa 
        p&aacute;tria. <br>
        Atenciosamente, <br>
        Carlos de Souza Scheliga </p>
      <p><br>
        <font color="#990000">Senhores,</font></p>
      <p>Acompanho sempre, em sua revista, os artigos do jornalista e fil&oacute;sofo 
        Olavo de Carvalho, o qual foi o primeiro e &eacute; o &uacute;nico a dar 
        os nomes corretos &agrave;s causas dos males que v&atilde;o tornando a 
        vida preocupante. Ainda que n&atilde;o fosse poss&iacute;vel concordar 
        com todo e qualquer de seus pontos-de-vista, creio ser de indiscut&iacute;vel 
        import&acirc;ncia a presen&ccedil;a de t&atilde;o corajoso articulista 
        entre os que tornam esta revista uma das mais respeit&aacute;veis publica&ccedil;&otilde;es 
        do pa&iacute;s. Da&iacute; meu desalento ao saber da publica&ccedil;&atilde;o 
        de seus artigos, os quais passam a rarear. Com isto, entendo que perde 
        a revista e perde o pa&iacute;s, j&aacute; que os leitores ficamos impedidos 
        de conhecer o que pensa t&atilde;o corajoso e franco jornalista e fil&oacute;sofo 
        a respeito do que sucede.<br>
        Joel Nunes dos Santos</p>
      <p><br>
        <font color="#990000">Caro Prof. Olavo</font></p>
      <p>N&atilde;o posso deixar de prestar ao sr. meus votos de solidaridade.<br>
        Acabei de ler seu desabafo (Intriga Criminosa 2) e agora tenho toda a 
        comprova&ccedil;&atilde;o necess&aacute;ria para considerar o sr. acima 
        de tudo uma pessoa corajosa. <br>
        Tenho acompanhado seus artigos h&aacute; pelo menos um ano e freq&uuml;ento 
        seus semin&aacute;rios em S&atilde;o Paulo h&aacute; 5 meses. As vezes 
        ainda me assusto com algumas de suas afirma&ccedil;&otilde;es (principalmente 
        aquelas com respeito &agrave; pol&iacute;tica pol&iacute;ticas) mas isso 
        se deve apenas &agrave; restos do v&iacute;rus da adolesc&ecirc;ncia esquerdista. 
        Mesmo discordando com alguns pontos &eacute; de se elogiar sua disposi&ccedil;&atilde;o 
        de expor suas id&eacute;ias de forma honesta, coisa que 99% da &quot;intelectualidade&quot; 
        deste pa&iacute;s &eacute; incapaz de fazer.<br>
        N&atilde;o ser&atilde;o esses &uacute;ltimos ataques que v&atilde;o calar 
        o sr., disso tenho certeza. Testemunhar a persegui&ccedil;&atilde;o &agrave; 
        sua pessoa s&oacute; me faz ver o qu&atilde;o corretas s&atilde;o suas 
        mais duras den&uacute;ncias e afirma&ccedil;&otilde;es.<br>
        Abra&ccedil;os.<br>
        Alessandro Martim Marques <br>
        amarques@fma.if.usp.br <br>
        &quot;... n&atilde;o cabe &agrave; Universidade formar crentes nem sequer 
        sugerir convic&ccedil;&otilde;es, mas dar ao estudante capacidade para 
        escolher a sua convic&ccedil;&atilde;o.&quot; Otto Maria Carpeaux </p>
      <p><br>
        <font color="#990000">A imprensa na prensa</font> </p>
      <p>Dizer que no Brasil existe imprensa livre &eacute; t&atilde;o verdade 
        quanto imaginar que existe verdade nas declara&ccedil;&otilde;es do sr.Di&oacute;genes. 
        &Eacute; obvio para muitos e nem tanto para os desavisados, que a liberdade 
        que possa ter um ve&iacute;culo de imprensa &eacute; a liberdade concedida 
        pelo dono do ve&iacute;culo. Depende, portanto, de seus interesses e objetivos. 
        N&atilde;o se trata, pois, de critica. &Eacute; uma realidade. E quem 
        n&atilde;o concorda com isto, ou monta o seu ve&iacute;culo ou procure 
        outro que se ajuste ao seu racioc&iacute;nio. Isto vale para o leitor, 
        ouvinte ou telespectador, como vale tamb&eacute;m para o colunista, jornalista 
        ou rep&oacute;rter. <br>
        Outra coisa totalmente diferente, &eacute; a restri&ccedil;&atilde;o que 
        possa ser dado a algu&eacute;m que queira ser independente e acabe sofrendo 
        censuras. E por censura deve-se entender qualquer tipo de restri&ccedil;&atilde;o 
        . Um exemplo &eacute; cortar a circula&ccedil;&atilde;o do material escrito. 
        Outro, &eacute; dificultar o acesso em ambientes para evitar que se colha 
        a not&iacute;cia. E tem aquela velha forma de dizer para &quot;baixar 
        a bola&quot; para evitar a perda da publicidade. E tudo vem acontecendo 
        aqui no Estado e fora dele. <br>
        Agora vamos aos casos : o prof. Olavo de Carvalho, mesmo n&atilde;o sendo 
        a primeira, &eacute; uma das &uacute;ltimas v&iacute;timas desta press&atilde;o. 
        Perguntem &agrave; revista <i>&Eacute;poca</i> - <i>&Eacute;poca</i>@redeglobo.com.br 
        - qual, ou quais raz&otilde;es levaram a mudar para mensal a coluna que 
        ele escreve na revista. Porque e qual o perigo de manter a coluna semanal 
        que &eacute; muita lida e at&eacute; vem ajudando na venda da revista? 
        Outras bem conhecidas por aqui, s&atilde;o: o meu caso, o do Plebeu Braga, 
        o do Diego Casagrande, etc... Tudo isto pode ser constatado atrav&eacute;s 
        de suas pr&oacute;prias colunas. Enfim, a imprensa de alguma forma ainda 
        est&aacute; na prensa. &Agrave;s vezes &eacute; preciso que um &oacute;rg&atilde;o 
        seja mais atacado para que as baterias sejam mais abertas. <br>
        Gilberto Sim&otilde;es Pires</p>
      <p><br>
        <font color="#990000">Caro Olavo, </font></p>
      <p>Em primeiro lugar, gostaria de dizer que lamento o fato de sua coluna 
        na revista <i>&Eacute;poca</i> ter sido reduzida a apenas uma por m&ecirc;s. 
        Lament&aacute;vel. Bom, tive a chance de conhecer o senhor aqui em Belo 
        Horizonte, durante a sua palestra no C&iacute;rculo Militar, e como grande 
        admirador do seus escritos, tenho a Revista Rep&uacute;blica de Fev de 
        2000, onde o senhor diz que Mihai Manoilescu &eacute; o guru de Celso 
        Furtado. Bastou eu dizer isso na minha aula de economia na PUC para ser 
        escamado vivo pelo professor. Depois da aula, fui falar com ele que eu 
        podia mostrar o que tinha dito. Ele disse: &quot;Vc &eacute; elitista, 
        com vc o tratamento &eacute; outro.&quot; At&eacute; agora n&atilde;o 
        sei qual tratamento me aguarda, mas gostaria de sabr se o senhor n&atilde;o 
        teria mais informa&ccedil;&otilde;es sobre a influ&ecirc;ncia de Mihai 
        sobre Furtado, s&oacute; pra garantir minha afirma&ccedil;&atilde;o, que 
        tirei da sua entrevista. <br>
        Agrade&ccedil;o desde j&aacute; pela aten&ccedil;&atilde;o e pe&ccedil;o 
        desculpas por tomar o tempo do senhor, <br>
        Rodrigo Sz&uuml;ecs.</p>
      <p><br>
        <font color="#990000">Prezado Professor:</font></p>
      <p>Surpreendi-me com a ausencia de seu artigo no Globo de domingo &uacute;ltimo. 
        Engano meu? Espero reencontra-lo no pr&oacute;ximo j&aacute; que, concordando 
        ou n&atilde;o, as mat&eacute;rias de V.S. s&atilde;o praticamente as &uacute;nicas 
        que leio na imprensa nativa. Lament&aacute;vel atualidade que confunde 
        mediocridade e vulgaridade com qualquer simpl&oacute;ria no&ccedil;&atilde;o 
        de padr&atilde;o &eacute;tico. Ali&aacute;s &eacute;tica &eacute; voc&aacute;bulo 
        que n&atilde;o consta do dicion&aacute;rio pindoramico. <br>
        Cordialmente, <br>
        Lisanti.</p>
      <p><br>
        <font color="#990000"><u>Prezados</u> editores de <i>&Eacute;poca</i>:</font></p>
      <p>25% da verdade n&atilde;o &eacute; a verdade. Sigo por vezes vossa revista 
        on-line, particularmente por ela trazer a colabora&ccedil;&atilde;o de 
        Olavo de Carvalho. A par de rever a portentosa an&aacute;lise do analista 
        genial com quem prezo me corresponder, fico com um retrato do Brasil garantido, 
        de algum modo, pelo acolhimento que d&atilde;o a uma voz isenta como a 
        de Olavo. Ao retirarem Olavo para coluna apenas mensal, diminui para 25 
        % a credibilidade da revista <i>&Eacute;poca</i>. N&atilde;o sei que outros ecos 
        lhe chegam de Portugal e a direc&ccedil;&atilde;o da revista tem toda 
        a legitimidade de imprimir a linha que desejar. Mas no nosso c&iacute;rculo 
        de portugueses amigos da verdade e amigos do Brasil, emerge a solicita&ccedil;&atilde;o 
        de que revejam essa decis&atilde;o... <br>
        Melhores Cumprimentos<br>
        Mendo Castro Henriques<br>
        netmendo@netcabo.pt</p>
      <p><br>
        <font color="#990000">Caro Diretor de Reda&ccedil;&atilde;o da Revista 
        <i>&Eacute;poca</i>,</font></p>
      <p>Venho por meio desta manifestar minha intensa surpresa e desagrado ao 
        n&atilde;o encontrar a coluna do fil&oacute;sofo Olavo de Carvalho na 
        edi&ccedil;&atilde;o de 3 de novembro da revista <i>&Eacute;poca</i>.<br>
        Fiquei sabendo por meio de conhecidos que houve uma decis&atilde;o editorial 
        resolvendo por bem reduzir em 75% o espa&ccedil;o concedido a este autor, 
        digno e, porque n&atilde;o dizer, &uacute;nico representante de destaque 
        do pensamento liberal-conservador na grande imprensa brasileira, concedendo 
        o espa&ccedil;o assim removido a demais autores que, pouco importam quais 
        sejam, mais n&atilde;o far&atilde;o do que reproduzir o desgastado e desgastante 
        discurso politicamente correto da esquerda nacional. J&aacute; n&atilde;o 
        bastasse o possu&iacute;rem e usufru&iacute;rem amplamente de quase 100% 
        dos meios de comunica&ccedil;&atilde;o brasileiros, agora conseguirem 
        agarrar mais uma parte dos 0,1% reservados &agrave; pequen&iacute;ssima 
        oposi&ccedil;&atilde;o anti-comunista de que ainda desfrutamos.<br>
        Olavo de Carvalho apenas uma vez por m&ecirc;s? Que seja, mas saibam que 
        esta decis&atilde;o custou-lhes -- financeiramente, que isto fique bem 
        claro -- tr&ecirc;s quartos de um cliente, pois sinto-me indignado e, 
        em protesto, informo que n&atilde;o pretendo adquirir quaisquer edi&ccedil;&otilde;es 
        das quais n&atilde;o conste sua coluna.<br>
        Fosse eu assinante e teria cancelado imediatamente minha assinatura. Como 
        por&eacute;m n&atilde;o o sou, fa&ccedil;o uma promessa adicional: se 
        algum dia voc&ecirc;s vierem a cancelar totalmente sua coluna, contem 
        com a perda total desse mesmo cliente.<br>
        Atenciosamente,<br>
        Alexander Gieg, graduando de Filosofia na Faculdade de Filosofia, Letras 
        e Ci&ecirc;ncias Humanas (FFLCH) da Universidade de S&atilde;o Paulo (USP)<br>
        agieg@zaz.com.br</p>
      <p><br>
        <font color="#990000">Prezados senhores,</font></p>
      <p>Apesar de n&atilde;o ser assinante dessa revista, ao menos por enquanto, 
        sou seu leitor permanente e notei a aus&ecirc;ncia da coluna de Olavo 
        de Carvalho na edi&ccedil;&atilde;o desta semana.<br>
        Fiquei evidentemente preocupado. Afinal de contas, o espa&ccedil;o usado 
        pelo Olavo &eacute; um dos poucos que nos permitem escapar da eterna mesmice 
        da desinforma&ccedil;&atilde;o que campeia na maioria de nossos &oacute;rg&atilde;os 
        de imprensa.<br>
        Fa&ccedil;o votos que esse acontecimento n&atilde;o denote algum tipo 
        de censura, ainda que sub-rept&iacute;cia, e que brevemente possamos contar 
        novamente com a colabora&ccedil;&atilde;o do Olavo.<br>
        Cordialmente,<br>
        Elso Silva</p>
      <p><br>
        <font color="#990000">Prezados Senhores:</font></p>
      <p>Embora sabendo que a Revista &eacute; aut&ocirc;noma em suas decis&otilde;es 
        editoriais, PROTESTO contra a restri&ccedil;&atilde;o sofrida pelo articulista 
        Olavo de Carvalho em seu n&uacute;mero de artigos. <br>
        Heitor De Paola<br>
        depaola@montreal.com.br </p>
      <p> </p>
      <p><font color="#990000">Prezados Senhores:</font></p>
      <p>O fil&oacute;sofo Olavo de Carvalho quando escreve na Revista <i>&Eacute;poca</i> 
        nos revela novas realidades e novas formas de perceber esta mesma realidade, 
        apoiadas e fundamentadas em sua vasta erudi&ccedil;&atilde;o, distinguindo-se 
        sobremaneira da maioria dos jornalistas, articulistas e editorialistas 
        que escrevem nos ve&iacute;culos de comunica&ccedil;&atilde;o brasileiros. 
        N&atilde;o adianta afirmar que o espa&ccedil;o &eacute; limitado, pois 
        nesse pequeno espa&ccedil;o, o Sr. Olavo de Carvalho &eacute; capaz de 
        falar muito pouco e nos dizer mais, muito mais que a maioria dos pobres 
        mortais que desfrutam de espa&ccedil;os muito maiores, ou seja, ele t&ecirc;m 
        o que nos dizer e os outros s&oacute; repetem o discurso ma&ccedil;ante 
        e imbecilizante, que ali&aacute;s, s&atilde;o muito bem analisados em 
        seus livros &quot;O Imbecil Coletivo I e II&quot;.<br>
        Calar o Sr. Olavo de Carvalho, al&eacute;m de configurar uma atitude de 
        imbecilidade completa, nos agride como leitores dessa revista, que s&oacute; 
        t&ecirc;m a ganhar com a presen&ccedil;a dele em suas p&aacute;ginas.<br>
        Por isso, solicito aos Diretores da Revista &quot;<i>&Eacute;poca</i>&quot; n&atilde;o 
        manter a presen&ccedil;a deste fil&oacute;sofo em suas p&aacute;ginas 
        mas, ao contr&aacute;rio, aumentar o espa&ccedil;o reservado ao Sr. Olavo 
        de Carvalho. Os leitores agradecer&atilde;o.<br>
        Atenciosamente.<br>
        Luiz Octavio Casarin</p>
      <p><font color="#990000">Ao Redator Chefe:</font><br>
        <br>
        Que est&aacute; acontecendo? A melhor coluna d'A <i>&Eacute;poca</i> n&atilde;o 
        saiu publicada.<br>
        Refiro-me &agrave; coluna do Olavo de Carvalho. Ele &eacute; a &uacute;nica 
        voz a denunciar o plano sinistro da esquerda para implantar no Brasil 
        o regime retr&oacute;grado que liquidou as economias da R&uacute;ssia, 
        de Cuba e de tantos pa&iacute;ses comunistas. Ser&aacute; que os esquerdistas 
        j&aacute; se infiltraram tamb&eacute;m em A <i>&Eacute;POCA</i> e calaram 
        a voz do grande fil&oacute;sofo e historiador Olavo de Carvalho?<br>
        Temos pouco tempo para evitar que Lula assuma o poder e comece a fazer 
        suas burrices anunciadas, como o calote da d&iacute;vida, revers&atilde;o 
        das estatiza&ccedil;&otilde;es, impostos punitivos para aqueles que conseguem 
        vencer na vida, desestimular a exporta&ccedil;&atilde;o, fazer a op&ccedil;&atilde;o 
        pela mis&eacute;ria e seguir os ditames de seu mestre maior, o fossilizado 
        Fidel Castro.<br>
        N&atilde;o prestigiar Olavo de Carvalho equivale a ser c&uacute;mplice 
        deste arautos da baderna e do caos.<br>
        Atenciosamente,<br>
        Hu&aacute;scar Terra do Valle<br>
        OAB/MG/49545</p>
      <p><font color="#990000">Prezados Senhores:</font></p>
      <p>Quero tomar a oportunidade para manifestar estranheza pela suspens&atilde;o 
        do artigo do brilhante professor Olavo de Carvalho. O pensamento claro 
        e compromissado apenas com a verdade dos fatos seguramente incomoda aqueles 
        pseudo intelectuais que manifestam um comportamente antes tribal do que 
        cr&iacute;tico, antes politicamente correto do que analitico.<br>
        &Eacute; lament&aacute;vel que a revista prescinda de um colaborador que 
        tem se esmerado em apontar a desonestidade intelectual que permeia a elite 
        cultural neste pa&iacute;s colonizado por modismos alien&iacute;genas, 
        sem nunca perder a verve e a eleg&acirc;ncia, sem nunca apelar para a 
        grosseria mas utilizando a intelig&ecirc;ncia como o mais contundente 
        dos instrumentos.<br>
        Atenciosamente<br>
        Ricardo Freire </p>
      <p><font color="#990000">Caro Sr. Olavo de Carvalho,</font><br>
        <br>
        Escrevo-lhe para expressar minhas soliedariedades pelo momento em que 
        vive,<br>
        O senhor &eacute; um farol para muitos, inclusive eu.<br>
        Abra&ccedil;os,<br>
        Marcelo Moura Coelho<br>
        <br>
        <font color="#990000">Prezados Senhores,</font><br>
        <br>
        Gostar&iacute;amos de saber porque foram suprimidos os artigos do Dr Olavo 
        de Carvalho desta conceituada revista.<br>
        Atenciosamente,<br>
        Lobo d&acute;E&ccedil;a Advogados Associados</p>
      <p><font color="#990000">Prezado Professor,</font> <br>
        Gostaria de exprimir meu rep&uacute;dio e minha indigna&ccedil;&atilde;o 
        com os acontecimentos ocorridos com o Sr. &Eacute; patente que uma escurid&atilde;o 
        e uma invers&atilde;o valorativa est&aacute; se consolidando no cen&aacute;rio 
        nacional. O &oacute;dio e a cegueira ideol&oacute;gica est&aacute; maculando 
        a atmosfera pac&iacute;fica brasileira. Medidas pertinentes<br>
        devem ser tomadas, a impunidade ser&aacute; um grande fomento para esses 
        esc&oacute;rias. <br>
        Conte com meu apoio. <br>
        Abra&ccedil;o, <br>
        Rafael Gustavo Vieira</p>
      <p><font color="#990000">Prezado senhor,</font></p>
      <p>Tenho acompanhado as not&iacute;cias e estou bastante espantado. <br>
        Primeiro a revista <i>&Eacute;poca</i> e depois as mentiras seguidas das amea&ccedil;as. 
        Nunca imaginei que f&ocirc;ssemos chegar a isso. <br>
        Temo por sua vida, pois al&eacute;m de dever ao senhor a oportunidade 
        de uma orienta&ccedil;&atilde;o intelectual realmente v&aacute;lida, lhe 
        devoto imensa afei&ccedil;&atilde;o. Saiba que pode contar comigo para 
        o que precisar. Sei que seus amigos o auxiliar&atilde;o sem demora no 
        que for necess&aacute;rio, mas mesmo assim receba meu afetuoso apoio. 
        Sou apenas um humilde principiante em Pernambuco, &agrave; cada dia mais 
        interessado em saber e j&aacute; sem qualquer possibilidade de tomar outro 
        rumo na vida. <br>
        Um fort&iacute;ssimo abra&ccedil;o de seu sincero admirador e humilde 
        seguidor,<br>
        Wilson Arruda</p>
      <p> <br>
        <font color="#990000">Caro Professor Olavo,</font></p>
      <p>Estranhei a aus&ecirc;ncia de seu artigo semanal em <i>&Eacute;poca</i>! de 
        03/11/01. Por alguma raz&atilde;o, inexplicada mas significativa, temi 
        imediatamente a hip&oacute;tese de sua exclus&atilde;o da revista. Depois, 
        lendo mensagem em sua 'homepage', entendi isso e outros fatos lament&aacute;veis 
        ocorridos ao senhor na mesma semana.<br>
        N&atilde;o posso deixar de solidarizar-me com suas dificuldades, menifesto 
        meu apoio veemente sugiro as seguintes providencias:<br>
        1. Publicar na 'homepage' um an&uacute;ncio com o endere&ccedil;o eletr&ocirc;nico 
        de <i>&Eacute;poca</i>!, sugerindo que os leitores inconformados com a redu&ccedil;&atilde;o 
        de seus artigos protestem (se n&atilde;o for o caso, pe&ccedil;o a gentileza 
        de informar esse endere&ccedil;o a mim, porque, pessoalmente, fa&ccedil;o 
        quest&atilde;o de escrever &agrave; revista);<br>
        2. Criar na 'homepage' uma sess&atilde;o com not&iacute;cias que n&atilde;o 
        saem na imprensa nacional, com um aviso pedindo aos leitores interessados 
        que as repassem por 'e-mail' a todas as pessoas em sua lista de endere&ccedil;os. 
        Dada a quantidade de mensagens que circulam desse modo na internet, essa 
        medida pode criar uma rede de informa&ccedil;&atilde;o de alcance fant&aacute;stico; 
        colocando uma not&iacute;cia por semana (oriunda de peri&oacute;dicos 
        regionais sem eco no plano nacional, traduzida de publica&ccedil;&otilde;es 
        estrangeiras, escrita por pessoas inteligentes sem espa&ccedil;o nos 'media' 
        ou pelo senhor mesmo), seria poss&iacute;vel veicul&aacute;-la a dezenas 
        de milhares de formadores de opini&atilde;o (sobretudo de classe m&eacute;dia), 
        uma forma simples e eficiente de furar o bloqueio de desinforma&ccedil;&atilde;o 
        jornal&iacute;stica vigente no pa&iacute;s. O brasileiro m&eacute;dio 
        s&oacute; acredita no que ele acha que muita gente acredita: n&atilde;o 
        d&aacute; cr&eacute;dito ao ouve de uma pessoa inteligente contra o consenso 
        dos meios de comunica&ccedil;&atilde;o, mas p&aacute;ra para pensar quando 
        l&ecirc; algo que circula na internet.<br>
        3. Tome medidas judiciais (civis e penais) en&eacute;rgicas os que lhe 
        atribu&iacute;ram palavras que o senhor n&atilde;o disse, contra os que 
        lhe lan&ccedil;aram cal&uacute;nia e sobretudo contra os que o amea&ccedil;aram 
        de morte. Pode demorar, mas o simples fato de saberem que as medidas est&atilde;o 
        sendo tomadas far&aacute; os criminosos recuarem. Essa gente tem muito 
        menos coragem do que tenta fazer parecer.<br>
        4. Por favor, procure um cardiologista; diante da press&atilde;o insidiosa, 
        j&aacute; perdemos o saudoso Paulo Francis e, recentemente, Roberto Campos 
        (em minha vida pessoal, tamb&eacute;m perdi outras pessoas que, por displisc&ecirc;ncia 
        e excesso de auto-confian&ccedil;a, tiveram o mesmo fim). Este pa&iacute;s 
        n&atilde;o pode dar-se o luxo de ficar sem o senhor.<br>
        N&atilde;o preciso lhe desejar coragem. Apenas ofere&ccedil;o meu apoio, 
        e sei que n&atilde;o estou s&oacute;. Conte conosco!<br>
        Um abra&ccedil;o,<br>
        Augusto Vasconcellos.</p>
      <p><font color="#990000">Prezados Senhores:</font><br>
        Como leitora ass&iacute;dua da evista <i>&Eacute;POCA</i>, venho manifestar 
        meu desagrado pela substitui&ccedil;&atilde;o da coluna do brilhante e 
        instigante jornalista Olavo de Carvalho por uma ( mais uma) professora 
        da USP. Com sua agudeza de percep&ccedil;&atilde;o, clareza de estilo 
        e senso de humor, Olavo se destaca da mesmice do atual jornalismo brasileiro.&Eacute; 
        lament&aacute;vel que os fatos venham a comprovar o que o leitor brasileiro 
        j&aacute; come&ccedil;a a questionar: haveria uma milit&acirc;ncia vermelha 
        de plant&atilde;o nas reda&ccedil;&otilde;es? Qual a raz&atilde;o da exclus&atilde;o 
        do artigo do Olavo- que todos, ali&aacute;s, podem ler na internet?Estamos 
        realmente diante de uma censura aos jornalistas que n&atilde;o fazem coro 
        &agrave; linha imposta por aquele grupo da esquerda totalit&aacute;ria 
        que, pelas evidencias, estende sua fina, mas implac&aacute;vel, malha 
        de ferro contra os que apontam a nudez do rei?<br>
        Preocupa-nos o sil&egrave;ncio imposto, pela reda&ccedil;a&otilde; de 
        <i>&Eacute;poca</i>, a este pol&ecirc;mico e original colunista. <br>
        Cordialmente,<br>
        Solange M. Campos <br>
        sola@task.com.br</p>
      <p> <br>
        <font color="#990000">Senhor Editor:</font></p>
      <p>Dirigimo-nos a essa prestigiada revista para extranhar a aus&ecirc;ncia 
        dos artigos do Prof Olavo de Carvalho, ultimamente, em suas p&aacute;ginas.<br>
        Motivados pelo costume e pela necessidade de ler as l&uacute;cidas e precisas 
        coloca&ccedil;&otilde;es do Professor, solicitamos que sua publica&ccedil;&atilde;o 
        n&atilde;o volte a ser interrompida, o que traria um enorme v&aacute;cuo 
        ao ambiente intelecto-cultural do pa&iacute;s, j&aacute; insuportavelmente 
        &aacute;rido, med&iacute;ocre e monoc&oacute;rdio<br>
        Atenciosamente,<br>
        AbelMonteiro - Coordenador-Executivo<br>
        Grupo QUERO-QUERO - Porto Alegre<br>
        kero500@terra.com.br</p>
      <p><br>
        <font color="#990000">Prezados Senhores</font><br>
        <br>
        Sirvo-me deste e-mail para demonstrar minha insatisfa&ccedil;&atilde;o 
        com esta revista,da qual sou (ainda) assinante, pela redu&ccedil;&atilde;o 
        da coluna,de semanal para mensal, de Olavo de Carvalho, e com a heresia 
        de enxertar este espa&ccedil;o com artigos de uma prof. de Hist&oacute;ria 
        n&iacute;tidamente esquerdista. O Sr. Olavo de Carvalho tem sido a &uacute;nica 
        voz isolada e corajosa a denunciar a infiltra&ccedil;&atilde;o comunista 
        nos segmentos-chaves de nosso pa&iacute;s com o prop&oacute;sito escancarado 
        de transformar o Brasil numa segunda Cuba. Basta abrir qualquer jornal, 
        em quaquer dia, que os fatos confirmam a gravidade das advert&ecirc;ncias 
        do eminente fil&oacute;sofo.<br>
        Santayana ao dizer..&quot;aquele que olvida o passado um dia ir&aacute; 
        reviv&ecirc;-lo&quot;, profetizava Churchill ao longo dos anos trinta, 
        o qual, denunciava as inten&ccedil;&otilde;es de Hitler para uma descrente 
        e ing&ecirc;nua C&acirc;mara dos Comuns. As consequ&ecirc;ncias ante &agrave; 
        ina&ccedil;&atilde;o dos respons&aacute;veis permanecem (espero),ainda, 
        em nossas lembran&ccedil;as. <br>
        Fernando R. de Escobar<br>
        escobar@creativenet.com.br</p>
      <p><br>
        <font color="#990000">Sr. O. de Carvalho:</font></p>
      <p>Qual &eacute; que &eacute; a da revista <i>&Eacute;poca</i>!? &Eacute; censura 
        aos teus textos!? Assim n&atilde;o d&aacute;!? <br>
        Toda a m&iacute;dia tem aquela forma repetitiva de escrever, chata, pobre, 
        (sem contar o conte&uacute;do e as vis&otilde;es de 99% dela). Teus escritos 
        s&atilde;o um oasis no meio do vocabul&aacute;rio<br>
        des&eacute;rtico que reina nas revistas e jornais.<br>
        Rafael Bisch, Porto Alegre<br>
        rafaelbisch@yahoo.com </p>
      <p><br>
        <font color="#990000">Prezados Senhores: </font></p>
      <p>&Eacute; como leitor ass&iacute;duo da conceituada revista <i>&Eacute;POCA</i>, 
        e in&uacute;meros outros peri&oacute;dicos, que encaminho minha nota de 
        protesto.<br>
        Sou Oficial da Reserva do Ex&eacute;rcito, bachar&eacute;u em Direito, 
        com p&oacute;s-gradua&ccedil;&atilde;o nas &aacute;res de Altos Estudos 
        de Pol&iacute;tica e Estrat&eacute;gia e Psicologia Criminal, exercendo 
        atualmente a fun&ccedil;&atilde;o de Superintendente de Seguran&ccedil;a 
        e Informa&ccedil;&otilde;es de uma empresa transnacional.<br>
        Gostaria de ressaltar minha admira&ccedil;&atilde;o pela qualidade e fidelidade 
        de inform&ccedil;&otilde;es da Revista <i>&Eacute;poca</i>. E, como leitor ass&iacute;duo, 
        n&atilde;o pude deixar de notar a aus&ecirc;ncia da coluna editada pelo 
        professor Olavo de Carvalho. Aus&ecirc;ncia esta que n&atilde;o passou 
        desapercebida, posso afirmar, apenas a este leitor mas a todo um seleto 
        grupo de leitores. Deta forma, espero poder contar, nas pr&oacute;ximas 
        publica&ccedil;&otilde;es, com a insubstitu&iacute;vel contribui&ccedil;&atilde;o 
        de t&atilde;o conceituado colaborador deste peri&oacute;dico.<br>
        Atenciosamente<br>
        Andrei Deuschle da Silva<br>
        caodeguerra@uol.com.br</p>
      <p><font color="#990000">Caros senhores editores, </font><br>
        Muito me surpreendeu e entristeceu o epis&oacute;dio da restri&ccedil;&atilde;o 
        da presen&ccedil;a (ou periodicidade) da coluna do fil&oacute;sofo Olavo 
        de Carvalho nesta revista. Num pa&iacute;s onde o debate(?) se restringe 
        ao ``am&eacute;m&acute;&acute; e o ``sim senhor&acute;&acute;, os textos 
        s&atilde;o um verdadeiro refrig&eacute;rio para aqueles que n&atilde;o 
        querem deformar a realidade, e sim, compreende-la.<br>
        O atual estado de coisas d&aacute; bem uma id&eacute;ia disso: ningu&eacute;m, 
        das ditas esferas culturais, conseguiu encetar uma discuss&atilde;o s&eacute;ria, 
        baseada em fatos, com Olavo de Carvalho. A propriedade dos argumentos, 
        a an&aacute;lise cient&iacute;fica (no sentido ``forte&acute;&acute; da 
        a&ccedil;&atilde;o), a grada&ccedil;&atilde;o da exposi&ccedil;&atilde;o, 
        os temas abordados, enfim, o labor filos&oacute;fico empreendido e demonstrado 
        est&aacute; ha anos-luz de dist&acirc;ncia de qualquer esp&eacute;cie 
        de ``resposta&acute;&acute; que qualquer ``pensador&acute;&acute;, grupo 
        constituido ou rea&ccedil;&atilde;o institivopsicosociopatol&oacute;gicoletiva 
        poderia esbo&ccedil;ar.<br>
        ``A meta final de qualquer pesquisa n&atilde;o &eacute; a objetividade, 
        mas a verdade&acute;&acute; - Esta feliz senten&ccedil;a de Helene Deutsch 
        define a verdadeira busca do homem intelectualmente maduro (o <i>homo 
        theoreticus</i>, o <i>spoudaios</i>, de Arist&oacute;teles): exprimir 
        n&atilde;o o que sente, mas o que v&ecirc;. Olavo de Carvalho &eacute; 
        aquele que nos ajuda a ``largar a chupeta da ideologia e troca-la pela 
        bigorna da realidade&acute;&acute;, nas palavras de Roberto Campos.<br>
        O atual panorama intelectual nacional (e mundial) se apresenta completamente 
        contaminado por polariza&ccedil;&otilde;es artificiais e deformantes, 
        que lan&ccedil;am ``os amigos contra os inimigos&acute;&acute; - Karl 
        Schmidt quando definiu o que &eacute; a [m&aacute;] pol&iacute;tica, j&aacute; 
        nos apontava os perigos desta ``via&acute;&acute; unilateral e sect&aacute;ria 
        - definindo de antem&atilde;o os rumos das a&ccedil;&otilde;es que ir&atilde;o 
        ``mudar o mundo antes de compreende-lo&acute;&acute;. As ideologias nublam 
        (ou seria, embotam?) certas capacidades, antes naturais, fazendo com que 
        o indiv&iacute;duo n&atilde;o mais exprima o que percebe, mas construa 
        um discurso insular, desconectado do real. O discurso deixa de ser uma 
        ponte entre o indiv&iacute;duo e a realidade, passando a expressar os 
        ``interesses de classe&acute;&acute;, a ``coletividade&acute;&acute; e 
        todas as outras formas diluidoras de individualidades, criando uma massa 
        amorfa pronta a responder ao comando do primeiro guru de plant&atilde;o 
        - a boa e velha ``massa de manobra&acute;&acute;.<br>
        Qualquer um que ``ousar&acute;&acute;ter liberdade de opini&atilde;o, 
        ``afronta&acute;&acute; de pensar por si s&oacute;, ser&aacute; a nota 
        disoante no discurso un&iacute;ssono da massa, a qual ter&aacute; de ser 
        ``afinada&acute;&acute; o mais r&aacute;pido poss&iacute;vel, devido ao 
        perigo de desafinar t&atilde;o maravilhosa orquestra zumbis.<br>
        T&atilde;o premente iniciativa (a de criar um espa&ccedil;o verdadeiramente 
        democr&aacute;tico) foi abra&ccedil;ada por esta revista j&aacute; na 
        proposta, quando de seu lan&ccedil;amento - eu lembro das pe&ccedil;as 
        publicit&aacute;rias que primavam pela id&eacute;ia de dividir o espa&ccedil;o 
        com outras publica&ccedil;&otilde;es consagradas, mas apresentando um 
        diferencial. Pois bem senhores: este diferencial se chama <b>Olavo de 
        Carvalho</b>. N&atilde;o h&aacute; no cen&aacute;rio nacional ningu&eacute;m 
        com a sua capacidade intelectual, sua coragem e seu senso de dever. A 
        sua intelig&ecirc;ncia pode ser constatada em seus artigos, livros, cursos, 
        confer&ecirc;ncias, trabalhos onde os assuntos abrangidos passam por religi&otilde;es 
        comparadas, pol&iacute;tica, &eacute;tica, psicologia, filosofia e muitos 
        outros onde s&atilde;o descompactados e devidamente inteligidos. A sua 
        coragem pode ser verificada, n&atilde;o apenas no aspecto inaugural do 
        desafio aberto e franco contra a <i>intelligentzia</i> corrompida e corruptora, 
        bem como na abdica&ccedil;&atilde;o de faze-lo sem utilizar as armas do 
        inimigo e tendo como arma, unicamente, a intelig&ecirc;ncia - a capacidade 
        de perceber a verdade. O seu senso de dever, de homem obstinado, unicamente 
        preocupado com o julgamento que Deus far&aacute; de suas a&ccedil;&otilde;es, 
        continua enfrentando ``este mal sem rosto&acute;&acute; sozinho apesar 
        de todos os percal&ccedil;os.<br>
        Aqui cabe uma observa&ccedil;&atilde;o: caso os senhores tenham alguma 
        d&uacute;vida dos m&eacute;todos empregados por aqueles que combatem a 
        Luz, com foices e martelos, empreendam uma pesquisa nos sites ``especializados&acute;&acute; 
        e vejam os discursos e metodologias propagadas, al&eacute;m disso, visitem 
        o site do pr&oacute;prio Olavo de Carvalho; este cont&eacute;m um ``mostru&aacute;rio&acute;&acute; 
        de ``discursos e metodologias&acute;&acute; em prol das trevas.<br>
        Depositando confian&ccedil;a na magnanimidade de v.sas. que saber&atilde;o, 
        acima de tudo, compreender e contextualizar a situa&ccedil;&atilde;o, 
        pe&ccedil;o-vos o retorno semanal de Olavo de Carvalho &agrave; esta publica&ccedil;&atilde;o.<br>
        Cordialmente;<br>
        Marcus Pimenta<br>
        mmlpimenta@uol.com.br <br>
        p.s.: Filosofia n&atilde;o se faz &agrave; marteladas nem, tampouco, precisamos 
        ceifar vidas na busca da efetiva&ccedil;&atilde;o dela. Filosofia se faz 
        com luz; n&atilde;o a luz cegante nem, tampouco, a vacilante mas sim, 
        aquela que lhe conforta e acolhe. <br>
        <br>
        <font color="#990000">Prezados Senhores:</font></p>
      <p>&Eacute; censura ou apenas um escorreg&atilde;o?<br>
        Lamento a supress&atilde;o da coluna de Olavo de Carvalho. Sabemos que 
        a desculpa &eacute; apenas desculpa. Aos poucos ele ir&aacute; sumindo 
        das p&aacute;ginas das publica&ccedil;&otilde;es do Imp&eacute;rio.<br>
        Mas ningu&eacute;m &eacute; de ferro. O Lula est&aacute; liderando firmemente 
        as pesquisas e sabe l&aacute;, se ele se elege mesmo, como &eacute; que 
        o Imp&eacute;rio vai estar na contra-m&atilde;o. <br>
        &Eacute; preciso estar de bem com quem concede, <br>
        Sauda&ccedil;&otilde;es nacionalistas, <br>
        Renato Penteado Teixeira<br>
        renato.r@matrix.com.br<br>
        &quot;Esta terra tem dono. (Sep&eacute; Tiaraju)&quot;</p>
      <p><br>
        <font color="#990000">Prezados Senhores:</font></p>
      <p>Pensando bem, at&eacute; que estava demorando para cassarem o espa&ccedil;o 
        do Olavo de Carvalho. O novo diretor da Revista <i>&Eacute;poca</i>, trotskista 
        assumido, apenas comprova o qu&atilde;o anti-democr&aacute;tica a esquerda 
        &eacute;: simplesmente tirou o espa&ccedil;o do &uacute;nico pensador 
        de escol n&atilde;o-esquerdista que tinha um grande ve&iacute;culo de 
        comunica&ccedil;&atilde;o a seu dispor. Numa atitude tipicamente totalit&aacute;ria 
        da esquerda, o novo Diretor n&atilde;o justificou essa atitude pelas &oacute;bvias 
        e ululantes raz&otilde;es ideol&oacute;gicas, mas alegou outros motivos 
        quaisquer. <br>
        Ser&aacute; que algu&eacute;m ainda &eacute; t&atilde;o ing&ecirc;nuo 
        em pensar que a esquerda &eacute; compat&iacute;vel com a democracia e 
        a liberdade?<br>
        Cristiano Rosa de Carvalho<br>
        ccarvalho@mmso.com.br</p>
      <p><br>
        <font color="#990000">Queridos amigos,</font><br>
        <br>
        N&atilde;o sei &eacute; do conhecimento de todos, mas, a revista <i>&Eacute;poca</i> 
        agora est&aacute; sob outra dire&ccedil;&atilde;o. O atual diretor da 
        mesma &eacute; um trotskista, cujo procedimento inicial foi diminuir o 
        espa&ccedil;o que Olavo de Carvalho dispunha para expressar suas id&eacute;ias, 
        transformando sua coluna de semanal, para mensal. Os motivos desse corte 
        s&atilde;o &oacute;bvios, embora os argumentos utilizados tenham sido 
        muito inocentes e &quot;justos&quot;.<br>
        Conclamo a todos que admiram, respeitam e comungam do pensamento desse 
        Mestre, a escrever para a referida revista, n&atilde;o protestando contra 
        o corte (para n&atilde;o dar a entrender que sabemos o motivo), mas questionando 
        o por qu&ecirc; da aus&ecirc;ncia do artigo desta &uacute;ltima semana, 
        podendo mesmo referir que &quot;parece ter sido por quest&otilde;es pol&iacute;ticas&quot;. 
        Precisamos fazer uma frente de resist&ecirc;ncia contra esse mal que se 
        alastrou em todos os meios de comunica&ccedil;&atilde;o (e n&atilde;o 
        s&oacute; na m&iacute;dia, mas em todos os setores de atividades p&uacute;blicas 
        do nosso Pa&iacute;s), e n&atilde;o podemos deixar que essa tarefa caia 
        sobre os ombros unicamente do Olavo. Ele &eacute; a &quot;a voz do que 
        clama no deserto&quot;, mas, cada um de n&oacute;s pode ser, dentro das 
        suas possibilidades, &quot;a pedra no sapato&quot; dessa gentalha esquerdosa.<br>
        Se calarem a voz do Olavo, quem, gritar&aacute; por n&oacute;s?<br>
        Conto com o apoio e compreens&atilde;o de todos.<br>
        Cordialmente,<br>
        Gra&ccedil;a Salgueiro<br>
        irinna@terra.com.br</p>
      <p><br>
        <font color="#990000">Sr. Diretor/ Editor e demais jornalistas da <i>&Eacute;poca</i></font></p>
      <p>Gostaria de manifestar o meu espanto/indigna&ccedil;&atilde;o pela n&atilde;o 
        publica&ccedil;&atilde;o do artigo de Olavo de Carvalho na edi&ccedil;&atilde;o 
        de 4/11. Desculpem-me, mas n&atilde;o consegui pensar em outro <br>
        termo para tal ato a n&atilde;o ser como uma a&ccedil;&atilde;o digna 
        de &quot;lambe botas&quot; . O. C. &eacute; um articulista de opini&otilde;es 
        fortes, pol&ecirc;micas &agrave;s vezes, por&eacute;m fundamentadas pela 
        realidade dos fatos contra fatos n&atilde;o h&aacute; argumentos , n&atilde;o 
        &eacute; mesmos dignos jornalistas? . Ele &eacute; um articulista que 
        provoca, busca o debate n&atilde;o &eacute; curioso poucas pessoas aceitarem 
        <br>
        esse &quot;convite&quot; &agrave; discuss&atilde;o de id&eacute;ias e 
        pontos de vista ? Ser&aacute; que temem algo ? <br>
        Tal fato mostra como a atitude da Elite (?) Pensante (???) Brasileira 
        &eacute; covarde, infantil, omissa, canalha...Fui v&iacute;tima da censura 
        de <i>&Eacute;poca</i> quando enviei coment&aacute;rio sobre um artigo de Zuenir 
        Ventura (30/9). Um artigo, no m&iacute;nimo , pol&ecirc;mico, sobre o 
        qual n&atilde;o saiu um &uacute;nico coment&aacute;rio ( bom ou ruim ), 
        sutis voc&ecirc;s, n&atilde;o ?! Agora, tolher a opini&atilde;o de O. 
        C. apenas porque poderia melindrar FHC, ou sei l&aacute; quem mais -, 
        foi desrespeitoso para com os leitores de <i>&Eacute;poca</i>. <br>
        <i>&Eacute;poca</i> n&atilde;o deveria poupar FHC, o qual &eacute; considerado 
        um &quot;intelectual&quot; por v&aacute;rias pessoas mundo afora, ou qualquer 
        outra pessoa dessa din&acirc;mica a cr&iacute;tica s&eacute;ria e <br>
        a possibilidade da discuss&atilde;o - t&atilde;o salutar para o amadurecimento 
        de um povo. FHC ,sendo ou n&atilde;o um intelectual n&atilde;o quero entrar 
        no m&eacute;rito - , tem o dever de justificar suas a&ccedil;&otilde;es 
        perante a Na&ccedil;&atilde;o , e discuti-las ,seja na m&iacute;dia ou 
        em outros foros, faz parte <br>
        desse processo. Assim, voc&ecirc;s, que s&atilde;o respons&aacute;veis 
        pela informa&ccedil;&atilde;o e &quot;desinforma&ccedil;&atilde;o&quot; 
        tamb&eacute;m, devem por a m&atilde;o na consci&ecirc;ncia e pensar no 
        legado profissional e &eacute;tico que deixar&atilde;o para as futuras 
        gera&ccedil;&otilde;es. Isso sem falar da responsabilidade hist&oacute;rica 
        pelos <br>
        poss&iacute;veis estragos que a opini&atilde;o &uacute;nica (lembra Partido 
        &Uacute;nico, n&atilde;o ?) pode causar para um Povo. Enfim, como forma 
        de protestar contra a atitude pouco democr&aacute;tica da revista, n&atilde;o 
        renovarei minha assinatura . Tenho sorte pois acompanho O. C. e outros 
        intelectuais &quot;dessinteressantes&quot; para a m&iacute;dia pela internet. 
        S&oacute; lamento pelos demais cidad&atilde;os que dependem dessa imprensa 
        obscurantista que impera no Brasil hoje. Liberdade de Imprensa, what a 
        shit !!!! <br>
        Creso de Oliveira Vilela <br>
        marceloornellasm@bol.com.br<br>
        CPF : 450562691-15. ( Se quiserem mais dados sobre <br>
        minha pessoa, busquem na rela&ccedil;&atilde;o de assinantes ou &quot;EX&quot;-<br>
        assinantes )<br>
        PS: Meu colega , Marcelo Ornellas, que me empresta seu e-<br>
        mail, n&atilde;o se responsabiliza por minhas opini&otilde;es .</p>
      <p><br>
        <font color="#990000">Prezados Senhores,</font></p>
      <p>Sou h&aacute; bastante tempo assinante da revista Veja, mas, de uns tempos 
        para c&aacute;, venho comprando toda semana nas bancas a revista <i>&Eacute;poca</i>, 
        n&atilde;o s&oacute; em raz&atilde;o da<br>
        qualidade (cada vez melhor) da revista, mas principalmente em fun&ccedil;&atilde;o 
        dos artigos do fil&oacute;sofo Olavo de Carvalho. Estou, inclusive, seriamente 
        inclinado a trocar a assinatura da Veja pela da <i>&Eacute;poca</i> e 
        passar a comprar aquela esporadicamente. Neste &uacute;ltimo domingo, 
        contudo, comprei a revista<br>
        <i>&Eacute;poca</i>, mas, quando cheguei em casa para ler, fiquei decepcionado 
        (e me senti lesado) ao ver que no lugar reservado aos excelentes artigos 
        do referido fil&oacute;sofo, foi publicado um artigo (ruim) de uma obscura 
        Professora da USP.<br>
        Gostaria de saber o que houve e, ainda, se o mencionado fil&oacute;sofo 
        voltar&aacute; a escrever para a revista.<br>
        Muito sinceramente,<br>
        Antonio Claudio Tarr&eacute; <br>
        atarre@mmso.com.br</p>
      <p><font color="#990000">Reda&ccedil;&atilde;o <i>&Eacute;poca</i> &lt;epoca@edglobo.com.br&gt;</font> 
      </p>
      <p><i>Prezado Antonio,</i></p>
      <p><i>Agradecemos o envio de sua mensagem. Seus coment&aacute;rios foram 
        transmitidos ao<br>
        editor. Os artigos de Olavo de Carvalho ser&atilde;o publicados uma vez 
        por m&ecirc;s.<br>
        Esperamos continuar contando com a sua aten&ccedil;&atilde;o e participa&ccedil;&atilde;o.</i></p>
      <p><i>Um abra&ccedil;o,</i></p>
      <p><i>A Reda&ccedil;&atilde;o </i></p>
      <p><br>
        <font color="#990000">Prezados Senhores,</font></p>
      <p>Em vista do esclarecimento de V.Sas., comunico que n&atilde;o vou mais, 
        como pretendia, trocar a assinatura da Veja pela da <i>&Eacute;poca</i>. Doravante, 
        comprarei a revista uma vez por m&ecirc;s, quando forem publicados os 
        artigos do Olavo de Carvalho.<br>
        Obrigado pela aten&ccedil;&atilde;o,<br>
        Antonio Claudio Tarr&eacute;<br>
        atarre@mmso.com.br</p>
      <p><br>
        Amigos:</p>
      <p>A resposta abaixo veio da reda&ccedil;&atilde;o da <i>&Eacute;poca</i>. Que 
        canalhice!<br>
        Abra&ccedil;os<br>
        Martim</p>
      <p><font color="#990000">Reda&ccedil;&atilde;o <i>&Eacute;poca</i> &lt;epoca@edglobo.com.br&gt;</font></p>
      <p><i>Prezado Martim,</i></p>
      <p><i>Agradecemos o envio de sua mensagem. Seus coment&aacute;rios foram 
        transmitidos<br>
        ao editor. Os artigos de Olavo de Carvalho ser&atilde;o publicados uma 
        vez por m&ecirc;s.<br>
        Esperamos continuar contando com a sua aten&ccedil;&atilde;o e participa&ccedil;&atilde;o.<br>
        Um abra&ccedil;o,<br>
        A Reda&ccedil;&atilde;o</i></p>
      <p><br>
        <font color="#990000">Caros editores da Revista <i>&Eacute;poca</i>,</font></p>
      <p>Gostaria de fazer uma observa&ccedil;&atilde;o quanto &agrave; falta 
        do artigo do fil&oacute;sofo Olavo de Carvalho na Revista <i>&Eacute;poca</i> 
        desta semana:<br>
        O Brasil vem nos &uacute;ltimos anos passando por transforma&ccedil;&otilde;es 
        cuja real natureza - revolucion&aacute;ria - pouco tem sido divulgada 
        em nossa imprensa, &agrave;s vezes por <br>
        ignor&acirc;ncia, outras vezes conscientemente. Olavo &eacute; um dos 
        poucos que tem a coragem de dizer o que realmente se passa h&aacute; alguns 
        anos em nosso pa&iacute;s. Isto em circunst&acirc;ncias normais, seria 
        fato corriqueiro. Mas dada a presente situa&ccedil;&atilde;o, ela &eacute; 
        um comprometimento com o rumo atual das coisas, &eacute; aliar-se com 
        aqueles que pretendem transformar o Brasil em uma Cuba ou uma China.<br>
        Com esperan&ccedil;a de que os senhores se conscientizem desse fato,<br>
        Fernando Carneiro<br>
        faacarneiro@bol.com.br</p>
      <p><font color="#990000">Reda&ccedil;&atilde;o <i>&Eacute;poca</i> &lt;epoca@edglobo.com.br&gt;</font></p>
      <p><i>Prezado Fernando,<br>
        Agradecemos o envio de sua mensagem. Seus coment&aacute;rios foram transmitidos 
        ao<br>
        editor. Os artigos de Olavo de Carvalho ser&atilde;o publicados uma vez 
        por m&ecirc;s.<br>
        Esperamos continuar contando com a sua aten&ccedil;&atilde;o e participa&ccedil;&atilde;o.<br>
        Um abra&ccedil;o,<br>
        A Reda&ccedil;&atilde;o</i></p>
      <p><br>
        <font color="#990000">Caros Senhores,</font></p>
      <p>Com artigos somente mensais n&atilde;o contem nem com minha aten&ccedil;&atilde;o 
        nem com minha participa&ccedil;&atilde;o.<br>
        Um abra&ccedil;o,<br>
        Fernando Carneiro<br>
        faacarneiro@bol.com.br</p>
      <p> <br>
        <font color="#990000">Prezados senhores,</font></p>
      <p>Apesar de n&atilde;o ser assinante dessa revista, ao menos por enquanto, 
        sou seu<br>
        leitor permanente e notei a aus&ecirc;ncia da coluna de Olavo de Carvalho 
        na<br>
        edi&ccedil;&atilde;o desta semana.<br>
        Fiquei evidentemente preocupado. Afinal de contas, o espa&ccedil;o usado 
        pelo Olavo<br>
        &eacute; um dos poucos que nos permitem escapar da eterna mesmice da desinforma&ccedil;&atilde;o<br>
        que campeia na maioria de nossos &oacute;rg&atilde;os de imprensa.<br>
        Fa&ccedil;o votos que esse acontecimento n&atilde;o denote algum tipo 
        de censura, ainda<br>
        que sub-rept&iacute;cia, e que brevemente possamos contar novamente com 
        a<br>
        colabora&ccedil;&atilde;o do Olavo.<br>
        Cordialmente,<br>
        Elso Silva<br>
        nikao@uol.com.br</p>
      <p><br>
        <font color="#990000">Reda&ccedil;&atilde;o <i>&Eacute;poca</i> &lt;epoca@edglobo.com.br&gt;</font></p>
      <p><i>Prezado Elso,</i></p>
      <p><i>Agradecemos o envio de sua mensagem. Seus coment&aacute;rios foram 
        transmitidos ao<br>
        editor. Os artigos de Olavo de Carvalho ser&atilde;o publicados uma vez 
        por m&ecirc;s.<br>
        Esperamos continuar contando com a sua aten&ccedil;&atilde;o e participa&ccedil;&atilde;o.<br>
        Um abra&ccedil;o,<br>
        A Reda&ccedil;&atilde;o</i> </p>
      <p><br>
        <font color="#990000">Prezados Senhores:</font></p>
      <p>Muito agradecido pela aten&ccedil;&atilde;o.<br>
        Entretanto, pedirei ao meu jornaleiro para reservar para mim o exemplar 
        de &quot;<i>&Eacute;poca</i>&quot; somente quando a edi&ccedil;&atilde;o trouxer 
        artigo do Olavo de Carvalho.</p>
      <p>Elso Silva<br>
        nikao@uol.com.br</p>
      <p><br>
        <font color="#990000">&Agrave; Revista <i>&Eacute;poca</i></font></p>
      <p>Nossos mais veementes protestos devido &agrave; morda&ccedil;a imposta 
        ao colunista Olavo de Carvalho.<br>
        Isso demonstra que a dire&ccedil;&atilde;o esquerdista das Organiza&ccedil;&otilde;es 
        Globo deseja imperar soberana, sem uma &uacute;nica voz a lhe fazer oposi&ccedil;&atilde;o. 
        Isso j&aacute; era esperado, pois vindo dos disc&iacute;pulos e admiradores 
        de Lenin, Stalin, Fidel e Mao, essa seria a a&ccedil;&atilde;o l&oacute;gica.<br>
        L. Valentin<br>
        valle36@yahoo.com<br>
      </p>
      <p><font color="#990000">Prezado Prof. Olavo,</font></p>
      <p>Na condi&ccedil;&atilde;o de seu aluno e &quot;aprendiz de ser humano&quot;, 
        este email poderia parecer bajula&ccedil;&atilde;o, mas o fato &eacute; 
        que minha admira&ccedil;&atilde;o por sua conduta corajosa diante de tantos 
        ataques, censuras e cal&uacute;nias s&oacute; fez crescer nos &uacute;ltimos 
        dias e n&atilde;o posso me furtar ao dever de prestar meu apoio e demonstrar 
        minha simpatia por sua pessoa e atos. De mais a mais, foi isto que aprendi 
        em suas aulas: os atos de um fil&oacute;sofo sublinham suas id&eacute;ias, 
        inseparavelmente.<br>
        O sr. &eacute; anticomunista por ter descoberto - &agrave; duras penas, 
        creio eu - e dissecado as fal&aacute;cias e ardis esquerdistas, tendo 
        adotado uma perspectiva filos&oacute;fica diante das mesmas. Eu, por outro 
        lado, sou anticomunista por motivos, digamos, at&aacute;vico-culturais. 
        A fam&iacute;lia de meu pai sofreu alguma conseq&uuml;&ecirc;ncia das 
        barbaridades stalinistas. Deste modo, o sr. se encontra em posi&ccedil;&atilde;o 
        privilegiada para com sua intelig&ecirc;ncia responder aos que lhe atacam. 
        E &eacute; tamb&eacute;m por este motivo que julgo ainda mais vital o 
        curso que o sr. vem ministrando aqui em Curitiba, sob os<br>
        ausp&iacute;cios do IPD. Longe de me comparar ao meu professor, encontro 
        nesse curso uma oportunidade &uacute;nica de ampliar meus horizontes intelectuais.<br>
        Soma-se &agrave; minha admira&ccedil;&atilde;o a gratid&atilde;o.<br>
        Que Deus o conserve.<br>
        Henrique Dmyterko<br>
        jhpdmyte@uol.com.br</p>
      <p><br>
        <font color="#990000">Sr. Editor,</font></p>
      <p>Confesso que assinei as revistas <i>&Eacute;poca</i> e Quem, em nome 
        do meu filho menor de idade, por causa da promo&ccedil;&atilde;o das passagens 
        a&eacute;reas. Tenho apreciado a crescente qualidade desta revista desde 
        sua primeira edi&ccedil;&atilde;o. &Eacute; verdade que n&atilde;o alcan&ccedil;ou 
        a qualidade da concorrente que, &eacute; bom que se diga, est&aacute; 
        no<br>
        mercado h&aacute; muito mais tempo. No entanto, para uma revista crescer 
        continuamente ou mesmo para se manter no mercado, &eacute; necess&aacute;rio 
        que seja dirigida por pessoas corajosas e inteligentes. Porque do outro 
        lado, a concorrente com seu arrojado marketing de outdoor, atualmente 
        imitado por jornais que v&atilde;o desde O Povo at&eacute; a rede Globo 
        de televis&atilde;o, n&atilde;o h&aacute; de<br>
        perder a oportunidade de esmag&aacute;-la em decorr&ecirc;ncia de equ&iacute;vocos 
        cometidos por uma dire&ccedil;&atilde;o vacilante. A decis&atilde;o de 
        reduzir (somente) a p&aacute;gina do fil&oacute;sofo Olavo de Carvalho 
        para mensal &eacute; um desses passos fatais que , por suas claras raz&otilde;es 
        pol&iacute;ticas, evidencia o triste fato que as pessoas respons&aacute;veis 
        pela revista n&atilde;o atendem aos pr&eacute;-requisitos que mencionei<br>
        anteriormente, e pior, deixa transparecer a aus&ecirc;ncia da mais indispens&aacute;vel 
        virtude de um jornalista: o amor &agrave; verdade.<br>
        Antonio Haroldo V. Gomes Junior<br>
        ajunior.smf@pcrj.rj.gov.br</p>
      <p><br>
        <font color="#990000">Caro Editor,</font><br>
        <br>
        Neste final de semana ao tentar acessar a coluna de Olavo de Carvalho 
        descobri que a mesma s&oacute; ser&aacute; publicada uma vez por m&ecirc;s 
        e n&atilde;o semanalmente.<br>
        Al&eacute;m dos leitores obviamente, quem mais perde &eacute; a pr&oacute;pria 
        revista <i>&Eacute;poca</i> que tinha um diferencial em rel&atilde;&ccedil;&atilde;o 
        &agrave; Veja, Isto &Eacute; e Carta Capital, possuia um articulista que 
        n&atilde;o se alinhava com o pensamente &uacute;nico socialista.<br>
        Agora <i>&Eacute;poca</i> se tornou uma revista como outra qualquer, posso at&eacute; 
        imaginar que daqui pra frente a revista tenha que fazer reportagens &quot;pol&ecirc;micas&quot; 
        sobre &quot;a prefer&ecirc;ncia sexual dos brasileiros&quot; ou &quot;como 
        emagrecer comendo chocolate&quot; para tentar compensar esta perda.<br>
        Atenciosamente,<br>
        Jos&eacute; Roberto Barreto<br>
        josebarsil@ig.com.br</p>
      <p><br>
        <font color="#990000">Caro Olavo,</font><br>
        <br>
        Entro em contato pela primeira vez, sem nenhuma pretens&atilde;o de debater 
        as profundas ila&ccedil;&otilde;es filos&oacute;ficas, pol&iacute;ticas, 
        sem&acirc;nticas e culturais que permeiam teus textos, teus ensaios, tuas 
        contendas, teus detratores, teus admiradores e teus disc&iacute;pulos. 
        N&atilde;o tomei esta decis&atilde;o sem antes perpassar todos os teus 
        textos presentes na <i>home-page</i>, exceto, naturalmente, aqueles de 
        natureza filos&oacute;fica, que, infelizemente, n&atilde;o teria capacidade 
        para absorver. <br>
        Sou leitor ass&iacute;duo de tuas colunas no Globo, primeiro e &uacute;nico 
        ve&iacute;culo de comunica&ccedil;&atilde;o de grande circula&ccedil;&atilde;o 
        que p&ocirc;de fazer chegar a um mero engenheiro/economista, exat&oacute;ide 
        por profiss&atilde;o e afeito &agrave; l&oacute;gica coerente (um pleonasmo 
        para ti, mas n&atilde;o para outros tantos distorcedores e mistificadores, 
        tais como os do teu artigo que versa sobre a arte do engodo pela elipse) 
        a raz&atilde;o do argumento s&oacute;lido, ainda que, eventualmente, eu 
        n&atilde;o concorde com eles, e uma honestidade intelectual &iacute;mpar, 
        caracter&iacute;stica sempre presente nos homens inteligentes e desprovidos 
        do vi&eacute;s pol&iacute;tico que busca a domina&ccedil;&atilde;o intelectual 
        e n&atilde;o a difus&atilde;o de id&eacute;ias. <br>
        Sei quando encontro um mestre. Isto &eacute; o que tu &eacute;s. N&atilde;o 
        para mim, um analista superficial, sem tempo e, principalmente, sem a 
        garra necess&aacute;ria para me aprofundar nos meandros do conhecimento. 
        Sou, talvez, uma daquelas presas f&aacute;ceis, pseudo-intelectuais, sujeitos 
        ao aceno m&iacute;stico do pensamento &uacute;nico (cr&iacute;tica da 
        esquerda, mas a pr&oacute;pria raz&atilde;o dela). Entretanto, quando 
        esbarro, por acaso, na l&oacute;gica perfeita, fundamentada, com cita&ccedil;&otilde;es 
        precisas e refer&ecirc;ncias confi&aacute;veis, passo a acreditar, imediatemente, 
        independente do m&eacute;rito da quest&atilde;o em discuss&atilde;o, que 
        estou diante de um homem honesto.<br>
        Olavo, a minha admira&ccedil;&atilde;o maior, contudo, &eacute; a tua 
        coragem. A disposi&ccedil;&atilde;o para ensinar, dialogar, provar passo 
        a passo as tuas teses, demolir as teses dos advers&aacute;rios, e, essencialmente, 
        o reflexo do que tu realmente admiras, a liberdade do pensamento.<br>
        Creio que tu deves prosseguir, sei que a custa de muito sofrimento pessoal, 
        mas este &eacute; o teu esp&iacute;rito. Tu n&atilde;o &eacute;s radical, 
        tu n&atilde;o &eacute;s nada do que os teus detratores tentam fazer parecer, 
        Talvez, a tua veem&ecirc;ncia fa&ccedil;a aflorar aos que sequer raciocinaram 
        sobre o tema, e que se comportam como imbecis coletivos, uma repulsa desmedida 
        e inconseq&uuml;ente, que acaba por contribuir para as dificuldades que 
        tu enfrentas. <br>
        Mas sei que tu tens a consci&ecirc;ncia do que fazes, e sabes medir os 
        custos. Estes se assoberbam, muitas vezes, mas esta &eacute; a tua raz&atilde;o 
        de vida. O motivo deste meu E-Mail &eacute;, meramente o de dar-te for&ccedil;a. 
        &Eacute; muito bom para mim, que, sem qualquer preparo intelectual formal 
        nos temas sobre os quais debates, posso comprender de maneira cristalina 
        a ess&ecirc;ncia da discuss&atilde;o e, principalmente, a raz&atilde;o 
        dela. Sinto muita falta disto no meu dia a dia, permeado por conclus&otilde;es 
        &oacute;bvias, simplesmente pelo fato de que faltam informa&ccedil;&otilde;es. 
        A ignor&acirc;ncia &eacute; a arma dos dominadores. Poucos sabem retratar 
        isto t&atilde;o bem como Olavo de Carvalho.<br>
        Em suma, n&atilde;o sou um ignorante, nem um s&aacute;bio, mas um homem 
        comum que pode compreender-te e, incrivelmente, ter aquela sensa&ccedil;&atilde;o 
        de que &quot;eu j&aacute; tinha pensado nisto, mas n&atilde;o saberia 
        explicar t&atilde;o bem&quot;. N&atilde;o &eacute; este, no fundo, o teu 
        objetivo?<br>
        Um grande abra&ccedil;o e persista na luta.<br>
        Jo&atilde;o Ricardo Motta <br>
        jrmotta@terra.com.br<br>
      </p>
      <p><font color="#990000">Prezado Olavo,</font><br>
        <br>
        Fiquei estarrecida com a censura feita &agrave; publica&ccedil;&atilde;o, 
        na revista <i>&Eacute;poca</i>, do seu artigo &quot;moral Leninista&quot;, 
        censura da qual suspeitei ao ver naquele espa&ccedil;o artigo de uma professora 
        da USP. J&aacute; protestamos junto &agrave; <i>&Eacute;POCA</i>.<br>
        T&atilde;o preocupante quanto isto , mais a omiss&atilde;o sistem&aacute;tica 
        da not&iacute;cia do julgamento de Pol Pot e do processo movido na Espanha 
        contra Fidel, &eacute; a omiss&atilde;o, pela imprensa militante, da biografia 
        do ex (ex ?) terrorista Di&oacute;genes de |Oliveira, que participou de 
        um brutal assassinato h&aacute; poucas d&eacute;cadas: ao sair de casa 
        de manh&atilde; com seus meninos para o col&eacute;gio, um funcion&aacute;rio 
        americano foi morto friamente a tiros por um grupo de comunistas. Di&oacute;genes 
        participou do homic&iacute;dio. Depois, disseram, como justificativa da 
        chacina, que ele era da CIA. O que, para a mentalidade bolchevique, justifica 
        qualquer atrocidade. Este &eacute; o secret&aacute;rio e homem de confian&ccedil;a 
        do Tarso, que para piorar tudo ainda usa aquele bigode ostensivamente 
        stalinista.O estilo mostra o homem.<br>
        Entretanto, &agrave;s vezes, aqui e ali, um ou outro jornalista rompe 
        a crosta de sil&ecirc;ncio imposta pela imprensa vermelha e d&aacute; 
        nome aos bois. Mas com certeza voc&ecirc;, eles e todos n&oacute;s, democratas, 
        estamos nadando contra a corrente. Entretanto...a Hist&oacute;ria est&aacute; 
        nas m&atilde;os de Deus, e n&atilde;o na d&ecirc;les.Quanto a n&oacute;s, 
        &eacute; fazer da nossa parte.Um abra&ccedil;o solidario.<br>
        Solange Campos<br>
        sola@task.com.br <br>
      </p>
      <p><font color="#990000">Senhores,</font><br>
        <br>
        Gostaria de protestar contra a aus&ecirc;ncia da coluna de Olavo de Carvalho, 
        um dos rar&iacute;ssimos autores nesse pa&iacute;s que ousam contestar 
        as &quot;verdades oficiais&quot;, t&atilde;o queridas da m&iacute;dia.<br>
        Sinceramente,<br>
        Leo Daher<br>
        leo_daher@hotmail.com<br>
      </p>
      <p><font color="#990000">Prezado Olavo de Carvalho,</font></p>
      <p>Eis o texto do e-mail que enviei &agrave; <i>&Eacute;poca</i>. Recomendaria 
        que fa&ccedil;am o mesmo todos que julguem tratar-se de uma censura escandalosa 
        a atitude da referida revista.<br>
        Abra&ccedil;os,<br>
        Humberto Campolina<br>
        jmp2001@uai.com.br </p>
      <p> <br>
        &quot;<font color="#990000">Senhores Editores,</font></p>
      <p>Fiquei sabendo que a coluna de Olavo de Carvalho foi transformada em 
        mensal. Pediria aos senhores que a edi&ccedil;&atilde;o sorteada, isto 
        &eacute;, a que tiver a sorte de conter o texto do referido fil&oacute;sofo 
        venha com uma chamada de capa avisando aos leitores da presen&ccedil;a 
        dele nas folhas da revista. Pois ser&aacute; somente essa, no m&ecirc;s, 
        com a qual gastarei meu dinheirinho.<br>
        Sauda&ccedil;&otilde;es,<br>
        Humberto Campolina&quot; <br>
        jmp2001@uai.com.br </p>
      <p><br>
        <font color="#990000">Prezado Professor,</font></p>
      <p>N&atilde;o sei se &eacute; voc&ecirc; mesmo que l&ecirc; esses e-mail's, 
        mas vou apresentar-me.<br>
        Meu nome &eacute; Luigi Raphael Fioravanti Flores tenho 19 anos, leio 
        seus textos semanalmente, os quais admiro muito e por causa deles &eacute; 
        que comecei a admirar (sem demagogia) tamb&eacute;m o seu autor.<br>
        Meu pai assina <i>&Eacute;poca</i> e senti a falta de seu texto na revista desta 
        semana(5/11/01),<br>
        o que houve?<br>
        S&oacute; consegui ler o texto atrav&eacute;s de seu site, mas gostaria 
        muito de saber porque o texto n&atilde;o foi publicado.<br>
        Ap&oacute;s l&ecirc;-lo percebi que o conte&uacute;do tinha refer&ecirc;ncias 
        a algumas &quot;figuras&quot; nacionais, houve algum tipo de sensura por 
        parte da revista ou eu estou enganado?<br>
        * Obs.: Estou disposto a ler tudo o que venha a acrescentar algo de bom 
        e s&aacute;bio em minha vida e gostaria que voc&ecirc; indicasse-me alguns 
        livros. O que voc&ecirc; indicaria para um rapaz de 19 anos de idade que 
        adora ler?<br>
        Luigi<br>
        kudun@globo.com </p>
      <p><br>
        <font color="#990000">Prezado Professor Olavo de Carvalho, </font><br>
        <br>
        Antes de escrever &agrave; revista <i>&Eacute;poca</i>, desejando-lhes uma morte 
        lenta e cheia de d&iacute;vidas, escrevo-lhe para perguntar se a retirada 
        da sua coluna foi mesmo mais um ato desatinado dessa revista ou se houve 
        outro motivo que n&atilde;o seja a vontade de calar a sua oposi&ccedil;&atilde;o 
        valorosa ao &quot;politicamente correto&quot;. Se houver uma digna raz&atilde;o 
        que n&atilde;o seja a pura e medonha falta de raz&atilde;o e portanto, 
        culpa exclusiva da ignor&acirc;ncia do Editor, desde j&aacute; estarei 
        desculpando-me pelo mau pensamento. Caso contr&aacute;rio, permita-me 
        o Senhor que eu escreva &agrave; revista, em tom de marcha f&uacute;nebre.<br>
        Atenciosamente,<br>
        Frederico Carneiro Monteiro<br>
        fjose@uninet.com.br<br>
      </p>
      <p><font color="#990000">Senhor Redator,</font></p>
      <p>&Eacute; com pesar que fui informado da disposi&ccedil;&atilde;o dessa 
        revista de reduzir ou eliminar as contribui&ccedil;&otilde;es semanais 
        do professor Olavo de Carvalho. Os artigos do Olavo constituem uma das 
        melhores partes da revista. <i>&Eacute;POCA</i> ficar&aacute; empobrecida 
        e, pelo menos no meu caso, perder&aacute; leitores na aus&ecirc;ncia desse 
        que &eacute; um dos mais pol&ecirc;micos, mais vibrantes e mais l&uacute;cidos 
        analistas da situa&ccedil;&atilde;o no pa&iacute;s. Rogaria &agrave; dire&ccedil;&atilde;o 
        da revista rever sua decis&atilde;o em benef&iacute;cio de milhares de 
        leitores atentos ao conte&uacute;do precioso dessa publica&ccedil;&atilde;o. 
        Sauda&ccedil;&otilde;es cordiais,<br>
        J.O. de Meira Penna, Embaixador, SMPW Quadra 15.conj.6.casa 7 Bras&iacute;lia 
        71745-150, <br>
        meirapen@terra.com.br </p>
      <p><br>
        <font color="#990000">Caro Prof. Olavo de Carvalho,</font><br>
        <br>
        Encaminho minha solidariedade ao ilustre pensador brasileiro, por seu 
        afastamento parcial como articulista da revista <i>&Eacute;poca</i>, que, por 
        isso mesmo, ficou mais pobre. O policiamento ideol&oacute;gico &eacute; 
        t&iacute;pico das democracias imaturas, como a nossa. Eu e meus filhos 
        vamos sentir sua aus&ecirc;ncia semanal. <br>
        Temos uma b&otilde;a cole&ccedil;&atilde;o de seus artigos e sentimos 
        uma sadia inveja quando soubemos por colegas meus ga&uacute;chos ( somos 
        coron&eacute;is do Ex&eacute;rcito) que o esclarecido pensador havia estado 
        nos pampas proferindo uma palestra recentemente.<br>
        Receba nosso apoio e o abra&ccedil;o do<br>
        Flavio Figueiredo Jorge de Souza<br>
        Cel Ex<br>
        ffjorges@uol.com.br <br>
        <br>
      </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informaes</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
