<html>
<head>
<title>E mais cartas &agrave; &Eacute;poca</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">E mais cartas &agrave; 
        &Eacute;poca</font></b></p>
      <p align="center"><br>
      </p>
      <p><font color="#990000">Olavo</font>,<br>
        Sou teu leitor e acompanho teus artigos onde quer que estejam inseridos 
        e, at&eacute; ontem na &Eacute;POCA. Soube da &quot;redu&ccedil;&atilde;o, 
        corte&quot; que foi imposto pelos editores da revista. <br>
        Faz um favor para t&iacute; e para todos n&oacute;s: sai por inteiro. 
        Hoje reduzem teu espa&ccedil;o, amanh&atilde; reduzir&atilde;o teu texto 
        e censurar&atilde;o tuas id&eacute;ias.<br>
        Revistas que agem assim s&oacute; ser&atilde;o lidas em salas de espera 
        de consult&oacute;rios m&eacute;dicos.<br>
        <br>
        Vai firme.<br>
        <br>
        Abra&ccedil;os<br>
        <br>
        Antonio Franzoso<br>
        amcf@franzoso.com.br <br>
        <br>
        <br>
        <br>
        <font color="#990000">Prezados Diretor Geral e Diretor de Reda&ccedil;&atilde;o</font>:<br>
        Gostaria de protestar contra a diminui&ccedil;&atilde;o do espa&ccedil;o 
        concedido ao professor Olavo de Carvalho na revista &Eacute;poca.<br>
        N&atilde;o sei quais crit&eacute;rios ordenaram esta medida.<br>
        O professor Olavo &eacute; hoje o nosso mais agudo cr&iacute;tico das 
        esquerdas no nosso pa&iacute;s e, tamb&eacute;m, um intelectual de forma&ccedil;&atilde;o 
        como h&aacute; muito n&atilde;o se via. Sendo o mais leonardesco dos nossos 
        cr&iacute;ticos, escreve com o brilhantismo de Otto Maria Carpeaux; tem 
        o polemismo de Paulo Francis; e, faz na filosofia o que Freire nos legou 
        na sociologia: uma nova vis&atilde;o sobre a sociedade brasileira. <br>
        O seu estilo feroz no combate ao esquerdismo - quando o professor d&aacute; 
        lugar ao combatente pol&iacute;tico-, faz, com certeza, muitos inimigos, 
        mas a intensidade de suas manifesta&ccedil;&otilde;es somente reflete 
        a ang&uacute;stia de algu&eacute;m que percebe os tempos dif&iacute;ceis 
        que estamos vivendo. O inc&ocirc;modo que causa &eacute; derivado do fato 
        de nos apresentar de maneira crua o nosso retrato. E n&atilde;o h&aacute; 
        nada mais duro do que conhecer-se a si mesmo, seja como ind&iacute;viduos 
        ou como sociedade.<br>
        Por isto, sejam quais forem as raz&otilde;es dos senhores para reduzir 
        o espa&ccedil;o do professor Olavo lhes pe&ccedil;o que reconsiderem sob 
        pena de estarmos perdendo a oportunidade de divulgar as id&eacute;ias 
        de um dos mais inteligentes brasileiros dos &uacute;ltimos 50 anos.<br>
        <br>
        Atenciosamente,<br>
        J&uacute;lio Francisco Gregory Brunet<br>
        Economista<br>
        rs002301@pro.via-rs.com.br</p>
      <p><br>
        <font color="#990000">Prezado Sr.</font>,<br>
        &Eacute; absurdo e lament&aacute;vel o seu posicionamento cr&iacute;tico 
        diante das barb&aacute;ries que estes amantes da ditadura, estes golpistas 
        travestidos de socialistas libert&aacute;rios, esta imund&iacute;cie que 
        assola meu Estado (MEU ESTADO, o RS, n&atilde;o destes fascistas), ca&ccedil;ando 
        jornalistas e pregando a censura.<br>
        &Iacute;sso mesmo, falo do PT. <br>
        E sua empresa restringe o pensamento de Olavo de Carvalho para dar lugar 
        massivo &agrave; Maria da Concei&ccedil;&atilde;o Aquino, uma adoradora 
        da ditadura petista. Por que n&atilde;o espa&ccedil;os iguais???<br>
        Desculpe, esqueci que para voc&ecirc;s, os radicais, a igualdade &eacute; 
        s&oacute; para os seus....<br>
        <br>
        sds<br>
        <br>
        Marcelo Fischer Voiciechovski<br>
        Indignado com a podrid&atilde;o petista.<br>
        marcelo@goldrs.com.br <br>
        PS: Antes que venham me acusar de defensor da direita, quero esclarecer, 
        fui militante petista desde meus 14 anos, de usar estrelinha na lapela, 
        nos corredores da empresa onde trabalhei, a RBS. Conhecem? Ent&atilde;o 
        n&atilde;o me venham com esse papo furado de que eu n&atilde;o conhe&ccedil;o 
        do que falo.<br>
      </p>
      <p><font color="#990000">Prezados Srs:</font><br>
        Sirvo-me do presente para manifestar minha inconforma&ccedil;&atilde;o 
        e indigna&ccedil;&atilde;o pela substitui&ccedil;&atilde;o da coluna semanal 
        do Fil&oacute;sofo Olavo de Carvalho.<br>
        &Eacute; vis&iacute;vel a postura pol&iacute;tica atrofiada do novo diretor 
        de reda&ccedil;&atilde;o da revista, retirando a coluna de Olavo de Carvalho 
        entregando &agrave; Sra. Maria C. Aquino t&atilde;o logo tenha assumido.<br>
        &Eacute; gritante o antagonismo de id&eacute;ias dessa senhora comparado 
        ao estilo do fil&oacute;sofo. <br>
        Entendo que a dire&ccedil;&atilde;o da revista tem todo o direito de modificar 
        o quadro de pessoal, colaboradores, mat&eacute;rias, estilo, layout e 
        tudo o mais que achar necess&aacute;rio &agrave; melhora da publica&ccedil;&atilde;o, 
        eu como leitor, sinto-me no direito de lembr&aacute;-los de uma antiga 
        teoria f&iacute;sica: para cada a&ccedil;&atilde;o existe uma rea&ccedil;&atilde;o. 
        <br>
        Manifesto minha contrariedade &agrave;s novas diretrizes da &Eacute;poca 
        e informo tamb&eacute;m que, por conta disso acabo de solicitar o cancelamento 
        definitivo de minha assinatura.</p>
      <p>Atenciosamente.<br>
        Gabriel Rocha Cunha<br>
        grc.seal@terra.com.br</p>
      <p><br>
        <font color="#990000">Prezado Olavo de Carvalho</font><br>
        Lendo a coluna do jornalista Diego Casagrande fiquei sabendo do que lhe 
        aconteceu na revista &eacute;poca. Antes de tudo gostaria de salientar 
        que admiro muito sua cultura e determina&ccedil;&atilde;o na defesa pela 
        democracia e pela liberdade individual. Tive o grato prazer de acompanhar 
        sua explana&ccedil;&atilde;o no evento Jovens Talentos da Liberdade, organizado 
        pelo Deputado Onyx Lorenzoni em Porto Alegre, o qual represento como assessor 
        parlamentar em eventos da juventude ga&uacute;cha, e que muito apreciei 
        suas palavras. tamb&eacute;m acompanho seu trabalho nos jornais e coluna 
        virtual. <br>
        O que desejo &eacute; manifestar minha considera&ccedil;&atilde;o em rela&ccedil;&atilde;o 
        ao grande homem que &eacute; o senhor. Tenho certeza que n&atilde;o ser&aacute; 
        um epis&oacute;dio rid&iacute;culo e caracter&iacute;stico dos nossos 
        amigos &quot;vermelinhos&quot; que ir&aacute; lhe abalar. <br>
        Muita for&ccedil;a e um grande abra&ccedil;o.</p>
      <p>Francisco de Assis Ferrugem de Blanco<br>
        tem 20 anos de idade e seu desejo de mudan&ccedil;a acompanha o trabalho 
        de Olavo de Carvalho. <br>
        francisco.blanco@al.rs.gov.br</p>
      <p><br>
        <font color="#990000">Prezado Editor,</font><br>
        Ao ler na &quot;&Eacute;poca&quot; outro artigo da mais nova &quot;lib&eacute;lula&quot; 
        da USP, Maria Aparecida de Aquino (19/11), sem saber quando Olavo vai 
        retornar, tomei uma decis&atilde;o: doravante, passarei a comprar a revista 
        na banca somente depois de folhear e constatar l&aacute; dentro o artigo 
        de Olavo.</p>
      <p>Por qu&ecirc;? O resto de &quot;&Eacute;poca&quot;, para mim, sempre 
        foi &quot;tudo japon&ecirc;s&quot;.</p>
      <p>Cordialmente,</p>
      <p>F&eacute;lix Maier<br>
        ttacitus@hotmail.com</p>
      <p><br>
        <font color="#990000">Prezados Editores e Jornalistas de &Eacute;poca:</font><br>
        A suposta leg&iacute;tima inten&ccedil;&atilde;o do novo editor dessa 
        revista semanal de diversificar o conte&uacute;do da p&aacute;gina de 
        Opini&atilde;o dando-lhe outras assinaturas que n&atilde;o apenas a do 
        fil&oacute;sofo Olavo de Carvalho vem sendo severamente desmascarada e 
        da maneira mais veloz poss&iacute;vel. Em apenas tr&ecirc;s semanas, ficou 
        muito claro qual era o verdadeiro desejo do editor: calar Olavo de Carvalho 
        e em troca enfiar goela abaixo dos seus leitores a sra. Aquino e seus 
        amigos, gente bem mais d&oacute;cil e de perfil ideol&oacute;gico condizente 
        com o establishment da m&iacute;dia deste pa&iacute;s. Mas o mais grave 
        n&atilde;o foi ter desmascarado o novo editor de &Eacute;poca, fato que 
        est&aacute; fora do rol das descobertas surpreendentes. O mais grave, 
        repito, foi a revista &Eacute;poca ter-se nivelado &agrave;s demais publica&ccedil;&otilde;es 
        de quem acredita diferenciar-se editorialmente. Sem Olavo de Carvalho, 
        &Eacute;poca volta ao lugar-comum e perde um dos seus principais trunfos 
        que era justamente o de mant&ecirc;-lo em suas p&aacute;ginas semanalmente. 
        Minha assinatura eu j&aacute; cancelei (cod. 44065229). Era o m&iacute;nimo 
        e o mais coerente a fazer.<br>
        <br>
        Respeitosamente,<br>
        <br>
        Sandro Guidalli<br>
        Rio de Janeiro-RJ<br>
        guidalli@terra.com.br</p>
      <p><br>
        <font color="#990000">Prezado Sr. Marcos,</font><br>
        Sirvo-me da presente mensagem para repudiar de forma veemente o afastamento 
        da coluna semanal do Sr. Olavo de Carvalho das edi&ccedil;&otilde;es da 
        revista &Eacute;poca.<br>
        Acredito que esta decis&atilde;o tenha sido tomada pelo fato que - ao 
        residir fora de Porto Alegre -o senhor tenha esquecido o que a &quot;esquerda 
        podre&quot; tem feito em nosso Estado, e planeja fazer em nosso pa&iacute;s.<br>
        Somente assinei a revista pelo motivo de ter ela ao menos 1 (UMA!) voz 
        distoante daquelas dominantes em toda a imprensa nacional. Substituir 
        esta coluna t&atilde;o &quot;impar&quot; por mais uma daquelas iguais 
        &agrave;s publicadas diariamente na Folha, ou semanalmente na Veja ou 
        na Isto &Eacute;, acaba por destruir tudo aquilo que eu mais admirava 
        nesta publica&ccedil;&atilde;o. Tendo em vista o ocorrido, lhe afirmo 
        que n&atilde;o renovarei minha assinatura em hip&oacute;tese alguma.</p>
      <p>Atenciosamente,<br>
        Eduardo Knijnik<br>
        Advogado<br>
        eknijnik@iab.com.br</p>
      <p><br>
        <font color="#990000">Prezado Olavo de Carvalho</font><br>
        Tomo a liberdade de escrever-lhe para que saibas o tamanho de minha insatisfa&ccedil;&atilde;o 
        quando soube da not&iacute;cia de que tua coluna semanal na revista &Eacute;poca 
        passaria a ser mensal e que, para piorar, colocaram nas p&aacute;ginas 
        que eram tuas uma senhorar daquelas, que chegamos a ter pena.<br>
        Uma das coisas que me fazia assinar a dita revista, certamente, era a 
        possibilidade de ler uma opini&atilde;o honesta e que buscava mostrar 
        a verdadeira face da esquerda nacional, o seu lado negro, de apoio ao 
        terrorismo, de estreita liga&ccedil;&atilde;o com os mais ferozes traficantes, 
        comunistas, sandinista e todos os &quot;istas&quot; mais imagin&aacute;veis.<br>
        Entretanto, caro Olavo, te envio um verso muito lembrado por n&oacute;s, 
        ga&uacute;chos, e que deve ser levado &agrave; risca nesse momento:</p>
      <p>&quot;N&atilde;o podemos se entregar &quot;pros&quot; homens, de jeito 
        nenhum, amigo e companheiro.<br>
        N&atilde;o t&aacute; morto, quem luta, quem peleia, pois lutar &eacute; 
        a marca do campeiro.&quot;</p>
      <p>Espero continuar a ler tuas colunas em outros jornais, na internet e 
        em revistas mais gabaritadas que a &Eacute;poca, que est&aacute; perdendo 
        um assinante.<br>
        Pe&ccedil;o-te um favor:<br>
        Continues na luta para que fiquemos sabendo das verdadeiras inten&ccedil;&otilde;es 
        dos esquerdistas nacionais.<br>
        Continues nos iluminando com a sabedoria e com as verdades que escreves 
        em<br>
        tuas colunas.<br>
        A luta est&aacute; apenas come&ccedil;ando, ainda mais que temos o &quot;sapo 
        barbudo&quot; liderando as pesquisas para a sucess&atilde;o presidencial 
        do ano que est&aacute; chegando.<br>
        Sauda&ccedil;&otilde;es liberais e honestas de um admirador de teu trabalho 
        intelectual.</p>
      <p>Pedro Barth Mor&egrave;<br>
        Advogado<br>
        Porto Alegre - RS<br>
        barthmore@hotmail.com<br>
        pmore@iab.com.br</p>
      <p><br>
        <font color="#990000">Prezado Diretor de Reda&ccedil;&atilde;o da Revista 
        &Eacute;poca;</font><br>
        Restringir a publica&ccedil;&atilde;o da coluna do brilhante Olavo de 
        Carvalho, bem como publicar seguidas colunas da Sra. Maria Concei&ccedil;&atilde;o 
        Aquino, me obrigou a voltar a assinar a Revista Veja. &Eacute; de lamentar-se, 
        pois este &oacute;rg&atilde;o de imprensa sempre primou por uma postura 
        democr&aacute;tica.<br>
        <br>
        Atenciosamente.<br>
        Gilson Hermann Kroeff<br>
        Advogado<br>
        Porto Alegre/RS<br>
        gkroeff@terra.com.br</p>
      <p><br>
        <font color="#990000">Caro Marcos Dvoskin:</font><br>
        Sou leitor da revista e gostaria de saber os motivos que levaram esta 
        dire&ccedil;&atilde;o a reduzir o espa&ccedil;o do colunista Olavo de 
        Carvalho, assim como substitu&iacute;-lo pela Maria da Concei&ccedil;&atilde;o 
        Aquino, not&oacute;ria esquerdista, com um desequil&iacute;brio quantitativo 
        nas edi&ccedil;&otilde;es favor&aacute;vel a esta, al&eacute;m de um qualitativo 
        altamente tendencioso e sect&aacute;rio. Que lastima!. Ser&aacute; que 
        a Editora Globo e a Revista &Eacute;poca come&ccedil;am a perder sua independ&ecirc;ncia 
        por dinheiro, a exemplo do que acontece aqui no Rio Grande do Sul?. Esta 
        situa&ccedil;&atilde;o envergonha a hist&oacute;ria e a credibilidade 
        da Revista. Acabam de perder um leitor .</p>
      <p>Cordialmente.<br>
        Jo&atilde;o Luiz dos Santos Moreira<br>
        joao.moreira@terra.com.br </p>
      <p><br>
        <font color="#990000">Bom Dia Sr. Olavo.</font><br>
        Sou sua admiradora e sempre que poss&iacute;vel leio-o onde o encontro, 
        (Zero Hora, revistas). &Eacute; lament&aacute;vel a atitude da Revista 
        &Eacute;poca, mas com certeza o futuro dessa atitude &eacute; pequeno 
        e curto pois j&aacute; n&atilde;o existe mais espa&ccedil;o para esse 
        tipo de coisa.<br>
        Continuarei a l&ecirc;-lo sempre, pois &eacute; onde encontro guarida 
        para minhas inquieta&ccedil;&otilde;es.</p>
      <p>Sauda&ccedil;&otilde;es.<br>
        Cleuza Kollet<br>
        Porto Alegre - RS.<br>
        piffero@procergs.rs.gov.br </p>
      <p> <br>
        <font color="#990000">Olavo,</font><br>
        Passei mensagem ao Dvoskin. Deixei de ler &Eacute;poca. Acho que a revista 
        poderia perfeitamente manter ponto e contraponto, mas preferiu render-se 
        a essa vagabundagem da esquerdalha p&aacute;tria.</p>
      <p>Abra&ccedil;os do amigo<br>
        Polibio Braga<br>
        polibiob@ig.com.br</p>
      <p></p>
      <p></p>
      <p><font color="#990000">Prezados Senhores:</font><br>
        &Eacute; com preocupa&ccedil;&atilde;o e repugn&acirc;ncia que assisto 
        uma revista do pret&iacute;gio da &Eacute;poca, restringir a veicula&ccedil;&atilde;o 
        dos artigos do professor Olavo de Carvalho.<br>
        Com esta atitude ficam confirmadas as assertivas do prof. Olavo de que 
        a imprensa brasileira &eacute; majoritariamente esquerdista e tem como 
        seus &iacute;dolos os Fidel Castro, Che Guevara e outros canalhas assassinos, 
        vivos ou mortos, deste planeta.<br>
        N&atilde;o &eacute; poss&iacute;vel que restrinjam a - talvez - &uacute;nica 
        voz que mostra os perigos que o avan&ccedil;o dos comunistas do PT representa 
        para o Brasil.<br>
        N&atilde;o &eacute; poss&iacute;vel que declara&ccedil;&otilde;es do Lula, 
        que se diz um apaixonado pela revolu&ccedil;&atilde;o cubana e que aquele 
        pa&iacute;s vive um regime democr&aacute;tico, seja consideradas sem import&acirc;ncia.<br>
        Por que a revista &Eacute;poca n&atilde;o faz uma reportagem profunda 
        do que acontece no RGS?<br>
        Os senhores sabiam que por duas vezes os chefe da guerrilha do narcotr&aacute;fico 
        das FARCS esteve no RGS, tendo sido recebido em uma ocasi&atilde;o, &agrave; 
        portas fechadas, pelo governador Ol&iacute;vio Dutra? Por que isto n&atilde;o 
        &eacute; divulgado pela &Eacute;poca para todo o pa&iacute;s? Se f&ocirc;sse 
        o diretor geral da CIA, imagino o estardalha&ccedil;o que a imprensa brasileira 
        faria.<br>
        Os senhores sabiam que na CPI da Seguran&ccedil;a P&uacute;blica, entre 
        trechos da grava&ccedil;&atilde;o de uma fita, foi dito que cerca de 30 
        militares da Pol&iacute;cia Militar do Estado fizeram viagem &agrave; 
        Cuba? Para fazer o qu&ecirc;? Ningu&eacute;m sabe.<br>
        Os senhores tem id&eacute;ia do que acontece nos acampamentos dos Sem 
        Terra aqui no RGS?<br>
        Os senhores sabiam que o atual secret&aacute;rio-substituto da Secretaria 
        de Seguran&ccedil;a e a chefe do gabinete (a Rosa de Luxemburgo para seus 
        companheiros de partido) do secret&aacute;rio titular s&atilde;o pessoas 
        que tem vincula&ccedil;&otilde;es estreitas com o MST, tendo exercido 
        posi&ccedil;&otilde;es de lideran&ccedil;a junto ao MST, antes de assumir 
        os atuai cargos?<br>
        Ser&aacute; que os senhores n&atilde;o percebem que est&atilde;o colocando 
        em risco a democracia deste pa&iacute;s?<br>
        Os senhores por acaso sabem o que vem acontecendo com jornalistas que 
        criticam o governo petista do RGS, s&oacute; pelo fato de falarem a verdade?<br>
        Por acaso h&aacute;, contra a &Eacute;poca, press&otilde;es e motivos 
        escusos e inconfess&aacute;veis para calar o Prof. Olavo?<br>
        Os senhores desculpem a contund&ecirc;ncia das minhas palavras, mas tenho 
        certeza que &eacute; o sentimento da grande maioria dos ga&uacute;chos 
        que preza a democracia e a liberdade e que tem medo de perd&ecirc;-las.<br>
        Em tempo: n&atilde;o sou jornalista nem militante de qualquer partido 
        pol&iacute;tico.<br>
        Atenciosamente<br>
        Delmar Philippsen<br>
        philippsen@terra.com.br </p>
      <p> </p>
      <p><font color="#990000">Prezado Marcos Dvoskin,</font><br>
        Gostaria de registrar meu protesto em rela&ccedil;&atilde;o ao &quot;desaparecimento&quot; 
        da coluna do nosso ilustre Olavo de Carvalho, um dos homens mais l&uacute;cidos 
        que j&aacute; colaboraram para esta revista. Sei que minhas palavras pouco 
        ir&atilde;o adiantar, pois h&aacute; interesses em jogo e quando isso 
        acontece os leitores, os jornalistas, a not&iacute;cia, o poder de alcance 
        da opini&atilde;o, enfim, a ess&ecirc;ncia do jornalismo &eacute; esquecida 
        e escapa como gr&atilde;os de areia na palma da m&atilde;o. <br>
        Para chatear um pouco mais, deixo um desafio: cad&ecirc; a explica&ccedil;&atilde;o? 
      </p>
      <p>Atenciosamente,<br>
        Daniela Santarosa<br>
        Porto Alegre - RS <br>
        dsantarosa@hotmail.com <br>
        <br>
        <br>
        <font color="#990000">Prezados Senhores,</font><br>
        Gostaria de deixar registrado que a publica&ccedil;&atilde;o semanal da 
        coluna de Olavo de Carvalho nessa conceituada Revista &eacute; da maior 
        import&acirc;ncia, pois o colunista tem uma vis&atilde;o absolutamente 
        diferenciada para o aprimoramento conceitual brasileiro.<br>
        Cordiais sauda&ccedil;&otilde;es.<br>
        Jorge Gerdau Johannpeter <br>
        jorge.johannpeter@gerdau.com.br</p>
      <p><br>
        <font color="#990000">Senhores,</font><br>
        Demorou para aparecer , mas infelizmente apareceu aquele que n&atilde;o 
        gosta da verdade nua e crua!. Que prefere usar da censura e da supress&atilde;o 
        da liberdade de express&atilde;o para tentar que o povo n&atilde;o seja 
        alertado para o processo em curso de verdade &uacute;nica , de lavagem 
        cerebral, de manique&iacute;smo. N&oacute;s, do Rio Grande do Sul, conhecemos 
        muito bem o malef&iacute;cio dessas t&aacute;ticas daninhas; essas, sim, 
        golpistas e antidemocr&aacute;ticas!<br>
        Manifestamos nosso total rep&uacute;dio a essa atitude, tomada pela Revista 
        &Eacute;poca ao excluir o prof. Olavo de Carvalho de sua excelente e esclarecedora 
        coluna semanal. N&oacute;s estamos deixando de comprar a referida revista 
        e estamos fazendo uma campanha para que mais e mais ga&uacute;chos assim 
        o fa&ccedil;am!<br>
        <br>
        L&iacute;gia Halmenschlager<br>
        Vice-Presidente do Movimento Mulher Pr&oacute;-RS<br>
        ligiamh@terra.com.br </p>
      <p><br>
        <font color="#990000">Prezados Senhores:</font><br>
        Acabo de ler que vou perder o privil&eacute;gio de ler semanalmente a 
        coluna do Olavo de Carvalho. Caso seja verdadeira esta not&iacute;cia, 
        &eacute; lament&aacute;vel.<br>
        <br>
        Atenciosamente<br>
        Claudio N. Schneider<br>
        scharlau@nh.conex.com.br <br>
        Novo Hamburgo RS</p>
      <p><br>
        <font color="#990000">Prezados senhores,</font><br>
        Gostaria de saber o porqu&ecirc; da aus&ecirc;ncia do Sr. Olavo de Carvalho 
        nas &uacute;ltimas edi&ccedil;&otilde;es da revista &Eacute;poca. Ele 
        era a &uacute;nica pessoa que escreve alguma coisa diferente e que permite 
        que tenhamos outros pontos de vista sobre o mesmo assunto. A Dra.Aparecida 
        de Aquino &eacute;, obviamente uma autoridade em Hist&oacute;ria, mas 
        poucos t&ecirc;m a cultura geral que permite injun&ccedil;&otilde;es hist&oacute;ricas, 
        pol&iacute;ticas e filos&oacute;ficas como o Sr.Olavo de Carvalho. Como 
        leitor de &Eacute;poca, gostaria de ter minhas escolhas novamente. Ter 
        possibilidades de an&aacute;lise sob diferentes pontos de vista, pois, 
        quando um assunto est&aacute; em moda, todos escrevem a mesma coisa, como 
        se fossem varia&ccedil;&otilde;es sobre o mesmo tema, e somente uma pessoa 
        arrisca-se a desafiar e mostrar com fatos e dados, que existe uma forma 
        diferente de analisar a quest&atilde;o em moda, que &eacute; o Sr. Olavo.<br>
        Aguardo resposta, <br>
        Roberto Oliveira<br>
        rblv@bol.com.br</p>
      <blockquote> 
        <p><font color="#990000">Caro Roberto,</font><br>
          <br>
          Segue resposta do diretor de Reda&ccedil;&atilde;o, Paulo Moreira <br>
          Leite:<br>
          <br>
          <font color="#990000">Caro Roberto</font>,</p>
        <p>Quem acompanha minha trajet&oacute;ria profissional sabe que sempre 
          fui um jornalista preocupado com a democracia, o pluralismo e o confronto 
          de id&eacute;ias. Creio que ningu&eacute;m tem o monop&oacute;lio da 
          verdade nem o direito exclusivo a expressar sua <br>
          opini&atilde;o. Por isso, resolvi abrir &Eacute;poca para outras id&eacute;ias 
          e vis&otilde;es de mundo. Acho que voc&ecirc; s&oacute; ter&aacute; 
          a ganhar se resolver conhecer outros olhares sobre velhos problemas.<br>
          Paulo Moreira Leite,<br>
          diretor de Reda&ccedil;&atilde;o</p>
      </blockquote>
      <p>&nbsp;</p>
      <p><font color="#990000">Prezado Sr.Paulo Moreira,</font><br>
        Bom Dia,<br>
        Excelente saber que temos na Dire&ccedil;&atilde;o de Reda&ccedil;&atilde;o 
        da revista &Eacute;poca uma pessoa cuja hist&oacute;ria &eacute; marcada 
        pela democracia, pluralismo e confronto de id&eacute;ias.<br>
        Entretanto, n&atilde;o entendi quando o Sr. afirmou sobre o &quot;monop&oacute;lio 
        da verdade&quot;.<br>
        Em momento algum (como o Sr.pode ler na minha mensagem anterior) afirmei 
        que o Sr.Olavo a det&ecirc;m, assim como os Srs.Luiz Fernando Ver&iacute;ssimo, 
        Roberto Pompeu de Toledo, e outros que regularmente escrevem na Veja, 
        Isto <br>
        &Eacute; e &Eacute;poca.<br>
        Pela sua l&oacute;gica, estes senhores deveriam ent&atilde;o deixar de 
        opinar eventualmente, para que outros pudessem expressar suas opini&otilde;es.<br>
        O problema, repito, &eacute; que o confronto de id&eacute;ias que o Sr. 
        defende, est&aacute; justamente no discurso totalmente antag&ocirc;nico 
        e diametralmente oposto do Sr.Olavo.<br>
        Como estimular o confronto de id&eacute;ias, atrav&eacute;s de id&eacute;ias 
        semelhantes?<br>
        O confronto exige a diferen&ccedil;a.O &uacute;ltimo texto da Dra.Aquino, 
        pode ter uma semelhan&ccedil;a com a f&uacute;ria dial&eacute;tica do 
        Sr.Olavo, mas a ess&ecirc;ncia das id&eacute;ias &eacute; a mesma dos 
        demais colaboradores de sua revista. &Eacute; quase a mesma coisa que 
        colocar Fidel debatendo com Putin. O primeiro &eacute; mais furioso na 
        verborragia que o segundo, e quem visse o debate entre os dois, poderia 
        pensar que o primeiro &eacute; a oposi&ccedil;&atilde;o. <br>
        Idem para as figuras de Krugman e Sachs.Outro detalhe &eacute; sobre o 
        que o Sr. &quot;acha&quot; que eu s&oacute; tenho a ganhar.N&atilde;o 
        me lembro de ter emitido, como consumidor de sua <br>
        revista, uma procura&ccedil;&atilde;o para o Sr. &quot;achar&quot; o que 
        &eacute; melhor para mim.<br>
        Se as vendas est&atilde;o baixas, n&atilde;o estou gostando. Se as vendas 
        sobem, estou gostando.<br>
        A revista &eacute; mais uma fonte de informa&ccedil;&otilde;es gerais, 
        mas minha opini&atilde;o est&aacute; baseada em viv&ecirc;ncias e leituras 
        um pouco mais profundas.<br>
        Olha Sr.Paulo, eu n&atilde;o sou aluno do Sr.Olavo, n&atilde;o o conhe&ccedil;o 
        pessoalmente. Sou apenas um leitor, que faz parte do que os americanos 
        chamam de &quot;ordinary people&quot;,filho da ditadura, que vive e pensa 
        os paradoxos do Estado brasileiro. <br>
        Se o Sr. acha que para a sua revista &eacute; melhor manter tudo igual, 
        vai fundo, eu n&atilde;o tenho nada a ver com isso. O Sr. deve ganhar 
        muito mais que eu, e deve ter muitos <br>
        gr&aacute;ficos que ap&oacute;iem sua decis&atilde;o. Afinal, o Sr. &eacute; 
        o Diretor de Reda&ccedil;&atilde;o e eu n&atilde;o tenho o direito de 
        opinar sobre suas decis&otilde;es.A &uacute;nica vari&aacute;vel que disponho 
        desta equa&ccedil;&atilde;o &eacute; a qualidade de sua revista, que &eacute; 
        muito boa.Eu apenas quis saber o porqu&ecirc;, o Sr. respondeu e eu entendi.<br>
        Lamento informar que a partir de hoje, n&atilde;o vou mais comprar sua 
        revista.<br>
        Obrigado pela sua pronta resposta,<br>
        Roberto Oliveira<br>
        rblv@bol.com.br </p>
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
