<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Novas cartas &agrave; &Eacute;poca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <div align="center"><font size="4"><b><font size="5">Novas cartas &agrave; 
        &Eacute;poca</font></b></font> </div>
      <p align="center"><br>
        <font color="#990000">16-18 de novembro de 2001</font></p>
      <p>&nbsp;</p>
      <p><font color="#990000">Prezados senhores</font>, <br>
        Fiquei impressionado ao ir comprar nessas semanas a revista e n&atilde;o 
        encontrar l&aacute; o artigo do professor Olavo de Carvalho. Pensei no 
        in&iacute;cio tratar-se de mero problemas de editora&ccedil;&atilde;o 
        da revista o que por si s&oacute; j&aacute; seria impressionante), ent&atilde;o 
        a comprei de qualquer jeito. Foi apenas um dia depois que fui avisado 
        que seus artigos iriam passar de semanais a mensais. Eu simplesmente n&atilde;o 
        posso acreditar nisso. Primeiramente por motivos pessoais, j&aacute; que 
        j&aacute; fui assinante da revista, e mesmo ap&oacute;s ter expirado a 
        assinatura da mesma continuei comprando-a regularmente meramente para 
        ter acesso aos artigos de Olavo de Carvalho. Enquanto uma de suas principais 
        concorrentes tem entre seus colunistas pensadores da envergadura de Stephen 
        Kanitz, Diogo Mainardi, Gustavo Franco, entre outros, a revita &Eacute;poca, 
        com a singela mas sempre brilhante an&aacute;lise de Olavo bastava para 
        que eu optasse por sua compra. Em segundo lugar, por motivo de coragem 
        da pr&oacute;pria revista, que sempre vi como audaciosa e progressista 
        ao disponibilizar textos t&atilde;o pol&ecirc;micos e agressivos como 
        o do profesor Olavo, fugindo do status quo politicamente correto e pensamento 
        cultural &quot;main stream&quot; em nosso pa&iacute;s retr&oacute;grado. 
        N&atilde;o me parece que haja nenhuma raz&atilde;o l&oacute;gica para 
        esse comportamento, exceto duas coisas: covardia e submiss&atilde;o. Covardia 
        ao se esquivar da responsabilidade de trazer a luz uma forma de pensar 
        que &eacute; reiteradamente boicotada pela &quot;intellgentzia&quot; terceiro-mundista 
        nacional. Submiss&atilde;o &agrave;s press&otilde;es de grupos com muito 
        pouco QI, mas muito interesse pol&iacute;tico e ideol&oacute;gico em jogo, 
        do qual essa revista acaba se tornando mero pe&atilde;o. &Eacute; muito 
        triste e revoltante constatar que mesmo revisats de grande porte e respeitadas 
        como &Eacute;poca possam se render a esse tipo de atitude. Com toda a 
        sinceridade, espero que a revista n&atilde;o sofra em suas vendas e repercuss&atilde;o 
        o preju&iacute;zo que certamente a falta de Olavo de Caravalho representa. 
        O que, desde logo, duvido muito. Ao menos no que toca a mim, a Editora 
        Abril tem mais motivos para festejar. <br>
        Sinceramente, <br>
        Roberto Dala Barba Filho<br>
        <br>
        <br>
        <font color="#990000">Caro Olavo:</font> <br>
        O objetivo desta &eacute; associar-me ao que diz o Sr. Jos&eacute; Nivaldo 
        Cordeiro em artigo publicado em seu &quot;site&quot;, com o t&iacute;tulo 
        &quot;A voz do trov&atilde;o&quot;, leituras recomendadas - 81, de 6 de 
        novembro passado. Cumpre-me lembrar que os atuais respons&aacute;veis 
        por &quot;&Eacute;poca&quot;, h&aacute; pouco tempo, o eram por &quot;Zero 
        Hora&quot; de P&ocirc;rto Alegre. Na ocasi&atilde;o, um leitor cujo nome 
        n&atilde;o lembro, reclamou, na se&ccedil;&atilde;o &quot;sobre ZH&quot;, 
        das repetitivas colunas do Sr. Lula da Silva no referido jornal. Obteve 
        como resposta, que os artigos do Lula eram um contraponto (sic), aos de 
        Roberto Campos. Acontece que, pouco depois, adoeceu Roberto Campos, e, 
        Zero Hora, como contraponto 'a Lula, por muito tempo, publicava na mesma 
        edi&ccedil;&atilde;o, artigos de Ol&iacute;vio Dutra, Tarso Genro, Miguel 
        Rossetto e <i>Tutti Quanti</i>. Sem outro particular, com minha admira&ccedil;&atilde;o 
        envio o meu abra&ccedil;o <br>
        Hermes Silva Pinto <br>
        Uruguaiana RS <br>
        hspinto@bnet.com.br<br>
      </p>
      <p><br>
        <font color="#990000">Prezados senhores</font>, <br>
        Venho somar o meu ao (felizmente) grande n&uacute;mero de protestos pela 
        redu&ccedil;&atilde;o do espa&ccedil;o reservado a Olavo de Carvalho na 
        revista <i>&Eacute;poca</i>. Se o n&uacute;mero de expoentes do pensamento 
        liberal neste Pa&iacute;s &eacute; m&iacute;nimo, o n&uacute;mero de seus 
        ouvintes atentos &eacute; elevado. Manifesto meu rep&uacute;dio diante 
        desta infeliz decis&atilde;o de conceder ao fil&oacute;sofo Olavo de Carvalho 
        uma participa&ccedil;&atilde;o meramente simb&oacute;lica de um &uacute;nico 
        artigo por m&ecirc;s. Prefiro acreditar que n&atilde;o se trata de censura 
        pelas suas opini&otilde;es. Se, contudo, for esse o caso, pior para voc&ecirc;s. 
        Acabaram de perder um potencial comprador ou assinante da revista - at&eacute; 
        ent&atilde;o eu a acompanhava pelo <i>site</i> e cogitava, cada vez mais, 
        em passar a adquiri-la. Seu principal atrativo para mim era justamente 
        o colunista cujo espa&ccedil;o os senhores acabaram de mutilar. Aguardo 
        a revis&atilde;o dessa decis&atilde;o. <br>
        Felipe Augusto Trevisan Ortiz <br>
        S&atilde;o Caetano do Sul, SP <br>
        felipeortiz@directnet.com.br <br>
        <br>
        <br>
        <font color="#990000">Senhor editor</font>,<br>
        Descobri, recentemente, que a mar&eacute; vermelha, sorrateira para os 
        cegos e detest&aacute;vel para os que usam seus olhos para realmente ver, 
        chegou aos nossos lares. N&atilde;o nos atingindo propriamente, mas fechando 
        (a for&ccedil;a) nossos olhos e aquele que nos ensinava a ver. O que a 
        Revista &Eacute;poca fez, foi um golpe fulminante na sociedade, pois as 
        pessoas que tem acesso &agrave; sua leitura s&atilde;o formadores ou &quot;difundidores&quot; 
        de opini&atilde;o, o que nos indica que uma grande quantidade de pessoas 
        que eram &quot;atingidas&quot; pelos conhecimentos de Olavo de Carvalho 
        direta ou indiretamente tamb&eacute;m foram atingidas. &Eacute; com muita 
        tristeza que declaro-me &oacute;rf&atilde;o, como todos os outros que 
        esta mar&eacute; atingiu e atingir&aacute; futuramente. <br>
        Luigi R. F. Flores <br>
        Castro, PR <br>
        kuda@convoy.com.br<br>
      </p>
      <p> <font color="#990000">Senhor Editor</font>,<br>
        Acho que tenho uma boa solu&ccedil;&atilde;o para o &quot;problema&quot; 
        da coluna de Olavo de Carvalho: que tal contratar como articulista para 
        &Eacute;poca um intelectual de esquerda que tenha a capacidade de contra-argumentar 
        Olavo? Tenho certeza que n&oacute;s os leitores &eacute; que sair&iacute;amos 
        ganhando. Mas h&aacute; um problema: acho dific&iacute;limo que tal pessoa 
        seja encontrada, ou mesmo que exista -- pelo menos entre a massa acad&ecirc;mica 
        que forma o imbecil coletivo -- e tenho certeza que V.Sa por saber disso 
        &eacute; que lan&ccedil;ou m&atilde;o de t&atilde;o baixo expediente: 
        diminuir em &frac34; o espa&ccedil;o do fil&oacute;sofo nesse peri&oacute;dico. 
        Sabendo como isso vai acabar - V.Sa n&atilde;o encontrar&aacute; tal gigante 
        que fa&ccedil;a frente ao outro gigante e este dever&aacute; perder tamb&eacute;m 
        sua coluna mensal - s&oacute; me resta deixar de reservar meu exemplar 
        semanal de &Eacute;poca com meu jornaleiro e solidarizar-me com Olavo 
        de Carvalho, lembrando a ele o que disse Mill&ocirc;r Fernandes ao sair 
        de O Cruzeiro: o navio est&aacute; abandonando os ratos.<br>
        Atenciosamente,<br>
        Paulo S&eacute;rgio Esc&oacute;ssio <br>
        paulo.vieira@trf1.gov.br<br>
        <br>
        <br>
        <font color="#990000">&Agrave; Revista &Eacute;poca</font>:<br>
        S&oacute; vim a saber de um certo rod&iacute;zio de articulistas que torna 
        mensais os brilhantes artigos do Fil&oacute;sofo Olavo de Carvalho e da 
        indigna&ccedil;&atilde;o resultante dessa decis&atilde;o atrav&eacute;s 
        da p&aacute;gina desse autor na Internet, pois sou assinante de Veja e 
        n&atilde;o leio &Eacute;poca. Pretendia fazer um esfor&ccedil;o (j&aacute; 
        que ler as duas publica&ccedil;&otilde;es toda semana tomaria muito de 
        meu tempo) para tamb&eacute;m assinar &Eacute;poca ao final do ano, como 
        forma de prestigiar uma publica&ccedil;&atilde;o que tem a coragem de 
        dar divulga&ccedil;&atilde;o ao trabalho de Olavo de Carvalho. Pretendia.<br>
        Os textos de Olavo de Carvalho permitem a cada vez mais rara experi&ecirc;ncia 
        de acesso a id&eacute;ias n&atilde;o comprometidas com o avan&ccedil;o 
        esquerdista e com a repeti&ccedil;&atilde;o mon&oacute;tona de distor&ccedil;&otilde;es 
        e chav&otilde;es rid&iacute;culos sobre a hist&oacute;ria e a sociedade 
        atual. Seu trabalho &eacute; uma luz animadora nessa triste &quot;&eacute;poca&quot; 
        em que o anormal e o ilegal s&atilde;o tolerados em nome de ideologias 
        massacrantes e fanatizantes.<br>
        &Oacute;bvio que n&atilde;o faz diferen&ccedil;a para &Eacute;poca perder 
        este leitor (em potencial) ou tantos outros, mas &eacute; lament&aacute;vel 
        que o cerco esquerdista &agrave; informa&ccedil;&atilde;o tenha chegado 
        ao ponto da censura. &Eacute;poca pode n&atilde;o t&ecirc;-lo feito deliberadamente, 
        mas se &eacute; inconsciente das implica&ccedil;&otilde;es de suas decis&otilde;es, 
        ainda mais alarmante &eacute; a posi&ccedil;&atilde;o da revista, pois 
        denota desconhecimento do que se passa. Pe&ccedil;o que a revista reconsidere 
        sua decis&atilde;o e volte a publicar semanalmente os artigos de Olavo 
        de Carvalho, que mereceria at&eacute; mais espa&ccedil;o, pois n&atilde;o 
        lhe faltam talento, conhecimento, inspira&ccedil;&atilde;o e perspic&aacute;cia.<br>
        Atenciosamente, <br>
        Alceu Dias de Oliveira <br>
        alcdias@terra.com.br<br>
        <br>
        <br>
        <font color="#990000">Caro sr. Olavo de Carvalho</font>: <br>
        Escrevo-lhe para manisfestar minha admira&ccedil;&atilde;o por sua obra 
        e pela verdadeira miss&atilde;o que o sr. tem exercido no sentido de ser 
        a &aacute;guia do bom senso. Se houve a &Aacute;guia de Haia, o sr. pelo 
        menos j&aacute; &eacute; a &Aacute;guia de Campinas! E tamb&eacute;m para 
        apoiar-lhe quanto &agrave; censura por demais covarde de que foi v&iacute;tima 
        na revista &Eacute;poca, que certamente merece uma queda nas vendas por 
        tal ato que s&oacute; merece rep&uacute;dio de todos. Muito sucesso nessa 
        sua trilha brilhante! &Aacute;lvaro Gomes dos Reis Neto agrn@hotmail.com</p>
      <p><font color="#990000">Caro Olavo</font>,<br>
        N&atilde;o seria mais correto escrever &quot;madrassa&quot; ? Tenho-lhe 
        enviado dicas ou coment&aacute;rios que mando para meus amigos.Tenha certeza 
        que n&atilde;o envio-lhe nada automaticamente. Imagino que receba grande 
        quantidade de correspod&ecirc;ncia por e-mail a cada dia, envio apenas 
        o q talvez possa interessar-lhe. Lamentoque deixe de difundir t&atilde;o 
        boas id&eacute;ias na &Eacute;poca. Acho que o p&uacute;blico &eacute; 
        heterog&ecirc;neo demais e uma varia&ccedil;&atilde;o de temas, at&eacute; 
        para mostrar a muitos o quanto &eacute; capaz de discutir assuntos os 
        mais diversos, e, surpre&ecirc;nde-los, teria sido um bom recurso. Quanto 
        a min, desde que tenho Internet h&aacute; tr&ecirc;s anos, visito regularmente 
        seu site, tendo impressas colunas que j&aacute; nem est&atilde;o mais 
        online ( do JT). Continuo a visit&aacute;-lo e a acumular todos seus artigos, 
        pex, nessa semana tive pouco tempo e houve muitos. Leio e, muitas vezes, 
        releio. Os melhores votos, <br>
        S&iacute;lvia Alves<br>
        alves.@uai.em.com.br <br>
      </p>
      <p><br>
        <font color="#990000">Senhor editor</font>, <br>
        Estou muito decepcionado com &Eacute;poca, isto porque n&atilde;o encontro 
        mais os inigual&aacute;veis artigos de Olavo de Carvalho, que eram meu 
        principal interesse na revista inteira. Com a s&uacute;bita e inexplicada 
        decis&atilde;o de suprimir a p&aacute;gina semanal de que ele dispunha, 
        os senhores fazem um desservi&ccedil;o &agrave; intelig&ecirc;ncia nacional. 
        Espero que ponderem um pouco mais sobre o assunto e devolvam a Olavo de 
        Carvalho o espa&ccedil;o que habitualmente ocupava. Respeitosamente, <br>
        Henri Carri&egrave;res<br>
        Rio de Janeiro, RJ <br>
        hcarrieres@hotmail.com<br>
        <br>
        <br>
        <font color="#990000">Prezado Olavo de Carvalho</font>, <br>
        N&atilde;o pude deixar de notar em sua Home Page as manifesta&ccedil;&otilde;es 
        de alguns de seus leitores, a respeito da diminui&ccedil;&atilde;o de 
        suas colunas semanais da rev. &Eacute;poca. Fa&ccedil;o minhas as palavras 
        deles. Confesso que fiquei muito surpreso e indignado. Deixo aqui registrada, 
        tamb&eacute;m, a minha mais profunda frusta&ccedil;&atilde;o de leitor 
        ass&iacute;duo e aprendiz. Eu tb, na &uacute;ltima semana, registrei queixa 
        junto &agrave; reda&ccedil;&atilde;o da revista. N&atilde;o&acute;foi 
        um grande ou brilhant manifesto, por&eacute;m... foi mais um. Um forte 
        abra&ccedil;o, <br>
        Andr&eacute; Frantz <br>
        Porto Alegre - RS <br>
        rocker77@terra.com.br</p>
      <p><font color="#990000">Senhor editor</font>,<br>
        Gostaria de saber o motivo da redu&ccedil;&atilde;o das colunas semanais 
        do professor Olavo de Carvalho. Assino a revista &Eacute;poca justamente 
        por motivo de tais colunas.<br>
        Quero continuar lendo-as semanalmente.. <br>
        Aguardo resposta. Atenciosamente,<br>
        Andr&eacute; Frantz <br>
        rocker77@terra.com.br<br>
      </p>
      <blockquote> 
        <p>Caro Andr&eacute;,<br>
          Obrigada pelos envios de seus coment&aacute;rios. Olavo de Carvalho 
          ter&aacute; os seus artigos publicados uma vez por m&ecirc;s, porque 
          resolvemos abrir espa&ccedil;o em &Eacute;poca para outras id&eacute;ias 
          e vis&otilde;es de mundo.<br>
          Esperamos continuar com a sua aten&ccedil;&atilde;o e participa&ccedil;&atilde;o.</p>
        <p>Um abra&ccedil;o,<br>
          A Reda&ccedil;&atilde;o epoca@edglobo.com.br</p>
      </blockquote>
      <p><br>
      </p>
      <p><font color="#990000">Caro Editor</font>:<br>
        N&atilde;o consigo acreditar que a revista &Eacute;poca faz calar a &uacute;nica 
        voz que, de fato, nos defende desta m&iacute;dia brasileira Stalinista 
        !<br>
        A sua substitui&ccedil;&atilde;o por uma professora &quot;vermelha&quot; 
        e irrespons&aacute;vel da USP, central de propaganda do PT, me faz sentir 
        duplamente agredido. Uma representante da vil classe marxista dos professores 
        universitarios que, em conjunto com uma m&iacute;dia sem escrupulos insiste, 
        ainda hoje, em defender o comunismo, o regime que mais assassinou seres 
        humanos em todos os tempos.<br>
        Espero que o genial Olavo de Carvalho volte &agrave;s p&aacute;ginas da 
        revista &Eacute;poca SEMANALMENTE, como acontecia antes desta esdr&uacute;xula 
        decis&atilde;o.<br>
        Sou assinante de Veja e &agrave; tempos venho pensando em tambem assinar 
        a revista &Eacute;poca mas, confesso que, sem a coluna SEMANAL do Olavo 
        de Carvalho, meu principal motivo para a compra e leitura desta revista, 
        fico seriamente inclinado &agrave; desistir desta id&eacute;ia.<br>
        Com muito pesar pelo acontecido, espero, insisto em dizer, o retorno da 
        brilhante mente do Professor Olavo &agrave; p&aacute;gina central de &Eacute;poca.<br>
        Luiz Gentil Junior <br>
        lgentil@daterranet.com.br <br>
        <br>
        <br>
        <font color="#990000">Senhores</font>, <br>
        Quero manifestar meu pesar pela infeliz id&eacute;ia de reduzir os artigos 
        de Olavo de Carvalho nessa revista. Era um indicador de qualidade e liberdade 
        de express&atilde;o que se perder&aacute;, assim como perder&atilde;o 
        muitos leitores que, como eu, a adquiriam no domingo certos de ler algo 
        original e acima da mediocridade costumeira. Como falta de interesse e 
        de repercuss&atilde;o dos artigos certamente n&atilde;o &eacute;, resta 
        a hip&oacute;tese de concess&atilde;o ao habitual patrulhamento. Lament&aacute;vel! 
        Perde a revista e perdemos todos. Atenciosamente,<br>
        Antonio Roberto Batista <br>
        arbc@uol.com.br<br>
        <br>
        <font color="#990000">Senhor editor</font>, <br>
        &quot;Frutos de mentes raivosas, destemperadas e sem real percep&ccedil;&atilde;o 
        da realidade que as cercam&quot;, &eacute; o que venho observando nos 
        escritos de articulistas de &uacute;ltima hora, intelectual&oacute;ides 
        de meia tigela dos redutos esquerdosos, como a autora desse texto, por 
        exemplo. &Eacute; mais f&aacute;cil projetar no outro, aquilo que n&atilde;o 
        queremos que saibam que temos em n&oacute;s. A professora uspiana n&atilde;o 
        percebe que faz parte (ou faz com muito prazer) do Imbecil Coletivo, que 
        continua a repetir o velho discurso da inteligentzia esquerdosa e emburrecedora, 
        com chav&otilde;es e conceitos completamente ultrapassados e desprovidos 
        de sentido. Essa casta de gente j&aacute; n&atilde;o sabe mais distinguir 
        quem &eacute; v&iacute;tima e quem &eacute; r&eacute;u. A revista &Eacute;poca 
        perdeu enormemente ao trocar o grande Fil&oacute;sofo Olavo de Carvalho, 
        por uma mera palpiteira de botequim que, ela sim, odeia tudo que vem dos 
        americanos, seja o que for, tenham eles raz&atilde;o ou n&atilde;o. Seu 
        artigo n&atilde;o faz uma an&aacute;lise l&uacute;cida dos fatos que v&ecirc;m 
        ocorrendo nesse epis&oacute;dio de guerra, mas apenas refor&ccedil;a o 
        coro dos estupradores de mentes e consci&ecirc;ncias, num processo bem 
        articulado e mal&eacute;fico de lavagem cerebral, orquestrado pelas esquerdas 
        do mundo inteiro. E de tanto repetir a mesma mentira, eles acabam acreditando 
        que falam a verdade mais absoluta, num processo de preserva&ccedil;&atilde;o 
        da &quot;esp&eacute;cie&quot;. Meus p&ecirc;sames &agrave; &Eacute;poca 
        que foi, h&aacute; n&atilde;o muito tempo atr&aacute;s, a melhor revista 
        informativa semanal. Hoje, ela mal serve para embrulhar o peixe comprado 
        na mercadinho mais pr&oacute;ximo. <br>
        Gra&ccedil;a Salgueiro <br>
        irinna@terra.com.br<br>
        <br>
        <br>
        <br>
        <font color="#990000">Sr.Diretor de Reda&ccedil;&atilde;o</font>, <br>
        &Eacute; um ato de insensatez reduzir o espa&ccedil;o do fil&oacute;sofo 
        Olavo de Carva- lho, que muito ajudou ( e ajuda ) a consolidar o prest&iacute;gio 
        de &Egrave;poca, por ter ele apontado o atual ministro da Justi&ccedil;a, 
        Aluysio Nunes Ferreira, como ex-terrorista envolvido na luta armada e 
        &quot;expropia&ccedil;&otilde;es banc&aacute;rias&quot; - coisa que, de 
        resto, o ministro n&atilde;o contesta e todo leitor consciente, &agrave; 
        direita ou esquerda, sabe. Por outro lado, reduzir o espa&ccedil;o do 
        fil&oacute;sofo e n&atilde;o reduzir, por exemplo, o de Zuenir Ventura, 
        um tradicional &quot;quadro&quot; da esquerda na imprensa, demonstra claramente 
        aos leitores da revista que o novo diretor de reda&ccedil;&atilde;o acionou 
        - &quot;estrategicamente&quot; - o dispositivo da censura ideol&oacute;gica 
        - o que em jornalismo s&oacute; leva ao descr&eacute;dito, arb&iacute;trio 
        e rep&uacute;dio dos leitores. O espantoso de tudo &eacute; que &Eacute;poca 
        e O Globo s&atilde;o org&atilde;os historicamente comprometidos com a 
        democracia pol&iacute;tica e econ&ocirc;mica (pois vive delas) e, no caso 
        de O Globo, com a figura hist&oacute;rica de Roberto Marinho, ligado por 
        um h&iacute;fen a luta contra qualquer forma de totalitarismo. Estou tomando 
        a provid&ecirc;ncia de n&atilde;o mais comprar nas bancas a revista &Eacute;poca 
        at&eacute; que o ato de pura viol&ecirc;ncia e discrimina&ccedil;&atilde;o 
        contra a liberdade de express&atilde;o seja revisto. E de hoje em diante, 
        sempre que poss&iacute;vel, citarei nos meus escritos e palestras &Eacute;poca 
        como exemplo de revista que exerce a censura ideol&oacute;gica contra 
        os seus colaboradors mais capazes. Cordialmente, <br>
        Ipojuca Pontes <br>
        brandwain@uol.com.br<br>
        <br>
        <br>
        <br>
        <font color="#990000">Senhor editor</font>,<br>
        Lament&aacute;vel o fato da exclus&atilde;o do Prof. Olavo de Caravalho 
        da coluna semanal da revista. Infindas palavras t&aacute;citas ficam na 
        atmosfera deste feito, e a nudez visceral que para os Senhores, a democracia 
        n&atilde;o transcende as letras dos manuais de &eacute;tica jornal&iacute;stica. 
        Cordialmente, <br>
        Rafael Gustavo Santos Vieira <br>
        rafaelgu@brfree.com.br <br>
        <br>
      </p>
      <p><font color="#990000">Prezados Srs</font>, <br>
        Causou-me espanto a nao publicacao do ultimo artigo de Olavo de Carvalho. 
        Qual o motivo? Contando com sua pronta resposta, <br>
        Marilia Tavares <br>
        chez_moi@hotmail.com</p>
      <blockquote> 
        <p>Prezado Marilia,<br>
          Agradecemos o envio de sua mensagem. Seus coment&aacute;rios foram transmitidos 
          ao editor. Os artigos de Olavo de Carvalho ser&atilde;o publicados uma 
          vez por m&ecirc;s. Esperamos continuar contando com a sua aten&ccedil;&atilde;o 
          e participa&ccedil;&atilde;o.<br>
          Um abra&ccedil;o,<br>
          A Reda&ccedil;&atilde;o <br>
          epoca@edglobo.com.br<br>
          <br>
          <font color="#990000">Senhor redator</font>,<br>
          Por que? Se eram tao bons e imperdiveis? Obrigada pela atenc&atilde;o. 
          <br>
          Marilia Tavares <br>
          chez_moi@hotmail.com<br>
        </p>
      </blockquote>
      <p> <font color="#990000">Senhor Editor</font>: <br>
        Dirigimo-nos a essa prestigiada revista para estranhar a aus&ecirc;ncia 
        dos artigos do Prof Olavo de Carvalho, ultimamente, em suas p&aacute;ginas. 
        Motivados pelo costume e pela necessidade de ler as l&uacute;cidas e precisas 
        coloca&ccedil;&otilde;es do Professor, solicitamos que sua publica&ccedil;&atilde;o 
        n&atilde;o volte a ser interrompida, o que traria um enorme v&aacute;cuo 
        ao ambiente intelecto- cultural do pa&iacute;s, j&aacute; insuportavelmente 
        &aacute;rido, med&iacute;ocre e monoc&oacute;rdio Atenciosamente, <br>
        AbelMonteiro<br>
        Porto Alegre RS<br>
        kero500@terra.com.br</p>
      <blockquote> 
        <p>Caro Abel, <br>
          Agradecemos o envio de sua mensagem. Os artigos de Olavo de Carvalho 
          ser&atilde;o publicados uma vez por m&ecirc;s. Esperamos continuar contando 
          com a sua aten&ccedil;&atilde;o. Um abra&ccedil;o, <br>
          A Reda&ccedil;&atilde;o <br>
          epocaleitor@edglobo.com.br</p>
        <p><font color="#990000">Prezados Senhores</font>: <br>
          Foi justamente essa a estranheza que assinalei: voc&ecirc;s cortaram 
          75% do espa&ccedil;o do OC, e n&oacute;s ficamos privados de 75% de 
          suas opini&otilde;es. N&atilde;o haveria uma maneira de voltarem a lhe 
          conceder a periodicidade semanal ? A &quot;intelligentsia&quot; brasileira 
          agradeceria. <br>
          Sauda&ccedil;&otilde;es patri&oacute;ticas, <br>
          Abel Monteiro <br>
          kero500@terra.com.br<br>
          <br>
        </p>
      </blockquote>
      <p><font color="#990000">Prezado Olavo</font>, <br>
        Mais uma vez para cumpriment&aacute;-lo, n&atilde;o s&oacute; pelo artigo 
        de hoje &quot;Diagn&oacute;stico&quot; publicado no <i>Globo</i>, como 
        pela id&eacute;ia de reproduzir em sua homepage algumas das incont&aacute;veis 
        cartas endere&ccedil;adas a voc&ecirc; e &agrave; Reda&ccedil;&atilde;o 
        de &Eacute;poca, em virtude da censura que lhe foi imposta pelo novo Diretor 
        daquela Revista. A destacar &eacute; que tais manifesta&ccedil;&otilde;es 
        n&atilde;o foram sequer mencionadas na se&ccedil;&atilde;o de Cartas dos 
        Leitores da referida revista. Ou seja , a censura &eacute; mesmo para 
        valer. Ali&aacute;s, seu artigo de hoje retrata com perfei&ccedil;&atilde;o 
        essa realidade que nos est&aacute; sendo imposta. Nossa esperan&ccedil;a 
        &eacute; que eles venham a trope&ccedil;ar nas pr&oacute;prias pernas 
        daqu&iacute; mais um pouco, como nos revela aquela passagem de Paulo na 
        Primeira Carta aos Cor&iacute;ntios (3,19) &quot; pois est&aacute; escrito: 
        Ele apanha os s&aacute;bios na sua pr&oacute;pria ast&uacute;cia&quot;. 
        <br>
        Um forte abra&ccedil;o <br>
        Carlos Scheliga <br>
        cbs@ajato.com.br<br>
        <br>
        <br>
        <br>
        <font color="#990000">Caros Senhores</font>, <br>
        Estava exatamente aguardando o final de minha assinatura da revisa VEJA, 
        previsto para o pr&oacute;ximo m&ecirc;s, para, transferi-la para &Eacute;POCA, 
        quando, estarrecido, constatei que os senhores tamb&eacute;m s&atilde;o 
        ing&ecirc;nuos (?) censuradores bolcheviques. Reduzir a participa&ccedil;&atilde;o 
        do colunista Olavo de Carvalho, cujos textos acompanhava semanalmente 
        com a compra de exemplares avulsos, reduzir&aacute; os lucros da revista 
        mas, no seu entender, os fins justificam os meios, n&atilde;o &eacute; 
        mesmo? Serei cristalino: como formadores de opini&atilde;o, o que lhes 
        interessa &eacute; acabar logo com essa enseba&ccedil;&atilde;o e ajudar 
        a promover de vez a t&atilde;o esperada revolu&ccedil;&atilde;o comunista. 
        Acaso passou-lhes pela cabe&ccedil;a qual o papel que essa revista e quase 
        toda a m&iacute;dia nacional, que ainda exercem alguma fun&ccedil;&atilde;o 
        &quot;social&quot; orientadora, desempenhariam sob um regime onde a orienta&ccedil;&atilde;o 
        social &eacute; sempre ditada pela &quot;ditadura militar&quot; de plant&atilde;o? 
        E o que far&atilde;o ent&atilde;o? Levantar&atilde;o barricadas em favor 
        da democracia? Esse tipo de idealismo inconseq&uuml;ente j&aacute; custou 
        cerca de 100 milh&otilde;es de vidas em um s&eacute;culo. Quantos brasileiros 
        ter&atilde;o que ser sacrificados at&eacute; que percebam que o sonho 
        n&atilde;o pode ser realizado? Sinceramente... mesmo, <br>
        Walmor Grade<br>
        wgrade@onda.com.br<br>
        <br>
        <br>
        <font color="#990000">Caro Olavo de Carvalho</font>, <br>
        Gostaria de expressar toda a minha solidariedade e adimira&ccedil;&atilde;o 
        por voc&ecirc; que, sendo uma voz &uacute;nica no cen&aacute;rio cultural 
        brasileiro, foi praticamente &quot;censurado&quot; pelos ve&iacute;culos 
        de comunica&ccedil;&atilde;o &quot;globais&quot; nos quais, por milagre, 
        tinha algum espa&ccedil;o. Confesso que j&aacute; imaginei que isso iria, 
        mais cedo ou mais tarde, acontecer, vindo de um conglomerado que, entre 
        outras coisas, fez propaganda expl&iacute;cita do MST na novela &quot;O 
        Rei do Gado&quot;, do comunismo nos seriados &quot;Hilda Furac&atilde;o&quot; 
        e &quot;Anos Rebeldes&quot; e do anarquismo na novela &quot;Terra Nostra&quot;, 
        al&eacute;m de empregar em seus est&uacute;dios e reda&ccedil;&otilde;es 
        gente da pior qualidade, entre eles antigos bandidos e terroristas. Voc&ecirc; 
        &eacute; para n&oacute;s brasileiros uma refer&ecirc;ncia &uacute;nica 
        nesse tempo dominado por professorinhas comunistas. N&atilde;o desanime 
        e continue a escrever seus artigos, mesmo que n&atilde;o venha a ter como 
        public&aacute;-los na m&iacute;dia. A Internet &eacute; um magn&iacute;fico 
        meio de divulga&ccedil;&atilde;o de id&eacute;ias e, confesso, &eacute; 
        atrav&eacute;s dela e n&atilde;o de nenhum meio de comunica&ccedil;&atilde;o 
        &quot;usual&quot; que desfruto periodicamente de seus escritos. Um abra&ccedil;o, 
        <br>
        Rodrigo Tassara <br>
        Belo Horizonte MG <br>
        rod.bhz@zaz.com.br<br>
        <br>
        <br>
        <font color="#990000">Prezado Olavo</font>,<br>
        Os seus artigos n&atilde;o s&atilde;o mais publicados na &Eacute;poca? 
        Porque? Ser&aacute; que houve censura?<br>
        Desde j&aacute; obrigado pela sua aten&ccedil;&atilde;o.<br>
        Hamilton Coragem <br>
        coragem@uol.com.br<br>
        <br>
        <font color="#990000">Prezado Professor Olavo de Carvalho</font>, <br>
        Encaminho ao senhor as mensagens trocadas entre um meu amigo, Miguel, 
        e o novo diretor da Revista &Eacute;poca, &quot;jornalista preocupado 
        com a democracia, o pluralismo e o confronto de id&eacute;ias&quot;. Um 
        abra&ccedil;o, <br>
        Am&iacute;lcar Nadu <br>
        paulofrancis@hotmail.com</p>
      <blockquote> 
        <p><font color="#990000">Caro Senhor Editor</font>,<br>
          Como sempre acompanhei suas reportagens desde a &eacute;poca em que 
          o senhor trabalhou na Veja at&eacute; na Gazeta Mercantil, n&atilde;o 
          fiquei surpreso com o seu gesto de reduzir a participa&ccedil;&atilde;o 
          do professor Olavo de Carvalho em sua equipe. Afinal, sei que o senhor 
          &eacute; um jornalista de forma&ccedil;&atilde;o socialista &quot;light&quot;, 
          tipo arquet&iacute;pico da esquerda que, no plano pol&iacute;tico, est&aacute; 
          muito bem encarnado em figuras como Blair, Clinton e Gore.<br>
          Apesar disso, insisto em protestar que isso n&atilde;o deixa de ser 
          lament&aacute;vel, pois mostra que o senhor, ao inv&eacute;s de evoluir 
          em sua forma&ccedil;&atilde;o intelectual, regrediu.<br>
          A &uacute;nica coisa boa nisso tudo &eacute; que, agora, pelo menos 
          alguns amigos meus v&atilde;o economizar mais, pois s&oacute; precisar&atilde;o 
          comprar a revista uma vez por m&ecirc;s.<br>
          Sauda&ccedil;&otilde;es de um ex-admirador.<br>
          Miguel Gustavo Lopes Kfouri <br>
          miguelgustavolopes@zipmail.com<br>
          <br>
          Caro Miguel,<br>
          Quem acompanha minha trajet&oacute;ria profissional sabe que sempre 
          fui um jornalista preocupado com a democracia, o pluralismo e o confronto 
          de id&eacute;ias. Creio que ningu&eacute;m tem o monop&oacute;lio da 
          verdade nem o direito exclusivo a expressar sua opini&atilde;o. Por 
          isso, resolvi abrir &Eacute;poca para outras id&eacute;ias e vis&otilde;es 
          de mundo. Acho que voc&ecirc; s&oacute; ter&aacute; a ganhar se resolver 
          conhecer outros olhares sobre velhos problemas. <br>
          Paulo Moreira Leite<br>
          diretor de Reda&ccedil;&atilde;o </p>
      </blockquote>
      <p><br>
        <br>
        <br>
        <font color="#990000">Prazado Olavo de Carvalho</font>,<br>
        Puxa, diante de todas essas mensagens estou at&eacute; pensando em acrescentar 
        um ps de 50 par&aacute;grafos ao e-mail que mandei pra reda&ccedil;&atilde;o 
        da &Eacute;poca: &quot;Ele incomoda, n&eacute;?&quot;. Muito obrigado 
        por tudo, professor. Que Deus o aben&ccedil;oe (e ainda te vejo cat&oacute;lico!) 
        e aos seus. <br>
        Alexandre Ramos da Silva <br>
        alexandrers@convoy.com.br<br>
        <br>
        <font color="#990000">Caro Olavo</font>, <br>
        N&atilde;o vi nas duas &uacute;ltimas semanas sua coluna na &Eacute;poca.Imagino 
        que os totalitaristas tenham conseguido acabar com uma das &uacute;ltimas 
        cidadelas da intelig&ecirc;ncia e da liberdade.Lamento profundamente.Mandei 
        uma cartinha para eles , que anexo. Abra&ccedil;o.</p>
      <blockquote> 
        <p>Bem, demorou mas a Opini&atilde;o acabou na revista &Eacute;poca tamb&eacute;m: 
          a fant&aacute;stica m&aacute;quina de propaganda do esquerdismo brasileiro 
          derrubou Olavo de Carvalho e instalou no seu lugar uma de suas mais 
          representativas ativistas. &Eacute; a marcha da insensatez burra exatamente 
          no sentido contr&aacute;rio da Hist&oacute;ria. Que tal p&ocirc;r Fidel 
          Castro a&iacute;, como colunista, enquanto ele ag&uuml;enta. Assim ele 
          j&aacute; vai dando in loco todas as instru&ccedil;&otilde;es para a 
          rapaziada transformar isto aqui em mais uma lata de lixo do esquerdismo 
          de uma vez. Ou chamam algu&eacute;m de Angola, Mo&ccedil;ambique, Cor&eacute;ia 
          do Norte, Vietn&atilde;, exemplos de outros brilhantes dos resultados 
          do comunismo, para passarem suas experi&ecirc;ncias e maldizerem tamb&eacute;m 
          os Estados Unidos, assim como a dona Maria Aparecida, por quem, pior, 
          est&atilde;o sendo conduzidas as cabe&ccedil;as da juventude, naUSP. 
          Parab&eacute;ns, voc&ecirc;s v&atilde;o conseguir transformar tudo em... 
          bem, n&atilde;o vale o palavr&atilde;o. P&ocirc;, ser&aacute; que voc&ecirc;s 
          n&atilde;o acordam?!<br>
          Sergio Storti <br>
          Mestre em Ci&ecirc;ncias da Comunica&ccedil;&atilde;o pela USP <br>
          <br>
        </p>
      </blockquote>
      <p> <font color="#990000">Prezado Olavo</font>, <br>
        Indignada com o corte que a revista &Eacute;poca fez de seus artigos, 
        tamb&eacute;m eu mandei uma mensagem &agrave; reda&ccedil;&atilde;o, e 
        depois outra em resposta &agrave; que eles me mandaram. Aqui v&atilde;o 
        elas. Um forte abra&ccedil;o.</p>
      <blockquote> 
        <p>Procurei a &Eacute;poca desta semana somente para ler o artigo do Olavo 
          de Carvalho, mas logo fiquei sabendo que ele n&atilde;o estava l&aacute;. 
          Lament&aacute;vel. Infelizmente serei obrigada a deixar de comprar a 
          revista, j&aacute; que sua maior contribui&ccedil;&atilde;o para o leitor 
          brasileiro eram justamente a lucidez e a absoluta franqueza do fil&oacute;sofo 
          Olavo de Carvalho, sem o que o peri&oacute;dico perde todo o seu sentido. 
          Espero que em breve possa ver novamente nosso maior fil&oacute;sofo 
          nas p&aacute;ginas de &Eacute;poca.<br>
          Atenciosamente,<br>
          Marli Nogueira <br>
          Bras&iacute;lia DF<br>
          themis14@uol.com.br<br>
        </p>
      </blockquote>
      <p><font color="#990000">Senhor Editor</font>, <br>
        Tornei-me assinante de &Eacute;poca por apenas um motivo: a promo&ccedil;&atilde;o 
        que me daria a passagem a&eacute;rea para qualquer capital do Brasil. 
        Recebi a passagem, fiz uma bela viagem a Recife nas minhas f&eacute;rias. 
        Estava conclu&iacute;do na minha opini&atilde;o o meu interesse pela revista. 
        Como a sssinatura estava paga, receberia os exemplares que tinha direito 
        e depois cancelaria a assinatura. Mas acontece que sua revista prendeu 
        o meu interesse de maneira muito forte, de tal forma que eu aguardava 
        os exemplares com ansiedade e n&atilde;o deixava ningu&eacute;m l&ecirc;-los 
        em casa antes de mim. O motivo de tamanho interesse? A coluna do fil&oacute;sofo 
        Olavo de Carvalho. Ele &eacute; um homem brilhante, com um texto como 
        h&aacute; muito n&atilde;o se via no nosso jornalismo basal. E o que &eacute; 
        mais importante, ele DIZ o que pensa, exibe claramente no peito a sua 
        opini&atilde;o pol&iacute;tica, o que &eacute; mais raro ainda na nossa 
        m&iacute;dia tendenciosa e ladina. Entrei na faculdade para fazer jornalismo 
        e abandonei o curso nauseada com a falta de &eacute;tica dos professores 
        e dos profissionais da &aacute;rea. Olavo de Carvalho restaurou meu interesse 
        pela leitura das publica&ccedil;&otilde;es peri&oacute;dicas, mesmo que 
        apenas em busca de artigos seus. Agora ele sumiu de &Eacute;poca. Hoje 
        eu digo aos senhores: se Olavo de Carvalho foi exclu&iacute;do de sua 
        revista, mesmo que os senhores me oferecessem uma passagem gr&aacute;tis 
        para Paris, eu n&atilde;o renovaria minha assinatura. E estou pensando 
        s&eacute;riamente em cancelar o recebimento do resto do ano. A Editora 
        Globo ao menos eu pensei que manteria um canal aberto com a opini&atilde;o 
        da maioria dos brasileiros (veja historicamente os resultados das elei&ccedil;&otilde;es 
        no Brasil). Sen&atilde;o por uma objetividade jornal&iacute;stica ao menos 
        por um senso mercadol&oacute;gico. <br>
        Assun&ccedil;&atilde;o Medeiros <br>
        suemedeiros@gbl.com.br</p>
      <p><br>
        <font color="#990000">Caro Senhor</font>, <br>
        Por que a coluna de Olavo de Carvalho deixou de ser publicada em na revista 
        &quot;&Eacute;poca&quot;? Algum tipo de censura? Antecipadamente grato 
        pela resposta, <br>
        O. M. Alves <br>
        Medalves@aol.com</p>
      <p><br>
        <br>
      </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
