 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que Cazzo &eacute; o Fascismo?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="center"><b><font size="4">O &Uacute;ltimo dos Desinformatas</font></b></p>
      <p>&nbsp;</p>
      <p align="center"><font size="4" color="#800000">Cap&iacute;tulo II</font></p>
      <p align="CENTER"><b><font size="6"><span class="titulo"><font size="5">Que 
        <i>Cazzo</i> &eacute; o Fascismo?,<br>
        </font></span></font></b><font size="5"><span class="titulo"><b>ou: O 
        <i>Homem de Bundas</i> perante a Hist&oacute;ria</b></span></font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#990000">§ 1. Pressuposit&oacute;rio</font></b></p>
      <p>&nbsp;</p>
      <p><font size="4"><i><font size="3">O t&iacute;tulo "Homem de Bundas" n&atilde;o 
        &eacute; de maneira alguma um pl&aacute;gio do "Homem de Vis&atilde;o" 
        institu&iacute;do pela antiga revista </font></i><font size="3">Vis&atilde;o<i> 
        para premiar o vidente do ano. N&atilde;o &eacute; uma homenagem, &eacute; 
        um termo cient&iacute;fico. Os f&oacute;sseis de antrop&oacute;ides recebem, 
        tradicionalmente, os nomes dos lugares onde foram descobertos. H&aacute; 
        o Homem de Java, porque foi descoberto em Java, o Homem de Pequim, o Homem 
        de Lagoa Santa etc.. Mesmo o Homem de Piltdown, que n&atilde;o foi descoberto 
        em parte alguma, &eacute; o Homem de Piltdown porque nesse local o Pe. 
        Teilhard de Chardin encontrou uns ossos de macaco enterrados l&aacute; 
        por um engra&ccedil;adinho anti-evolucionista, que hoje se sabe n&atilde;o 
        ter sido outro sen&atilde;o Sir Arthur Conan Doyle. </i></font></font></p>
      <p> <font size="3"><i>Moacir Werneck de Castro, descoberto em estado semif&oacute;ssil 
        na reda&ccedil;&atilde;o de </i>Bundas<i>, &eacute; pois sem d&uacute;vida 
        o </i>Homem de Bundas<i>, independentemente da hip&oacute;tese, aventada 
        por alguns paleontologistas, de que ele seja os restos mortais do macaco 
        Ti&atilde;o.</i></font></p>
      <p> <font size="3"><i>Assim, no confronto com a Hist&oacute;ria, onde uns 
        entram de p&eacute;, outros de quatro, outros rastejando, ele entra de 
        r&eacute;, mostrando aquela parte do seu ser onde se realiza a s&iacute;ntese 
        kantiana dos dados sens&iacute;veis com as formas </i>a priori<i>, saindo 
        o produto intelig&iacute;vel, em seguida, pelo mesmo canal.</i></font></p>
      <p><font size="3"><i>Intelig&iacute;vel, em termos. H&aacute; quem recue 
        diante dessa massa obscura e densa, composto hil&eacute;tico-eid&eacute;tico 
        de n&atilde;o se sabe qu&ecirc; com sabe-se l&aacute; o qu&ecirc;. Eu, 
        por&eacute;m, que sou um sujeito frio e insens&iacute;vel, e tendo ademais 
        recebido em meu pr&oacute;prio ser alguns respingos da dita subst&acirc;ncia, 
        n&atilde;o hesitarei em examin&aacute;-la.</i></font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">§ 2. Suposit&oacute;rio</font></b></p>
      <p>&nbsp;</p>
      <p>N&atilde;o vou, desde logo, demonstrar as altera&ccedil;&otilde;es que 
        o velhinho, no exerc&iacute;cio de suas altas fun&ccedil;&otilde;es desinform&aacute;ticas, 
        introduz no significado do meu texto para faz&ecirc;-lo dizer o que n&atilde;o 
        disse. &Eacute; verdade que nisso ele d&aacute; o melhor de si, num esfor&ccedil;o 
        not&aacute;vel para me fazer parecer muito malvado e para despertar contra 
        mim o &oacute;dio e a revolta dos leitores que, n&atilde;o me conhecendo, 
        venham a me julgar s&oacute; pelo que ele diz. Mas, justamente por ser 
        essa parte a mais significativa da <i>forma mentis</i> do Homem de Bundas, 
        sua an&aacute;lise pode ficar para o fim. </p>
      <p>Por enquanto, vou fazer de conta que estou discutindo com um sujeito 
        honesto, com o qual eu n&atilde;o tivesse outras diverg&ecirc;ncias sen&atilde;o 
        de ordem intelectual e cient&iacute;fica. </p>
      <p>Nesse terreno, diz ele que &eacute; absolutamente falsa minha asser&ccedil;&atilde;o 
        de que a no&ccedil;&atilde;o corrente do fascismo como ideologia capitalista 
        foi um truque de propaganda inventado por St&aacute;lin para apagar a 
        m&aacute; impress&atilde;o do pacto germano-sovi&eacute;tico.</p>
      <p>Transcrevo (grifos meus)</p>
      <dir> 
        <dir> 
          <p><font color="#990000"><i>"Na verdade, a f&oacute;rmula </i>atribu&iacute;da 
            a Stalin<i> foi fruto de uma </i>an&aacute;lise elaborada pelo movimento 
            comunista internacional no in&iacute;cio<i> (e n&atilde;o no fim) 
            </i>da d&eacute;cada de 30<i>. &Eacute; rid&iacute;culo dizer que 
            ela nasceu para dissipar a m&aacute; impress&atilde;o causada pelo 
            pacto de n&atilde;o-agress&atilde;o germano-sovi&eacute;tico, que 
            data de agosto de 1939. J&aacute; em 1933, perante o tribunal nazista 
            de Leipzig, onde era acusado do inc&ecirc;ndio do Reichstag, Dimitrov 
            enfrentou corajosamente Goering e Goebbels, definindo a ditadura fascista 
            como ‘a ditadura do capital de Thyssen e Krupp’ (os magnatas da ind&uacute;stria 
            do a&ccedil;o alem&atilde;."</i></font></p>
        </dir>
      </dir>
      <p>Segundo ele, portanto, errei duplamente, na autoria e na data: a teoria 
        nem foi inventada por Stalin, porque na verdade foi descoberta coletiva 
        do Partido, nem se disseminou no mundo a partir de 1939, porque em 1933 
        George Dimitrov j&aacute; sabia dela.</p>
      <p>Mas a verdade &eacute; precisamente o contr&aacute;rio do que ele diz. 
        Em vez de ser inven&ccedil;&atilde;o coletiva atribu&iacute;da retroativamente 
        a Stalin, a teoria a&iacute; mencionada foi inven&ccedil;&atilde;o pessoal 
        de Stalin, assumida retroativamente pelo universal cord&atilde;o de puxa-sacos 
        que atende pelo nome de Partid&atilde;o. Ela foi apresentada pela primeira 
        vez pelo pr&oacute;prio Josef Stalin em 1924, <i>pelo menos seis anos 
        antes</i> de que come&ccedil;asse a tal "an&aacute;lise demorada pelo 
        movimento comunista internacional". A informa&ccedil;&atilde;o est&aacute; 
        na p&aacute;gina 366 do vol. II da biografia de Stalin por Isaac Deutscher 
        (trad. Jos&eacute; Laur&ecirc;nio de Melo, Rio, Civiliza&ccedil;&atilde;o 
        Brasileira, 1970), que por sua vez a encontrou no vol. VI das <i>Obras 
        Completas </i>do grande guru dos povos, edi&ccedil;&atilde;o russa de 
        1947-8. O "coletivo" apenas disse am&eacute;m, como sempre fazia, &agrave; 
        palavra do guia, pai e mestre. Em 1933, a coisa j&aacute; era doutrina 
        oficial do Partido e Dimitrov n&atilde;o fez sen&atilde;o repeti-la.</p>
      <p>Acontece que, at&eacute; a guerra, a vis&atilde;o sovi&eacute;tica do 
        fascismo n&atilde;o exerceu influ&ecirc;ncia consider&aacute;vel fora 
        do movimento comunista e do c&iacute;rculo de seus "companheiros de viagem". 
        Desde a Revolu&ccedil;&atilde;o, a R&uacute;ssia se fechara tanto ao mundo 
        exterior que, ao planejar-se a invas&atilde;o do territ&oacute;rio russo, 
        o pr&oacute;prio servi&ccedil;o secreto do Reich – o mais interessado 
        no assunto, decerto -- n&atilde;o tinha a mais vaga id&eacute;ia do potencial 
        b&eacute;lico sovi&eacute;tico. Foi a guerra que abriu definitivamente 
        a Stalin as p&aacute;ginas da imprensa ocidental e permitiu que sua velha 
        teoria, que de nada lhe servira para sua orienta&ccedil;&atilde;o na pr&aacute;tica 
        (veremos adiante), fosse usada, agora, como arma de propaganda.</p>
      <p>Mesmo no que diz respeito &agrave; origem da teoria como tal, Moacir 
        erra fragorosamente nas datas e na autoria, atribuindo ao "coletivo" do 
        Partid&atilde;o em 1931 uma id&eacute;ia pessoal que Stalin j&aacute; 
        lhe impusera desde 1924. Pretender usar como prova de que ela j&aacute; 
        estivesse disseminada no mundo ocidental a partir de 1933 o fato de que 
        Dimitrov ent&atilde;o a recitasse de cor e salteado &eacute;, para dizer 
        o m&iacute;nimo, viajar na maionese. Pois n&atilde;o consta que Dimitrov 
        &agrave;quela altura fosse nenhuma autoridade intelectual para o mundo 
        n&atilde;o-comunista, ao ponto de sua palavra expressar o consenso universal. 
        Ele era um membro do Comit&ecirc; Central do PCUS, um membro da corriola 
        interna que repetia servilmente o que o mestre mandasse. Depois de sua 
        declara&ccedil;&atilde;o no Reichstag, muito tempo ainda se passaria antes 
        que a doutrina sovi&eacute;tica do fascismo, alardeada aos quatro ventos, 
        se tornasse voz corrente nos pa&iacute;ses ociden tais – e isto s&oacute; 
        p&ocirc;de acontecer, precisamente, quando essa doutrina, j&aacute; n&atilde;o 
        servindo para mais nada (de vez que a pr&oacute;pria guerra j&aacute; 
        era seu desmentido formal), se rebaixou de diagn&oacute;stico estrat&eacute;gico 
        a mera f&oacute;rmula de propaganda.</p>
      <p>N&atilde;o deixa de ser curioso que Moacir, endossando em subst&acirc;ncia 
        a teoria stalinista do fascismo, atribua a Stalin, linhas adiante no mesmo 
        artigo, "uma estrat&eacute;gia errada" na luta antifascista. Uai, essa 
        estrat&eacute;gia, que Trotski denunciara de antem&atilde;o como m&atilde;e 
        dos desastres que se seguiriam, baseava-se precisamente no diagn&oacute;stico 
        do fascismo como "organiza&ccedil;&atilde;o de combate da burguesia" e 
        como "ditadura dos Krupps e dos Thyessen". Pois Stalin, j&aacute; em 1924, 
        levado pela l&oacute;gica implac&aacute;vel dessa premissa, concluiu que 
        a grande burguesia, sendo a m&atilde;e do fascismo e do nazismo (que para 
        ele era tudo a mesma coisa), tinha o comando do processo e, usando de 
        Hitlers e Mussolinis a seu bel-prazer, n&atilde;o teria e menor dificuldade 
        para se livrar deles quando se tornassem inc&ocirc;modos, bastando, para 
        isso, recorrer ao outro bra&ccedil;o da sua m&aacute;quina pol&iacute;tica, 
        ent&atilde;o muito mais vigor oso: a socialdemocracia. Logo, conclu&iacute;a 
        Stalin, deduzindo do diagn&oacute;stico a estrat&eacute;gia, tudo o que 
        havia a fazer era combater a socialdemocracia. Ora, o que veio a acontecer 
        foi precisamente o contr&aacute;rio: o nazismo passou como um trator por 
        cima da socialdemocracia e da grande burguesia, mostrando que tinha gasolina 
        pr&oacute;pria. </p>
      <p>Que &eacute; que Stalin fez ent&atilde;o? Com a maior sem-cerim&ocirc;nia 
        inverteu sua estrat&eacute;gia: aliou-se &agrave; grande burguesia do 
        Ocidente para esmagar o nazismo. Era, embora tardia, a coisa certa. Mas, 
        se na constitui&ccedil;&atilde;o do fascismo predominasse realmente o 
        fator "classe" em vez do fator "na&ccedil;&atilde;o", essa alian&ccedil;a 
        seria inconceb&iacute;vel: por que a grande burguesia que dominava a Inglaterra, 
        a Fran&ccedil;a e os EUA iria se aliar a seus inimigos prolet&aacute;rios 
        para combater os nazistas, em teoria seus amigos e servidores? Resposta: 
        a teoria estava simplesmente errada. O pr&oacute;prio Stalin reconheceu 
        isso implicitamente ao mudar de estrat&eacute;gia. A ru&iacute;na da estrat&eacute;gia 
        era a ru&iacute;na da teoria que a embasava. Se justamente a partir da&iacute; 
        essa teoria se impregnou na mente dos intelectuais de esquerda ocidentais 
        a ponto de eles a repetirem como verdade de evangelho e de at&eacute; 
        hoje um boc&oacute; de mola como o Homem de Bundas acreditar nela, que 
        outra explica&ccedil;&atilde;o isso pode ter sen&atilde;o que o l&iacute;der 
        sovi&eacute;tico achou que, imprest&aacute;vel como guiamento pr&aacute;tico 
        das a&ccedil;&otilde;es, ela ainda podia render alguns dividendos na &aacute;rea 
        da publicidade? Lembro-me de ter lido, anos atr&aacute;s, uma tese universit&aacute;ria, 
        de ilustre autor comunista brasileiro, que diagnosticava at&eacute; o 
        nosso fascismo dom&eacute;stico, o integralismo, como fen&ocirc;meno do 
        "capitalismo hipertardio" – o que bem mostra a que tipo de contorcionismo 
        mental a intelectualidade esquerdista pode se submeter s&oacute; para 
        ser fiel &agrave; tradi&ccedil;&atilde;o: o &uacute;nico meio de explicar 
        o integralismo pela teoria de Stalin era tornar "hipertardio" o nosso 
        capitalismo que, na &eacute;poca considerada, mal acabara de nascer... 
      </p>
      <p>Trotski op&ocirc;s veemente resist&ecirc;ncia, desde o come&ccedil;o, 
        &agrave; teoria de Stalin, mas quem iria dar ouvidos a Trotski? Ele bem 
        percebeu o potencial totalit&aacute;rio do nazismo, advertindo que burgueses 
        e socialdemocratas n&atilde;o conseguiriam det&ecirc;-lo. Mas &eacute; 
        evidente que n&atilde;o h&aacute; nenhuma conex&atilde;o l&oacute;gica 
        entre essa acertad&iacute;ssima observa&ccedil;&atilde;o e a teoria marxista 
        da luta de classes. Um nazismo com for&ccedil;a pr&oacute;pria, incapaz 
        de ser controlado pela grande burguesia, n&atilde;o podia ser explicado 
        a partir do esquema marxista cl&aacute;ssico, do qual, ao contr&aacute;rio, 
        a teoria de Stalin &eacute; que constitu&iacute;a a aplica&ccedil;&atilde;o 
        l&oacute;gica mais ortodoxa. Para explicar a for&ccedil;a do nazismo, 
        teria sido preciso ver nele um movimento da classe m&eacute;dia, de intelectuais 
        frustrados e de funcion&aacute;rios p&uacute;blicos, isto &eacute;, um 
        movimento composto substancialmente das mesmas classes que fizeram todas 
        as revolu&ccedil;&otilde;es neste mundo, inclusive a pr&oacute;pria revolu&ccedil;&atilde;o 
        russa. Mas a tanto n&atilde;o chegava a lucidez de Trotski. Do ponto de 
        vista estritamente marxista, a teoria de Stalin parecia a mais correta. 
        Entre uma observa&ccedil;&atilde;o verdadeira sem base marxista suficiente 
        e uma teoria falsa com ampla base marxista, todo mundo escolheu a segunda. 
      </p>
      <p>Desmoralizada pela ascens&atilde;o avassaladora do nazismo, desmoralizada 
        pela mudan&ccedil;a estrat&eacute;gica de Stalin &agrave; entrada da guerra, 
        desmoralizada pela alian&ccedil;a dos comunistas com a grande burguesia 
        ocidental, a teoria stalinista do fascismo ainda tem adeptos fi&eacute;is 
        neste mundo. As universidades brasileiras est&atilde;o repletas deles. 
        Mas nenhum deu a ela o destino que merecia. S&oacute; o Moacir teve a 
        coragem para tanto: pois o melhor a fazer com essa teoria era mesmo met&ecirc;-la 
        na <i>Bundas</i>.</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#990000">3. P&oacute;s-suposit&oacute;rio</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p>Moacir diz tamb&eacute;m que os comunistas &quot;sempre estiveram na 
        linha de frente da luta contra o fascismo&quot;. Mais conversa mole. A 
        famosa campanha antifascista lan&ccedil;ada no in&iacute;cio da d&eacute;cada 
        de 30 sob a dire&ccedil;&atilde;o de Karl Radek foi apenas um truque para 
        jogar areia nos olhos dos antifascistas ocidentais, para que n&atilde;o 
        percebessem a colabora&ccedil;&atilde;o secreta, ent&atilde;o cada vez 
        mais intensa, entre a URSS e a Alemanha nazista, colabora&ccedil;&atilde;o 
        da qual o pr&oacute;prio Radek, em carta confidencial a um amigo, confessava: 
        &quot;O que escrevo (contra o fascismo) &eacute; uma coisa. As realidades 
        s&atilde;o coisa completamente diferente. Ningu&eacute;m pode nos dar 
        o que a Alemanha tem dado... S&oacute; idiotas podem imaginar que vamos 
        romper com a Alemanha&quot;<font color="#990000"> <font size=4>(1).</font></font></p>
      <p>Al&eacute;m desse objetivo diversionista, a campanha ainda teve duas 
        outras finalidades: cooptar &quot;companheiros de viagem&quot; para o 
        Partido entre os intelectuais ocidentais e infiltrar espi&otilde;es nos 
        governos dos pa&iacute;ses aliados. Os dois objetivos foram alcan&ccedil;ados 
        com grande sucesso. No campo da espionagem, lan&ccedil;aram-se ent&atilde;o 
        as sementes que explodiriam d&eacute;cadas depois nos esc&acirc;ndalos 
        Philby e Alger Hiss. Quanto ao recrutamento, n&atilde;o se deve confundir 
        &quot;companheiros de viagem&quot; com meros simpatizantes. Estes s&atilde;o 
        amigos ocasionais, aqueles s&atilde;o colaboradores recrutados, que n&atilde;o 
        se inscrevem no Partido, conservam sua identidade p&uacute;blica de intelectuais 
        independentes, para dar autoridade moral a seus pronunciamentos em favor 
        do comunismo, e ao mesmo tempo, em segredo, s&atilde;o controlados e vigiados 
        pelo servi&ccedil;o secreto comunista. Os mais conhecidos &quot;intelectuais 
        progressistas&quot; das d&eacute;cadas de 30 e 40, como Ernest Hemingway, 
        John dos Passos, Sinclair Lewis, Romain Rolland, serviram ao comunismo 
        nessas condi&ccedil;&otilde;es. O esquema montado para conserv&aacute;-los 
        sob o controle do Partido inclu&iacute;a desde subven&ccedil;&otilde;es 
        em dinheiro, com a permanente amea&ccedil;a de divulga&ccedil;&atilde;o, 
        at&eacute; arranjos para envolv&ecirc;-los em casos amorosos com espi&atilde;s 
        sovi&eacute;ticas. O articulador de todas essas opera&ccedil;&otilde;es 
        era Willi M&uuml;nzenberg. Um de seus auxiliares imediatos foi Arthur 
        Koestler, que depois se rebelou contra o comunismo, tornando-se alvo de 
        violentas campanhas de publicidade pelo resto de sua vida. Andr&eacute; 
        Gide, um dos &quot;companheiros&quot; cooptados, deu para tr&aacute;s 
        e escreveu uim livro contra a URSS. John dos Passos fez a mesma coisa. 
        Mas ningu&eacute;m teve a coragem de contar toda a hist&oacute;ria, at&eacute; 
        que a vi&uacute;va de M&uuml;nzenberg, Babette Gross, j&aacute; velhinha, 
        decidiu botar a boca no mundo.</p>
      <p>Tanto os espi&otilde;es quanto os &quot;companheiros&quot; agiram exclusivamente 
        no terreno das democracias ocidentais, trabalhando contra os governos 
        de seus pr&oacute;prios pa&iacute;ses e n&atilde;o contra a Alemanha. 
        Quando, acidentalmente, faziam algo contra o nazismo, era sempre de forma 
        a beneficiar a Uni&atilde;o Sovi&eacute;tica e n&atilde;o os Aliados ocidentais, 
        como por exemplo quando Ludwig Wittgenstein, tendo decifrado uns c&oacute;digos 
        navais alem&atilde;es, os passou ao governo da URSS e n&atilde;o ao da 
        Ingleterra que lhe dera abrigo, prote&ccedil;&atilde;o e honrarias.<font color="#990000"> 
        <font size=4>(2)</font></font></p>
      <p>Enquanto isso, os sovi&eacute;ticos faziam grandes neg&oacute;cios com 
        a Alemanha e continuavam iludindo o p&uacute;blico com seu verbalismo 
        antifascista, do mesmo modo que Hitler, ao passo que perseguia os comunistas 
        alem&atilde;es (que St&aacute;lin lhe entregara de m&atilde;o-beijada), 
        tomava o m&aacute;ximo cuidado para n&atilde;o desagradar a URSS em nada. 
        O c&uacute;mulo da duplicidade ocorreu na guerra da Espanha, quando a 
        URSS, posando de antifascista em todo o mundo e recrutando volunt&aacute;rios 
        para as Brigadas Internacionais, ao mesmo tempo boicotava as tropas republicanas 
        no front e facilitava, por todos os meios, a vit&oacute;ria franquista.<font color="#990000"> 
        <font size=4>(3)</font></font></p>
      <p>O julgamento de Dimitrov em Leipzig pelo inc&ecirc;ndio do Reichstag 
        foi outra farsa, bem encaixada no objetivo maior da &quot;campanha antifascista&quot;. 
        Em pleno dia, Dimitrov, um agitador procurado em toda a Europa, entrou 
        com seus dois assessores Popov e Tanev num restaurante que era um dos 
        mais famosos pontos de encontro de militantes nazistas e simplesmente 
        ficou sentado, &agrave; espera de que o prendessem. No julgamento, deu 
        seu showzinho verbal, ecoado at&eacute; &agrave;s nuvens pela campanha 
        no resto da Europa, e em seguida ele e seus ajudantes voltaram &agrave; 
        URSS sem maiores problemas. Dimitrov continuou seu trabalho normal no 
        movimento comunista, enquanto Popov e Tanev, que sabiam demais sobre o 
        julgamento de Leipzig, foram mandados para o Gulag e desapareceram.</p>
      <p>&nbsp;</p>
      <p align="CENTER"><font size="4" color="#990000">Notas</font></p>
      <ol>
        <li><font color="#990000">Cit. em Stephen Koch, <i>Double Lives. Spies 
          and Writers iin the Secret Soviet War of Ideas Against the West</i>, 
          New Yorkm The Free Press, 1994, p. 54.</font></li>
        <li><font color="#990000">V. Richard Kimberly, <i>Wittgenstein e Hitler</i>.</font></li>
        <li><font color="#990000">V. George Orwell, <i>Hommage to Catalonia</i>.</font></li>
      </ol>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4">N&atilde;o perca:</font></b></p>
      <p align="CENTER"><font size="5" color="#800000"><b><font size="4" color="#990000">Cap&iacute;tulo 
        3: Pensando com <i>Bundas</i></font></b></font></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
