<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta de um cego acordado a uma vidente adormecida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="3"><b><font color="#800000" size="5"><span class="titulo">Carta 
        de um cego acordado<br>
        </span></font></b></font><span class="titulo"><font size="5"><b><font color="#800000">a 
        uma vidente adormecida </font></b></font></span></p>
      <p align="left">&nbsp;</p>
      <p align="left">NB — Recebi em 28 de maio de 1999 um longo <i>e-mail</i>, 
        de uma leitora cujo nome n&atilde;o divulgarei exceto se ela tomar a iniciativa 
        de me autorizar a faz&ecirc;-lo, o qual julguei merecer uma resposta detalhada, 
        n&atilde;o s&oacute; porque parecia de boa-f&eacute;, mas porque resumia, 
        de certo modo, alguns enganos padronizados que determinada categoria de 
        leitores (n&atilde;o muito vasta, gra&ccedil;as a Deus) comete quase que 
        invariavelmente na interpreta&ccedil;&atilde;o de meus escritos. Esses 
        erros s&atilde;o sempre do tipo assinalado certa vez pelo educador Cl&aacute;udio 
        Moura Castro, ao dizer que neste pa&iacute;s ningu&eacute;m l&ecirc; o 
        que um autor <i>escreveu</i>, mas o que se imagina que ele <i>quis</i> 
        escrever. Lendo-me desta maneira, e diagnosticando minhas inten&ccedil;&otilde;es 
        com aquela espevitada psicologia divinat&oacute;ria que tantas vezes substitui 
        a pura e simples aten&ccedil;&atilde;o &agrave; leitura, minha correspondente 
        chegou &agrave; conclus&atilde;o de que sou um sujeito "cego de &oacute;dio" 
        — um diagn&oacute;stico que sup&otilde;e em quem o faz a capacidade de 
        enxergar, para al&eacute;m do texto, os rins e o cora&ccedil;&atilde;o 
        do infeliz autor. Respondendo-lhe, respondo a outros e me poupo, assim, 
        algumas horas de escrita. Transcrevo a seguir a resposta, intercalada 
        com o texto integral da carta recebida.</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Caro Sr. Olavo de Carvalho,</font></i></p>
          <p align="left"><i><font color="#800000">Tenho acompanhado (n&atilde;o 
            sem certa perplexidade) o gradual aumento do seu indisfar&ccedil;ado 
            &oacute;dio pela "esquerda" ou qualquer coisa que lembre comunismo.</font></i></p>
          <p align="left"><i><font color="#800000">Sempre gostei muito de ler 
            as coisas que o senhor escreve. Tenho simpatia por iconoclastas. Mas 
            o senhor tinha algo mais, era mais consistente, mais coerente. Hoje, 
            quando leio alguns de seus &uacute;ltimos textos, penso sempre num 
            homem dominado pela emo&ccedil;&atilde;o, pela raiva, espumando enquanto 
            digita.</font></i></p>
          <p align="left"><i><font color="#800000">Antes que o senhor me identifique 
            com o que chama de "hip&oacute;critas da KGB" ou coisa equivalente, 
            gostaria de dizer que sou uma leitora imparcial e s&oacute;.</font></i></p>
          <p align="left"><i><font color="#800000">A raz&atilde;o da minha perplexidade 
            vem de eu ter me enganado a respeito daquilo que o movia a escrever. 
            Achava eu, ingenuamente, que o senhor pretendia sempre buscar a verdade 
            em tudo e em todos, n&atilde;o poupando ningu&eacute;m. Vejo, desolada, 
            que n&atilde;o se trata disso. O senhor est&aacute; cego de &oacute;dio.. 
            </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">Prezada amiga,</p>
      <p align="left">J&aacute; que a senhora tem dado aten&ccedil;&atilde;o a 
        meus livros, devo retribuir dando &agrave; sua carta a aten&ccedil;&atilde;o 
        que merece, respondendo-a ponto por ponto, para que n&atilde;o sobrem 
        no fim d&uacute;vidas ou suspeitas quanto aos motivos e prop&oacute;sitos 
        do que escrevo. </p>
      <p align="left">N&atilde;o estou entre os que cr&ecirc;em que o &oacute;dio 
        seja um sentimento abomin&aacute;vel. Estes fingem que nada odeiam, que 
        agem sempre pelo puro amor — mas na verdade n&atilde;o se pode amar o 
        que quer que seja sem odiar aquilo que o nega ou amea&ccedil;a. A escolha 
        n&atilde;o &eacute; entre amor e &oacute;dio, mas entre diferentes objetos 
        de amor e de &oacute;dio. A pervers&atilde;o ling&uuml;&iacute;stica que 
        fez do &oacute;dio e do amor respectivamente sin&ocirc;nimos do mal e 
        do bem s&oacute; serviu para desorientar as pessoas e disseminar a hipocrisia 
        que ama o bem sem odiar o mal ou odeia o mal sem amar o bem. Essa pervers&atilde;o 
        &eacute; um dos mecanismos mais insidiosos de esvaziamento do cristianismo 
        para troc&aacute;-lo por um pseudocristianismo que se esgota em pura disputa 
        pol&iacute;tica e que sabemos muito bem quem inaugurou. Cristo, ao contr&aacute;rio 
        de todos os Gandhis de Hollywood, jamais condenou o &oacute;dio. O que 
        Ele disse foi: "Na verdade, amais o que dev&iacute;eis odiar e odiais 
        o que dev&iacute;eis amar". Coisas como o comunismo, o nazismo, o fascismo, 
        o regime haitiano dos Tonton Macoute, o estupro, o aborto em massa, a 
        pedofilia, etc., DEVEM ser odiadas por todos os homens de bem e este &oacute;dio 
        em nada empana a objetividade do julgamento, j&aacute; que a objetividade 
        em moral consiste precisamente em discernir e reconhecer nas coisas, segundo 
        o mandamento de Cristo, o odi&aacute;vel e o am&aacute;vel, segundo as 
        v&aacute;rias grada&ccedil;&otilde;es de relatividade compat&iacute;veis 
        com o car&aacute;ter complexo e misto das realidades deste mundo que n&atilde;o 
        &eacute; c&eacute;u nem inferno. Quanto ao car&aacute;ter inteiramente 
        odioso do comunismo, ningu&eacute;m que se pretenda cat&oacute;lico pode 
        hesitar um s&oacute; instante em proclam&aacute;-lo, de vez que a isto 
        o obrigam duas senten&ccedil;as papais proferidas <i>ex cathedra </i>e 
        incorporadas, portanto, &agrave; doutrina da Igreja: "O comunismo &eacute; 
        intrinsecamente mau" (Pio XI, <i>Divini Redemptoris</i>, 1937) e "O comunismo 
        &eacute; doutrina nefanda totalmente contr&aacute;ria ao direito natural" 
        (Pio IX, <i>Qui pluribus</i>, 1846). Terei sido, acaso, mais duro com 
        a esquerda do que o foram esses papas? &Eacute; evidente que mesmo um 
        fiel cat&oacute;lico tem o direito de sondar as raz&otilde;es de t&atilde;o 
        rigorosa condena&ccedil;&atilde;o — e n&atilde;o se pode sondar as raz&otilde;es 
        de nada, filosoficamente, sem coloc&aacute;-lo ao menos temporariamente 
        em d&uacute;vida —, mas o fato &eacute; que j&aacute; fiz esse exame, 
        durante trinta anos, tanto pelo conhecimento direto que tive do assunto 
        como militante do Partido Comunista entre 1966 e 1969, como pela reflex&atilde;o 
        posterior e pelo estudo de livros cuja rela&ccedil;&atilde;o sobe a muitas 
        centenas, incluindo os cl&aacute;ssicos do marxismo: tudo isto com a ressalva 
        de que durante um longo per&iacute;odo de recolhimento nada escrevi nem 
        disse sobre o assunto, s&oacute; me pronunciando a respeito a partir de 
        1995, sem nenhuma pressa portanto. A senhora h&aacute; de compreender 
        facilmente que atribuir minhas opini&otilde;es ao puro &oacute;dio — no 
        sentido pejorativo de emo&ccedil;&atilde;o cega — n&atilde;o &eacute; 
        nem um pouco realista. </p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Cego e desmemoriado, pois, 
            se assim n&atilde;o fora, talvez lembrasse do que escreveu sobre Bernanos. 
            Ali&aacute;s, um lindo ensaio publicado na Revista Bravo. Uma das 
            coisas mais contundentes que j&aacute; li. Dizia o senhor que Bernanos 
            tinha "raz&atilde;o contra todos". </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">Cara senhora: quando Bernanos escrevia, existiam na sua 
        p&aacute;tria uma poderosa direita e uma poderosa esquerda, cada uma com 
        seus jornais, suas c&aacute;tedras universit&aacute;rias, suas gl&oacute;rias 
        liter&aacute;rias, seus militantes furiosos, suas tropas de choque, etc. 
        Ele podia colocar-se <i>entre</i> duas fac&ccedil;&otilde;es porque, simplesmente, 
        elas existiam. No Brasil um longo trabalho de "ocupa&ccedil;&atilde;o 
        de espa&ccedil;os" fez com que s&oacute; restassem em campo as id&eacute;ias 
        esquerdistas, o vocabul&aacute;rio esquerdista, os sentimentos esquerdistas, 
        etc., de modo que hoje at&eacute; mesmo o PFL subscreve teses t&atilde;o 
        profundamente esquerdistas como a <i>affirmative action</i>, enquanto 
        o governo nominalmente de centro-direita dissemina atrav&eacute;s das 
        cartilhas do MEC a mais pura doutrina&ccedil;&atilde;o marxista. O deslocamento 
        do panorama mental para a esquerda foi t&atilde;o completo que hoje um 
        simples neoliberal como Roberto Campos, um centro-direita voitaireano 
        e anticlerical, j&aacute; &eacute; rotulado de "extrema-direita", o que 
        prova que ningu&eacute;m mais sabe, sequer, o que &eacute; direita. A 
        id&eacute;ia mesma de direita desapareceu do horizonte vis&iacute;vel 
        dos brasileiros. A imparcialidade sup&otilde;e a exist&ecirc;ncia de partes, 
        minha senhora. N&atilde;o se pode ficar no meio entre nada e alguma coisa, 
        mas s&oacute; entre alguma coisa e outra coisa. Opor-me violentamente 
        &agrave; esquerda &eacute; a &uacute;nica maneira de abrir um espa&ccedil;o 
        para que venha a existir uma direita, e acho imprescind&iacute;vel que 
        exista uma direita, o que n&atilde;o significa que, quando ela aparecer, 
        eu v&aacute; estar comprometido com ela e n&atilde;o v&aacute; me permitir 
        escrever a seu respeito coisas t&atilde;o horr&iacute;veis quanto escrevo 
        hoje sobre a esquerda. O que n&atilde;o teria cabimento seria escrever, 
        hoje, contra uma fac&ccedil;&atilde;o que n&atilde;o existe. Quanto &agrave; 
        centro-direita neoliberal, que com todo o seu comprometimento esquerdizante 
        &eacute; o m&aacute;ximo de direita poss&iacute;vel hoje em dia, tenho 
        escrito um bocado de coisas contra ela, e a senhora as encontrar&aacute; 
        facilmente na cole&ccedil;&atilde;o de meus artigos publicados no <i>Jornal 
        da Tarde</i>. N&atilde;o tenha a menor d&uacute;vida de que alguns neoliberais, 
        chocados com meu artigo "Viva o fascismo!" de 5 de mar&ccedil;o de 1999, 
        me escreveram <i>e-mails</i> t&atilde;o furiosos quanto o seu, acusando-me 
        de estar cego de &oacute;dio contra o neoliberalismo. Discursos contra 
        o &oacute;dio, como a senhora v&ecirc;, n&atilde;o s&atilde;o monop&oacute;lio 
        de ningu&eacute;m, e ali&aacute;s s&atilde;o a ocupa&ccedil;&atilde;o 
        predileta de quem n&atilde;o tem o que dizer.</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Ainda estava maravilhada com 
            esse texto quando descobri uma palestra feita no Clube Militar em 
            que o senhor dizia aos ouvintes "N&atilde;o se envergonhem da sua 
            obra. Levantem as suas cabe&ccedil;as, tenham orgulho e n&atilde;o 
            permitam que nenhum hip&oacute;crita comunista venha se fazer de seu 
            fiscal." Que estranho, pensei... Desde quando tortura e persegui&ccedil;&atilde;o 
            s&atilde;o motivo de orgulho? Ou isso n&atilde;o deve ser considerado 
            parte da obra dos militares? Nesse caso, ent&atilde;o Fidel Castro 
            tamb&eacute;m tem do que se orgulhar, pois n&atilde;o h&aacute; em 
            Cuba uma crian&ccedil;a que n&atilde;o esteja na escola ou que care&ccedil;a 
            de assist&ecirc;ncia m&eacute;dica. </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">Sua argumenta&ccedil;&atilde;o simplesmente n&atilde;o &eacute; 
        honesta. Louvar o saldo global da obra dos militares, somando os bens 
        e descontando os males, &eacute; bem diferente de louvar os males. A fei&uacute;ra 
        moral dos atos de viol&ecirc;ncia cometidos pelo governo militar foi explicitamente 
        afirmada no meu discurso, junto com a grandeza de seus atos positivos, 
        que, no resultado final e dentro do quadro das alternativas permitidas 
        pela situa&ccedil;&atilde;o, superaram grandemente esses males.</p>
      <p align="left">Mas trinta anos de hegemonia cultural da esquerda neste 
        pa&iacute;s mudaram t&atilde;o profundamente os h&aacute;bitos de pensamento 
        e os simples reflexos autom&aacute;ticos da opini&atilde;o p&uacute;blica, 
        que hoje se tornou natural para muitas pessoas — que nem se imaginam esquerdistas 
        — uma completa duplicidade moral no julgamento de atos e homens. De um 
        lado, essas pessoas se acreditam esclarecidas e democr&aacute;ticas, abominam 
        qualquer dogmatismo moral, detestam a id&eacute;ia de um bem e de um mal 
        absolutos e professam tudo julgar de acordo com a relatividade das situa&ccedil;&otilde;es 
        e circunst&acirc;ncias. Mas, quando o que est&aacute; em julgamento &eacute; 
        "a direita", a execr&aacute;vel direita, ent&atilde;o abdicam de todo 
        senso das propor&ccedil;&otilde;es, recusam-se a qualquer avalia&ccedil;&atilde;o 
        comparativa das circunst&acirc;ncias e alternativas reais, e tudo julgam 
        segundo padr&otilde;es absolutistas de certo e errado. Se dizemos que 
        de todas as rea&ccedil;&otilde;es a uma revolu&ccedil;&atilde;o comunista 
        j&aacute; havidas no mundo a brasileira foi documentadamente a mais branda, 
        a mais respeitosa das leis e direitos, a menos violenta, a menos repressiva, 
        e desafiamos nosso advers&aacute;rio a nos citar um &uacute;nico exemplo 
        contra a nossa tese, ele imediatamente escorrega para fora do ponto em 
        discuss&atilde;o e declara solenemente que um s&oacute; ato de viol&ecirc;ncia 
        j&aacute; &eacute; abomin&aacute;vel e que o fato de a contra-revolu&ccedil;&atilde;o 
        brasileira ter sido menos violenta que as outras &eacute; apenas um fator 
        quantitativo que nada significa. Ou seja: quando se trata de julgar "a 
        direita", a moral dogm&aacute;tica absolutista, abstratista e a-hist&oacute;rica, 
        que essas mesmas pessoas condenam como um reacionarismo ideol&oacute;gico, 
        torna-se de repente o crit&eacute;rio &uacute;nico e leg&iacute;timo para 
        o julgamento de tudo. </p>
      <p align="left">Assim, minha senhora, n&atilde;o h&aacute; condi&ccedil;&atilde;o 
        de discutir, pois o pressuposto de toda discuss&atilde;o &eacute; um m&iacute;nimo 
        de honestidade e de fidelidade de cada parte &agrave;s suas pr&oacute;prias 
        premissas.</p>
      <p align="left">Se a senhora compreende que atos humanos devem ser julgados 
        de acordo com padr&otilde;es humanos, admitir&aacute; tamb&eacute;m que, 
        em pol&iacute;tica, n&atilde;o existe o bem absoluto, mas apenas o mal 
        menor ou um bem aproximativo. Nesse sentido, o movimento de 1964, como 
        rea&ccedil;&atilde;o a uma revolu&ccedil;&atilde;o comunista em marcha, 
        foi <i>excepcionalmente brando</i>, considerando-se que os h&aacute;bitos 
        sanguin&aacute;rios dos comunistas deixavam prever um mortic&iacute;nio 
        incalculavelmente maior no caso de chegarem ao poder. S&oacute; para a 
        senhora fazer uma id&eacute;ia, O LEVANTE COMUNISTA DE 1935 MATOU MAIS 
        DE QUINHENTAS PESSOAS EM MENOS DE UMA SEMANA. Os militares que se puseram 
        em a&ccedil;&atilde;o no dia 31 de mar&ccedil;o tinham plena consci&ecirc;ncia 
        de estar prevenindo o mal maior, pois lembravam-se bem dessas v&iacute;timas, 
        ent&atilde;o recordadas anualmente numa celebra&ccedil;&atilde;o oficial 
        que o <i>establishment</i> esquerdista p&oacute;s-Constitui&ccedil;&atilde;o 
        de 1988 aboliu para evitar compara&ccedil;&otilde;es inc&ocirc;modas e 
        perguntas irrespond&iacute;veis. Como a senhora v&ecirc;, todos os cad&aacute;veres 
        s&atilde;o iguais perante a lei, mas alguns s&atilde;o mais iguais que 
        os outros.</p>
      <p align="left">Ademais, senhora, fa&ccedil;a um breve c&aacute;lculo sobre 
        os acontecimentos de 1964-1984. Do lado das for&ccedil;as do governo, 
        havia aproximadamente 30 mil soldados e policiais mobilizados contra a 
        guerrilha rural e urbana. Do lado da guerrilha, havia n&atilde;o mais 
        de quinhentos combatentes. O governo fez aproximadamente trezentas v&iacute;timas, 
        os guerrilheiros duzentas, o que significa a m&eacute;dia de 0,01 v&iacute;tima 
        para cada combatente governista, em contraste com a m&eacute;dia de 0,4 
        feita por cada guerrilheiro individual. &Eacute; uma diferen&ccedil;a, 
        senhora, de 1 para 40, por soldado. Proporcionalmente, se a esquerda tivesse 
        o mesmo n&uacute;mero de combatentes que as for&ccedil;as legais, conservando 
        o poder de fogo de cada soldado, teria matado 12 MIL PESSOAS. Diga agora 
        qual das duas for&ccedil;as, a governista e a esquerdista, foi mais assassina, 
        e diga se para impedir a morte de doze mil pessoas &eacute; excessivo 
        matar trezentas. Esses c&aacute;lculos, senhora, s&atilde;o obrigat&oacute;rios 
        para quem quer que pretenda, no julgamento de tais fatos, ser justo e 
        imparcial como a senhora diz que &eacute;. Recusar-se a essa compara&ccedil;&atilde;o 
        &eacute; ceder a impress&otilde;es carregadas de &oacute;dio irracional, 
        coisa bem diferente do &oacute;dio refletido e justo a que se refere N. 
        S. Jesus Cristo.</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Concordo com o senhor que os 
            militares eram muito menos castradores do que qualquer outro representante 
            de governo comunista e mataram menos. Isso &eacute; verdade, mas ainda 
            n&atilde;o vejo motivo de "orgulho". </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">A senhora n&atilde;o chega a compreender que paralisar com 
        t&atilde;o pouco derramamento de sangue uma revolu&ccedil;&atilde;o em 
        marcha &eacute; uma proeza NUNCA IGUALADA, nem de longe, em toda a hist&oacute;ria 
        ocidental? N&atilde;o chega a compreender que, nas circunst&acirc;ncias, 
        manter a disciplina e reduzir ao m&iacute;nimo poss&iacute;vel os inevit&aacute;veis 
        atos de crueldade foi um feito pol&iacute;tico e moral de grandeza excepcional? 
        A senhora, no comando de um Ex&eacute;rcito incumbido de enfrentar uma 
        revolu&ccedil;&atilde;o, conseguiria fazer melhor? Quem, no mundo, conseguiu? 
        A senhora se imagina investida de poderes divinos?</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Lembro de outra passagem do 
            mesmo discurso em que o senhor diz assim "Ser&aacute; que n&atilde;o 
            est&aacute; na hora de os adultos aprenderem que os jovens n&atilde;o 
            devem ser lisonjeados e sim educados (...) ?" Eu pergunto, ser&aacute; 
            que a li&ccedil;&atilde;o das lisonjas s&oacute; serve para os jovens? 
            Acho que n&atilde;o, acho que &eacute; para todos. N&atilde;o diz 
            a B&iacute;blia que homem que lisonjeia o pr&oacute;ximo arma-lhe 
            uma rede aos passos?</font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">Cara senhora, quantos candidatos a senhora j&aacute; ouviu 
        fazerem a apologia do eleitor adulto ou anci&atilde;o? Quantos filmes 
        e novelas a senhora j&aacute; viu fazerem a defesa dos pais contra a rebeli&atilde;o 
        dos jovens? Quantas can&ccedil;&otilde;es populares a senhora ouviu assumirem 
        a defesa dos sentimentos dos adultos contra as pretens&otilde;es das novas 
        gera&ccedil;&otilde;es? Por favor, n&atilde;o me fa&ccedil;a descrer da 
        sua intelig&ecirc;ncia. O mundo, no s&eacute;culo XX, regurgita de lisonjas 
        &agrave; juventude. </p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Bem, eu n&atilde;o tenho nada 
            contra os militares, s&oacute; por eles serem militares. Mas n&atilde;o 
            gosto de qualquer governo que seja totalitarista. Tanto os confessos 
            quanto os camuflados.</font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">O conceito de <i>totalit&aacute;rio</i> n&atilde;o se aplica 
        ao regime militar brasileiro, exceto como figura de ret&oacute;rica muito 
        chinfrim. O totalitarismo implica, al&eacute;m de uma concep&ccedil;&atilde;o 
        global que os militares nunca tiveram, uma organiza&ccedil;&atilde;o popular 
        de apoio, que n&atilde;o houve, o controle da cultura e da linguagem, 
        que n&atilde;o foi sequer tentado, a implanta&ccedil;&atilde;o de uma 
        nova &eacute;tica atrav&eacute;s da educa&ccedil;&atilde;o, que n&atilde;o 
        foi nem mesmo cogitada, etc. etc.</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Apesar de ter ficado bastante 
            intrigada com o seu discurso, ainda achava que o senhor talvez tivesse 
            escrito aquele texto sob coa&ccedil;&atilde;o moral irresist&iacute;vel. 
            Afinal, o autor do "Imbecil Coletivo" n&atilde;o ia dizer a ningu&eacute;m 
            que se orgulhasse de nada. Pelo contr&aacute;rio, questionaria sempre. 
            </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">Questionar por questionar &eacute; t&atilde;o bobo quanto 
        nunca questionar nada. E direi a um homem que se orgulhe de seus atos, 
        para levantar seu moral, sempre que o veja cercado de acusadores que, 
        imputando-lhe crimes que n&atilde;o cometeu, procurem lhe incutir falsas 
        culpas para o manipular melhor. </p>
      <p align="left">De novo, senhora, pe&ccedil;o que fa&ccedil;a as contas, 
        agora com rela&ccedil;&atilde;o &agrave;s torturas. O Brasil teve, no 
        regime militar, n&atilde;o mais de 2.000 presos pol&iacute;ticos. Supondo-se, 
        para raciocinar <i>per absurdum</i>, que TODOS tivessem sido torturados 
        por um total de 30 horas cada um, seria preciso 60 mil horas de trabalho 
        dos torturadores, ao longo de 20 anos, ou seja, 3 mil horas anuais. Portanto: 
        bastaria um &uacute;nico torturador, trabalhando 8 horas por dia durante 
        20 anos, para fazer TODO esse servi&ccedil;o. Suponhamos, por&eacute;m, 
        que o torturador n&atilde;o trabalhasse sozinho, mas com um parceiro: 
        para torturar todos os presos pol&iacute;ticos do Brasil seria preciso 
        DOIS torturadores. Para ser mais flex&iacute;veis ainda, admitamos que 
        cada torturador s&oacute; trabalhasse tr&ecirc;s meses por ano. Neste 
        caso, OITO torturadores bastariam. Mas, para irmos ao absurdo da concess&atilde;o, 
        admitamos que cada dupla de torturadores agisse sob ordens de toda uma 
        cadeia de comando que, descendo de um general para um coronel, deste para 
        um tenente-coronel, deste para um major, para um capit&atilde;o, para 
        um tenente, um sargento e um cabo, ent&atilde;o ter&iacute;amos, para 
        cada uma das quatro duplas, mais oito c&uacute;mplices. Sendo quatro as 
        duplas, ter&iacute;amos, al&eacute;m dos torturadores diretos, mais 32 
        c&uacute;mplices, ou seja: um total de 40 torturadores, diretos e indiretos, 
        bastaria, com sobras inconcebivelmente generosas, para torturar TODOS 
        os presos pol&iacute;ticos brasileiros, na hip&oacute;tese aberrante de 
        que nenhum destes tivesse sido poupado. Ora, a senhora acha mesmo que 
        todas as for&ccedil;as armadas brasileiras — 300 mil homens — deveriam 
        se sentir culpadas, e continuar a sentir-se culpadas vinte anos depois, 
        pelas a&ccedil;&otilde;es de 40 indiv&iacute;duos? N&atilde;o &eacute; 
        antes mais justo dizer aos outros 290.960 que ergam suas cabe&ccedil;as 
        e n&atilde;o se deixem intimidar por acusadores mal intencionados?</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Durou pouco essa ilus&atilde;o. 
            Li h&aacute; poucas horas o seu coment&aacute;rio da semana e constatei 
            que o senhor acha que a Esquerda &eacute; o mal encarnado assim como 
            a Esquerda acha que a Direita &eacute; o mal encarnado. Em outras 
            palavras, o senhor ainda &eacute; o mesmo jovem indignado e cego dos 
            idos de 64. Est&aacute; cometendo agora o mesmo erro de julgamento 
            apressado de outrora. Ser&aacute; que daqui a 30 anos o senhor vai 
            estar no Clube Comunista pedindo desculpas tamb&eacute;m? </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">A esquerda n&atilde;o &eacute; o mal encarnado porque o 
        mal encarnado &eacute; o esp&iacute;rito revolucion&aacute;rio que ora 
        se expressa por meio da esquerda, ora da direita — a Montanha e a Gironda 
        da Revolu&ccedil;&atilde;o Francesa, Leviathan e Behemoth do livro de 
        J&oacute; na interpreta&ccedil;&atilde;o de Blake. Como no momento a express&atilde;o 
        dominante e quase &uacute;nica no Brasil &eacute; a esquerda, esta assume 
        de fato o papel de encarna&ccedil;&atilde;o do mal, at&eacute; que a roda 
        da Hist&oacute;ria complete seu giro e esse papel seja novamente assumido 
        pela direita. Se meus livros tomam como refer&ecirc;ncia uma escala temporal 
        mais vasta, &eacute; natural que meus escritos jornal&iacute;sticos, concentrando-se 
        na atualidade, tomem por alvo o mal onde ele est&aacute; no momento, e 
        n&atilde;o onde poder&aacute; estar amanh&atilde;. Para ter uma vis&atilde;o 
        mais completa de ambos os lados da coisa, leia <i>O Jardim das Afli&ccedil;&otilde;es</i>.</p>
      <p align="left">Quanto &agrave; pergunta sobre o Clube Comunista, &eacute; 
        evidente que, se minhas palavras de hoje servirem algum dia para legitimar 
        uma onda atroz de mentiras contra comunistas e eu na ocasi&atilde;o nem 
        me der conta do que esteja acontecendo, s&oacute; tardiamente vindo a 
        perceber o mal, terei a obriga&ccedil;&atilde;o moral de pedir desculpas 
        aos comunistas t&atilde;o logo venha a perceb&ecirc;-lo. Nunca me considerei 
        superior a esse tipo de dever moral. Apenas espero que, se essa onda de 
        mentiras de fato vier a se desencadear contra os comunistas, eu n&atilde;o 
        esteja na ocasi&atilde;o t&atilde;o surdo e cego quando estive quando 
        come&ccedil;aram a se espalhar, com a minha insensata ajuda, as mentiras 
        contra os militares. No momento, por&eacute;m, semelhante onda n&atilde;o 
        &eacute; nem de longe previs&iacute;vel, visto que os comunistas dominam 
        com m&atilde;o de ferro quase todas as reda&ccedil;&otilde;es de jornais 
        e, nas TVs, s&oacute; n&atilde;o controlam o valente Boris Casoy e o teimoso 
        Alexandre Garcia (a terceira exce&ccedil;&atilde;o era Paulo Henrique 
        Amorim, mas j&aacute; deram cabo da carreira dele t&atilde;o logo ele 
        cometeu o pecado mortal de anunciar diante das c&acirc;meras que 96 por 
        cento dos telespectadores consultados eram contra a liberta&ccedil;&atilde;o 
        dos seq&uuml;estradores de Ab&iacute;lio Diniz). </p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">Isso me lembra outro texto 
            seu: "O abandono dos Ideais". Quase me esque&ccedil;o de explicar 
            o que foi que eu vi no coment&aacute;rio que me fez constatar as minhas 
            suspeitas. Bem, o senhor falava sobre o Estado de Direito que "os 
            hip&oacute;critas da KGB" gostam tanto de defender. Dizia que hoje 
            n&atilde;o h&aacute; mais direito a privacidade, que o dinheiro p&uacute;blico 
            n&atilde;o pode se sobrepor ao direito de conversar numa boa no telefone.</font></i></p>
          <p align="left"><i><font color="#800000">Caro senhor Olavo, a mesma 
            Constitui&ccedil;&atilde;o que consagrou o Estado de Direito e o direito 
            de privacidade, consagrou outros princ&iacute;pios. S&oacute; no artigo 
            quinto s&atilde;o mais de 70. E, sabe de uma coisa, n&atilde;o h&aacute; 
            hierarquia entre eles. Pois &eacute;. Freq&uuml;entemente, alguns 
            princ&iacute;pios entram em choque. A&iacute; os juristas precisam 
            fazer uma escolha, uma vez que um ter&aacute; de prevalecer sobre 
            o outro. Ent&atilde;o eles fazem uma pondera&ccedil;&atilde;o, no 
            caso concreto, para saber qual princ&iacute;pio privilegiar. Parece-me 
            que &eacute; justamente o que acontece agora. O senhor sabe que as 
            pessoas que lidam com a coisa p&uacute;blica est&atilde;o vinculadas 
            a lei. Pois muito bem, a lei diz que o administrador, o agente p&uacute;blico 
            deve se reger por princ&iacute;pios tais como o da moralidade, imparcialidade, 
            igualdade e coisas assim. Tais princ&iacute;pios devem ser rigorosamente 
            respeitados porque o agente n&atilde;o est&aacute; ali administrando 
            o seu dinheiro, o seu patrim&ocirc;nio, para que se tenha alguma garantia 
            de que as coisas se processar&atilde;o de modo limpo. Ele esta ali 
            com um poder que lhe foi conferido, delegado. Portanto tudo quanto 
            ele fizer dever&aacute; e ser&aacute; pass&iacute;vel de controle 
            externo. A pondera&ccedil;&atilde;o de princ&iacute;pios entra a&iacute;, 
            est&atilde;o em jogo dois direitos: o da privacidade do agente e o 
            da sociedade de ver seu patrim&ocirc;nio administrado honestamente, 
            de acordo com a lei, a qual consagra o bem p&uacute;blico, se sentir 
            segura. Qual o senhor acha que deve prevalecer, nesse caso? </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">Suas especula&ccedil;&otilde;es jur&iacute;dicas, cara senhora, 
        s&atilde;o absolutamente desnecess&aacute;rias, pois n&atilde;o h&aacute; 
        contradi&ccedil;&atilde;o alguma entre o direito individual &agrave; privacidade 
        e o direito da sociedade &agrave; honesta administra&ccedil;&atilde;o 
        de seus bens — e o que est&aacute; em jogo n&atilde;o &eacute; nada disso. 
        O que est&aacute; em jogo &eacute; que, sob a alega&ccedil;&atilde;o de 
        proteger o dinheiro p&uacute;blico, foi feita uma escuta ILEGAL, isto 
        &eacute;, um "grampo" n&atilde;o autorizado pela competente autoridade 
        judicial. Isto, em si, &eacute; crime infinitamente mais grave do que 
        qualquer desvio de dinheiro p&uacute;blico, pois importa em usurpar a 
        autoridade mesma do Estado e n&atilde;o apenas os seus bens materiais. 
        A cust&oacute;dia que o Estado exerce sobre os bens materiais do povo 
        adv&eacute;m da sua autoridade, e n&atilde;o esta dos bens materiais. 
        De maneira complementarmente an&aacute;loga, o direito que a senhora exerce 
        sobre seu dinheiro adv&eacute;m da cidadania, e n&atilde;o esta da posse 
        do dinheiro, a qual est&aacute; para o primeiro como a conseq&uuml;&ecirc;ncia 
        est&aacute; para a causa, ou como a parte est&aacute; para o todo. Logo, 
        a usurpa&ccedil;&atilde;o de seus bens materiais atenta contra um de seus 
        direitos, mas um atentado contra a sua cidadania viola todos eles ao mesmo 
        tempo. Do mesmo modo, &eacute; mais grave atentar contra a autoridade 
        do Estado do que contra os bens p&uacute;blicos. Qualquer crian&ccedil;a 
        pode compreender este racioc&iacute;nio, que &eacute; juridicamente insofism&aacute;vel, 
        moralmente certo e logicamente exato.</p>
      <p align="left">&Eacute; evidente que, no curso de uma investiga&ccedil;&atilde;o 
        de corrup&ccedil;&atilde;o ou de qualquer outro crime, o Estado tem o 
        direito de grampear telefones, contanto que isto seja feito de maneira 
        legal, isto &eacute;, determinado pela autoridade judicial competente 
        e n&atilde;o pelo arb&iacute;trio de um policial qualquer e muito menos 
        de um "araponga" a servi&ccedil;o de uma fac&ccedil;&atilde;o pol&iacute;tica. 
        Se, por acaso, o grampo ilegal revela uma verdade, ele presta com isto 
        um desservi&ccedil;o &agrave; justi&ccedil;a, pois invalida essa verdade 
        como prova judicial e d&aacute; ao suspeito uma oportunidade de ouro para 
        se safar inc&oacute;lume. Ademais, s&oacute; quem pode decidir da veracidade 
        ou n&atilde;o de uma prova judicial &eacute; a pr&oacute;pria justi&ccedil;a 
        e n&atilde;o a senhora, nem a imprensa, nem a assembl&eacute;ia inteira 
        dos arapongas reunidos. Ao proclamar que o grampo &eacute; prova verdadeira 
        de um verdadeiro crime, a senhora prejulga o acusado e dispensa o exame 
        judicial da quest&atilde;o. Se milh&otilde;es de pessoas pensarem como 
        a senhora, a gritaria do povo numa pra&ccedil;a valer&aacute; como tribunal 
        supremo, e isto evidentemente nada tem a ver com o Estado de direito, 
        que NUNCA &eacute; o reinado absoluto da massa enfurecida. O poder emana 
        do povo, sim, mas n&atilde;o por quaisquer meios, e sim somente atrav&eacute;s 
        das leis que esse mesmo povo tenha aprovado por meio de uma assembl&eacute;ia 
        eleita pelo voto. Se o povo deseja tornar l&iacute;citos todos os grampos 
        e instituir o direito universal &agrave; espionagem, ent&atilde;o que 
        eleja outra assembl&eacute;ia e vote outra Constitui&ccedil;&atilde;o, 
        louca o quanto seja — mas, at&eacute; l&aacute;, que aja dentro das leis 
        que ele pr&oacute;prio instituiu.&nbsp;</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">O indiv&iacute;duo ou a sociedade? 
            Essa "autoridade do Estado" que o senhor fala n&atilde;o casa com 
            o princ&iacute;pio dito violado pelos "arapongas" da esquerda. Que 
            eu saiba, no Estado de Direito, o poder &eacute; do povo. O povo &eacute; 
            o poder constituinte origin&aacute;rio, portanto, n&atilde;o h&aacute; 
            que se falar em autoridade estatal, como se isso fosse uma redoma 
            insuspeita e inviol&aacute;vel. </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">O povo, senhora, n&atilde;o &eacute; um monarca absoluto 
        que possa mudar o curso das coisas por mero capricho, a qualquer momento. 
        O povo, senhora, n&atilde;o tem todos os direitos e, sobretudo, n&atilde;o 
        tem s&oacute; direitos. Mais que o governante, ele tem deveres — e o primeiro 
        deles &eacute; n&atilde;o violar, movido pelo &oacute;dio que lhe inspire 
        uma determinada pessoa ou um fato em particular, os princ&iacute;pios 
        gerais que ele mesmo estabeleceu antes que o &oacute;dio lhe subisse &agrave; 
        cabe&ccedil;a. Um povo que n&atilde;o &eacute; capaz disto n&atilde;o 
        &eacute; um povo — &eacute; uma horda de loucos e bandidos. Infelizmente, 
        esta distin&ccedil;&atilde;o, apagada pelo discurso interesseiro de jornalistas 
        intrigantes e pol&iacute;ticos &aacute;vidos de poder, est&aacute; desaparecendo 
        cada vez mais das consci&ecirc;ncias neste pa&iacute;s, e as pessoas, 
        de boca cheia, chamam de "Estado de direito" a tirania da massa insuflada 
        por demagogos.</p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <p align="left"><i><font color="#800000">O presidente deve satisfa&ccedil;&otilde;es 
            (e muitas) de tudo o que faz. Ent&atilde;o o princ&iacute;pio da moralidade 
            pode ser mitigado pelo princ&iacute;pio do sigilo das liga&ccedil;&otilde;es 
            telef&ocirc;nicas? Pode at&eacute; ser que isso ocorra em sede de 
            direito penal, mas &eacute; inconceb&iacute;vel em pol&iacute;tica. 
            </font></i></p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">O favorecimento il&iacute;cito &eacute; crime previsto na 
        legisla&ccedil;&atilde;o penal e &eacute; portanto uma quest&atilde;o 
        penal. Nenhum julgamento pol&iacute;tico deste mundo pode, legitimamente, 
        sentenciar que houve ou n&atilde;o houve crime, nem muito menos condenar 
        o acusado a qualquer penalidade que seja. O julgamento pol&iacute;tico 
        pode apenas decidir de o acusado deve ou n&atilde;o permanecer no cargo, 
        INDEPENDENTEMENTE DE SER ELE CULPADO OU INOCENTE. Julgamentos pol&iacute;ticos 
        decidem mandatos, n&atilde;o culpa ou inoc&ecirc;ncia. Se a senhora quer 
        um julgamento pol&iacute;tico para FHC, tem todo o direito de defender 
        a sua proposta, mas jamais o de proclamar, antes do julgamento pelo devido 
        tribunal penal, que seu odiado presidente da Rep&uacute;blica &eacute; 
        culpado de crime. O simples fato de a senhora tomar uma mera puni&ccedil;&atilde;o 
        pol&iacute;tica como atestado de uma culpa real &eacute; sinal de que 
        o &oacute;dio cego n&atilde;o est&aacute; precisamente onde a senhora 
        o sup&ocirc;s, mas sim nos seus pr&oacute;prios olhos.</p>
      <p align="left">Infelizmente, o crit&eacute;rio pol&iacute;tico vem se substituindo 
        cada vez mais n&atilde;o apenas aos princ&iacute;pios do Direito mas &agrave; 
        pr&oacute;pria moralidade, pretendendo decidir sobre a veracidade ou inveracidade 
        das den&uacute;ncias, sobre a culpa ou inoc&ecirc;ncia dos acusados e, 
        <i>last not least</i>, sobre o bem e o mal em sentido absoluto. A a politiza&ccedil;&atilde;o 
        de todos os dom&iacute;nios da exist&ecirc;ncia &eacute;, precisamente, 
        a defini&ccedil;&atilde;o do totalitarismo.</p>
      <p align="left">&Eacute; bom saber, minha senhora, que um <i>impeachment</i> 
        &eacute; apenas uma derrota pol&iacute;tica, absolutamente alheia ao direito 
        e &agrave; moralidade. Numa democracia, uma senten&ccedil;a judicial transitada 
        em julgado prova alguma coisa; um <i>impeachment</i> prova apenas que 
        o outro lado foi mais forte. Um pa&iacute;s onde a for&ccedil;a pol&iacute;tica 
        &eacute; sin&ocirc;nimo de justi&ccedil;a e de moralidade est&aacute; 
        bem pr&oacute;ximo da ditadura pura e simples. </p>
      <p align="left">Para encerrar, cara senhora, talvez a senhora n&atilde;o 
        esperasse uma resposta t&atilde;o meticulosa, mas percebi que escreveu 
        sua carta sob forte emo&ccedil;&atilde;o, que prova o seu sincero interesse 
        no assunto, e julguei que suas observa&ccedil;&otilde;es, por injustas 
        e at&eacute; insultuosas que fossem, n&atilde;o indicavam qualquer m&aacute;-f&eacute; 
        da sua parte, e que por isto deveriam ser respondidas com paci&ecirc;ncia 
        e m&eacute;todo, como perguntas de um aluno numa aula. </p>
      <p align="left">Creia, senhora, que n&atilde;o sou nada do que a senhora 
        diz. Mas, se a senhora antes me admirava tanto quanto diz ter admirado, 
        o choque de encontrar em meus escritos alguma opini&atilde;o flagrantemente 
        contr&aacute;ria &agrave;s suas pode ter transformado repentinamente a 
        admira&ccedil;&atilde;o excessiva em injusto desprezo, pois, como diz 
        o prov&eacute;rbio &aacute;rabe, "se algu&eacute;m te louva por qualidades 
        que n&atilde;o tens, logo estar&aacute; te condenando por defeitos que 
        tamb&eacute;m n&atilde;o tens".</p>
      <p align="left">Escreva quando quiser. Respondo em geral a todos os <i>e-mails</i>, 
        mas n&atilde;o me comprometo a faz&ecirc;-lo na hora porque viajo muito 
        e &agrave;s vezes minha correspond&ecirc;ncia fica aguardando semanas 
        a fio.</p>
      <p align="left">&nbsp;</p>
      <p align="left">Com meus melhores votos,</p>
      <p align="left">Olavo de Carvalho</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
