<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Clinton, a guerra e a China</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER"><b><u><font face="Arial, Helvetica, sans-serif" color="#FF0033" size="5">CENSURADO</font></u></b></p>
<p align="JUSTIFY">&nbsp;</p>
      <p align="CENTER"><b class="destaque"><font size="5" class="titulo">Clinton, a 
        guerra e a China</font></b></p>
<p>&nbsp;</p>
<p>Este artigo, escrito durante os bombardeios em Kosovo, foi recusado pela revista 
  <i>Rep&uacute;blica</i>. — O. de C.</p>
<p>&nbsp;</p>
<p>Na juventude, Bill Clinton foi um dos milhares de estudantes esquerdistas que 
  se beneficiaram das verbas da KGB, ganhando uma daquelas viagens &agrave; URSS 
  que eram o meio preferencial para o recrutamento de agentes sovi&eacute;ticos 
  nos meios universit&aacute;rios do Ocidente. Na d&eacute;cada de 60, isso seria 
  impedimento bastante para qualquer candidatura a prefeito de cidade do interior. 
  Nos anos 90, ap&oacute;s tr&ecirc;s d&eacute;cadas de revolu&ccedil;&atilde;o 
  cultural gramsciana, as liga&ccedil;&otilde;es perigosas n&atilde;o impediram 
  que Clinton fosse eleito presidente dos EUA com o apoio do Partido Comunista 
  Americano. Gra&ccedil;as a um bem calculado discurso "politicamente correto", 
  o novo governante tornou-se um &iacute;dolo da esquerda, a qual moveu c&eacute;us 
  e terras para mant&ecirc;-lo no cargo a despeito de um variado leque de acusa&ccedil;&otilde;es 
  que, entre futilidades sexuais, imbr&oacute;glios financeiros e uma multid&atilde;o 
  de pequenos <i>watergates</i>, inclu&iacute;a alguma coisa de perfeitamente 
  s&eacute;rio e apavorante: a suspeita de favorecimento &agrave; espionagem nuclear 
  chinesa. A imprensa bem-pensante resistiu a toda investiga&ccedil;&atilde;o 
  do assunto. </p>
<p>Agora, quando o pobre inocente lan&ccedil;a os EUA numa aventura militar despropositada 
  e cruel, a decorrente onda de indigna&ccedil;&atilde;o universal preserva misteriosamente 
  a sua pessoa, preferindo falar em tom gen&eacute;rico contra a OTAN e o "imperialismo", 
  de modo que aos olhos do p&uacute;blico a culpa das atrocidades acabe recaindo, 
  por via subliminar, sobre aqueles que nos EUA mais energicamente se opuseram 
  &agrave; iniciativa brutal do queridinho das esquerdas. Ato cont&iacute;nuo, 
  segundo denuncia o <i>Wahington Post</i>, a m&aacute;quina policial do Estado 
  comandado por Clinton faz o poss&iacute;vel para abafar as investiga&ccedil;&otilde;es 
  sobre o rec&eacute;m-desmascarado espi&atilde;o Wen Ho Lee, que passou &agrave; 
  China informa&ccedil;&otilde;es secretas do Laborat&oacute;rio Nuclear de Los 
  Alamos, enquanto a alta hierarquia militar chinesa j&aacute; se permite falar 
  indiscretamente de seus preparativos b&eacute;licos e da forma&ccedil;&atilde;o 
  de uma alian&ccedil;a internacional para reagir &agrave; agress&atilde;o americana 
  e come&ccedil;ar a III Guerra Mundial. A imagem dos EUA deteriora-se a cada 
  dia, enquanto a de Clinton permanece intoc&aacute;vel, permitindo que ele continue 
  a dar aos chineses os motivos, a ocasi&atilde;o e, para c&uacute;mulo de generosidade, 
  os meios materiais para uma "guerra justa" contra o imperialismo americano. 
</p>
<p>Tudo isso &eacute; t&atilde;o perverso, t&atilde;o c&iacute;nico e ao mesmo 
  tempo t&atilde;o assustadoramente claro e l&oacute;gico, que chego a duvidar 
  de que a esquerda ocidental esteja apenas agindo com a sua tradicional frivolidade 
  e inconseq&uuml;&ecirc;ncia hist&oacute;rica. Chego a me perguntar se ela e 
  Bill Clinton n&atilde;o sabem perfeitamente para onde as coisas est&atilde;o 
  indo e n&atilde;o desejam ardentemente chegar l&aacute;.</p>
<p>&Eacute; claro que esse prod&iacute;gio de mistifica&ccedil;&atilde;o n&atilde;o 
  se poderia produzir sem algum controle das informa&ccedil;&otilde;es. Coincid&ecirc;ncia 
  ou n&atilde;o, continua desprovido de qualquer repercuss&atilde;o mundial o 
  combate feroz que a opini&atilde;o p&uacute;blica direitista vem movendo nos 
  Estados Unidos contra o bombardeio de Kosovo. Quem leia os colunistas conservadores 
  de maior sucesso, como William Buckley Jr., Thomas Sowell, Joe Sobran, Pat Buchanan, 
  George Will, ser&aacute; informado de que, na opini&atilde;o un&acirc;nime da 
  direita, o bombardeio &eacute; uma conspira&ccedil;&atilde;o esquerdista pelo 
  menos tanto quanto a explora&ccedil;&atilde;o do caso Lewinsky foi, segundo 
  Hillary Clinton, uma conspira&ccedil;&atilde;o direitista. Para que a esquerda 
  conserve seu monop&oacute;lio das den&uacute;ncias de conspira&ccedil;&atilde;o, 
  facilmente impugnando como paran&oacute;ia toda acusa&ccedil;&atilde;o similar 
  que parta do lado contr&aacute;rio, a audi&ecirc;ncia destes colunistas deve 
  ficar restrita ao territ&oacute;rio americano, sem abalar o consenso mundial 
  que lan&ccedil;a sobre a imagem do imperialismo direitista as culpas de William 
  Jefferson Clinton e de sua curriola comunista.</p>
<p>Se o prezado leitor deseja furar o bloqueio, dirija-se &agrave;s fontes, hoje 
  acess&iacute;veis gra&ccedil;as &agrave; <i>internet</i>. Leia:</p>
<dir> 
  <dir> 
    <p> Buckley em <a href="http://www.sacbee.com/voices/national/buckley">http://www.sacbee.com/voices/national/buckley</a>,</p>
    <p> Sobran em <a href="http://www.uexpress.com/ups/opinion/column/js/archive/">http://www.uexpress.com/ups/opinion/column/js/archive/,</a></p>
    <p>Sowell em <a href="http://www.jewishworldreview.com/cols/sowell1.asp">http://www.jewishworldreview.com/cols/sowell1.asp</a>, 
    </p>
    <p> Buchanan em <a href="http://www.theamericancause.org/pat_buchanan.html">http://www.theamericancause.org/pat_buchanan.html</a></p>
    <p>e Will em <a href="http://www.sacbee.com/voices/national/will">http://www.sacbee.com/voices/national/will</a>.</p>
  </dir>
</dir>
<p>Depois tire suas pr&oacute;prias conclus&otilde;es. Diga se n&atilde;o h&aacute; 
  algo de estranho num ataque imperialista que &eacute; t&atilde;o condenado pela 
  direita e que a esquerda s&oacute; critica tomando meticuloso cuidado para ocultar 
  a responsabilidade pessoal do comandante supremo que o determinou. </p>
<p align="JUSTIFY">&nbsp;</p>
<p align="RIGHT">02/05/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
