<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fórmula da minha composição ideológica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">F</font><font size="4">&Oacute;RMULA 
        DA MINHA COMPOSI&Ccedil;&Atilde;O IDEOL&Oacute;GICA</font></b></p>
      <p align="right"></p>
      <p align="right">Olavo de Carvalho</p>
      <p align="right">&nbsp;</p>
      <p align="left"></p>
      <p align="left">&#9;Alguns leitores cobram-me uma autodefini&ccedil;&atilde;o 
        ideol&oacute;gica. Outros, mais sol&iacute;citos, apressam-se em faz&ecirc;-la 
        por mim, catalogando-me seja como neoliberal, seja como anarquista, seja 
        como conservador, seja at&eacute; como fascista e o diabo a quatro. Surdo 
        &agrave;s demandas dos primeiros, que me parecem artificiais e de puro 
        capricho, n&atilde;o posso, no entanto, permanecer insens&iacute;vel ante 
        os esfor&ccedil;os dos segundos, que traduzem, a olhos vistos, um anseio 
        genu&iacute;no e profundo de suas almas, e, mais que um anseio, uma necessidade 
        vital absoluta, a qual, se n&atilde;o atendida, acaba por se atender a 
        si mesma como um est&ocirc;mago de pobre que, desprovido de alimento, 
        se autodigere mediante uma &uacute;lcera. Essas pessoas, com efeito, n&atilde;o 
        sabendo o que fazer de suas vidas sem um cat&aacute;logo ideol&oacute;gico 
        de tudo, e n&atilde;o dispondo de informa&ccedil;&otilde;es cabais sobre 
        a minha personalidade pol&iacute;tica, acabam por constru&iacute;-la com 
        peda&ccedil;os de si mesmas, colhidos nos <i>bas fonds</i> dos seus respectivos 
        subconscientes e constitu&iacute;dos substancialmente de temores, suspeitas, 
        fantasias macabras e uma vasta cole&ccedil;&atilde;o de dem&ocirc;nios.</p>
      <p align="left">&#9;N&atilde;o suportando mais ver tanto sofrimento in&uacute;til, 
        nem me conformando com tamanho desperd&iacute;cio de criatividade que 
        mais utilmente se empregaria no <i>hobby</i> liter&aacute;rio, ao qual 
        algumas dessas criaturas ali&aacute;s se dedicam nas horas vagas de seu 
        penoso mister catalogante, decido-me, pois, a fornecer enfim meu perfil 
        ideol&oacute;gico, e n&atilde;o apenas meu perfil de ambos os lados mas 
        tamb&eacute;m meu auto-retrato de frente e de costas. Direi, em suma, 
        o que voc&ecirc;s querem saber, que n&atilde;o &eacute; necessariamente 
        o que voc&ecirc;s querem ouvir.</p>
      <p align="left">&#9;Infelizmente, n&atilde;o posso me definir com uma s&oacute; 
        palavra, como seria do gosto de tantos, pela simples raz&atilde;o de que 
        n&atilde;o acredito haver algum conceito abrangente capaz de juntar, numa 
        s&oacute; unidade compacta, as diferentes atitudes e opini&otilde;es de 
        um indiv&iacute;duo ante os diversos setores da vida. O tipo assim descrito 
        teria a coer&ecirc;ncia em bloco de uma caricatura, de um <i>Idealtypus</i> 
        weberiano ou de um arqu&eacute;tipo plat&ocirc;nico, mas nada teria de 
        um ser humano<sup><a href="#nota1">1</a><a name="1"></a></sup>.&#9;</p>
      <p align="left">&#9;Toda f&oacute;rmula ideol&oacute;gica pessoal comp&otilde;e-se 
        de um am&aacute;lgama de prefer&ecirc;ncias e repulsas variadas, umas 
        referentes &agrave; pol&iacute;tica, outras &agrave; moral, outras &agrave; 
        religi&atilde;o, outras &agrave; vida econ&ocirc;mica e assim por diante. 
        Esses v&aacute;rios elementos n&atilde;o formam quase nunca uma unidade 
        coerente, embora tendam &agrave; coer&ecirc;ncia como numa ass&iacute;ntota, 
        aproximando-se dela sem jamais alcan&ccedil;&aacute;-la. Tal esfor&ccedil;o 
        de coerencia&ccedil;&atilde;o denomina-se, precisamente, filosofia, uma 
        atividade que, pela pr&oacute;pria natureza, &eacute; constante e sempre 
        inacabada. </p>
      <p align="left">&#9;N&atilde;o podendo, portanto, me definir com um termo 
        un&iacute;voco, limito-me a dar uma lista dos v&aacute;rios elementos 
        que comp&otilde;em, como podem, minha ideologia pessoal.</p>
      <p align="left">&#9;1. Em <i>economia</i>, sou francamente <i>liberal</i>. 
        Acho que a economia de mercado n&atilde;o s&oacute; &eacute; eficaz, mas 
        &eacute; intrinsecamente boa do ponto de vista moral, e que a concorr&ecirc;ncia 
        &eacute; saud&aacute;vel para todos. H&aacute; dois tipos de pessoas que 
        n&atilde;o gostam da concorr&ecirc;ncia: os comunistas e os monopolistas. 
        &Agrave;s vezes &eacute; dif&iacute;cil distingui-los. Quem foi que disse: 
        "A concorr&ecirc;ncia &eacute; um pecado"? O Dr. Leonardo Boff adoraria 
        ter dito, mas n&atilde;o disse. Quem disse foi John D. Rockefeller. E, 
        como se v&ecirc; pelo epis&oacute;dio b&iacute;blico de Marta e Maria 
        (ou de Esa&uacute; e Jac&oacute;), a concorr&ecirc;ncia n&atilde;o &eacute; 
        pecado nenhum. Pecado &eacute; um sujeito ser John D. Rockefeller ou o 
        Dr. Leonardo Boff.</p>
      <p align="left">&#9;Como liberal sou contra o socialismo e contra toda forma 
        de Estado corporativo, seja de estilo mussoliniano, seja cat&oacute;lico. 
        Acredito, com Sto. Tom&aacute;s, que h&aacute; um pre&ccedil;o justo para 
        cada coisa. Mas, como observavam os conimbricenses, o n&uacute;mero de 
        vari&aacute;veis a levar em conta no c&aacute;lculo do pre&ccedil;o justo 
        &eacute; ilimitado, e a &uacute;nica maneira de encontr&aacute;-lo &eacute; 
        deixar que as pessoas discutam livremente e admitir que, de algum modo, 
        <i>vox populi, vox Dei</i>. O Estado existe apenas para impedir que os 
        concorrentes se comam vivos, para assegurar as condi&ccedil;&otilde;es 
        log&iacute;sticas da pr&aacute;tica do liberalismo e para, <i>last not 
        least</i> amparar <i>in extremis </i>quem n&atilde;o tenha a m&iacute;nima 
        condi&ccedil;&atilde;o de concorrer no mercado. </p>
      <p align="left">&#9;2. Em <i>religi&atilde;o</i>, sou <i>tradicionalista 
        e conservador</i>. N&atilde;o, n&atilde;o sou eu que sou assim. Religi&atilde;o 
        &eacute; tradi&ccedil;&atilde;o e conserva&ccedil;&atilde;o. &Eacute; 
        o fator de imutabilidade que faz contraponto &agrave; Hist&oacute;ria, 
        e sem o qual o movimento n&atilde;o seria sequer percebido. Por isto, 
        o Conc&iacute;lio Vaticano II podia ter mexido em tudo, menos no essencial: 
        o rito e a doutrina. Ao contr&aacute;rio, ele virou o essencial de pernas 
        para o ar, apegando-se idolatricamente &agrave; imutabilidade do secund&aacute;rio, 
        como por exemplo o celibato dos padres. Tendo invertido o senso das propor&ccedil;&otilde;es, 
        o Conc&iacute;lio tornou a Igreja uma institui&ccedil;&atilde;o insensata 
        e rid&iacute;cula, que condena seus pr&oacute;prios santos enquanto se 
        prosterna ante os inimigos. Mas n&atilde;o defendo a imutabilidade s&oacute; 
        do Catolicismo: acharia uma insensatez mudar uma s&oacute; palavra do 
        Cor&atilde;o, da Tor&aacute; ou dos Vedas. </p>
      <p align="left">&#9;3. Em <i>moral</i>, sou <i>anarquista</i>. Acredito 
        que h&aacute; princ&iacute;pios morais universais, permanentes, que a 
        intelig&ecirc;ncia discerne por baixo da varia&ccedil;&atilde;o acidental 
        das normas e costumes, e acredito, enfim, que h&aacute; o certo e o errado. 
        Mas, por isso mesmo, impor o certo &eacute; errado, a n&atilde;o ser em 
        caso de vida ou morte. O sujeito que faz o certo s&oacute; por obedi&ecirc;ncia 
        e sem compreend&ecirc;-lo acaba por transform&aacute;-lo no errado. "Experimentai 
        de tudo e ficai com o que &eacute; bom", recomendava S. Paulo Ap&oacute;stolo, 
        meu amado guru. &Eacute; uma quest&atilde;o de viver e aprender. Mas como 
        podemos aprender, se um tirano paternalista nos pro&iacute;be de errar? 
        Por isto deve haver a mais ampla liberdade de escolha e de conduta, e 
        a autoridade religiosa deve se limitar a ensinar o certo, com toda a paci&ecirc;ncia, 
        sem tentar expulsar o pecado do mundo &agrave; for&ccedil;a. E se nem 
        os religiosos, que por sua dedica&ccedil;&atilde;o &agrave; vida interior 
        t&ecirc;m autoridade para falar dessas coisas, devem impor regras morais 
        &agrave; for&ccedil;a, muito menos deve faz&ecirc;-lo o Estado, que afinal 
        n&atilde;o passa de uma ger&ecirc;ncia administrativa, a coisa mais mundana 
        e prosaica que existe. As leis devem fundar-se apenas em considera&ccedil;&otilde;es 
        pr&aacute;ticas de ordem, seguran&ccedil;a e interesse coletivo, muito 
        corriqueiras, e jamais em motivos pretensamente elevados de &eacute;tica, 
        que terminam por fazer da burocracia estatal um novo clero, e do C&oacute;digo 
        Penal um novo Dec&aacute;logo. A coisa mais nojenta que existe &eacute; 
        a metaf&iacute;sica estatal.</p>
      <p align="left">&#9;4. Em <i>educa&ccedil;&atilde;o</i>, sou <i>mais anarquista 
        ainda</i>: n&atilde;o acredito em ensino obrigat&oacute;rio do que quer 
        que seja e noto que a expans&atilde;o hipertr&oacute;fica do sistema de 
        ensino, p&uacute;blico ou privado, s&oacute; cria novas formas de analfabetismo. 
        Acho que a educa&ccedil;&atilde;o deveria ser livre, que cada um deve 
        busc&aacute;-la na medida de suas necessidades, e considero uma monstruosidade 
        totalit&aacute;ria que, ap&oacute;s proclam&aacute;-la um direito, o Estado 
        moderno fa&ccedil;a dela um <i>direito obrigat&oacute;rio</i>. Acho ali&aacute;s 
        que o mesmo se d&aacute; com muitos outros "direitos", que voc&ecirc; 
        acaba exercendo a muque ou sob pena de pris&atilde;o. Era um absurdo que 
        as mulheres n&atilde;o pudessem trabalhar, mas &eacute; um absurdo maior 
        ainda que, obrigadas a trabalhar, n&atilde;o possam ficar em casa para 
        criar seus filhos. Complementarmente, &eacute; um crime que se obrigue 
        uma crian&ccedil;a a fazer trabalho de adulto, mas &eacute; um crime maior 
        ainda que ela seja impedida de ganhar seu pr&oacute;prio dinheiro, fazendo, 
        se quiser, um trabalho que esteja &agrave; altura de suas capacidades 
        e que, no fim, h&aacute; de educ&aacute;-la muito mais do que qualquer 
        escola. Tornei-me jornalista ainda quase um menino, aos dezessete anos, 
        e aprendi na reda&ccedil;&atilde;o o que tr&ecirc;s d&eacute;cadas de 
        escola n&atilde;o me ensinariam. Esta porcaria de governo que temos hoje 
        me tiraria de l&aacute; e me poria numa escola para aprender portugu&ecirc;s 
        nos livros de Paulo Coelho.</p>
      <p align="left">&#9;5. Em <i>pol&iacute;tica internacional</i>, e sobretudo 
        em <i>com&eacute;rcio internacional</i>, sou radicalmente <i>nacionalista</i>, 
        <i>protecionista</i> e tudo o mais que os globalistas odeiam. Isso n&atilde;o 
        quer dizer que eu seja contra a globaliza&ccedil;&atilde;o da economia. 
        Muito menos h&aacute; a&iacute; qualquer contradi&ccedil;&atilde;o com 
        a cren&ccedil;a liberal acima subscrita. Apenas, entendo que globalismo 
        n&atilde;o &eacute; o mesmo que monopolismo das grandes multinacionais, 
        e que, assim como estas se associam umas com as outras – e com certos 
        Estados – para ficar mais fortes, &eacute; justo que o empres&aacute;rio 
        nacional, sobretudo o pequeno, busque apoio do seu pr&oacute;prio governo 
        para n&atilde;o ser esmagado pelos monop&oacute;lios internacionais. A&iacute; 
        a interven&ccedil;&atilde;o do Estado n&atilde;o &eacute; contra o liberalismo 
        ou a concorr&ecirc;ncia: ela &eacute;, ao contr&aacute;rio, o fator equilibrante 
        que impede a extin&ccedil;&atilde;o do liberalismo e sua substitui&ccedil;&atilde;o 
        pelo monopolismo. O mais detest&aacute;vel dos socialismos &eacute; o 
        socialismo dos ricos. </p>
      <p align="left">&#9;6. Em <i>filosofia</i>, sou <i>realista</i>, meus gurus 
        sendo Arist&oacute;teles, Sto. Tom&aacute;s, Leibniz, Husserl e Xavier 
        Zubiri, todos os quais afirmam o poder humano de conhecer as coisas como 
        s&atilde;o. Husserl e Zubiri, no meu entender, foram os &uacute;nicos 
        fil&oacute;sofos realmente grandes deste s&eacute;culo, e perto deles 
        um Foucault ou um Deleuze s&atilde;o apenas meninos de escola. Acho que 
        marxismo, estruturalismo, desconstrucionismo, psican&aacute;lise, neo-relativismo, 
        neopositivismo, etc. etc., s&atilde;o filosofias boas para analfabetos 
        funcionais e portanto atendem a uma aut&ecirc;ntica necessidade social 
        criada pela r&aacute;pida expans&atilde;o do ensino universit&aacute;rio, 
        onde &eacute; preciso fabricar professores cada vez mais r&aacute;pido 
        e cada vez mais barato. Ler o Dr. Freud, Poulantzas, <i>La Pens&eacute;e 
        Sauvage</i> ou Richard Rorty j&aacute; &eacute; esfor&ccedil;o bastante 
        para essa gente, que morreria de congest&atilde;o cerebral ap&oacute;s 
        meia p&aacute;gina de Zubiri ou das <i>Investiga&ccedil;&otilde;es L&oacute;gicas</i>. 
      </p>
      <p align="left">&#9;7. Em <i>Hist&oacute;ria</i>, acredito na <i>relatividade 
        do progresso</i> e acho que todo progresso se paga com perdas que nem 
        sempre valem a pena. &Eacute; claro que aprecio os computadores e os direitos 
        constitucionais, mas penso nos milh&otilde;es de vidas humanas que foram 
        sacrificadas no altar do progresso e me pergunto se n&oacute;s, sobreviventes, 
        n&atilde;o sa&iacute;mos diminu&iacute;dos moralmente pelos pr&oacute;prios 
        benef&iacute;cios que recebemos<sup><a href="#nota2">2</a><a name="2"></a></sup>. 
        Um &iacute;ndio, que anda pelado no meio do Xingu, n&atilde;o tem Internet 
        mas n&atilde;o carrega, nas costas, o peso de tantos pecados hist&oacute;ricos. 
        O progresso, sem d&uacute;vida, &eacute; vantajoso. Mas n&atilde;o tem 
        a dignidade de um genu&iacute;no ideal moral. &Eacute; apenas uma conveni&ecirc;ncia 
        pr&aacute;tica, e quando procura se enfeitar com uma ideologia autoglorificadora, 
        com as pompas de uma utopia futurista, sobretudo "cient&iacute;fica", 
        a&iacute;, meus filhos, &eacute; que ele se encarna num Robespierre, num 
        L&ecirc;nin, num Hitler, num Mao, num desses monstros que os s&eacute;culos 
        antigos n&atilde;o poderiam sequer imaginar. Gosto do progresso, n&atilde;o 
        nego. Mas n&atilde;o sou seu entusiasta e n&atilde;o sacrificaria, por 
        ele, a vida de um cabrito. O progresso tanto mais vale quanto menos custa.</p>
      <p align="left">&#9;8. <i>Em todos os dom&iacute;nios e circunst&acirc;ncias, 
        sou contra o governo mundial.</i> Ningu&eacute;m deve governar o mundo, 
        sen&atilde;o Deus. A ONU, a Unesco, o Banco Mundial, as grandes corpora&ccedil;&otilde;es 
        multinacionais, a Internacional Socialista e todas as entidades do g&ecirc;nero 
        s&atilde;o para mim a encarna&ccedil;&atilde;o mesma da megalomania e 
        do desejo ilimitado de poder. Isso n&atilde;o quer dizer que os Estados 
        nacionais sejam anjinhos, pois, como j&aacute; informava a B&iacute;blia, 
        "os anjos das na&ccedil;&otilde;es s&atilde;o dem&ocirc;nios". Quer dizer 
        apenas que o chefe mundial dos dem&ocirc;nios &eacute; muito pior do que 
        todos eles somados.</p>
      <p align="left">&#9;Que as pessoas acostumadas a identificar globaliza&ccedil;&atilde;o 
        e liberalismo n&atilde;o vejam a&iacute; contradi&ccedil;&atilde;o alguma. 
        A unifica&ccedil;&atilde;o pol&iacute;tica e administrativa do mundo n&atilde;o 
        beneficiar&aacute; o liberalismo, mas o extinguir&aacute; para sempre, 
        instituindo a "Terceira Via". Que &eacute; a Terceira Via? &Eacute; aquela 
        s&iacute;ntese de capitalismo e socialismo que, resguardando a liberdade 
        de movimento para as grandes empresas que apoiam o governo, planeja, controla 
        e determina tudo o mais. Essa s&iacute;ntese n&atilde;o &eacute; nova. 
        Surgiu na d&eacute;cada de 20 e se chama fascismo. Naquela &eacute;poca 
        o fascismo era coisa de escala nacional. Hoje querem fazer um fascismo 
        mundial e, para disfar&ccedil;ar, fazem campanhas alarmistas contra os 
        remanescentes do fascismo <i>old style</i>, como Le Pen e o Dr. En&eacute;ias, 
        os mais aut&ecirc;nticos bois-de-piranha da boiada universal. Para enfrentar 
        o governo mundial &eacute; preciso criar um novo nacionalismo, liberal, 
        democr&aacute;tico, inteligente, capaz de tomar parte no jogo da globaliza&ccedil;&atilde;o 
        sem deixar que transformem nosso pa&iacute;s numa prov&iacute;ncia ou 
        numa col&ocirc;nia de f&eacute;rias para turistas sexuais. E para isso 
        &eacute; preciso resistir ao maquiav&eacute;lico jogo duplo que, de um 
        lado, exaltando falsamente o liberalismo, tudo submete a um planejamento 
        global e, de outro, incentivando maliciosamente reivindica&ccedil;&otilde;es 
        socialistas malucas e toda sorte de ressentimentos doentios, divide o 
        povo, desorienta os intelectuais, debilita o Estado brasileiro e nos deixa, 
        a todos, &agrave; merc&ecirc; do poder multinacional. </p>
      <p align="left">&#9;Foi para atender aos ditames dessa minha ideologia comp&oacute;sita, 
        segundo as v&aacute;rias exig&ecirc;ncias que me parecessem mais razo&aacute;veis 
        no momento e na situa&ccedil;&atilde;o, que j&aacute; tive a ocasi&atilde;o 
        de votar em Lula e em Roberto Campos, em Maluf e Brizola, em Ulisses Guimar&atilde;es 
        e em Delfim Netto, em Franco Montoro e em Fernando Henrique Cardoso. N&atilde;o 
        votei em Collor: tomei um Engove e votei no Lula. Na elei&ccedil;&atilde;o 
        seguinte, n&atilde;o votei em Lula: tomei um Engove e votei em FHC. Mas 
        escolhi sempre conforme o detalhe concreto do que estivesse em discuss&atilde;o 
        e n&atilde;o conforme aquela linearidade r&iacute;gida de quem &eacute; 
        "direitista" ou "esquerdista" como se torce pelo Cor&iacute;ntians ou 
        se cr&ecirc; em Jesus Cristo: de uma vez por todas e por toda a vida. 
        Pois esta coer&ecirc;ncia s&oacute; se pode ter nas coisas profundas, 
        dur&aacute;veis e do cora&ccedil;&atilde;o, e n&atilde;o nessa agita&ccedil;&atilde;o 
        epid&eacute;rmica que &eacute; a pol&iacute;tica, onde, sem aviso pr&eacute;vio, 
        de repente as pessoas, id&eacute;ias e coisas se convertem em seus contr&aacute;rios. 
      </p>
      <p align="left">23/12/98&#9;</p>
      <p align="left">&nbsp;</p>
      <p align="left">N<font size="2">OTAS</font>:</p>
      <p align="left"> 
      <ol>
        <li> Talvez<a name="nota1"></a> por isso os líderes de maior coerência 
          ideológica em bloco, na história do nosso país, foram também os mais 
          estéreis politicamente, como Carlos Lacerda e Luís Carlos Prestes, ao 
          passo que outros deixaram obra mais durável justamente porque se permitiram 
          ajustes e combições "pragmáticas". <a href="#1"><font size="2">Voltar</font></a></li>
        <li>Isso<a name="nota2"></a> não implica a adesão a nenhuma teoria maluca 
          da "culpa coletiva". O que digo é que nos tornamos culpados, individual 
          e concretamente, pelos custos do progresso, na medida em que aceitamos 
          seus benefícios levianamente, sem gratidão consciente pelas gerações 
          que se sacrificaram por nós. <a href="#2"><font size="2">Voltar</font></a></li>
      </ol>
      <p></p>
      <p align="left">&nbsp;</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
