 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma experi&ecirc;ncia com o Santo Daime</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <div align="center">
        <p><font size="4"><u>Notas do Semin&aacute;rio de Filosofia</u></font></p>
        <p>&nbsp; </p>
      </div>
      <p align="CENTER"></p>
      <p align="CENTER"><font size="5"><span class="titulo"><font color="#800000"><b>Uma 
        experi&ecirc;ncia com o Santo Daime</b></font></span></font></p>
      <p>&nbsp;</p>
      <p>J&aacute; faz uns meses que saiu, em <i>Rep&uacute;blica</i>, a narrativa 
        do sr. Ot&aacute;vio Frias de Oliveira Filho de suas experi&ecirc;ncias 
        com o Santo Daime, das quais saiu mais c&eacute;tico do que nunca. </p>
      <p>Como o assunto &eacute; de muito interesse para meus alunos, acho que 
        n&atilde;o &eacute; tarde para fazer, em torno desse relato, algumas observa&ccedil;&otilde;es, 
        a primeira das quais &eacute; a pr&oacute;pria express&atilde;o da minha 
        surpresa ante o fato de que um c&eacute;tico esperasse obter, da ingest&atilde;o 
        de uma subst&acirc;ncia alucin&oacute;gena – acompanhada ou n&atilde;o 
        da audi&ccedil;&atilde;o de prega&ccedil;&otilde;es sobre suas supostas 
        virtudes revelat&oacute;rias – alguma conclus&atilde;o v&aacute;lida a 
        respeito dos fen&ocirc;menos espirituais e m&iacute;sticos em geral.</p>
      <p>Transes induzidos por drogas simplesmente desligam algumas defesas pragm&aacute;ticas 
        habituais e deixam o sujeito voando, durante uns minutos, pela variedade 
        de mundos que sua fantasia possa criar com reminisc&ecirc;ncias de leituras, 
        imagens soltas na mem&oacute;ria e sensa&ccedil;&otilde;es ampliadas. 
        Isso tem tanto a ver com o conhecimento espiritual quanto um beb&ecirc; 
        fazer pipi na fralda tem a ver com o Kama-Sutra. O que um sujeito consegue 
        com tais "experi&ecirc;ncias" &eacute; apenas danar a pouca aptid&atilde;o 
        que ainda lhe reste para conhecimentos dessa ordem, e eu gostaria que 
        este meu aviso chegasse ao sr. Ot&aacute;vio Frias Filho em tempo de preserv&aacute;-lo 
        desse efeito.</p>
      <p>O conhecimento espiritual &eacute; bem alheio a qualquer g&ecirc;nero 
        de "experi&ecirc;ncias", principalmente porque reside na aquisi&ccedil;&atilde;o, 
        espont&acirc;nea ou volunt&aacute;ria, de uma nova maneira de ser geral 
        e permanente que, por isto mesmo, n&atilde;o pode ser objeto de sensa&ccedil;&atilde;o 
        ou experi&ecirc;ncia tanto quanto a personalidade mesma, considerada em 
        conjunto, jamais o &eacute;.</p>
      <p>Essa nova maneira tamb&eacute;m pouco tem a ver com mudan&ccedil;as exteriores 
        na conduta ou nos sentimentos, mas se manifesta n&atilde;o raro por efeitos 
        de ordem bem sutil e pouco percept&iacute;veis ao meio, como por exemplo 
        a aquisi&ccedil;&atilde;o de um discernimento intelectual fora do comum, 
        da compreens&atilde;o imediata e intuitiva do sentido das Escrituras, 
        da capacidade de aplacar instantaneamente &oacute;dios e temores, de discretos 
        dons curativos, etc., conforme a variedade inesgot&aacute;vel das propens&otilde;es 
        individuais.</p>
      <p>Do ponto de vista cognitivo, a mudan&ccedil;a consiste principalmente 
        num "recuo" que permite a seu benefici&aacute;rio olhar a vida presente 
        numa outra escala. Um de seus mais &oacute;bvios e prim&aacute;rios sinais 
        &eacute; o "sentido de eternidade", que, para encurtar a explica&ccedil;&atilde;o, 
        direi que &eacute; a capacidade de enxergar o fluxo do tempo como se fosse 
        um c&iacute;rculo, onde cada ponto est&aacute; ligado a um centro que 
        por sua vez n&atilde;o flui (n&atilde;o confundir com o "eterno retorno", 
        que &eacute; apenas a apar&ecirc;ncia materializada e caricatural que 
        essa no&ccedil;&atilde;o adquire para quem a conhece apenas por seus reflexos 
        no imagin&aacute;rio).</p>
      <p>Essa aquisi&ccedil;&atilde;o - e o sentido de eternidade &eacute; apenas 
        um primeiro passo numa s&eacute;rie potencialmente ilimitada de conquistas 
        espirituais - nada tem a ver com "vivenciar uma experi&ecirc;ncia". Ela 
        &eacute; um modo de ser no qual, sem qualquer mudan&ccedil;a sens&iacute;vel, 
        a consci&ecirc;ncia do homem espiritual &eacute; incorporada e potencializada 
        de maneira permanente e mesmo impercept&iacute;vel a n&atilde;o ser por 
        seus efeitos a longo prazo. A dist&acirc;ncia que isso guarda de toda 
        "experi&ecirc;ncia" &eacute; similar &agrave;quela que existe entre um 
        animal pintado na tela e um animal vivo.</p>
      <p>Uma outra caracter&iacute;stica do conhecimento espiritual &eacute; o 
        seu car&aacute;ter imediato, incontest&aacute;vel e n&iacute;tido, que 
        torna desnecess&aacute;ria qualquer explica&ccedil;&atilde;o suplementar 
        e, ao contr&aacute;rio, produz a capacidade de explicar de maneira perfeitamente 
        clara - a quem conhe&ccedil;a a mesma linguagem por outras fontes, &eacute; 
        certo - uma infinidade de coisas que o pr&oacute;prio sujeito antes n&atilde;o 
        sabia nem imaginava. O conhecimento espiritual &eacute; freq&uuml;entemente 
        descrito como luz sobre luz, ou como uma luz dentro de outra luz, precisamente 
        porque nada tem de enigm&aacute;tico mas &eacute; a solu&ccedil;&atilde;o 
        de muitos enigmas exceto o derradeiro, que &eacute; o mist&eacute;rio 
        de sua claridade mesma. Vis&otilde;es e sonhos, em si, nada t&ecirc;m 
        de espiritual, podendo ser apenas, acidentalmente, o ve&iacute;culo ps&iacute;quico 
        - e quase "corp&oacute;reo" - que transporta o conhecimento. A maior parte 
        dos conhecimentos espirituais se transmite sem qualquer imagem ou sensa&ccedil;&atilde;o. 
        O teste decisivo &eacute; aquilo que fica, aquilo que se incorpora na 
        alma como evid&ecirc;ncia intuitiva permanente, pouco importando o canal 
        ps&iacute;quico do qual tenha se aproveitado casualmente ou mesmo a completa 
        aus&ecirc;ncia de um canal identific&aacute;vel. O sr. Ot&aacute;vio Frias, 
        que saiu da sua experi&ecirc;ncia carregando todas as d&uacute;vidas com 
        que entrou, deve portanto estar ciente de que sua "experi&ecirc;ncia" 
        n&atilde;o teve nada de espiritual e consistiu apenas de uma excita&ccedil;&atilde;o 
        neuronal moment&acirc;nea.</p>
      <p>Mas que nada tenha tido de espiritual n&atilde;o quer dizer que seja 
        nula do ponto de vista dos efeitos espirituais que dela podem resultar 
        para o sujeito do experimento, que neste caso se diria mais propriamente 
        sua v&iacute;tima. Pois uma das marcas caracter&iacute;sticas da pseudo-espiritualidade 
        &eacute; precisamente o contraste pat&eacute;tico entre a intensidade 
        ps&iacute;quica hipertr&oacute;fica das viv&ecirc;ncias subjetivas e o 
        seu resultado cognitivo d&uacute;bio ou irrelevante. </p>
      <p>Que para pessoas muito presas &agrave;s limita&ccedil;&otilde;es da percep&ccedil;&atilde;o 
        pragm&aacute;tica vulgar uma experi&ecirc;ncia desse tipo possa ter &agrave;s 
        vezes um impacto desestruturante, eventualmente ben&eacute;fico pelo fato 
        de abrir seu pensamento &agrave; concep&ccedil;&atilde;o de possibilidades 
        mais amplas de conhecimento, &eacute; coisa que n&atilde;o se pode negar. 
        Mas, de um lado, esse efeito consiste apenas numa oportunidade de mudar 
        de opini&atilde;o, o que est&aacute; longe de ter qualquer alcance espiritual 
        por m&iacute;nimo que seja, e, de outro lado, o mesmo resultado pode advir 
        de qualquer experi&ecirc;ncia inusitada, como uma doen&ccedil;a grave, 
        um perigo de morte ou uma paix&atilde;o amorosa intensa.</p>
      <p>Uma &eacute;poca em que essas experi&ecirc;ncias, por si, adquirem o 
        prest&iacute;gio do "espiritual" (ao ponto de a inevit&aacute;vel constata&ccedil;&atilde;o 
        da sua inocuidade servir de argumento em favor do materialismo), &eacute; 
        uma &eacute;poca em que uma mentalidade pueril se assenhoreou de todas 
        as consci&ecirc;ncias, dividindo-as entre uma credulidade sonsa e uma 
        suspic&aacute;cia aped&ecirc;utica, que n&atilde;o podem sair do materialismo 
        puro e simples sen&atilde;o para cair naquilo que o Dalai-Lama chamou 
        "materialismo espiritual", e do qual certamente a proposta do Santo Daime 
        &eacute; amostra t&iacute;pica e inconfund&iacute;vel.</p>
      <p>Nunca &eacute; demais lembrar que, se para as classes letradas de hoje 
        essas quest&otilde;es de espiritualidade s&atilde;o uma <i>selva selvaggia</i> 
        onde s&oacute; penetram a medo e com emo&ccedil;&otilde;es de novi&ccedil;as 
        setecentistas ante um livro picante, outras culturas, antes da nossa, 
        tiveram extensa pr&aacute;tica nesses dom&iacute;nios e deixaram seus 
        conhecimentos registrados em obras que um homem informado, se deseja opinar 
        nessa &aacute;rea, n&atilde;o deve ignorar. A tipologia das experi&ecirc;ncias 
        interiores, por exemplo, &eacute; assunto arquiconhecido dos que se dedicam 
        a estudos teol&oacute;gicos, mesmo dentro do campo cat&oacute;lico que 
        n&atilde;o est&aacute; a uma dist&acirc;ncia inacess&iacute;vel do nosso 
        meio, mas ao qual tantos hoje sonegam aten&ccedil;&atilde;o por presumir, 
        ingenuamente, que por milagre nasceram providos de um n&iacute;vel de 
        consci&ecirc;ncia superior que remete a uma desprez&iacute;vel "idade 
        das trevas" toda a tecnologia espiritual das &eacute;pocas que tiveram 
        uma, e principalmente (argh!) a cat&oacute;lica.</p>
      <p>Para tirar dessa ilus&atilde;o quem nela esteja. recomendo a leitura 
        de um manual elementar que ainda umas d&eacute;cadas atr&aacute;s era 
        estudado em todos os semin&aacute;rios, e que versa sobre o "discernimento 
        dos esp&iacute;ritos", isto &eacute;, a ci&ecirc;ncia de distinguir a 
        fonte humana ou biol&oacute;gica, ang&eacute;lica ou demon&iacute;aca 
        de nossas "experi&ecirc;ncias" interiores. Trata-se de <i>Les Ph&eacute;nom&egrave;nes 
        Mistiques Distingu&eacute;s de leurs Contrafa&ccedil;ons Humaines et Diaboliques</i>, 
        de Mons. Albert Farges, Paris, Maison de la Bonne Presse, 1920. O fen&ocirc;meno 
        Leonardo Boff, por exemplo, explica-se inteiramente pela supress&atilde;o 
        desse tipo de estudos do programa dos semin&aacute;rios.</p>
      <p>H&aacute; milhares de obras similares de origem budista, isl&acirc;mica, 
        judaica etc., atestando a exist&ecirc;ncia de um consenso mundial a respeito 
        das estruturas do universo espiritual, e uma gigantesca antologia foi 
        reunida por Whitall N. Perry em <i>A Treasury of Traditional Wisdom</i>, 
        Pates Manor, Bedfont, Middlesex, Perennial Books, 1981, a cujo estudo 
        seria bom que o sr. Ot&aacute;vio Frias Filho - ou qualquer outro interessado 
        - se dedicasse atentamente antes de se entregar a novas "experi&ecirc;ncias".</p>
      <p>&nbsp;</p>
      <p align="RIGHT"><b>Olavo de Carvalho</b></p>
      <p>&nbsp;</p>
      <p>06/06/00</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
