<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo, Direito e Sociedade - 2 </title>
<style type="text/css">
<!--
.style1 {font-size: 12px}
.style3 {color: #990000}
.style5 {	font-family: Verdana;
	font-size: 10px;
}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><br>
      Textos &gt;&gt; <strong>Marxismo, Direito e Sociedade</strong>, parte 2 </p>
      <table width="100%"  border="0">
        <tr>
          <td><span class="style5"><a href="debate_usp_1.htm">&lt;&lt; parte 1</a></span></td>
          <td><div align="right"><span class="style5"><a href="debate_usp_3.htm">parte 3 &gt;&gt;</a></span></div></td>
        </tr>
      </table>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Muito bem. Agradecendo muito a Thiago Magalh&atilde;es e a seus colegas pelo convite, constato, em primeiro lugar, que o meu interlocutor &eacute; bem menos marxista do que me disseram, o que de certo modo facilita o trabalho, porque a an&aacute;lise do marxismo &eacute; sempre um problema quase imposs&iacute;vel de resolver, pela multilateralidade dos seus aspectos. Voc&ecirc;s vejam que o marxismo &eacute; uma filosofia, &eacute; uma teoria econ&ocirc;mica, &eacute; uma ideologia, &eacute; uma estrat&eacute;gia revolucion&aacute;ria, &eacute; um regime pol&iacute;tico, &eacute; um sistema &eacute;tico-moral, &eacute; uma cr&iacute;tica cultural, &eacute; uma organiza&ccedil;&atilde;o pol&iacute;tica da milit&acirc;ncia: ele &eacute; tudo isso ao mesmo tempo. Ora, voc&ecirc;s n&atilde;o encontrar&atilde;o em todo o mundo, em toda a hist&oacute;ria humana, nenhum fen&ocirc;meno parecido: n&atilde;o existe nenhum outro fen&ocirc;meno que abarque de maneira unificada tantos aspectos ao mesmo tempo. Isso quer dizer que o marxismo nos coloca desde logo o problema de que n&atilde;o sabemos a que g&ecirc;nero de fen&ocirc;menos ele pertence. </p>
      <p>Se buscamos a defini&ccedil;&atilde;o do marxismo, segundo o velho crit&eacute;rio aristot&eacute;lico do g&ecirc;nero pr&oacute;ximo e da diferen&ccedil;a espec&iacute;fica, n&oacute;s j&aacute; nos esborrachamos no primeiro degrau da escada por n&atilde;o haver um g&ecirc;nero pr&oacute;ximo. Isso significa que toda a tentativa de discuss&atilde;o do marxismo imita aquele c&eacute;lebre caso dos cegos com o elefante, em que um pega a perna e diz que o elefante &eacute; um poste, outro pega a tromba &eacute; diz que &eacute; uma cobra, outra pega a orelha e diz que &eacute; uma folha de papel, e assim por diante. Aqueles que analisam o marxismo no terreno econ&ocirc;mico – o pessoal liberal tem a mania de fazer isso, o que &eacute; at&eacute; covardia, porque a cr&iacute;tica liberal da economia marxista &eacute; t&atilde;o arrasadora que este &eacute; o campo mais f&aacute;cil para discuss&atilde;o –, quando pensam que est&atilde;o ganhando a discuss&atilde;o, o marxista passa para outra clave (por exemplo, a da cr&iacute;tica moral do capitalismo) e pronto: aquele bel&iacute;ssimo trabalho que o liberal fez est&aacute; perdido. Se n&oacute;s atacamos o materialismo e o anticristianismo do marxismo, tamb&eacute;m quando estamos quase vencendo a discuss&atilde;o, o marxista tira do bolso do colete a teologia da liberta&ccedil;&atilde;o, dizendo que &eacute; mais crist&atilde;o do que n&oacute;s. Ent&atilde;o, realmente estamos lidando com um ente proteiforme e indefinido. &Eacute; evidente que a an&aacute;lise e a cr&iacute;tica racional esbarram em dificuldades t&atilde;o imensas que, sinceramente, n&atilde;o vale a pena prosseguir nesta dire&ccedil;&atilde;o. A sucess&atilde;o de cr&iacute;ticas ao marxismo que se fizeram desde o s&eacute;culo XIX at&eacute; hoje, n&atilde;o digo que seja in&uacute;til, mas pega somente detalhes e partes &agrave;s vezes insignificantes do problema. </p>
      <p>N&oacute;s n&atilde;o vamos sair disso se n&atilde;o conseguirmos subir um grau na escala de abrang&ecirc;ncia e de abstra&ccedil;&atilde;o, e conseguirmos dizer, afinal de contas, <em>o que &eacute; </em> o marxismo. Ent&atilde;o, abreviando quinze ou mais anos de estudo que me levam a esta conclus&atilde;o, vamos come&ccedil;ar por definir o marxismo pelo seu g&ecirc;nero pr&oacute;ximo. Eu tenho a pretens&atilde;o de ter encontrado esse g&ecirc;nero pr&oacute;ximo: o marxismo n&atilde;o &eacute; uma filosofia pol&iacute;tica, n&atilde;o &eacute; uma economia, n&atilde;o &eacute; um partido pol&iacute;tico, n&atilde;o &eacute; nenhuma dessas coisas isoladamente, mas &eacute; uma <em>cultura </em>, no sentido antropol&oacute;gico do termo. Uma cultura significa um universo inteiro, um complexo inteiro de cren&ccedil;as, s&iacute;mbolos, discursos, rea&ccedil;&otilde;es humanas, sentimentos, lendas, mitos, sentimentos de solidariedade, esquemas de a&ccedil;&atilde;o e, sobretudo, dispositivos de autopreserva&ccedil;&atilde;o e de autodefesa. Para toda cultura existente, o desafio n&uacute;mero um &eacute; a sua autopreserva&ccedil;&atilde;o. Isto quer dizer que o marxismo, ao longo de sua hist&oacute;ria, desenvolveu uma infinidade de meios de autopreserva&ccedil;&atilde;o cujo funcionamento, inclusive material, dificilmente &eacute; objeto de curiosidade das pessoas. N&atilde;o deixa de ser estranho que o marxismo, que professa tudo analisar pela sua base econ&ocirc;mica, jamais seja estudado pela base econ&ocirc;mica da sua pr&oacute;pria expans&atilde;o. Portanto, n&oacute;s temos a impress&atilde;o de que as id&eacute;ias marxistas, exatamente como as id&eacute;ias do antigo idealismo, se propagam no ar sem nenhuma ajuda humana e sem nenhuma sustenta&ccedil;&atilde;o econ&ocirc;mica. </p>
      <p>Quando tive a curiosidade de perguntar isso pela primeira vez eu era um jovem militante do Partido Comunista e, &agrave; medida que fui descobrindo os dados a respeito, eu vi que o pr&oacute;prio marxismo era um fen&ocirc;meno econ&ocirc;mico dos mais interessantes. Quando digo que o marxismo &eacute; um fen&ocirc;meno <em>sui generis </em>, que nunca houve um complexo cultural assim t&atilde;o vasto, h&aacute; um outro ponto no qual o marxismo tamb&eacute;m &eacute; recordista. Quando na Uni&atilde;o Sovi&eacute;tica se fundou a entidade chamada NKVD, que depois veio a se chamar KGB – mudou de nome in&uacute;meras vezes –, este era um servi&ccedil;o de uma abrang&ecirc;ncia que aqui n&oacute;s dificilmente conseguimos imaginar. A KGB, j&aacute; entre as d&eacute;cadas de 50 e 60, tinha quinhentos mil funcion&aacute;rios, sem contar toda a milit&acirc;ncia comunista espalhada pelo mundo (o que era um servi&ccedil;o auxiliar tamb&eacute;m obrigat&oacute;rio), com o que se pode somar mais dez ou vinte milh&otilde;es; ent&atilde;o, quinhentos mil funcion&aacute;rios mais vinte milh&otilde;es de auxiliares. As verbas da KGB superavam em muito as de todos os servi&ccedil;os secretos ocidentais somados, sendo que, por exemplo, os Estados Unidos n&atilde;o tiveram um servi&ccedil;o secreto para atuar no exterior sen&atilde;o durante a Segunda Guerra – os Estados Unidos desconheciam isso. Isto quer dizer que a a&ccedil;&atilde;o da KGB na intelectualidade europ&eacute;ia come&ccedil;a j&aacute; na d&eacute;cada de 20, havendo ali um festival de compra de consci&ecirc;ncias como nunca houve na hist&oacute;ria humana. A respeito disso, recomendo um livro de Stephen Koch, <em>Double lives </em> (“Vidas Duplas”), que trata exatamente da apropria&ccedil;&atilde;o da intelectualidade europ&eacute;ia pela KGB, atrav&eacute;s n&atilde;o s&oacute; de mecanismos normais de persuas&atilde;o mas realmente da compra de consci&ecirc;ncias, de chantagens etc. Isso j&aacute; na d&eacute;cada de 30. A respeito tamb&eacute;m deste per&iacute;odo h&aacute; um outro livro que eu lhes recomendo: chama-se <em>Hollywood Party </em>, de Kenneth Billingsley, sobre o Partido Comunista no cinema americano. Voc&ecirc;s j&aacute; ouviram falar da express&atilde;o “lista negra”? Ela se tornou famosa no mundo quando alguns comunistas foram convocados a depor pela C&acirc;mara dos Deputados (as pessoas pensam que foi Joe McCarthy, mas nenhum artista de Hollywood jamais compareceu perante a comiss&atilde;o McCarthy e sim perante uma outra comiss&atilde;o totalmente diferente na C&acirc;mara dos Deputados): havia uma lista negra no cinema americano desde quinze anos antes, que se compunha das pessoas que n&atilde;o colaboravam para o Partido. Tudo isso tem aparecido nos &uacute;ltimos anos dez ou doze anos gra&ccedil;as &agrave; abertura dos arquivos de Moscou. </p>
      <p>Eu digo isso para voc&ecirc;s terem uma id&eacute;ia do sustent&aacute;culo econ&ocirc;mico e organizacional da difus&atilde;o das id&eacute;ias marxistas. Nenhuma outra no mundo jamais teve isto a seu servi&ccedil;o. Notem bem que a efic&aacute;cia desse mecanismo ainda nos atinge no Brasil. Onde quer que haja cinco ou seis professores marxistas – n&atilde;o no sentido do prof. Alaor Caff&eacute;, pelo amor de Deus, porque j&aacute; vi que ele &eacute; um homem sensato –, mas no sentido de um militante efetivamente comprometido, h&aacute; uma equipe de c&atilde;es de guarda fielmente empenhada em proibir o acesso ao que quer que n&atilde;o interesse ao Partido (qualquer que seja o nome do partido, chame-se Partido Comunista, Worker's Party, como quiser). Eu vou lhes dar um exemplo de como se faz isso: este livro chama-se <em>Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita </em>. &Eacute; uma obra feita por 140 professores universit&aacute;rios brasileiros; portanto, &eacute; representativa de uma classe. Esses 140 professores trabalharam durante seis anos, com verbas do CNPq e mais dois patroc&iacute;nios privados, para nos dizer o que &eacute; o pensamento de direita. Ora, depois de ter sido militante do Partido Comunista, eu me dediquei durante vinte ou trinta anos a estudar tamb&eacute;m o pensamento de direita e tenho a pretens&atilde;o de conhec&ecirc;-lo. Muito bem, nenhum dos fil&oacute;sofos direitistas que eu estudei est&aacute; aqui: nem Russell Kirk, nem Leo Strauss, nem David Horowitz. Em suma, todos os pensadores que fizeram a cabe&ccedil;a do movimento conservador nos Estados Unidos e na Inglaterra est&atilde;o totalmente ausentes. O que representa o pensamento de direita aqui? Por exemplo, Goebbels, Julius Streicher (este era um maluco ped&oacute;filo que nem o partido nazista suportou: ele foi expulso do Partido Nazista por pedofilia e consta como pensador de direita!). Ent&atilde;o, voc&ecirc; compra uma obra baseado na confiabilidade acad&ecirc;mica de seus autores e tem ali um bloqueio total do que quer que lhe possa dar uma id&eacute;ia do advers&aacute;rio que n&atilde;o combine com a id&eacute;ia precisa que este grupo de militantes quer impor &agrave;s pessoas. Esse procedimento n&atilde;o &eacute; exce&ccedil;&atilde;o. Ap&oacute;s a abertura dos arquivos de Moscou, n&oacute;s temos uma documenta&ccedil;&atilde;o enorme sobre o uso desses m&eacute;todos no mundo inteiro. Ora, isto nos cria mais uma dificuldade para estudar o marxismo, porque entre seus mecanismos de defesa existe tamb&eacute;m o mecanismo de escamotear sua pr&oacute;pria hist&oacute;ria e a hist&oacute;ria do advers&aacute;rio. Ressalto: nunca houve uma organiza&ccedil;&atilde;o de tamanho compar&aacute;vel, dedicada a fazer isso no sentido extramarxista ou antimarxista. Todos os movimentos, at&eacute; anticomunistas, que existiram no mundo s&atilde;o espor&aacute;dicos, locais, de curta dura&ccedil;&atilde;o e, pior, absolutamente incompat&iacute;veis entre si. Para voc&ecirc;s terem uma id&eacute;ia, o sujeito pode ser anticomunista porque &eacute; judeu ortodoxo e pode ser anticomunista porque &eacute; nazista: voc&ecirc;s n&atilde;o v&atilde;o querer que o anticomunismo sionista e o anticomunismo nazista se d&ecirc;em as m&atilde;os. Por causa disto, n&oacute;s dizemos que a vers&atilde;o marxista das coisas se apresenta de maneira t&atilde;o disseminada e t&atilde;o imposs&iacute;vel de se localizar que todo o debate neste sentido falha logo de in&iacute;cio. </p>
      <p>N&atilde;o pretendo, evidentemente, resolver este problema, que est&aacute; infinitamente acima de minha capacidade, mas creio que um primeiro passo &eacute; fazer com que essa figura nebulosa e proteiforme do marxismo seja substitu&iacute;da por uma figura mais reconhec&iacute;vel. Da&iacute; a minha defini&ccedil;&atilde;o do marxismo como uma cultura. Sendo uma cultura, a sua pr&oacute;pria preserva&ccedil;&atilde;o tem prioridade absoluta e, em nome dessa prioridade, literalmente, vale tudo. Por exemplo, vou ler aqui um trechinho de um livro de Antonio Negri (voc&ecirc;s devem saber quem ele &eacute;), em que ele relata um debate que teve com Norberto Bobbio, a respeito da teoria jur&iacute;dica do marxismo. Bobbio dizia que, no fim das contas, o marxismo n&atilde;o tinha teoria jur&iacute;dica alguma, e Negri dizia que tinha. Diz Antonio Negri: </p>
      <p align="left">“O problema foi que o objeto da discuss&atilde;o n&atilde;o era o mesmo, nem para os dois participantes, nem para os espectadores, nem para os partid&aacute;rios dos dois lados. Para Norberto Bobbio, uma teoria marxista do Estado s&oacute; poderia ser aquela que derivasse de uma cuidadosa leitura da obra do pr&oacute;prio Marx, e ele n&atilde;o tinha encontrado nada disso. Para o autor marxista radical (isto &eacute;, ele mesmo, Antonio Negri), no entanto, uma teoria marxista do Estado era a cr&iacute;tica pr&aacute;tica das institui&ccedil;&otilde;es jur&iacute;dicas e estatais desde a perspectiva do movimento revolucion&aacute;rio – uma pr&aacute;tica que tinha pouco a ver com filologia marxista, mas pertencia antes &agrave; hermen&ecirc;utica marxista da constru&ccedil;&atilde;o de um sujeito revolucion&aacute;rio e &agrave; express&atilde;o do seu poder”. </p>
      <p>O que nos est&aacute; dizendo Antonio Negri? Ele est&aacute; querendo dizer que, embora n&atilde;o haja realmente uma teoria marxista do Estado nos escritos de Marx – existem apenas observa&ccedil;&otilde;es mais ou menos espor&aacute;dicas e dedu&ccedil;&otilde;es que os disc&iacute;pulos podem tirar delas –, existe uma cr&iacute;tica marxista que est&aacute; de certo modo embutida na pr&oacute;pria pr&aacute;tica revolucion&aacute;ria e na afirma&ccedil;&atilde;o do seu poder. Ou seja, se queremos saber qual &eacute; a teoria marxista do Estado n&atilde;o adianta ler Marx: &eacute; necess&aacute;rio observar a hist&oacute;ria do movimento comunista, ver como ele se desenvolveu e ler a cr&iacute;tica jur&iacute;dica que est&aacute; embutida ali. Est&aacute; compreendido? Muito bem, s&oacute; que em seguida ele diz: “ <em>Se havia algo em comum entre Bobbio e seu interlocutor era que ambos consideravam o socialismo real </em> (Sabem o que &eacute; socialismo real? &Eacute; o socialismo cuja exist&ecirc;ncia foi documentada na Uni&atilde;o Sovi&eacute;tica, na China, na Hungria etc., com oitenta anos de hist&oacute;ria.) <em>como um desenvolvimento amplamente externo ao pensamento marxista. A redu&ccedil;&atilde;o do marxismo &agrave; hist&oacute;ria do socialismo real n&atilde;o faz nenhum sentido </em>”. Ora, mas o que &eacute; o socialismo real? Ele n&atilde;o foi precisamente a cristaliza&ccedil;&atilde;o hist&oacute;rica do resultado da tal “pr&aacute;tica da cria&ccedil;&atilde;o do sujeito revolucion&aacute;rio e a afirma&ccedil;&atilde;o do seu poder”? Se a teoria marxista do Estado n&atilde;o est&aacute; nos escritos de Marx e tamb&eacute;m n&atilde;o est&aacute; no resultado da pr&aacute;tica revolucion&aacute;ria, onde diabos ela est&aacute;? Resposta: ela est&aacute; na pr&aacute;tica que naquele mesmo momento Antonio Negri est&aacute; promovendo. &Eacute; esta pr&aacute;tica que &eacute; a leg&iacute;tima, as anteriores n&atilde;o. Isto &eacute; uma constante na hist&oacute;ria do movimento socialista. </p>
      <p>T&atilde;o logo enunciados os princ&iacute;pios do marxismo no Manifesto Comunista de 1848, a primeira coisa que os comunistas fizeram foi coloc&aacute;-los em revis&atilde;o. O revisionismo &eacute; o segundo cap&iacute;tulo da hist&oacute;ria do marxismo ap&oacute;s a sua funda&ccedil;&atilde;o, de modo que, aos revisionistas (Bernstein, Kautsky e outros), a associa&ccedil;&atilde;o que o pr&oacute;prio Marx estabelecia entre marxismo e viol&ecirc;ncia era ileg&iacute;tima. N&atilde;o nos fa&ccedil;amos ilus&otilde;es: Karl Marx sempre disse que a revolu&ccedil;&atilde;o somente se faria por meio da viol&ecirc;ncia, ele rejeitava qualquer possibilidade de implantar o marxismo por meio da educa&ccedil;&atilde;o ou qualquer outro meio pac&iacute;fico e inclusive dizia, lamentando-se, que “para implantar o socialismo no mundo n&oacute;s temos de destruir no caminho uns quantos povos inferiores”, sic. Para os revisionistas, esse apelo de Marx &agrave; viol&ecirc;ncia n&atilde;o fazia parte da ess&ecirc;ncia do marxismo, mas era uma esp&eacute;cie de excresc&ecirc;ncia devida a alguma perturba&ccedil;&atilde;o na cabe&ccedil;a do pr&oacute;prio Marx. No terceiro ato, volta-se &agrave; ortodoxia marxista atrav&eacute;s de Lenin, acreditando-se que &eacute; absolutamente necess&aacute;rio fazer a revolu&ccedil;&atilde;o atrav&eacute;s do uso da viol&ecirc;ncia; e, atrav&eacute;s do uso da viol&ecirc;ncia, constitui-se a duras penas, com sacrif&iacute;cio de milh&otilde;es de militantes, sobretudo milh&otilde;es de inimigos e dissidentes, o Estado Sovi&eacute;tico. Uma vez pronto isto, o que diz a gera&ccedil;&atilde;o seguinte? “Isto n&atilde;o &eacute; representativo, isto n&atilde;o &eacute; o verdadeiro marxismo”. </p>
      <p>Ent&atilde;o, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, n&oacute;s vamos nos perguntando: afinal, quando aparecer&aacute; o verdadeiro marxismo? A resposta pode ser dada j&aacute;: nunca. Porque o verdadeiro marxismo n&atilde;o existe como nenhuma formula&ccedil;&atilde;o expl&iacute;cita, que possa ser discutida racionalmente. O marxismo s&oacute; existe como uma cultura, na qual a formula&ccedil;&atilde;o doutrinal &eacute; apenas um elemento provis&oacute;rio e t&aacute;tico, que pode ser trocado quantas vezes se queira, de modo que o militante possa n&atilde;o somente mudar a hist&oacute;ria anterior, fazendo com que tudo aquilo que foi feito em nome do marxismo j&aacute; n&atilde;o seja marxismo – e apare&ccedil;a um novo marxismo que ele tem na cabe&ccedil;a –, mas consiga tamb&eacute;m fazer at&eacute; o milagre oposto: ele consegue n&atilde;o apenas limpar a mem&oacute;ria de seus pr&oacute;prios crimes, mas consegue trazer para si os m&eacute;ritos do advers&aacute;rio. Vou lhes dar um exemplo de como se faz isso, exemplo que tirei do pr&oacute;prio Antonio Negri: ao falar da famosa pr&aacute;tica da cria&ccedil;&atilde;o do sujeito revolucion&aacute;rio e da afirma&ccedil;&atilde;o do seu poder, ele diz que “ <em>isso faz parte da hist&oacute;ria de um conjunto de lutas pela liberta&ccedil;&atilde;o que os prolet&aacute;rios desenvolveram contra o trabalho capitalista, suas leis e seu Estado, desde o Levante de Paris de 1789 at&eacute; a Queda do Muro de Berlim </em>”. A Queda do Muro de Berlim integra-se na sucess&atilde;o das lutas para a cria&ccedil;&atilde;o do sujeito revolucion&aacute;rio e para a afirma&ccedil;&atilde;o do seu poder. S&oacute; falta ent&atilde;o dizer que o &uacute;nico marxista aut&ecirc;ntico daquela &eacute;poca era Ronald Reagan. O representante de qualquer religi&atilde;o, ideologia, partido pol&iacute;tico ou clube esportivo que se permita uma tamanha elasticidade ser&aacute; evidentemente condenado como charlat&atilde;o ou internado como louco. Mas dentro do marxismo isto vale. Mais ainda, digo para voc&ecirc;s: n&atilde;o &eacute; desonestidade, pelo menos n&atilde;o desonestidade consciente. Isto &eacute; poss&iacute;vel dentro do marxismo porque ele n&atilde;o &eacute; uma doutrina, n&atilde;o &eacute; uma teoria que se tenha de defender mediante uma discuss&atilde;o racional. </p>
      <p>Marxismo &eacute; uma cultura e, na defesa da unidade e preserva&ccedil;&atilde;o de uma cultura, todos os meios s&atilde;o leg&iacute;timos. Mesmo considera&ccedil;&otilde;es de veracidade e moralidade n&atilde;o devem entrar na linha de conta, porque veracidade, ci&ecirc;ncia, cientificidade, moralidade e racionalidade s&atilde;o apenas express&otilde;es parciais da cultura, de maneira que fazer cobran&ccedil;as &agrave; cultura em nome delas parece uma insuport&aacute;vel revolta das partes contra o todo, uma quebra da hierarquia ontol&oacute;gica. Ent&atilde;o, a cultura est&aacute; sempre acima dos padr&otilde;es de racionalidade que ela mesma cria. Sendo o marxismo uma cultura, todas as mentiras que ele venha a dizer n&atilde;o podem ser impugnadas no campo doutrinal, evidentemente. Porque, ou n&oacute;s as impugnaremos no campo moral e, a cultura estando acima da moral, rejeitar&aacute; nossa argumenta&ccedil;&atilde;o como irrelevante, ou n&oacute;s argumentaremos em nome da ci&ecirc;ncia, da racionalidade etc., e a cultura como um todo jamais poder&aacute; se colocar sob a fiscaliza&ccedil;&atilde;o da moral e dos bons costumes. &Eacute; t&atilde;o absurdo voc&ecirc; discutir com um marxista sobre a sua cultura quanto seria voc&ecirc; chegar numa tribo de &iacute;ndios do Alto Xingu e dizer a eles que algum de seus costumes &eacute; imoral. Ele n&atilde;o entender&aacute; o que voc&ecirc; diz, porque a moral para ele s&atilde;o exatamente os costumes da tribo, n&atilde;o existe uma moral supracultural a que ele possa apelar. N&oacute;s temos id&eacute;ia de uma moral supracultural porque vivemos em enormes blocos civilizacionais multiculturais, recebemos o impacto de muitas culturas e podemos compar&aacute;-las entre si. Isto, por um lado, nos induz ao relativismo e, por outro lado, nos induz &agrave; busca de um padr&atilde;o de abstra&ccedil;&atilde;o e abrang&ecirc;ncia maiores, mais cient&iacute;ficos. </p>
      <p align="left">Mas, dentro da cultura marxista s&oacute; vigora o que ela pr&oacute;pria criou, e qualquer produto externo s&oacute; ser&aacute; admitido l&aacute; dentro uma vez trabalhado e modificado no seu sentido, de modo que se torne inofensivo. Por exemplo, o pensamento conservador todo ser&aacute; substitu&iacute;do por pensadores de direita de baix&iacute;ssimo n&iacute;vel – de prefer&ecirc;ncia psicopatas nazistas que se denunciem a si mesmos na primeira palavra, porque da&iacute; fica f&aacute;cil lidar com eles. Ou ent&atilde;o, &agrave;s vezes, procede-se de maneira menos grosseira, escolhendo certos advers&aacute;rios que at&eacute; s&atilde;o de alto n&iacute;vel, mas trabalham dentro de uma faixa te&oacute;rica t&atilde;o limitada que fica f&aacute;cil venc&ecirc;-los saindo de seu quadro categorial, puxando a discuss&atilde;o para um outro quadro. Por exemplo, a famosa discuss&atilde;o com Kelsen: Kelsen est&aacute; apenas tentando definir o que &eacute; o Direito considerado em si mesmo. Se existe, dentro de uma sociedade, um complexo de fatores (direito, economia, moral, religi&atilde;o etc.), nada disso est&aacute; separado, evidentemente. Por&eacute;m, no que consiste cada um desses elementos? Se dissermos que cada um dos elementos n&atilde;o &eacute; nada, que s&oacute; existe a mistura, ser&aacute; ent&atilde;o a mistura de v&aacute;rios nadas que miraculosamente d&aacute; em alguma coisa. Na &eacute;poca de Kelsen, houve v&aacute;rios esfor&ccedil;os em v&aacute;rias ci&ecirc;ncias totalmente distintas para conseguir definir seu campo de maneira, como eles diziam, “pura”. Houve o esfor&ccedil;o de uma biologia pura com (?) e outros, houve o esfor&ccedil;o de uma l&oacute;gica pura com Edmund Husserl, e evidentemente ningu&eacute;m entender&aacute; uma palavra do que disse Kelsen se n&atilde;o o entender dentro deste movimento. Como o universo categorial conceitual de Kelsen &eacute; bastante limitado (e eu, particularmente, tamb&eacute;m acho que Kelsen est&aacute; errado ao definir o Direito exclusivamente pela norma), &eacute; muito f&aacute;cil, numa discuss&atilde;o com ele, apelar para conceitos sociol&oacute;gicos e hist&oacute;ricos que est&atilde;o infinitamente fora do quadro de refer&ecirc;ncia dele e fazer de conta que o derrubou, quando simplesmente n&atilde;o se entrou no assunto. E assim se procede com praticamente todo mundo. </p>
      <p>Muito bem, &eacute; claro que at&eacute; o momento eu n&atilde;o disse nada internamente sobre o marxismo, muito menos sobre as teorias jur&iacute;dicas do marxismo, que eu acredito piamente que n&atilde;o existem. Mas vamos examinar muito rapidamente alguns conceitos marxistas. </p>
      <p>Primeiro, Karl Marx havia dito na <em>Cr&iacute;tica da Filosofia do Direito de Hegel </em> que a realidade social dos homens condiciona a sua consci&ecirc;ncia; nas <em>Teses sobre Feuerbach </em>, ele vai um pouco mais al&eacute;m e diz “determina”. Isto quer dizer que voc&ecirc; tem uma posi&ccedil;&atilde;o na sociedade que &eacute; definida pelo seu papel no sistema de produ&ccedil;&atilde;o e voc&ecirc; tem um conjunto de id&eacute;ias que &eacute; determinado por esta posi&ccedil;&atilde;o. Quanto &eacute; determinado? Isso ele nunca diz; o m&aacute;ximo que ele diz &eacute; que, em &uacute;ltima inst&acirc;ncia, &eacute; determinado. Ent&atilde;o, qual &eacute; exatamente a rela&ccedil;&atilde;o entre posi&ccedil;&atilde;o social e ideologia? Ou existe uma rela&ccedil;&atilde;o efetiva, como diz Marx, ou posi&ccedil;&atilde;o social &eacute; uma coisa e ideologia &eacute; outra completamente diferente. Se houvesse uma conex&atilde;o efetiva, ent&atilde;o o burgu&ecirc;s tem de pensar como burgu&ecirc;s, o prolet&aacute;rio como prolet&aacute;rio, podendo haver, &eacute; claro, exce&ccedil;&otilde;es. Mas qual seria a possibilidade de que justamente o primeiro te&oacute;rico da ideologia prolet&aacute;ria n&atilde;o fosse um prolet&aacute;rio? E o segundo tamb&eacute;m n&atilde;o? E o terceiro tamb&eacute;m n&atilde;o? E o quarto tamb&eacute;m n&atilde;o? E de que praticamente toda a lideran&ccedil;a do movimento comunista, ao longo dos tempos e incluindo Antonio Negri, nunca fosse de prolet&aacute;rios? Eles podem dizer que s&atilde;o burgueses esclarecidos e que aderiram. Mas se voc&ecirc; tem a liberdade de aderir, outros tamb&eacute;m t&ecirc;m. Portanto, a conex&atilde;o entre a sua condi&ccedil;&atilde;o social e a sua ideologia &eacute; de sua livre escolha, e a famosa conex&atilde;o n&atilde;o existe. </p>
      <p>Outro item (eu poderia dar uns cinq&uuml;enta, mas vou usar um que foi lembrado aqui pelo prof. Alaor) &eacute; o de que cada etapa hist&oacute;rica &eacute; marcada por um sistema de propriedade, e que dentro deste sistema existem for&ccedil;as de produ&ccedil;&atilde;o que crescem at&eacute; um certo ponto e derrubam este sistema de propriedade – o prof. Alaor deu como exemplo o feudalismo. Ent&atilde;o, o feudalismo tem l&aacute; um sistema de propriedade; quando a produ&ccedil;&atilde;o cresce, ela cria uma incompatibilidade e o feudalismo cai. Perguntem-me quando isso aconteceu. Respondo: nunca. O feudalismo caiu muito antes de que houvesse qualquer choque s&eacute;rio entre o sistema de propriedade e os meios de produ&ccedil;&atilde;o. O choque do feudalismo foi com a institui&ccedil;&atilde;o real ou mon&aacute;rquica. O feudalismo foi derrubado quando o rei, que era um <em>primus inter pares </em>, decide derrubar os seus pares e tornar-se o <em>primus </em> “sem pares”. Para isso, no caso da Fran&ccedil;a, constitui-se, pela primeira vez, uma imensa burocracia estatal, com a qual nem os senhores feudais nem muito menos os burgueses puderam competir de maneira alguma. Vejam at&eacute; que ponto isto &eacute; absurdo: diz-se que na Revolu&ccedil;&atilde;o Francesa a burguesia tomou o poder. A burguesia s&atilde;o os capitalistas, n&atilde;o? Fa&ccedil;am a lista dos l&iacute;deres da Revolu&ccedil;&atilde;o Francesa e vejam quantos capitalistas havia ali. Resposta: um. Os outros eram todos padres, aristocratas frustrados, jornalistas etc. Se eles n&atilde;o eram burgueses ou capitalistas pessoalmente, eles podiam ter algum contato com entidades de capitalistas que lhes diziam quais eram seus interesses, interesses que queriam defendidos. Mas nunca houve este contato. Isso quer dizer que, se a ideologia da Revolu&ccedil;&atilde;o Francesa era a ideologia dos capitalistas ou da burguesia, curiosamente os burgueses se esquivaram de defend&ecirc;-la: ela foi defendida por pessoas que n&atilde;o tiveram nenhum contato com burgueses e n&atilde;o houve nenhum burgu&ecirc;s vindo-lhes pedir que fizessem algo. </p>
      <p>Isso &eacute; para lhes dar uma id&eacute;ia de at&eacute; que ponto a teoria marxista da hist&oacute;ria &eacute; pura mitologia e charlatanismo em cada um dos seus itens. &Eacute; claro que, se em meia hora o prof. Alaor n&atilde;o pode expor a parte dele (a qual voc&ecirc;s j&aacute; est&atilde;o acostumados a ouvir), muito menos posso eu provar toda essa novidade. D&ecirc;em-me alguns anos e eu provo isto com todos os detalhes. </p>
      <p>M<span class="style1">EDIADOR</span> : Agora a r&eacute;plica de trinta minutos do prof. Alaor Caff&eacute; Alves.</p>
      <table width="100%"  border="0">
        <tr>
          <td><span class="style5"><a href="debate_usp_1.htm">&lt;&lt; parte 1</a></span></td>
          <td><div align="right"><span class="style5"><a href="debate_usp_3.htm">parte 3 &gt;&gt;</a></span></div></td>
        </tr>
      </table>

      <p align="center" class="style5"><a href="debate_usp_1.htm">1</a> - <span class="style3">2</span> - <a href="debate_usp_3.htm">3</a> - <a href="debate_usp_4.htm">4</a> <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
