<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo, Direito e Sociedade - 1</title>
<style type="text/css">
<!--
.style1 {font-size: 12px}
.style2 {	font-size: 24px;
	font-weight: bold;
	color: #000088;
}
.style3 {color: #990000}
.style4 {color: #000088}
.style5 {	font-family: Verdana;
	font-size: 10px;
}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><br>
      Textos &gt;&gt; <strong>Marxismo, Direito e Sociedade</strong>, parte 1 </p>
      <table width="100%"  border="0">
        <tr>
          <td>&nbsp;</td>
          <td><div align="right"><span class="style5"><a href="debate_usp_2.htm">parte 2 &gt;&gt;</a></span></div></td>
        </tr>
      </table>


      <p align="center" class="style2">Marxismo, Direito e Sociedade </p>
      <p align="center" class="style3">&nbsp;</p>
      <p align="center" class="style3">Debate entre <strong>Olavo de Carvalho </strong> e <strong>Alaor Caff&eacute; Alves<br>
        </strong>Faculdade de Direito da Universidade de S&atilde;o Paulo,<br>
  19 de novembro de 2003.</p>
      <p align="center" class="style3">&nbsp;</p>
      <p align="center" class="style3"><em>Recebi v&aacute;rias transcri&ccedil;&otilde;es deste debate, mas reproduzo aqui apenas uma delas, a de Alessandro Cota e Bruno Yoshio Mori, que me pareceu a mais completa. Agrade&ccedil;o a eles e tamb&eacute;m aos autores das demais, que me serviram para corrigir a presente vers&atilde;o em alguns pontos, ainda que sem fazer uma revis&atilde;o em regra. </em></p>
      <p align="center"><span class="style3"><em>Alguns pontos brevemente mencionados neste debate receberam depois uma explica&ccedil;&atilde;o mais detalhada nos artigos “A natureza do marxismo”, ‘marxismo esot&eacute;rico” e “Diferen&ccedil;as espec&iacute;ficas”, publicados no </em>Jornal da Tarde <em> de S&atilde;o Paulo. – O. de C. </em></span></p>
      <p class="style4">&nbsp;</p>
      <p class="style4">M<span class="style1">EDIADOR</span> : Estamos recebendo dois grandes nomes da intelectualidade brasileira. &Agrave; minha esquerda, o prof. Alaor Caff&eacute; Alves, muito conhecido por n&oacute;s estudantes por nos levar &agrave; cr&iacute;tica do Direito e do Estado e a olhar para dentro as rela&ccedil;&otilde;es sociais e enxergar a sua aut&ecirc;ntica express&atilde;o. &Agrave; direita, apresento o pol&ecirc;mico fil&oacute;sofo Olavo de Carvalho; tido pela cr&iacute;tica como um dos luminares do pensamento brasileiro, &eacute; autor de <em>O Jardim das Afli&ccedil;&otilde;es </em>, entre outros livros, e traz hoje, &agrave; Sala dos Estudantes, sua defesa da interioridade humana contra a tirania da autoridade coletiva, fazendo deste espa&ccedil;o p&uacute;blico, mais uma vez, um centro privilegiado de discuss&atilde;o acad&ecirc;mica. Um marxista contra um liberal. A iniciar pelo prof. Alaor, teremos trinta minutos para cada debatedor mais quinze minutos para as r&eacute;plicas; em seguida, abriremos &agrave;s perguntas. Prof. Alaor e Olavo de Carvalho, neste debate da realidade econ&ocirc;mica, pol&iacute;tica e social de nosso tempo, tomando por base o marxismo, qual fun&ccedil;&atilde;o cabe ao Direito na sociedade? E no seu entendimento, quais as conseq&uuml;&ecirc;ncias de se pensar o Direito desta forma? Com a palavra, o prof. Alaor Caff&eacute; Alves. </p>
      <p align="left" class="style4">A<span class="style1">LAOR</span> C<span class="style1">AFF&Eacute;</span> A<span class="style1">LVES</span> : Boa tarde a voc&ecirc;s todos, meus alunos, e ao prof. Olavo de Carvalho. Em meia hora evidentemente n&atilde;o d&aacute; para dizer quase nada a respeito do pensamento jur&iacute;dico, e especialmente do pensamento jur&iacute;dico calcado na perspectiva de uma metodologia singular, que &eacute; a metodologia marxista. J&aacute; digo inicialmente que n&atilde;o sou um marxista no sentido tradicional do termo, mas tenho meu namoro com rela&ccedil;&atilde;o a certas quest&otilde;es, e a certas quest&otilde;es metodol&oacute;gicas, que se exprimem ao longo da vida do pensamento te&oacute;rico marxista, desde Marx at&eacute; hoje. &Eacute; claro que, com as idas e vindas hist&oacute;ricas, problemas graves, inclusive de situa&ccedil;&otilde;es relacionadas com frustra&ccedil;&otilde;es pol&iacute;ticas extraordinariamente importantes, tudo isso nos d&aacute; um grau de perplexidade. Mas, por outro lado, nos permite ver algumas coisas importantes. Eu simplesmente tive de escolher – porque meia hora &eacute; t&atilde;o pouco – alguma coisa estrat&eacute;gica relacionada com o Direito, a sociedade e a perspectiva marxista, que &eacute; uma perspectiva que no s&eacute;culo XX teve um dom&iacute;nio muito grande, especialmente na ordem pol&iacute;tica, embora n&atilde;o daquela forma que desej&aacute;vamos que fosse. O marxismo teve distor&ccedil;&otilde;es profundas no esquema pol&iacute;tico e social, enveredou na&ccedil;&otilde;es inteiras por caminhos que n&atilde;o s&atilde;o efetivamente (ou n&atilde;o eram efetivamente) marxistas, ou pelo menos na conclus&atilde;o do ideal desse pensador que conhecemos, que &eacute; Marx. De qualquer forma, influiu muito a vida do s&eacute;culo XX, e a n&oacute;s cabe apenas uma perspectiva um pouco mais elementar, porque vamos tratar apenas de uma parte da sociedade e sob uma certa &oacute;tica, que &eacute; a jur&iacute;dica. Marx nunca tratou do Direito. Na verdade, Marx foi um economista dos cl&aacute;ssicos. Atuou de uma forma muito singular no plano do pensamento te&oacute;rico da economia, estabelecendo seus princ&iacute;pios, enfim, aquilo que ele julgava adequado para explicar a sociedade em que ele vivia. Muitas das explica&ccedil;&otilde;es de Marx j&aacute; n&atilde;o valem mais, em fun&ccedil;&atilde;o da historicidade dessas mesmas expli ca&ccedil;&otilde;es. Ent&atilde;o, &eacute; claro, temos de dar o devido valor e entender que isso n&atilde;o significa absolutamente compreender Marx sob o ponto de vista dogm&aacute;tico, mas sim o que ele pode nos fornecer, nos dar, nos oferecer para entender um pouco, especificamente, o problema social; e aqui, no nosso caso, o problema jur&iacute;dico. </p>
      <p class="style4">Para colocar a quest&atilde;o muito rapidamente, muito estrategicamente, no ponto de poss&iacute;vel discuss&atilde;o, n&oacute;s temos de levar em conta as caracter&iacute;sticas do Direito exatamente dentro da perspectiva e da posi&ccedil;&atilde;o que postulava Marx naquela &eacute;poca, o s&eacute;culo XIX, j&aacute; numa dimens&atilde;o estrutural social; precisamos entender o que significa a chamada estrutura social, se ela comporta ou n&atilde;o previsibilidade, se admite ou n&atilde;o as possibilidades de um conhecimento razo&aacute;vel do ser humano, a ponto de prever as condi&ccedil;&otilde;es objetivas de sua vida social. N&oacute;s encontramos v&aacute;rias ci&ecirc;ncias sob o &acirc;ngulo da previs&atilde;o, como a sociologia, como a pr&oacute;pria economia, mas a quest&atilde;o &eacute; saber se a hist&oacute;ria pode ser prevista. Essa &eacute; uma quest&atilde;o importante, porque o pr&oacute;prio homem &eacute; considerado como ser produto da hist&oacute;ria e de sua socialidade. Se o ser humano &eacute; um produto social, a par da situa&ccedil;&atilde;o individual em que ele se apresenta tamb&eacute;m como ser biol&oacute;gico – ele tamb&eacute;m tem a sua individualidade singular, biol&oacute;gica, psicol&oacute;gica –, aqui tamb&eacute;m se indaga sobre a forma social que toma essa express&atilde;o biol&oacute;gica e psicol&oacute;gica. At&eacute; que ponto a socialidade determina as dimens&otilde;es de vontade, os valores humanos, as cren&ccedil;as? Em que sentido isso ocorre? </p>
      <p align="left" class="style4">O pr&oacute;prio Direito &eacute; uma express&atilde;o social, pois &eacute; um fen&ocirc;meno social e, sendo um fen&ocirc;meno social, tem de ser estudado desde de certos crit&eacute;rios que permitem caracterizar uma certa regularidade no Direito. &Eacute; por isso que temos de considerar que o Direito pode ser um saber cient&iacute;fico. Muitos n&atilde;o o admitem como um saber cient&iacute;fico, e sim como um saber apenas pr&aacute;tico; alguns levam em conta se &eacute; poss&iacute;vel um saber pr&aacute;tico ou se h&aacute; apenas um conjunto de propostas gerais que n&atilde;o t&ecirc;m uma fundamenta&ccedil;&atilde;o cient&iacute;fica adequada para verifica&ccedil;&atilde;o de sua validade, de sua verdade. Tudo isso &eacute; um problema complicado, pois se trata da metodologia do saber jur&iacute;dico, focada na perspectiva da metodologia de Marx. Existem te&oacute;ricos juristas sobre esse assunto. Por exemplo, na pr&oacute;pria Uni&atilde;o Sovi&eacute;tica, n&oacute;s temos um grande te&oacute;rico jurista, que sofreu os impactos da ditadura de Stalin: Pashukanis, um grande pensador que, atendendo &agrave;s premissas, enfim, &agrave;s diretrizes postuladas pela metodologia marxista, pela vis&atilde;o marxista do mundo, acabou dando-nos uma vis&atilde;o interessante, que depois ele mesmo transforma; ele mesmo altera seu ponto de vista, d&aacute; uma virada, e acaba morto em 1937 na Uni&atilde;o Sovi&eacute;tica. &Eacute; claro que outros fil&oacute;sofos existem: mais atualmente, temos os fil&oacute;sofos juristas como Ceromi [?], grande pensador italiano, ligado tamb&eacute;m &agrave; perspectiva marxista, e tamb&eacute;m Atienza, um grande pensador ligado &agrave;s quest&otilde;es da ordem do m&eacute;todo marxista do Direito. Tamb&eacute;m temos o namoro feito por Norberto Bobbio relacionado com a quest&atilde;o do Direito; mas ele &eacute; um neoliberal, mas de uma forma um tanto diferente daquelas relativas aos neoliberais do s&eacute;culo XIX e mesmo do s&eacute;culo XX. </p>
      <p class="style4">Dadas essas condi&ccedil;&otilde;es gerais, o que quero mostrar a voc&ecirc;s &eacute; o seguinte: como &eacute; que vamos tratar o Direito dentro de uma perspectiva n&atilde;o positivista? Uma delas &eacute; a marxista. O conceito de direito no sentido positivista, como voc&ecirc;s sabem, decorre exatamente de uma posi&ccedil;&atilde;o e defini&ccedil;&atilde;o da lei como sendo aquela que deve definir as condi&ccedil;&otilde;es e as espec&iacute;ficas diretrizes jur&iacute;dicas de uma sociedade. A sociedade deve ser produzida do ponto de vista econ&ocirc;mico, mas tamb&eacute;m do ponto de vista jur&iacute;dico mediante as posturas legais ou legislativas. O grande problema &eacute; saber como esta refer&ecirc;ncia positivada do Direito se deu. H&aacute;, claro, explica&ccedil;&otilde;es, inclusive contrapondo o positivismo ao jusnaturalismo, que s&atilde;o muito interessantes – mas n&atilde;o vamos perder tempo agora em defini-los, porque &eacute; muito complicado e precisar&iacute;amos de mais tempo –, explica&ccedil;&otilde;es estas que n&atilde;o t&ecirc;m normalmente, por defini&ccedil;&atilde;o, a produ&ccedil;&atilde;o do esp&iacute;rito humano sen&atilde;o mediante a confiss&atilde;o de reflex&otilde;es filos&oacute;ficas ou reflex&otilde;es dentro do &acirc;mbito ideal do Direito. Por exemplo, a perspectiva idealista ou a perspectiva n&atilde;o-materialista corresponde ao fato de que h&aacute; um esp&iacute;rito, esp&iacute;rito este que n&atilde;o significa o de cada um de n&oacute;s, mas o conjunto dos esp&iacute;ritos, que na verdade s&atilde;o as a&ccedil;&otilde;es culturais dos homens, particularmente, que formam o esp&iacute;rito que em &uacute;ltima inst&acirc;ncia exprime aquilo que a hist&oacute;ria deve nos dar, vale dizer, o esp&iacute;rito na busca da liberdade. Esta postura &eacute; justamente hegeliana: a busca da liberdade produz praticamente a vida social. O Estado mesmo &eacute; uma express&atilde;o desse mesmo esp&iacute;rito. Essa vis&atilde;o &eacute; extremamente criticada pelos marxistas, que acham que a espiritualidade tem por base uma estrutura social calcada na vis&atilde;o da produ&ccedil;&atilde;o da vida social, na produ&ccedil;&atilde;o da vida material. Se n&atilde;o houver a id&eacute;ia da produ&ccedil;&atilde;o da vida material da sociedade, n&oacute;s n&atilde;o temos a id&eacute;ia mais clara do pr&oacute;prio esp&iacute;rito; a espiritualidade est&aacute; dinamicamente relacionada &agrave; materialidade. Claro que n&atilde;o existe um esp&iacute;rito isolado, solit&aacute;rio, como n&atilde;o caberia existir a mat&eacute;ria solit&aacute;ria. A mat&eacute;ria, para Karl Marx, n&atilde;o &eacute; jamais a mat&eacute;ria bruta, nem aquela mat&eacute;ria opaca; n&atilde;o &eacute; materialidade dos f&iacute;sicos gregos cl&aacute;ssicos, a busca de um “ em si ”, de uma subst&acirc;ncia material no mundo. Para Karl Marx, a mat&eacute;ria &eacute; postulada em fun&ccedil;&atilde;o da produ&ccedil;&atilde;o da vida social humana. Materialidade, portanto, &eacute; algo que &eacute; prenhe de espiritualidade, de certo modo; h&aacute; uma rela&ccedil;&atilde;o dial&eacute;tica entre o processo de pelo qual os homens agem no mundo e transformam o mundo; e nesse processo de transforma&ccedil;&atilde;o do mundo, os homens, progressivamente, v&atilde;o transformando-se a si mesmos. &Eacute; isso o que acontece. </p>
      <p class="style4">Portanto, esta vis&atilde;o inaugura a id&eacute;ia de processualidade, exatamente o oposto da vis&atilde;o positivista do Direito. Voc&ecirc;s podem ver, por exemplo, o caso de Kelsen, que trabalha uma vis&atilde;o fundamentalmente est&aacute;tica, ou, vale dizer, muito abstrata. Para ele, o Direito &eacute; substancialmente norma e &eacute; uma estrutura de sentido. A norma como estrutura de sentido n&atilde;o ser&aacute; estudada do ponto de vista de sua g&ecirc;nese e nem de seus fins, porque g&ecirc;nese e fins da norma s&atilde;o quest&otilde;es de outras ci&ecirc;ncias e n&atilde;o do pr&oacute;prio Direito. O Direito, em sua essencialidade, se exprime pela norma abstrata, por um dever-ser postulado segundo uma estrutura de coa&ccedil;&atilde;o, que &eacute; definida pelo pr&oacute;prio Estado. Ent&atilde;o, um dever-ser , para Kelsen, &eacute; fundamental, e ele separa fundamentalmente o dever-ser do ser. Evidentemente, essa postura n&atilde;o &eacute; aceita pela perspectiva marxista, porque o ser e o dever-ser se comp&otilde;em numa rela&ccedil;&atilde;o dial&eacute;tica. N&atilde;o &eacute; f&aacute;cil compreender isto. &Eacute; dif&iacute;cil. Na vis&atilde;o kelseniana, portanto na linha neokantiana, se faz diferen&ccedil;a profunda e s&eacute;ria entre ser e dever-ser: o ser determina o dever-ser , isto &eacute;, ele &eacute; condi&ccedil;&atilde;o para o dever-ser. Ou seja, Kelsen aceita que a sociedade deve existir necessariamente para que exista o Direito, para que exista o dever-ser, a norma; mas o dever-ser n&atilde;o tem por fundamento o ser, ou seja, a rela&ccedil;&atilde;o social, a sociedade, e sim tem por fundamento um outro dever-ser, e este outro tem por fundamento um outro mais, at&eacute; um dever-ser fundamental, que ele chama de norma fundamental. Portanto, para ele, a rela&ccedil;&atilde;o do dever-ser com o ser &eacute; absolutamente separada, n&atilde;o existe uma comunh&atilde;o entre uma e outra a n&atilde;o ser pela condi&ccedil;&atilde;o necess&aacute;ria – n&atilde;o a condi&ccedil;&atilde;o <em>per quam </em>, pela qual, mas a condi&ccedil;&atilde;o necess&aacute;ria pela qual se deve ter uma ordem. &Eacute; claro que n&atilde;o h&aacute; Direito sem sociedade, com isto ele concorda. Kelsen era um homem extremamente ladino, profundo, grande pensador do Direito; mas tem uma vis&atilde;o formalizada. O Direito como estrutura de sentido organiza a vontade; o Direito, embora tendo como causa a vontade humana, porque j&aacute; n&atilde;o pode mais ter causa divina (desde que Deus est&aacute; morto, segundo Nietzsche), ent&atilde;o n&atilde;o h&aacute; mais essa postura de direito teologal, como tamb&eacute;m n&atilde;o h&aacute; a id&eacute;ia do direito natural, um direito que estabelecesse uma rela&ccedil;&atilde;o direta entre o ser e o dever-ser , em que o pr&oacute;prio ser &eacute; dever-ser. Como j&aacute; n&atilde;o se admite isso, a &uacute;nica forma de se admitir o Direito &eacute; aquele imposto pelos homens. A forma de imp&ocirc;-lo implica uma relativiza&ccedil;&atilde;o do Direito, e esta relativiza&ccedil;&atilde;o do Direito imposto pelo homem (porque o homem &eacute; um ser circunstanciado, hist&oacute;rico, condicionado por situa&ccedil;&otilde;es singulares) evidentemente tem de ter alguma seguran&ccedil;a a respeito do que ele faz, especialmente, no plano do Direito moderno. Para isso, Kelsen n&atilde;o pode aceitar sen&atilde;o a linguagem do discurso jur&iacute;dico. &Eacute; por isso que a positiva&ccedil;&atilde;o do Direito moderno &eacute; fundamental, porque &eacute; uma das formas pela qual se d&aacute; a garantia de uma certa estabilidade da forma como se diz o Direito. Diz atrav&eacute;s da lei, a lei &eacute; a positiva&ccedil;&atilde;o do Direito mediante formas escritas; por isso a codifica&ccedil;&atilde;o do sistema, porque antes n&atilde;o havia esta codifica&ccedil;&atilde;o t&atilde;o expressiva, mas a partir do s&eacute;culo XVII, a codifica&ccedil;&atilde;o se torna cada vez mais presente, e no s&eacute;culo XIX &eacute; praticamente universalizada. O Direito &eacute; um direito escrito, e enquanto direito escrito, tem estrutura de sentido, &eacute; um direito que tem de ser interpretado. Vejam voc&ecirc;s, portanto, que a estrutura econ&ocirc;mica se torna muito complexa, determina a necessidade de os homens registrarem o Direito necessariamente, sem o que o Direito n&atilde;o pode ser devidamente interpretado e aplicado adequadamente. </p>
      <p class="style4">Mas tudo isso define uma situa&ccedil;&atilde;o de positividade que de certo modo extrai as possibilidades materiais do pr&oacute;prio Direito. Esquece-se Kelsen dos fundamentos sociais, das estruturas sociais; da&iacute; o problema de que no positivismo se faz uma separa&ccedil;&atilde;o entre Direito como norma positivada e justi&ccedil;a, moralidade e &eacute;tica jur&iacute;dica. Estas quest&otilde;es s&atilde;o muitos distintas. O pr&oacute;prio Kelsen aceita perfeitamente essa postura e diz que o Direito &eacute; isto. &Eacute; claro que esta vis&atilde;o &eacute; formalizada, portanto, uma vis&atilde;o est&aacute;tica do Direito, melhor ainda, uma vis&atilde;o universal do Direito. De certo modo se diz o seguinte: a norma jur&iacute;dica, como jur&iacute;dica que &eacute;, que d&aacute; a essencialidade &agrave; compreens&atilde;o do Direito, &eacute; igual no sistema capitalista, socialista, comunista, feudal, cl&aacute;ssico: a norma &eacute; sempre a norma, &eacute; sempre o dever-ser . &Eacute; por isso que ele, ent&atilde;o, essencializa o Direito na norma e, de certo modo, ele segue um pouco o caminho plat&ocirc;nico: as pr&oacute;prias experi&ecirc;ncias, a singularidade, a hist&oacute;ria, a factualidade, as circunst&acirc;ncias, isso passa a ser como que, digamos, alguma coisa esmaecida do mundo, como que sombras da caverna. O que importa fundamentalmente para essencializar o Direito &eacute; a norma; a norma &eacute; uma estrutura de sentido, e sentido da vontade, e n&atilde;o a vontade &eacute; a norma. Vejam a diferen&ccedil;a entre a postura marxista e a postura kelseniana, que &eacute; a express&atilde;o m&aacute;xima, mais avan&ccedil;ada, mais ampliada do sistema do positivismo jur&iacute;dico que &eacute; dominante em todo o sistema capitalista; fora, evidentemente, os sistemas jur&iacute;dicos calcados na perspectiva teol&oacute;gica que como n&oacute;s temos ainda em v&aacute;rios pa&iacute;ses do mundo que a adotam, mas os pa&iacute;ses mais avan&ccedil;ados t&ecirc;m esta linha muito consagrada da positividade, portanto a linha da legalidade. </p>
      <p class="style4">Ora, isso tudo s&oacute; pode ser explicado a partir da id&eacute;ia da processualidade, que &eacute; uma id&eacute;ia dial&eacute;tica. Por isso eu fa&ccedil;o sempre uma diferencia&ccedil;&atilde;o entre o processo e o produto. A id&eacute;ia &eacute; normalmente separar o resultado do processo, ent&atilde;o fica complicado porque ficamos apenas com o resultado. Em termos operacionais e pr&aacute;ticos d&aacute; para usar o resultado muito bem de forma instrumental, e como dizia Habermas, a instrumentalidade racional permite que se manipule o resultado, mas esse resultado n&atilde;o ser&aacute; legitimamente compreendido e entendido cientificamente se n&atilde;o se atender para o processo pelo qual o resultado &eacute; resultado. Ent&atilde;o, h&aacute; uma processualidade no mundo e buscar o processo pelo qual alguma coisa &eacute; feita &eacute; melhor do que buscar a coisa feita por si mesma; buscar o processo pelo qual o homem se desenvolve &eacute; melhor para entender o pr&oacute;prio homem, aqui e agora. Por isso, o homem tem de ter a express&atilde;o do passado. Ele tem a express&atilde;o do passado, mas tem sua negatividade; porque o homem n&atilde;o &eacute; o passado, ele supera esse passado. Uma vis&atilde;o um tanto quanto hegeliana, mas a possibilidade de que o homem supere o passado &eacute; a afirma&ccedil;&atilde;o do passado e, ao mesmo tempo, sua nega&ccedil;&atilde;o. Ele se afirma, tanto quanto um adulto afirma a crian&ccedil;a que foi, mas n&atilde;o &eacute; a crian&ccedil;a que foi, portanto, a nega. Voc&ecirc; v&ecirc; que esta rela&ccedil;&atilde;o dial&eacute;tica &eacute; complexa, e isso existe no plano do Direito. </p>
      <p class="style4">Quando vamos examinar esta categoria da processualidade, n&oacute;s temos ent&atilde;o de projetar a sociedade nesse processo. Da&iacute; se v&ecirc; o seguinte: a sociedade, como se d&aacute;? Em que termos a sociedade entra como processo? &Eacute; um problema que eu sempre levo em conta: ela &eacute; uma produ&ccedil;&atilde;o puramente espiritual, &eacute; uma produ&ccedil;&atilde;o material, ou &eacute; material e espiritual ao mesmo tempo? Parece que &eacute; conjugada. Ela n&atilde;o &eacute; puramente espiritual, n&atilde;o &eacute; apenas a hist&oacute;ria do esp&iacute;rito humano que define o homem; tamb&eacute;m n&atilde;o &eacute; uma materialidade pura e simplesmente, naquela concep&ccedil;&atilde;o mecanicista e substancialista da mat&eacute;ria; mas &eacute; uma rela&ccedil;&atilde;o, uma din&acirc;mica entre espiritualidade e materialidade. At&eacute; que muitas vezes se pergunta: mas qual &eacute; o fundamental nisto? Os marxistas consideram que, em &uacute;ltima inst&acirc;ncia, a dimens&atilde;o material (naquele sentido dito por Marx, n&atilde;o no sentido da mat&eacute;ria bruta, mas no sentido da produ&ccedil;&atilde;o, ou seja, da mat&eacute;ria enquanto produ&ccedil;&atilde;o do homem, portanto) &eacute; claro que tem hist&oacute;ria. Se examinarmos antropologicamente, v&ecirc;-se que os homens n&atilde;o produziram sempre aquilo que produzem hoje; produziram de forma muito diferente, produziam outras coisas, em modos diferentes de produ&ccedil;&atilde;o. As formas sociais para produ&ccedil;&atilde;o s&atilde;o diferentes, as rela&ccedil;&otilde;es que os homens guardam entre si s&atilde;o diferentes nos diversos momentos hist&oacute;ricos. Ent&atilde;o, voc&ecirc; v&ecirc; que, efetivamente, existe um problema que deve ser visualizado pelo te&oacute;rico do Direito para saber at&eacute; que ponto o pr&oacute;prio Direito &eacute; uma resultante deste processo. </p>
      <p class="style4">O ponto de vista marxista tem algumas coloca&ccedil;&otilde;es interessantes. Eu vou dar um exemplo bem espec&iacute;fico para voc&ecirc;s entenderem o que eu quero dizer. No sistema feudal, as rela&ccedil;&otilde;es produtivas eram muito singelas; era uma economia mais natural, mais de subsist&ecirc;ncia; o valor de uso predominava; n&atilde;o havia valor de troca expressivo; a moeda n&atilde;o corria muito; os feudos centralizavam o sistema econ&ocirc;mico. Havia, portanto, uma atua&ccedil;&atilde;o pol&iacute;tica, ou seja, o exerc&iacute;cio da for&ccedil;a, porque a politicidade tamb&eacute;m tem em seu centro a possibilidade do exerc&iacute;cio da for&ccedil;a; isso havia, inclusive misturado com a rela&ccedil;&atilde;o econ&ocirc;mica. A rela&ccedil;&atilde;o econ&ocirc;mica era a produ&ccedil;&atilde;o feita pelos homens e a rela&ccedil;&atilde;o social destes homens para a produ&ccedil;&atilde;o. Mas a rela&ccedil;&atilde;o social se compunha, ao mesmo tempo, de uma dimens&atilde;o econ&ocirc;mica, pela qual se exercia um poder para transformar o mundo; e isto implica, evidentemente, utilizar a for&ccedil;a produtiva, a m&atilde;o-de-obra e os mecanismos que existem para faz&ecirc;-lo, mas existia tamb&eacute;m uma atua&ccedil;&atilde;o pol&iacute;tica, uma for&ccedil;a pol&iacute;tica para esse exerc&iacute;cio. Ent&atilde;o, sabe-se que numa &eacute;poca escravista, como a &eacute;poca feudal, as rela&ccedil;&otilde;es entre os homens para produzir n&atilde;o eram as mesmas das &eacute;pocas modernas, da &eacute;poca que chamamos burguesa ou capitalista, da &eacute;poca mercantil. &Eacute; uma &eacute;poca diferente porque o exerc&iacute;cio da for&ccedil;a sobre o trabalho &eacute; praticamente muito presente. Portanto, o econ&ocirc;mico e o pol&iacute;tico se viam de tal maneira misturados, de tal maneira acoplados, de tal maneira feridos em sua integridade, que o agente econ&ocirc;mico era o mesmo agente pol&iacute;tico. O senhor feudal era ao mesmo tempo agente econ&ocirc;mico, agente cultural e agente pol&iacute;tico: ele exercia a for&ccedil;a, ele inclusive trazia a m&atilde;o-de-obra &agrave; for&ccedil;a para o trabalho se fosse preciso. Existia tamb&eacute;m outro elemento que &eacute; a ideologia, que evitava a express&atilde;o clara desta forma de explorar os homens nesse processo. Quando isto ocorre, temos uma dimens&atilde;o econ&ocirc;mica muito pr&oacute;pria que traduz uma forma pol&iacute;tica espec&iacute;fica da &eacute;poca medieval. Quando entretanto – e aqui vem a tese marxista – h&aacute; uma evolu&ccedil;&atilde;o desse processo produtivo, vale dizer, a dimens&atilde;o tecnol&oacute;gica, a condi&ccedil;&atilde;o material da produ&ccedil;&atilde;o, vale dizer, a tecnologia (isto tamb&eacute;m &eacute; uma vis&atilde;o tecnol&oacute;gica de certo modo, que foi muito discutida e &eacute; muito discutida ainda hoje), quando a tecnologia avan&ccedil;a pelas inven&ccedil;&otilde;es que o homem vai desenvolvendo atrav&eacute;s do seu trabalho, da sua atua&ccedil;&atilde;o direta com o mundo, buscando novas formas de cultivar o mundo, inventando v&aacute;rias coisas como o moinho de vento, a roda dentada, enfim, sistemas novos de articula&ccedil;&atilde;o do poder, &eacute; claro que isto vai implicar uma maior quantidade de produto. A produ&ccedil;&atilde;o come&ccedil;a a se expandir, a se desenvolver, e h&aacute; um conflito entre o desenvolvimento produtivo (a produ&ccedil;&atilde;o) e os limites do sistema feudal. Vale dizer, tudo era feito para o senhor basicamente, e depois, na expans&atilde;o, era muito complicado fazer com que a venda dessas mercadorias (elas passam a ser mercadorias) se estendesse para todo conjunto de feudos, quando os pr&oacute;prios feudos estavam impondo certas situa&ccedil;&otilde;es de restri&ccedil;&atilde;o dessa produ&ccedil;&atilde;o. Dizem os marxistas que a&iacute; existe um conflito singular entre uma for&ccedil;a produtiva t&iacute;pica singular feudal e a for&ccedil;a nascente, que seria exatamente essa dimens&atilde;o calcada na perspectiva de uma nova classe, que &eacute; a classe dos burgueses. Abre-se, portanto, um per&iacute;odo de crise em que forma e mat&eacute;ria, forma e conte&uacute;do, entram em crise e a&iacute; vem uma nova fase: o homem come&ccedil;a a precisar de uma nova forma de produ&ccedil;&atilde;o. Era preciso distribuir a mercadoria; para faz&ecirc;-lo, &eacute; preciso que todos ganhem dinheiro, que ganhem recursos para que possam consumir a mercadoria do mercado. Mas como seria poss&iacute;vel fazer isso se as rela&ccedil;&otilde;es eram tipicamente ou servis ou escravistas? Imposs&iacute;vel, porque n&atilde;o se podia distribuir recursos; para isso, era preciso criar novas formas, como a forma da moeda (a monetariza&ccedil;&atilde;o da economia), o sal&aacute;rio (o assalariato se inicia neste processo). &Eacute; evidente que neste momento tudo passa a ser diferente: o sistema econ&ocirc;mico n&atilde;o mais &eacute; garantido em fun&ccedil;&atilde;o de uma rela&ccedil;&atilde;o de imposi&ccedil;&atilde;o sobre o trabalho, mas era preciso fazer com que o trabalho passasse a ter agora uma outra dimens&atilde;o, a dimens&atilde;o de liberdade. Era preciso ser livre das peias do feudalismo, livre das peias do exerc&iacute;cio sobre instrumentos de produ&ccedil;&atilde;o elementares, fazer com que a for&ccedil;a do trabalho pudesse ela mesma ser aut&ocirc;noma, e portanto vend&aacute;vel. Ent&atilde;o, &eacute; o momento em que aparece a venda na for&ccedil;a do trabalho, e esta venda forma o mercado, o mercado de trabalho, onde as mercadorias passam a circular, entre as quais, a pr&oacute;pria for&ccedil;a do trabalho. &Eacute; claro que, nesse caso, a rela&ccedil;&atilde;o entre o capital e a for&ccedil;a do trabalho n&atilde;o &eacute; uma rela&ccedil;&atilde;o de imposi&ccedil;&atilde;o, como acontecia no sistema anterior. N&atilde;o havia capital no sistema anterior, mas havia uma imposi&ccedil;&atilde;o sobre o trabalho, pela for&ccedil;a do senhor feudal ou do escravizador. Agora n&atilde;o: ela se universaliza na sociedade de uma forma completamente diferente, &eacute; preciso que os homens estabele&ccedil;am rela&ccedil;&otilde;es entre si de forma mercantil, de troca, e a troca pressup&otilde;e, basicamente, propriet&aacute;rios. Todos t&ecirc;m que ser propriet&aacute;rios: os propriet&aacute;rios do capital (do sal&aacute;rio) e os propriet&aacute;rios correspondentes. Ent&atilde;o, esses propriet&aacute;rios do capital tinham o sal&aacute;rio e, do outro lado a for&ccedil;a de trabalho dava a capacidade de trabalho e recebia o sal&aacute;rio; com esse sal&aacute;rio formavam o mercado e com isso ent&atilde;o expandia-se a produ&ccedil;&atilde;o. </p>
      <p class="style4">Claro, da&iacute; come&ccedil;am o qu&ecirc;? Figuras interessantes, como a figura do contrato, que se universaliza nesta &eacute;poca. Ent&atilde;o, &eacute; somente com o aparecimento de uma nova forma de produ&ccedil;&atilde;o que se universaliza a figura do contrato juridicamente. A figura do contrato pressup&otilde;e pessoas contratantes, logo, pessoas jur&iacute;dicas. H&aacute; que haver portanto, a universaliza&ccedil;&atilde;o das pessoas jur&iacute;dicas. H&aacute; necessidade de que as pessoas sejam propriet&aacute;rios, porque elas s&oacute; podem trocar coisas de que tenham posse em disponibilidade. Aqui voc&ecirc;s v&ecirc;em, portanto, a liberdade: como &eacute; poss&iacute;vel contratar sem liberdade? O suposto &eacute; a liberdade; o suposto &eacute; a igualdade. Voc&ecirc;s v&ecirc;em, portanto, que as figuras jur&iacute;dicas formuladas no direito civil especialmente (isso depois transcende para o direito p&uacute;blico) acabam resultando de um processo de movimento das for&ccedil;as produtivas, da capacidade material dos homens, que determina formas diferentes. N&atilde;o vejam, portanto, o contrato simplesmente como a figura&ccedil;&atilde;o de algo abstrato situado no cosmos. N&atilde;o: primeiro existem as rela&ccedil;&otilde;es de troca, depois elas v&atilde;o para o c&oacute;digo para ser reguladas de forma detalhada, singular, e garantidas. </p>
      <p class="style4">Vejam voc&ecirc;s, nessas poucas palavras, simplesmente, o que aflora nesta estrutura de pensamento. &Eacute; uma estrutura de pensamento que prop&otilde;e uma dimens&atilde;o muito singular, muito interessante, que deve ser objeto de explora&ccedil;&atilde;o. N&atilde;o quer dizer que ela seja a &uacute;nica – cuidado com isso! Ela deve ser objeto da expans&atilde;o metodol&oacute;gica porque ela nos d&aacute; algumas bases interessant&iacute;ssimas para explicar um pouco melhor os pr&oacute;prios institutos jur&iacute;dicos. Aqui voc&ecirc;s v&ecirc;em apenas um momento estrat&eacute;gico e singelo: a possibilidade de utilizar uma metodologia nova, interessante; n&atilde;o &eacute; nova sob o ponto de vista jur&iacute;dico, n&atilde;o &eacute; t&atilde;o universal, mas pode nos dar um conhecimento um tanto quanto mais seguro, principalmente dos processos pelos quais os institutos chegam a ser institutos jur&iacute;dicos. &Eacute; isto basicamente. </p>
      <p class="style4">M<span class="style1">EDIADOR</span> : Neste momento passo a palavra a Olavo de Carvalho. </p>
      <table width="100%"  border="0">
        <tr>
          <td>&nbsp;</td>
          <td><div align="right"><span class="style5"><a href="debate_usp_2.htm">parte 2 &gt;&gt;</a></span></div></td>
        </tr>
      </table>
      <p align="center" class="style5"><span class="style3">1</span> - <a href="debate_usp_2.htm">2</a> - <a href="debate_usp_3.htm">3</a> - <a href="debate_usp_4.htm">4</a> <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
