<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo, Direito e Sociedade - 4</title>
<style type="text/css">
<!--
.style3 {color: #990000}
.style4 {color: #000088}
.style5 {	font-family: Verdana;
	font-size: 10px;
}
-->
</style>
<style type="text/css">
<!--
.style6 {font-size: 10px}
-->
</style>
<style type="text/css">
<!--
.style7 {font-family: Verdana}
-->
</style>
<style type="text/css">
<!--
.style8 {font-size: 12px}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><br>
      Textos &gt;&gt; <strong>Marxismo, Direito e Sociedade</strong>, parte 4 </p>
      <p align="left" class="style3"><span class="style5"><span class="style3 style4 style6 style7"><a href="debate_usp_3.htm">&lt;&lt; parte 3</a> </span></span></p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Em primeir&iacute;ssimo lugar, &eacute; preciso lembrar aos senhores que o conceito de fraude intelectual n&atilde;o &eacute; um insulto, &eacute; um conceito, inclusive jur&iacute;dico, perfeitamente delimitado, e que eu tenho todas as provas de que Marx se enquadra nisto, pela falsifica&ccedil;&atilde;o de fontes, pela m&aacute; interpreta&ccedil;&atilde;o proposital de autores que ele conhecia perfeitamente bem, e assim por diante. Em segundo lugar, eu n&atilde;o vejo por que eu deveria me abster de usar a palavra correta para designar o procedimento dele, quando na verdade eu li Marx durante muito tempo e conhe&ccedil;o bem o estilo de Marx. Marx se referia a pessoas contra as quais ele n&atilde;o tinha tantas acusa&ccedil;&otilde;es assim chamando-as de c&atilde;es sarnentos, vendedores de drogas, proxenetas, canalhas. Assim, este &eacute; o estilo de Karl Marx. Eu n&atilde;o estou usando nada disso, eu estou usando um conceito perfeitamente delimitado de ordem jur&iacute;dica, dizendo que isto &eacute; fraude intelectual. Outra coisa: eu n&atilde;o posso confundir a tranq&uuml;ilidade com a cientificidade. Estar nervoso ou estar calmo n&atilde;o tem nada a ver com esta hist&oacute;ria. N&atilde;o vamos confundir calma e tranq&uuml;ilidade com honestidade. S&oacute; interessa uma coisa aqui: tem de ser honesto. Ou seja, n&atilde;o fingir que sabe o que n&atilde;o sabe nem que n&atilde;o sabe o que sabe: isto &eacute; a defini&ccedil;&atilde;o de honestidade intelectual. </p>
      <p>Os ind&iacute;cios, as provas da fraude intelectual de Marx s&atilde;o vast&iacute;ssimas, e &eacute; uma literatura enorme. Infelizmente essa literatura, no Brasil, &eacute; desconhecida, porque o ensino universit&aacute;rio aqui &eacute; nesta base: existe a redoma. Prova de que existe a redoma &eacute; que o prof. Alaor ficou escandalizado quando eu sugeri que havia um outro conceito de nazismo que n&atilde;o fosse aquele expresso por Dimitrov, o que significa que ele n&atilde;o conhece, ele nem imagina que existe: ele tamb&eacute;m est&aacute; dentro da redoma. As principais obras sobre o nazismo rebatem essa concep&ccedil;&atilde;o marxista no todo: as obras de Norman Cohn, Eric Voegelin, Leo Strauss, h&aacute; uma bibliografia imensa sobre o nazismo. Se existe uma coisa que &eacute; bem conhecida hoje, &eacute; o nazismo. Sabemos que ele n&atilde;o foi de maneira alguma a ditadura do grande capital, sob aspecto nenhum, e muito menos ainda foi um regime capitalista: foi um dos regimes mais socialistas e mais intervencionistas que houve na hist&oacute;ria do mundo. E quando eles se chamaram de partido nacional-socialista, n&atilde;o foi &agrave; toa, n&atilde;o foi s&oacute; para parecer. A semelhan&ccedil;a estrutural entre nazismo e comunismo permite dizer que, de fato, a &uacute;nica diferen&ccedil;a &eacute; entre socialismo internacional e socialismo nacional. &Eacute; somente isso, e &eacute; por isso mesmo que n&atilde;o pode haver uma “Internacional Nazista”, porque s&oacute; quem se identifica com a cultura nacional &eacute; que pode participar daquela porcaria. Ent&atilde;o, existe outro conceito sobre o nazismo sim. N&atilde;o &eacute; para ficar escandalizado, mas o pr&oacute;prio esc&acirc;ndalo do prof. Alaor mostra como essas id&eacute;ias e essas informa&ccedil;&otilde;es est&atilde;o distantes do meio universit&aacute;rio hoje. Porque o prof. Alaor n&atilde;o &eacute; um homem inculto; ao contr&aacute;rio, &eacute; um homem bem informado. S&oacute; que &eacute; o seguinte: alimenta-se dessa cultura, e tudo o que recebe de fora j&aacute; come no formato apropriado a esta cultura. Pode-se passar uma vida assim, e eu digo: eu levei vinte anos para sair disto. </p>
      <p>Uma outra coisa que foi dita na outra interven&ccedil;&atilde;o &eacute; a respeito dos 400 bilh&otilde;es de d&oacute;lares do or&ccedil;amento militar americano: “Se dessem 400 bilh&otilde;es de d&oacute;lares para o Brasil ou para a &Aacute;frica, n&oacute;s sair&iacute;amos do buraco.” Eu lembraria a voc&ecirc;s um outro dado: s&oacute; no ano de 2000 (&eacute; a informa&ccedil;&atilde;o mais recente que eu tenho, n&atilde;o tenho outra mais atualizada), os cidad&atilde;os americanos – cidad&atilde;os e empresas, sem contar o governo – fizeram um total de 200 bilh&otilde;es de d&oacute;lares de contribui&ccedil;&otilde;es para entidades de caridade, principalmente do Terceiro Mundo. Some com o governo, e veja quanto saiu. Ora, o que acontece com esse dinheiro? &Eacute; dado diretamente aos necessitados? N&atilde;o, &eacute; dado a uma estrutura burocr&aacute;tica da democracia participativa: &eacute; a comiss&atilde;o, &eacute; o conselho, &eacute; n&atilde;o-sei-o-qu&ecirc; etc. E tudo isso tem despesa: tem de pagar telefone, tem de pagar aluguel, tem de pagar empregados etc. Voc&ecirc;s sabem como os americanos definem FMI? FMI &eacute; uma entidade que se dedica a tirar dinheiro das pessoas pobres nos pa&iacute;ses ricos para dar &agrave;s pessoas ricas nos pa&iacute;ses pobres. Essa defini&ccedil;&atilde;o &eacute; muito precisa. De vez em quando n&oacute;s vemos a nossa esquerda irritada com o FMI (“Ah, porque o FMI…” etc.) como se o FMI fosse um propugnador da economia liberal e n&atilde;o um dos maiores controladores da economia que existe no mundo: &eacute; o &oacute;rg&atilde;o controlador por excel&ecirc;ncia fundado por Lord Keynes, que al&eacute;m de ser um estatista feroz era um colaborador da espionagem sovi&eacute;tica. Ora, isto quer dizer que ficam brabos de vez em quando com o FMI, usando-o como s&iacute;mbolo do capitalismo. Mas, quando o FMI estrangulou economicamente o governo Somoza para dar o poder aos sandinistas, ningu&eacute;m ficou brabo. Ou seja, o FMI n&atilde;o tem essa identidade ideol&oacute;gica que lhe est&atilde;o dando, ele tem uma outra. Quer saber qual &eacute; a outra? Eu lhe digo: se o senhor fala das grandes fortunas, veja as duas grandes fortunas, Rockefeller e Ford. </p>
      <p>Voc&ecirc;s sabem que se n&atilde;o fossem Rockefeller e Ford n&atilde;o existiria a esquerda nacional. Elas subsidiam partidos, ONGs, o F&oacute;rum Social Mundial etc, e ningu&eacute;m p&aacute;ra para pensar que talvez a equa&ccedil;&atilde;o socioecon&ocirc;mica do mundo seja um pouco mais complicada, um pouco mais sutil do que o esqueminha marxista admite que voc&ecirc; veja. Na verdade, se voc&ecirc; pensar: mas por que &eacute; que esses grandes capitalistas contribuem para o movimento revolucion&aacute;rio? &Eacute; por um motivo muito simples. O sujeito enriquece dentro da economia liberal e acumula tanto dinheiro, mas tanto dinheiro, que dali a pouco ele entra na seguinte considera&ccedil;&atilde;o: “N&atilde;o podemos permitir que essa fortuna, que custou tanto esfor&ccedil;o, esteja &agrave; merc&ecirc; das for&ccedil;as irracionais do mercado. &Eacute; preciso preserv&aacute;-la.” Ent&atilde;o, ele deixa de raciocinar capitalisticamente e passa a entrar em considera&ccedil;&otilde;es din&aacute;sticas. Ele tem de assegurar a continuidade daquela fortuna: o mercado n&atilde;o pode fazer isso, somente o Estado pode. Por isso &eacute; que se voc&ecirc; pegar as duzentas maiores fortunas de Wall Street, elas jamais apoiaram uma pol&iacute;tica liberal. Entre dois candidatos nos EUA, eles ap&oacute;iam sempre o mais intervencionista e estatista. Isto &eacute; regular. Por que &eacute; que eles podem fazer isso? Porque eles sabem, pelo menos desde a d&eacute;cada de 20, que o estatismo total jamais acontecer&aacute;. Ent&atilde;o, eles est&atilde;o seguros: por mais estatismo que venha, haver&aacute; uma margem de liberdade econ&ocirc;mica para quem tenha o poder de assegur&aacute;-la. Eles sabem que o estatismo total n&atilde;o funciona, porque isto lhes foi demonstrado. Eles aprenderam – e n&oacute;s, parece que at&eacute; hoje n&atilde;o – com o economista Ludwig von Mises na d&eacute;cada de 20. Ludwig von Mises disse o seguinte: se voc&ecirc; implanta o socialismo, voc&ecirc; elimina o mercado; se elimina o mercado, as coisas n&atilde;o t&ecirc;m pre&ccedil;o; se n&atilde;o t&ecirc;m pre&ccedil;o, n&atilde;o d&aacute; para fazer c&aacute;lculo de pre&ccedil;o; se n&atilde;o d&aacute; para fazer c&aacute;lculo de pre&ccedil;o, n&atilde;o d&aacute; para fazer economia planejada; portanto, n&atilde;o existe socialismo. Por isto mesmo, tanto os metacapitalistas quanto os dirigentes socialistas se prepararam para isto. Na Uni&atilde;o Sovi&eacute;tica, por exemplo, sempre se reservou uma quota de 30 a 40% para a economia capitalista clandestina. E &eacute; por isso que se explica o surgimento dos grandes milion&aacute;rios russos. Que, se era tudo do Estado, de onde apareceu tanto milion&aacute;rio do dia para a noite? J&aacute; eram milion&aacute;rios. Sempre existiu capitalismo na R&uacute;ssia, como sempre existiu na China. Ou seja, a estatiza&ccedil;&atilde;o total nunca acontecer&aacute;. Os l&iacute;deres comunistas sabem disso, e os grandes banqueiros sabem disso. Por isto, os grandes banqueiros, as grandes fortunas, s&oacute; t&ecirc;m um inimigo: chama-se economia liberal. Porque ela dissolve as grandes fortunas na concorr&ecirc;ncia do mercado e eles precisam do Estado para garantir o seu poder monopol&iacute;stico; por isto fomentam movimentos socialistas e estatistas em todo o Terceiro Mundo. E n&oacute;s, idiotas, ca&iacute;mos nessa acreditando que estamos lutando contra o poder do capitalismo quando o estamos servindo. Muito obrigado. </p>
      <p>Mediador : Passamos agora &agrave;s perguntas. </p>
      <p>P: Eu vou fazer duas perguntas ao prof. Olavo. A primeira, talvez eu tenha compreendido mal – na verdade s&atilde;o tr&ecirc;s perguntas –, o senhor chegou a dizer que os censores das novelas da Globo tinham uma ideologia marxista… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Certamente. </p>
      <p align="left">P: Eu s&oacute; queria confirmar isso. Isso n&atilde;o me parece evidente, ent&atilde;o eu gostaria de um pouco mais de explica&ccedil;&atilde;o. Com rela&ccedil;&atilde;o &agrave; sua concep&ccedil;&atilde;o do marxismo como cultura, no sentido antropol&oacute;gico de termo, eu tamb&eacute;m n&atilde;o consigo enxergar claramente todas as dimens&otilde;es disso, porque a cultura no sentido antropol&oacute;gico implica institui&ccedil;&otilde;es, e a&iacute; eu gostaria de enxergar mais claramente quais s&atilde;o as institui&ccedil;&otilde;es marxistas que n&oacute;s temos no Brasil, no Paraguai, em qualquer outro desses pa&iacute;ses. E a &uacute;ltima pergunta &eacute; que o senhor faz uma aproxima&ccedil;&atilde;o, inclusive mostrando gr&aacute;ficos, entre o Estado intervencionista e centralizado e o marxismo… [troca de fita] </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Bom, s&atilde;o tr&ecirc;s perguntas. Em primeiro lugar, estude simplesmente as biografias de Dias Gomes e de Janete Clair, que sempre foram militantes do Partido Comunista; em seguida, voc&ecirc; vai precisar de informa&ccedil;&otilde;es de um pouco mais de dentro e conhecer os <em>scripts </em> de novela que s&atilde;o propostos, que voc&ecirc; vai averiguar gradativamente a introdu&ccedil;&atilde;o de elementos de propaganda claramente esquerdista, se bem que <em>light </em>, evidentemente. Porque voc&ecirc; vai usar o meio de propaganda conforme a natureza e o p&uacute;blico que voc&ecirc; vai atingir. Em segundo lugar, quanto &agrave; quest&atilde;o da cultura marxista, a resposta &eacute; simples: leia Gramsci. E n&atilde;o &eacute; verdade que cultura implique institui&ccedil;&otilde;es. Cultura, no sentido antropol&oacute;gico, &eacute; um termo que abrange desde culturas ind&iacute;genas primitivas at&eacute; &agrave;s [culturas] modernas. Eu usei “cultura” e n&atilde;o “sociedade” exatamente por este motivo. As institui&ccedil;&otilde;es dos pa&iacute;ses socialistas se incluem nisto; fora dos pa&iacute;ses socialistas voc&ecirc; pode ter um dom&iacute;nio sobre uma parte das institui&ccedil;&otilde;es, mas isto n&atilde;o &eacute; absolutamente essencial para o processo que eu estou descrevendo. E, quanto &agrave; terceira pergunta, &eacute; verdade que naquele momento Marx advogava o livre c&acirc;mbio porque as pol&iacute;ticas protecionistas eram pol&iacute;ticas herdadas de um concep&ccedil;&atilde;o mercantilista antiga, e naquele momento Marx achava que era mais importante liberar a for&ccedil;a do capital, para que crescesse e para que, no entender dele, chegasse a criar a contradi&ccedil;&atilde;o que resultaria no socialismo. Por&eacute;m, a verdade &eacute; que, no s&eacute;culo XX, sempre os partidos comunistas e de esquerda favoreceram as pol&iacute;ticas protecionistas, como no Brasil. Ali&aacute;s, uma das vantagens da esquerda &eacute; ser internacional. Por qu&ecirc;? Porque ela explora as contradi&ccedil;&otilde;es entre pa&iacute;ses. Ent&atilde;o, por exemplo, nos EUA, a esquerda sempre ap&oacute;ia pol&iacute;ticas protecionistas; e no Terceiro Mundo reclama contra as pol&iacute;ticas protecionistas americanas que ela mesma criou. </p>
      <p>P: &Eacute; o seguinte: eu estava ouvindo a&iacute; esses temas – a revolu&ccedil;&atilde;o, os pol&iacute;ticos, o jur&iacute;dico, qualidade de vida dos brasileiros, milh&otilde;es de miser&aacute;veis, como resolver isso, distribuir renda – e isso me fez lembrar que tr&ecirc;s anos atr&aacute;s aproximadamente eu lia o Joelmir Beting, que escreveu um artigo em que ele defendia, em vez da apropria&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o, a tributa&ccedil;&atilde;o da produ&ccedil;&atilde;o e da renda. Deu como exemplo pa&iacute;ses como Su&eacute;cia, Noruega, Dinamarca e Finl&acirc;ndia. Talvez eu n&atilde;o esteja sendo preciso por uma quest&atilde;o de mem&oacute;ria fraca, mas eram basicamente esses pa&iacute;ses da Escandin&aacute;via. Eu pesquisei e descobri que exatamente esses pa&iacute;ses citados pelo Joelmir Beting s&atilde;o pa&iacute;ses com cargas tribut&aacute;rias extremamente elevadas (30%, 40%, 45%, 50% e mais). E, por coincid&ecirc;ncia, esses pa&iacute;ses tamb&eacute;m s&atilde;o os pa&iacute;ses com melhor &iacute;ndice de desenvolvimento humano, ou seja, melhor qualidade de vida. Ent&atilde;o, ser&aacute; que nos regimes capitalistas vigoraria o que Joelmir Beting chamou de “socialismo fiscal”? </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : De maneira alguma. Na escala de liberdade econ&ocirc;mica a Dinamarca est&aacute; em 12 o lugar. Imposto elevado n&atilde;o basta para caracterizar um controle estatista. &Eacute; necess&aacute;rio haver legisla&ccedil;&otilde;es restritivas etc. No conjunto, a economia dinamarquesa &eacute; extremamente livre, est&aacute; bem mais pr&oacute;xima do liberalismo do que qualquer outra coisa, e assim tamb&eacute;m os outros pa&iacute;ses. Se me escreverem para o meu e-mail, eu passo essa escala para quem quiser. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Bem, a tributa&ccedil;&atilde;o vem do corte financeiro em cima da sociedade civil. A sociedade civil tem a produ&ccedil;&atilde;o. O Estado precisa viver de um recurso, quer dizer, o recurso &eacute; extra&iacute;do da produ&ccedil;&atilde;o. E conseq&uuml;entemente a produ&ccedil;&atilde;o, como n&atilde;o &eacute; neutra, ela envolve capital, o capital muitas vezes resiste &agrave; tributa&ccedil;&atilde;o. Voc&ecirc;s v&ecirc;em que ele resiste &agrave; tributa&ccedil;&atilde;o tendo em vista o fato de que isso atrapalha a acumula&ccedil;&atilde;o dele. Ent&atilde;o, ele n&atilde;o quer evitar, ele n&atilde;o quer ter limita&ccedil;&otilde;es de sua acumula&ccedil;&atilde;o. A tend&ecirc;ncia, portanto, &eacute; haver uma crise interna, pelo processo capitalista, quando h&aacute; essa quantidade muito grande, muito acentuada dos tributos. Portanto, mais uma vez existe o problema dos conflitos e das contradi&ccedil;&otilde;es internas da sociedade em torno disso. Quando n&atilde;o acontece isso, o sistema cria o “caixa 2”. Voc&ecirc;s j&aacute; ouviram falar no “caixa 2”: n&atilde;o paga exatamente para ficar com uma parte e conseguir fazer, com isto, a acumula&ccedil;&atilde;o. H&aacute; portanto uma din&acirc;mica econ&ocirc;mica no processo, muito importante: n&atilde;o &eacute; simplesmente tirar da sociedade. </p>
      <p>P: Eu gostaria de saber dos dois professores como &eacute; que eles definem o atual momento pol&iacute;tico e ideol&oacute;gico do pa&iacute;s, e se os dois t&ecirc;m esperan&ccedil;a no Brasil, e no qu&ecirc; eles teriam esperan&ccedil;a? </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Bem, o atual sistema, o atual momento pol&iacute;tico &eacute; um momento &agrave; esquerda. Sabemos que &eacute; isso. Pelo menos como ide&aacute;rio, o sistema que prevalece hoje &eacute; o Partido, &eacute; o PT. S&oacute; que &eacute; evidente que o PT n&atilde;o pode tomar posi&ccedil;&otilde;es sen&atilde;o pragm&aacute;ticas, em fun&ccedil;&atilde;o da situa&ccedil;&atilde;o. Porque aquilo at&eacute; que se esperava – que o PT tomasse uma posi&ccedil;&atilde;o mais radical em termos econ&ocirc;micos –, n&atilde;o o fez, aceitando de certo modo as diretrizes de defini&ccedil;&atilde;o econ&ocirc;mica e social, tendo em vista os problemas que eles est&atilde;o enfrentando. Voc&ecirc;s v&ecirc;em at&eacute; que eles est&atilde;o conservadores no processo, inclusive de abertura econ&ocirc;mica. Isso significa, &eacute; claro, que n&atilde;o &eacute; a perda do ideal mais socializante, ou ent&atilde;o mais equalizador, do sistema social. Isso &eacute; importante. N&atilde;o &eacute; esta perda. S&atilde;o as impossibilidades que o pr&oacute;prio sistema imp&otilde;e. E essa impossibilidade n&atilde;o &eacute; f&aacute;cil. Por ter uma atua&ccedil;&atilde;o pragm&aacute;tica que tem de fazer, porque tem de governar o pa&iacute;s, e n&atilde;o perd&ecirc;-lo mas govern&aacute;-lo, ent&atilde;o ele tem de tomar certas posi&ccedil;&otilde;es pragm&aacute;ticas nesse sentido. &Eacute; claro que isso implica uma s&eacute;rie de quest&otilde;es e problemas que n&oacute;s temos de enfrentar como um todo, o pa&iacute;s como um todo. E o pr&oacute;prio governo neste caso tem problemas muito graves e gargalos ser&iacute;ssimos. N&atilde;o porque ele n&atilde;o tenha essa dimens&atilde;o social, mas porque ele enfrenta dificuldades e medidas que eles n&atilde;o t&ecirc;m suficiente controle e condi&ccedil;&otilde;es de fazer. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Muito bem. O presente governo tem duas prioridades e nenhuma delas tem nada a ver com o chamado “social”. A primeira &eacute; manter o equil&iacute;brio or&ccedil;ament&aacute;rio, controlar a infla&ccedil;&atilde;o e, em suma, atender &agrave;s exig&ecirc;ncias do FMI de, como eles chamam, sanidade financeira. Notem bem que essas exig&ecirc;ncias n&atilde;o t&ecirc;m o teor ideol&oacute;gico que as pessoas lhes atribuem. Esse mesmo conjunto de exig&ecirc;ncias pode ser usado para esmagar governos de direita ou de esquerda – acabei de lhes dar o exemplo de Somoza. Ent&atilde;o, dependendo de quem controla o instrumento, ele aperta aqui ou aperta acol&aacute;. Esta &eacute; a primeira prioridade. Para qu&ecirc;? Para o governo ter tempo de desenvolver a segunda parte, que &eacute; a integra&ccedil;&atilde;o dos movimentos pol&iacute;ticos latino-americanos – movimentos revolucion&aacute;rios – e a identifica&ccedil;&atilde;o de Partido com o Estado. S&atilde;o essas duas coisas. Essas duas coisas d&atilde;o um trabalho miser&aacute;vel. </p>
      <p>Eu acho que o governo est&aacute; fazendo isso da melhor maneira poss&iacute;vel. Eu acho tudo isso de uma extrema habilidade. Mais ainda: esta &eacute; a pol&iacute;tica que Lenin seguiria. Tr&ecirc;s meses antes de o Lula ser eleito, eu escrevi um artigo chamado “O que Lenin faria”, se ele tivesse o poder na m&atilde;o. Faria exatamente isto: acalmar o investidor estrangeiro (atrav&eacute;s do equil&iacute;brio fiscal etc.) e montar um sistema de controle pol&iacute;tico (atrav&eacute;s da expans&atilde;o indefinida do Partido, da identifica&ccedil;&atilde;o entre Partido e Estado etc.). </p>
      <p>Ter esperan&ccedil;a ou n&atilde;o ter esperan&ccedil;a &eacute; uma coisa que, com rela&ccedil;&atilde;o &agrave; pol&iacute;tica, eu sou incapaz de ter. Eu nunca coloquei nenhuma esperan&ccedil;a em pol&iacute;tica alguma; nem chego a entender o que as pessoas querem dizer com isso. Eu estou me limitando a estudar a situa&ccedil;&atilde;o e tentar entend&ecirc;-la da melhor maneira que eu possa. N&atilde;o tenho nenhuma f&oacute;rmula para salvar o Brasil, mas se fosse para fazer uma coisa boa, eu faria algo que o governo Lula anunciou no come&ccedil;o que ia fazer. O governo viu que o grande n&uacute;mero de propriedades imobili&aacute;rias irregulares no pa&iacute;s (quase 80%) impede a forma&ccedil;&atilde;o de capital para os pobres. Ou seja, os pobres t&ecirc;m o capital na m&atilde;o, mas &eacute; capital morto, n&atilde;o tem liquidez. E ele fez o plano de distribuir t&iacute;tulos de propriedade imediatamente. Mas falou isso durante uma semana e depois broxou completamente. Isto era a coisa boa para se fazer: n&atilde;o tem nada a ver nem com agradar o FMI nem com fazer a revolu&ccedil;&atilde;o latino-americana. Isto eu teria feito se estivesse no lugar deles. </p>
      <p>P: Eu gostaria de fazer uma pergunta para o prof. Alaor, e se o sr. Olavo quiser comentar tamb&eacute;m… Bom, o professor falou que acredita numa democracia participativa, e entende isso como a participa&ccedil;&atilde;o de cada indiv&iacute;duo de uma sociedade brasileira diretamente nas decis&otilde;es governamentais. Eu pergunto: como isso &eacute; poss&iacute;vel hoje no Brasil, sem que haja uma domina&ccedil;&atilde;o dos meios p&uacute;blicos? Por exemplo, aqui na faculdade tem o or&ccedil;amento participativo: os alunos v&atilde;o, or&ccedil;amento participativo, p&aacute;-p&aacute;-p&aacute;, chega aqui, assemble&iacute;smo, p&aacute;, a maioria dos alunos acaba n&atilde;o decidindo porque “n&atilde;o tem tempo, n&atilde;o p&ocirc;de ver, n&atilde;o p&ocirc;de ir para a aula”. Enfim, como &eacute; que isso vai acontecer com o resto do povo brasileiro, com o pescador, um sujeito que n&atilde;o entende muito bem de pol&iacute;tica (com todo o direito), como &eacute; que… Enfim, n&atilde;o sei se o senhor entendeu a minha pergunta. Eu n&atilde;o acredito no or&ccedil;amento participativo. Como &eacute; que o senhor acredita? </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : N&atilde;o. Acontece o seguinte: a democracia participativa imp&otilde;e todo um processo muito amplo de mobiliza&ccedil;&atilde;o social e de organiza&ccedil;&atilde;o social. Se n&atilde;o houver a mobiliza&ccedil;&atilde;o e a organiza&ccedil;&atilde;o social n&atilde;o haver&aacute; nunca a democracia participativa. Ela &eacute; agora uma coisa nova. Na verdade, ela &eacute; uma proposta de qu&ecirc;? De dez anos, no m&aacute;ximo. N&atilde;o tem ainda a organicidade que deve ter, e, muitas vezes, a participativa &eacute; cooptada. Esse &eacute; que &eacute; o problema complicado. O pr&oacute;prio sistema n&atilde;o quer saber da democracia participativa efetivamente, mas existem indica&ccedil;&otilde;es. Por exemplo, eu vou dar uma id&eacute;ia para voc&ecirc;s entenderem isso. O sistema de conselhos no Brasil &eacute; dif&iacute;cil, n&atilde;o &eacute;? Ele fica praticamente neutralizado e acaba n&atilde;o surtindo os efeitos que deve surtir. O sistema de conselhos seria interessante, n&atilde;o o conselho de rua (geralmente h&aacute; o conselho de rua). A chamada democracia representativa &eacute; a democracia da rua: todas as pessoas v&atilde;o &agrave; rua, os pol&iacute;ticos v&atilde;o &agrave; rua, prop&otilde;em as suas coloca&ccedil;&otilde;es, fazem as suas exposi&ccedil;&otilde;es, e tentam amealhar, tentam cooptar as pessoas, ou seja, persuadir as pessoas. Eu acho que essa democracia n&atilde;o &eacute; suficiente. Por exemplo, a democracia que envolve a possibilidade de participa&ccedil;&atilde;o de todas as comunidades, inclusive as comunidades escolares, fabris, os clubes, as igrejas, as vizinhan&ccedil;as, mas isso ainda tem muito a caminhar. N&oacute;s precisamos trabalhar muito e estudar muito esse aspecto e tentar estabelecer rela&ccedil;&otilde;es internas dessas unidades todas e externas, ou seja, inter-relacionais. N&atilde;o &eacute; f&aacute;cil. N&atilde;o &eacute; f&aacute;cil. N&oacute;s temos a democracia representativa, que domina completamente. E muitas vezes eu tenho perguntado aos vereadores, aos deputados etc., se querem a participa&ccedil;&atilde;o. Eles n&atilde;o querem, eles acham que isso diminui, elimina os seus poderes respectivos. Portanto, eles fazem uma proposta sempre constante de democracia representativa, evitando o mais poss&iacute;vel o dom&iacute;nio da democracia participativa. &Eacute; complicado, demanda consci&ecirc;ncia, demanda, digamos, uma dimens&atilde;o muito mais criativa e consciente, politicamente, por parte das organiza&ccedil;&otilde;es. Aqui por exemplo, na faculdade tem muito pouco disso. Precisaria ter muito mais disso, de um movimento pol&iacute;tico nesse sentido. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : &Eacute; preciso ver se n&oacute;s estamos discutindo as palavras pelo seu valor de dicion&aacute;rio e pela sua associa&ccedil;&atilde;o emocional ou pela substancialidade das situa&ccedil;&otilde;es de fato que elas representam. Com rela&ccedil;&atilde;o ao conceito gen&eacute;rico de participa&ccedil;&atilde;o, ningu&eacute;m pode ser contra. Santo Tom&aacute;s de Aquino j&aacute; dizia que qualquer sociedade pol&iacute;tica s&oacute; pode estar segura da sua sobreviv&ecirc;ncia se todos os seus membros participarem da pol&iacute;tica. Quer dizer, isto &eacute; uma esp&eacute;cie de consenso universal. Ningu&eacute;m discute isso h&aacute; sete s&eacute;culos. O problema &eacute; o como. Ora, a estrutura partid&aacute;ria da representa&ccedil;&atilde;o que n&oacute;s temos j&aacute; &eacute; suficientemente complexa para que nenhum cidad&atilde;o possa dizer que a conhece. Agora, multiplique isso por uma infinidade de conselhos, comiss&otilde;es, assembl&eacute;ias etc., e ademais pergunte: todas as pessoas que v&atilde;o dirigir todas essas coisas s&atilde;o militantes trabalhando gratuitamente? Ou seja, a concep&ccedil;&atilde;o atual da participa&ccedil;&atilde;o &eacute; t&atilde;o complexa e t&atilde;o custosa que eu a afastaria de cara como simples psicose. A proposta de democracia participativa pode servir como um instrumento propagand&iacute;stico para desmoralizar o sistema representativo, que j&aacute; n&atilde;o est&aacute; muito bem das pernas. Mas que v&aacute; substitu&iacute;-lo &eacute; absolutamente imposs&iacute;vel. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Bom, &eacute; &oacute;bvio que o “como” &eacute; complicado mesmo. Mas ele demanda mesmo uma complica&ccedil;&atilde;o em fun&ccedil;&atilde;o de uma sociedade altamente complexa. N&atilde;o h&aacute; d&uacute;vida. N&atilde;o h&aacute; d&uacute;vida. O que ocorre &eacute; que a democracia representativa n&atilde;o assumiu, e n&atilde;o assume de forma nenhuma, as dimens&otilde;es necess&aacute;rias para compor pol&iacute;ticas p&uacute;blicas de forma a efetivamente trazer &agrave; comunidade a satisfica&ccedil;&atilde;o necess&aacute;ria, tendo em vista exatamente esses problemas que n&oacute;s elencamos, como, por exemplo, o caso das diferen&ccedil;as profundas entre as pessoas. Essa democracia que n&oacute;s temos, a representativa, ela tem um problema de representa&ccedil;&atilde;o das camadas sociais e das classes sociais muito distorcido. N&atilde;o h&aacute; possibilidade de um aproveitamento claro nesse sistema. Por outro lado, a quest&atilde;o de comiss&otilde;es etc. depende dos “bols&otilde;es”. N&atilde;o &eacute; comiss&atilde;o para toda coisa geral. Tem a comiss&atilde;o do meio ambiente, a comiss&atilde;o da educa&ccedil;&atilde;o, disto ou daquilo, as comiss&otilde;es singulares, que v&atilde;o atuando em sistemas capilares. &Eacute; claro que isso &eacute; complexo mesmo. &Eacute; um assunto altamente complexo, numa sociedade complexa como a nossa. O que n&oacute;s n&atilde;o podemos &eacute; ter uma posi&ccedil;&atilde;o, digamos, pessimista quanto a isso, porque depois n&atilde;o h&aacute; sistema nenhum, nenhuma engenharia social ou institucional que nos permita realmente tomar conta da sociedade. Para largar a sociedade justamente para quem? Para aqueles que s&atilde;o os donos do sistema, os hegem&ocirc;nicos do sistema, os donos do capital. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Quando voc&ecirc; fala dos “donos de capital”, eu queria lembrar uma coisa a voc&ecirc;. A chamada corrente liberal s&oacute; tem uma institui&ccedil;&atilde;o que a defende: chama-se Instituto Liberal. O Instituto Liberal de S&atilde;o Paulo fechou por falta de verbas. Jamais faltam verbas para o F&oacute;rum Social Mundial, para o PT, para o MST etc. Portanto, a distribui&ccedil;&atilde;o do poder e do dinheiro n&atilde;o &eacute; exatamente esta que geralmente se pensa: “Aqui est&atilde;o os burgueses defendendo os seus interesses e ali est&atilde;o os partidos de esquerda heroicamente lutando em favor dos pobrezinhos.” Simplesmente n&atilde;o &eacute; assim. Eu n&atilde;o vim aqui para defender proposta nenhuma, o meu ponto de vista &eacute; a realidade, e a realidade no momento &eacute; esta. Por exemplo, essa capilaridade se faz em grande parte atrav&eacute;s de ONGs. Voc&ecirc;s sabem que nenhuma das ONGs que nascem no Brasil &eacute; produto local? Voc&ecirc;s sabem que a ONU tem um curso de forma&ccedil;&atilde;o de movimentos sociais no Terceiro Mundo que anualmente espalha vinte mil profissionais disso para tudo quanto &eacute; lugar, subsidiados por outras ONGs enormes financiadas por Rockefeller, George Soros, Morgan etc.? Voc&ecirc;s t&ecirc;m id&eacute;ia de que essa tal da democracia participativa &eacute; ela mesma uma obra de engenharia social que est&aacute; sendo implantada em toda a parte, e n&atilde;o est&aacute; surgindo de baixo? Estudem esse assunto. Estudem a estrutura atual da ONU. Existe um livro do Pe. Michel Schooyans, que foi professor de filosofia no Brasil, chamado <em>La face cach&eacute;e de l'ONU </em> (“A Face Oculta da ONU”), que trata dessas coisas. Ent&atilde;o, notem bem que a estrutura do poder global &eacute; bem diferente do que uma an&aacute;lise marxista permitiria imaginar. A estrutura do poder n&atilde;o corresponde a isto. Muita coisa que parece movimento social vem diretamente do grande capital. </p>
      <p>P: Eu acho as posi&ccedil;&otilde;es dos dois muito radicais, n&eacute;. Ent&atilde;o, eu queria saber a opini&atilde;o de “um”, que coloca que aparentemente n&atilde;o h&aacute; solu&ccedil;&atilde;o, e a do professor, que o sistema capitalista n&atilde;o seria a solu&ccedil;&atilde;o. Eu queria saber se dentro do pr&oacute;prio sistema capitalista voc&ecirc;s n&atilde;o acham completamente invi&aacute;vel uma coisa que o pessoal abomina: o hobbesianismo, o princ&iacute;pio do interesse pr&oacute;prio. Na verdade o interesse pr&oacute;prio de cada indiv&iacute;duo capitalista, digamos, n&atilde;o pode encaminhar em dire&ccedil;&atilde;o ao interesse social, sem pensar num idealismo rom&acirc;ntico, sem apelar para o bom senso ou para a caridade, mas que o pr&oacute;prio capital para se manter ele vai criar, e cria – como tem criado – a fun&ccedil;&atilde;o social das empresas, a a&ccedil;&atilde;o volunt&aacute;ria das pessoas, para desenvolver os pr&oacute;prios mercados que ele quer explorar e n&atilde;o, ao contr&aacute;rio, destruir mercados dos quais ele precisa. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : N&atilde;o, n&atilde;o se trata disso, do fato de que o capital n&atilde;o fa&ccedil;a o poss&iacute;vel para ficar com uma fachada boa e muito interessante. E n&atilde;o se trata do fato de que o capital n&atilde;o fa&ccedil;a tamb&eacute;m alguma coisa de cunho social. Eu n&atilde;o coloquei essa quest&atilde;o, eu coloquei uma quest&atilde;o de estrutura interna. De qualquer forma, todas as empresas v&atilde;o buscar o qu&ecirc;? Elas querem mercado, querem tentar colocar os seus produtos. O que eu disse aos senhores &eacute; que com a inclus&atilde;o da sofistifica&ccedil;&atilde;o grande da t&eacute;cnica e da ci&ecirc;ncia, o sistema se coloca a si mesmo em xeque. H&aacute; uma contradi&ccedil;&atilde;o interna no sistema (que n&atilde;o foi comentada aqui), e eu falei com toda a clareza: o sistema, por receber toda a dimens&atilde;o muito sofisticada da produ&ccedil;&atilde;o… N&atilde;o porque o capitalista queira, ele n&atilde;o quer isso mesmo. Qual &eacute; o dono do capital que vai querer isto? Vai querer nada. Mas ele &eacute; obrigado a fazer em termos da sua competi&ccedil;&atilde;o mundial, ele precisa fazer isso. Mas ao fazer isso, ele libera necessariamente a m&atilde;o-de-obra porque faz parte dos custos. Ele tem de tirar isso da frente. Os custos mais facilmente tir&aacute;veis, ou seja, que s&atilde;o poss&iacute;veis de ser eliminados, s&atilde;o os custos relacionados com a m&atilde;o-de-obra. A mat&eacute;ria-prima ele tem de aplicar, as m&aacute;quinas ele tem de fabricar e tem que utiliz&aacute;-las, n&atilde;o tem jeito. E as m&aacute;quinas e a mat&eacute;ria-prima v&atilde;o todas para o produto. A &uacute;nica coisa que ele pode eliminar &eacute; a m&atilde;o-de-obra. Mas na hora em que ele elimina a m&atilde;o-de-obra (n&atilde;o &eacute; porque ele queira, ele vai ter de fazer isso), mesmo fazendo ajustes sociais, fazendo tudo o que voc&ecirc; imaginou, a beleza da coisa, se ele est&aacute; metido em algum processo de acumula&ccedil;&atilde;o, ele vai precisar necessariamente continuar o processo de expans&atilde;o da economia, porque a lei do capital &eacute; esta mesma: &eacute; de permanente amplia&ccedil;&atilde;o e acumula&ccedil;&atilde;o. Ele entra num processo de crise e de conflito, que tem um limite, &eacute; claro. O capital tem limite, gente. Ele &eacute; um processo social, hist&oacute;rico. E como ele tem um come&ccedil;o, um dia vai ter um fim. Um dia vai ter, mas eu n&atilde;o sei nem quando. Qual &eacute; a id&eacute;ia que se vai ter disso? Ele &eacute; um processo social. Ou o capitalismo &eacute; eterno? De repente apareceu o final da Hist&oacute;ria: &eacute; o “Fim da Hist&oacute;ria”? Quebrou aqui e aqui, e n&atilde;o tem mais? N&atilde;o &eacute; isso. N&oacute;s estamos mostrando as contradi&ccedil;&otilde;es que levam o sistema a outra situa&ccedil;&atilde;o, mesmo um sistema que seja em geral “bonzinho”. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Bem, evidentemente o capitalismo pode acabar. Se o socialismo acabou, por que &eacute; que o capitalismo n&atilde;o pode acabar? Ademais, o capitalismo n&atilde;o tem de ser defendido como ideal para resolver o que quer que seja, porque, em primeiro lugar, o capitalismo j&aacute; existe. E quando eu o defendo – e mesmo assim com limita&ccedil;&otilde;es, que eu n&atilde;o sou nenhum entusiasta do capitalismo – &eacute; apenas como algo que est&aacute; funcionando, que funciona bem onde lhe permitem funcionar. Destru&iacute;-lo em fun&ccedil;&atilde;o de hip&oacute;teses como “democracia participativa” &eacute; suic&iacute;dio. At&eacute; o momento se falou em contradi&ccedil;&otilde;es: &eacute; claro que tem contradi&ccedil;&otilde;es, toda sociedade tem contradi&ccedil;&otilde;es. Mas nunca o capitalismo chegou &agrave;s tais contradi&ccedil;&otilde;es que Marx denominava “contradi&ccedil;&otilde;es antag&ocirc;nicas”, que o destruiriam desde dentro. A isso n&atilde;o chegou at&eacute; hoje; e o socialismo chegou. O socialismo mostrou que &eacute; incapaz de passar de um certo ponto. Em mat&eacute;ria de contradi&ccedil;&otilde;es antag&ocirc;nicas, o socialismo est&aacute; ganhando. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Parece que n&atilde;o se percebeu claramente a lei do materialismo hist&oacute;rico. &Eacute; que a indu&ccedil;&atilde;o do socialismo no s&eacute;culo passado foi artificial. N&atilde;o &eacute; que socialismo acabou, como voc&ecirc; est&aacute; dizendo. Ele nem come&ccedil;ou. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Ah! </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Nem come&ccedil;ou. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Ent&atilde;o me enganaram o tempo todo!</p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Enganaram todo o tempo. Quer dizer, isso de ver fantasmas socialistas de anos atr&aacute;s por toda a parte [palavras inaud&iacute;veis], isso realmente obscurece a pessoa. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : [Risos.] </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : &Eacute; preciso ter clareza disso a&iacute;. O socialismo como tal, como o pr&oacute;prio Marx disse, teria de fazer com que as for&ccedil;as produtivas avan&ccedil;arem de tal maneira a chegar no limite das rela&ccedil;&otilde;es sociais de produ&ccedil;&atilde;o. O fato &eacute; que at&eacute; agora n&atilde;o se chegou aos limites do sistema. Est&aacute; se percebendo agora que est&aacute; come&ccedil;ando a entrar nesse processo. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Puxa, que maravilha… </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : A crise est&aacute; come&ccedil;ando a entrar agora. Agora &eacute; que est&atilde;o come&ccedil;ando a se desenvolver os problemas de desemprego, do social etc., n&eacute;? A crise mundial, onde as coisas s&atilde;o irracionais. Um sistema como esse americano, que faz a coisa mais absurda e irracional, como atacar um pa&iacute;s inteiro sem motivo praticamente, a n&atilde;o ser um motivo pessoal, um motivo articulado do pr&oacute;prio pa&iacute;s, que &eacute; a busca de energia que ele precisa tanto para desenvolver o seu sistema. Porque se ele n&atilde;o tem energia, minha gente, ele cai, ele cai completamente. Ele precisa segurar a energia. &Eacute; por isso que eles fizeram isso. N&atilde;o &eacute; o Bush que &eacute; mau, n&atilde;o. O Bush n&atilde;o &eacute; malvado (pode at&eacute; ser, mas a gente nunca sabe). Ele tem de fazer isso em raz&atilde;o da pr&oacute;pria impuls&atilde;o do sistema. Pode estar certo, Olavo: o socialismo n&atilde;o come&ccedil;ou, n&atilde;o. Ainda temos muita coisa para ver. Muita &aacute;gua ainda vai correr embaixo da ponte. Infelizmente, eu gostaria que as coisas fossem mais r&aacute;pidas, mas n&atilde;o s&atilde;o. O que aconteceu foi o desenvolvimento de um tipo de revolu&ccedil;&atilde;o artificial, que n&atilde;o chegou justamente aos limites que o sistema vai ter. Porque os limites o sistema vai ter. E est&aacute; tendo j&aacute;, est&aacute; come&ccedil;ando agora. N&atilde;o sei quanto tempo, pode durar duzentos anos, sei l&aacute;. No entanto, &eacute; isso mesmo. Estamos agora j&aacute; com a indica&ccedil;&atilde;o hist&oacute;rica que alguma coisa agora est&aacute; condenada pelo sistema capitalista. &Eacute; isso a&iacute; que eu estou dizendo. Agora, se vai ser socialismo… que tipo de socialismo, que forma de socialismo. isso n&oacute;s n&atilde;o sabemos. &Eacute; claro, isso n&atilde;o sabemos. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Bom, voc&ecirc;s sabem quantos livros foram publicados com o t&iacute;tulo de “A Crise Geral do Capitalismo”? </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Ih, muitos… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Milh&otilde;es e milh&otilde;es. Todos faziam esse diagn&oacute;stico: “Agora sacamos a crise, agora cai, e agora vir&aacute; o socialismo.” E quando se diz que muita &aacute;gua vai correr, n&atilde;o: muito sangue ainda vai correr. Matar cem milh&otilde;es n&atilde;o foi o bastante. Notem bem, uma ideologia que, com esses mesm&iacute;ssimos argumentos da estrutura de classe, da ideologia, do mercado etc., tomou o poder em um ter&ccedil;o do globo terrestre, matando cem milh&otilde;es de pessoas e s&oacute; conseguindo gerar mis&eacute;ria em propor&ccedil;&otilde;es jamais vistas, como se gerou na China – depois de tudo isso, &eacute; preciso ter muita cara-de-pau para dizer: “N&atilde;o, mas aquilo n&atilde;o era o verdadeiro socialismo. N&oacute;s vamos tentar outra vez. Voc&ecirc;s me d&ecirc;em mais um creditozinho de confian&ccedil;a, e desta vez n&oacute;s vamos acertar.” Ora, por que vamos dar esse cr&eacute;dito de confian&ccedil;a? Baseado em qu&ecirc;? Na autoridade dos cem milh&otilde;es que voc&ecirc;s mataram? Chega disto! O capitalismo n&atilde;o &eacute; grande coisa, o capitalismo chega a ter aspectos at&eacute; demon&iacute;acos. Por&eacute;m, esse tipo de malef&iacute;cio ele jamais fez: nunca chegou t&atilde;o profundamente. Portanto, n&atilde;o vamos destruir uma coisa razo&aacute;vel que temos, que pode ser mudada e aperfei&ccedil;oada muito, para tentar apostar novamente no socialismo. Mais ainda: porque n&atilde;o &eacute; poss&iacute;vel uma teoria dizer ao mesmo tempo que as id&eacute;ias n&atilde;o existem separadamente da hist&oacute;ria, que as id&eacute;ias s&oacute; existem pela sua encarna&ccedil;&atilde;o material na hist&oacute;ria, e em seguida dizer que toda a hist&oacute;ria deles durante um s&eacute;culo n&atilde;o o compromete de maneira alguma, e que ele como ideal permanece puro e intoc&aacute;vel no c&eacute;u das id&eacute;ias plat&ocirc;nicas. Isso &eacute; charlatanismo. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : [Palavras inaud&iacute;veis.] &Eacute; evidente que isto n&atilde;o &eacute; uma resposta. Em primeiro lugar, ningu&eacute;m est&aacute; aqui defendendo a Uni&atilde;o Sovi&eacute;tica, nem est&aacute; pretendendo que era isto que eu estaria fazendo. Ele [Olavo] est&aacute; com fantasma na cabe&ccedil;a. Tamb&eacute;m isso nem precisa mais pensar, que isso j&aacute; foi mesmo, &eacute; coisa da Hist&oacute;ria. Ent&atilde;o &eacute; um fantasma pensar que o que se propugna &eacute; aquilo que estava l&aacute;. N&atilde;o &eacute; nada disso. Soube-se que houve erros profundos, s&eacute;rios, ser&iacute;ssimos. Exatamente porque se prop&ocirc;s impor um sistema fora da hora, fora da Hist&oacute;ria, da dimens&atilde;o hist&oacute;rica. Porque n&atilde;o se viu realmente a dimens&atilde;o hist&oacute;rica. Ent&atilde;o, &eacute; isso que se est&aacute; colocando aqui. N&atilde;o &eacute; a defesa de coisa nenhuma, de tr&ecirc;s milh&otilde;es, de cinco milh&otilde;es, de trinta milh&otilde;es que foram perdidos em rela&ccedil;&atilde;o a isto; mesmo porque outros sistemas [palavras inaud&iacute;veis], ele [Olavo] n&atilde;o provou que o capitalismo n&atilde;o fez tantas mortes. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : N&atilde;o fez! </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : N&atilde;o? </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : N&atilde;o fez! N&atilde;o fez! De jeito nenhum! </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Tantas mortes e muitos problemas grav&iacute;ssimos de muitas guerras, desde que existem claramente, basicamente as guerras deste mundo inteiro? Quem fez isto, sen&atilde;o todo o sistema burgu&ecirc;s capitalista que fez isto? &Eacute; evidente que houve tamb&eacute;m essa amplia&ccedil;&atilde;o burocrata em termos objetivos por parte do socialismo. Ent&atilde;o, neste caso, o certo &eacute; o seguinte, s&oacute; para terminar: n&atilde;o adianta entrar nesta quest&atilde;o. Eu quero que ele me explique como &eacute; que ele vai resolver o problema das contradi&ccedil;&otilde;es dele (mas claro, tem de ser relido com conceitos) decorrentes deste processo que est&aacute; ocorrendo com o desenvolvimento tecnol&oacute;gico das for&ccedil;as produtivas, expulsando a m&atilde;o-de-obra, expulsando a capacidade de poder consumir aquilo que o pr&oacute;prio capital produziu. Eu quero que ele me explique, me explique! </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Essas contradi&ccedil;&otilde;es s&atilde;o exatamente as mesmas que Lenin diagnosticava em 1915, e em nome das quais se fez a revolu&ccedil;&atilde;o. Agora, quanto ao mortic&iacute;nio, est&aacute; aqui: <em>O Livro Negro do Capitalismo </em>. Quando saiu <em>O Livro Negro do Comunismo </em>, feito por pessoas de esquerda, que provava documentadamente que os comunistas haviam matado cem milh&otilde;es de pessoas, encomendou-se a um monte de intelectuais que produzissem, de qualquer maneira, cem milh&otilde;es de v&iacute;timas do capitalismo. Ent&atilde;o, eles produziram este livro: s&atilde;o trinta autores de alto prest&iacute;gio no meio esquerdista. Ent&atilde;o, para chegar aos cem milh&otilde;es, foi preciso atribuir ao capitalismo todas as v&iacute;timas da Segunda Guerra Mundial (cinq&uuml;enta milh&otilde;es, todas as v&iacute;timas de todos os lados), todas as v&iacute;timas da Revolu&ccedil;&atilde;o Espanhola (de todos os lados), todas as v&iacute;timas da Primeira Guerra Mundial… Isso &eacute; charlatanismo. Todo marxista &eacute; um charlat&atilde;o. </p>
      <p>P: Eu gostaria que os dois debatores comentassem algumas considera&ccedil;&otilde;es minhas e vou fazer uma pergunta espec&iacute;fica para o prof. Olavo. Pelo tema do debate, eu esperava que houvesse uma discuss&atilde;o a respeito das principais teses desenvolvidas pelo Marx, mas infelizmente as discuss&otilde;es tomaram outro rumo, e eu percebo que as teses propriamente de Marx foram tangenciadas. Como por exemplo a cr&iacute;tica feita ao materialismo, se ele n&atilde;o &eacute; o poder de a mat&eacute;ria gerar frutos, o que me parece uma concep&ccedil;&atilde;o inclusive meio b&iacute;blica – o homem feito do barro etc. Quando na realidade o fundamento do marxismo reside justamente na intera&ccedil;&atilde;o do homem com a natureza, que &eacute;, segundo o pr&oacute;prio Marx, o corpo inorg&acirc;nico do homem, e a produ&ccedil;&atilde;o da ideologia se d&aacute; a partir dos pressupostos da atividade espiritual humana. Ent&atilde;o, n&oacute;s estamos aqui fazendo o qu&ecirc;? N&oacute;s estamos aqui debatendo, mas n&oacute;s estamos aqui vestindo roupas, n&oacute;s estamos cal&ccedil;ados, os debatedores est&atilde;o tomando &aacute;gua, fumando cigarro. E de onde v&ecirc;m essas coisas? Tudo isso foi produzido, tudo isso foi criado de alguma forma atrav&eacute;s de alguma esp&eacute;cie de interven&ccedil;&atilde;o humana. Isso &eacute; a produ&ccedil;&atilde;o da ideologia, e n&atilde;o dizer que o trabalhador tem de pensar como prolet&aacute;rio e o capitalista tem de pensar como um cr&aacute;pula. E isso &eacute; rid&iacute;culo. E a maior prova ao contr&aacute;rio dessa f&oacute;rmula &eacute; o Presidente Lula, que &eacute; um trabalhador e que diz: “Eu nunca fui de esquerda.” Ent&atilde;o, a quest&atilde;o &eacute; mais por a&iacute;. Eu gostaria que os debatedores comentassem essa minha considera&ccedil;&atilde;o. Outra delas &eacute; que me pareceu ali muito claro o tempo todo que o socialismo foi discutido em termos de planifica&ccedil;&atilde;o estatal, quando na realidade a teoria de Marx &eacute; muito diferente disso. N&atilde;o se trata de perfectibilizar o Estado ou de aprimorar as camadas pol&iacute;ticas, tampouco de controlar o mercado. A perspectiva de Marx &eacute; radical. A perspectiva de Marx &eacute; a destrui&ccedil;&atilde;o do mercado, a destrui&ccedil;&atilde;o do Estado, mas a destrui&ccedil;&atilde;o do mercado n&atilde;o para substitui-lo pela planifica&ccedil;&atilde;o, mas para substitui-lo pela apropria&ccedil;&atilde;o social. Esse &eacute; segundo ponto que eu gostaria que fosse comentado. E a&iacute;, por fim, a pergunta para o prof. Olavo. Eu fiquei muito feliz com a vinda do senhor aqui, pela oportunidade de pedir um coment&aacute;rio sobre um artigo que eu li h&aacute; cerca de um ano ou um ano e meio no jornal <em>O Globo </em>, se n&atilde;o falha a mem&oacute;ria, em que voc&ecirc; afirma que o ent&atilde;o presidente Fernando Henrique Cardoso estaria mancomunado com o MST e preparando a transi&ccedil;&atilde;o do Brasil ao socialismo. Eu gostaria que o senhor comentasse esse seu ponto de vista. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Voc&ecirc;s fa&ccedil;am a conta de quanto saiu do governo FHC para o MST. Sem isso, o MST simplesmente n&atilde;o existiria. &Eacute; s&oacute; isto: ele fez o MST, ele &eacute; o criador do MST. Quais foram as inten&ccedil;&otilde;es ideol&oacute;gicas, eu n&atilde;o sei, evidentemente. Por&eacute;m, houve uma s&eacute;rie de artigos publicados por Alain Touraine na Folha de S&atilde;o Paulo (Alain Touraine &eacute; uma pessoa que tem influ&ecirc;ncia grande sobre a cabe&ccedil;a de FHC), nos quais ele tra&ccedil;ava o plano de uma virada do Brasil &agrave; esquerda. Eu n&atilde;o sei se foi isto que FHC quis ou n&atilde;o – nem me cabe conjeturar –, mas eu estou apenas cotejando dois fatos e vendo que &eacute; poss&iacute;vel haver uma liga&ccedil;&atilde;o. Quanto saberemos se houve isso ou n&atilde;o? Daqui a muito tempo, certamente. Mas que o governo FHC construiu o MST com verbas do Estado, isso &eacute; um fato ineg&aacute;vel. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Eu n&atilde;o tenho muito que comentar &agrave; formula&ccedil;&atilde;o dessas quest&otilde;es. Elas est&atilde;o muito corretas para mim, n&eacute;? Ou seja, o fato de que a materialidade depende das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o dos homens. Por exemplo, o caso que foi colocado aqui: n&oacute;s estamos aqui nessa mesa, tudo est&aacute; sendo visto, todos estamos vestidos, temos nossa alimenta&ccedil;&atilde;o j&aacute; preparada, temos nossas roupas; amanh&atilde; ainda teremos porque outras pessoas est&atilde;o trabalhando para n&oacute;s tamb&eacute;m. N&oacute;s estamos trabalhando para eles, e eles para n&oacute;s. H&aacute; uma rela&ccedil;&atilde;o social envolvida necessariamente. Isto &eacute; uma dimens&atilde;o social grave e s&eacute;ria. Eu n&atilde;o posso estabilizar que os homens, apenas pelas suas id&eacute;ias, &eacute; que transformam as coisas ou fazem as coisas; fazem atrav&eacute;s do movimento pr&aacute;tico da <em>praxis </em> deles, dentro da estrutura social e econ&ocirc;mica onde h&aacute; a troca entre os homens, fundamentalmente. Portanto, eu n&atilde;o muito o que dizer sobre esse aspecto da mat&eacute;ria. N&atilde;o &eacute; a mat&eacute;ria no sentido, como eu disse a voc&ecirc;s, abstrata, mas &eacute; a mat&eacute;ria do ponto de vista das rela&ccedil;&otilde;es humanas concretas, o homem agindo sobre o meio e transformando o meio. E quanto &agrave; apropria&ccedil;&atilde;o social, que foi uma das propostas, mostra claramente que a apropria&ccedil;&atilde;o social &eacute; feita de uma forma totalmente desequilibrada. Por isso, se houver essa quest&atilde;o que foi colocada aqui pelo Olavo, pelo jornalista Olavo, foi colocada a respeito da necessidade de estabelecer uma esquerda, de uma posi&ccedil;&atilde;o &agrave; esquerda. Se for para a distribui&ccedil;&atilde;o melhor da sociedade, uma distribui&ccedil;&atilde;o das riquezas, que vamos para a esquerda. U&eacute;, se h&aacute; uma mis&eacute;ria imensa, e n&oacute;s vemos que as estruturas tradicionais n&atilde;o resolvem a quest&atilde;o, n&atilde;o tem import&acirc;ncia: vamos &agrave; esquerda. Pois se ela tentar resolver e se resolve, melhor. E Agora, n&oacute;s n&atilde;o temos a certeza de tudo isso, &eacute; verdade. Mas dizer que o sistema &eacute; bom, &eacute; quase que dizer… Primeiro ele diz: “Olha, eu n&atilde;o sou um arauto do sistema, de forma nenhuma, mas vamos ent&atilde;o admiti-lo como bom, que ele &eacute; a &uacute;nica coisa boa que tem.” Mas n&oacute;s temos tamb&eacute;m expectativas, utopias, n&oacute;s temos tamb&eacute;m meios de ver o mundo, n&oacute;s temos tamb&eacute;m aspira&ccedil;&otilde;es, n&oacute;s temos nossa imagina&ccedil;&atilde;o, e n&oacute;s precisamos realmente imaginar um mundo melhor e ut&oacute;pico. Isso &eacute; otimismo. N&atilde;o &eacute; um pessimismo que diz que tudo o que est&aacute; &agrave; frente, se for &agrave; esquerda, n&atilde;o presta. Quer dizer, aqui se defende exatamente posi&ccedil;&otilde;es de direita dizendo n&atilde;o est&aacute; se fazendo isso: “N&atilde;o estou fazendo isso.” Est&aacute; aqui atacando a esquerda e dizendo: “N&atilde;o &eacute; uma diferen&ccedil;a de id&eacute;ias.” &Eacute; um ataque com toda for&ccedil;a &agrave; esquerda, &agrave;s vis&otilde;es marxistas etc., que s&atilde;o razo&aacute;veis em muitas quest&otilde;es. Como eu j&aacute; disse, n&atilde;o &eacute; perfeito. N&atilde;o &eacute; que seja a panac&eacute;ia, e n&atilde;o ser&aacute; mesmo. N&oacute;s temos de criar a nossa pr&oacute;pria panac&eacute;ia. N&oacute;s temos de criar o nosso mundo, a nossa utopia. N&atilde;o &eacute; Marx no s&eacute;culo XIX. O importante &eacute; que temos de utilizar isso. &Eacute; pena que tudo isso que n&oacute;s conversamos e desenvolvemos n&oacute;s pensamos em falar em “Marxismo, Direito e Sociedade”, especialmente a quest&atilde;o do Direito. E eu vi que isto fugiu completamente. Talvez eu tenha sido v&iacute;tima da direita. A esquerda tamb&eacute;m &eacute; v&iacute;tima, embora ele diga que n&atilde;o, porque tudo aqui &eacute; da esquerda, todos s&atilde;o, at&eacute; as novelas s&atilde;o de esquerda, a Globo &eacute; de esquerda. &Eacute; ver as coisas que n&atilde;o tem, que n&atilde;o existem mais. At&eacute; esse fantasma do chamado comunismo, isso acabou. N&oacute;s temos de agora buscar uma outra vida, uma outra forma, uma outra sociedade. &Eacute; isso que tem de fazer, e n&atilde;o ficar remoendo problemas do passado. Existe aqui at&eacute; um movimento muito s&eacute;rio, muito grave em S&atilde;o Paulo, chamado TFP (Tradi&ccedil;&atilde;o, Fam&iacute;lia e Propriedade), que faz esse tipo de coisa, ficam agindo nas ruas como se houvesse ainda esse fantasma, como se essa esquerda fosse o qu&ecirc;? Ela simplesmente vai tentar desenvolver um sistema onde haja mais distribui&ccedil;&atilde;o social. Mas &eacute; s&oacute; isso que se pretende fazer. O que se pretende fazer? Uma iguala&ccedil;&atilde;o, uma igualdade melhor entre os homens. &Eacute; isso que se pretende fazer. O que &eacute; que se pretende fazer? O que &eacute; que se pretende fazer sen&atilde;o melhor igualdade, maior igualdade, para condicionar uma vida de paz social, e que as pessoas tenham oportunidade de aprimorar sua personalidade, a sua vida… Enfim, &eacute; isso que n&oacute;s queremos. N&atilde;o queremos mais nada do que isso. E n&atilde;o ficamos aqui apresentando esses exemplos; esses exemplos hist&oacute;ricos que s&atilde;o mais do que conhecidos, sabemos que tem isso. At&eacute; ele [Olavo] chega a dizer que esses exemplos s&atilde;o todos eles terr&iacute;veis; do outro lado, o nazismo n&atilde;o teve nenhum problema… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : [Olavo protesta.] </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : “N&oacute;s n&atilde;o sabemos, n&atilde;o conhecemos nada.” E o capitalismo &eacute; um sistema absolutamente muito bom. O que &eacute; que &eacute; isto? Todos est&atilde;o de acordo com esse tema que ele est&aacute;, com essa distribui&ccedil;&atilde;o terr&iacute;vel que ele est&aacute;, com essa mis&eacute;ria do Brasil? Daqui a pouco vai se falar que a mis&eacute;ria &eacute; determinada pelos esquerdistas, pela esquerda… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : E &eacute;, e &eacute;. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : … como est&aacute; se fazendo colocando a quest&atilde;o de que o FMI &eacute; de esquerda, os EUA &eacute; de esquerda, Rockefeller &eacute; de esquerda etc. Isso &eacute; uma coisa maluca. &Eacute; uma quest&atilde;o emocional muito grave… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Ora, o prof. Alaor tem a pretens&atilde;o de diagnosticar os meus problemas emocionais. Dele, eu s&oacute; diagnostico uma coisa: ignor&acirc;ncia. Primeiro, ignor&acirc;ncia dos escritos de Marx. Ele diz que a mat&eacute;ria &eacute; fun&ccedil;&atilde;o da produ&ccedil;&atilde;o; Marx diz exatamente o contr&aacute;rio: Marx subscreve inteiramente as concep&ccedil;&otilde;es atom&iacute;sticas de Dem&oacute;crito e aceita a ci&ecirc;ncia newtoniana como a tradu&ccedil;&atilde;o perfeita da realidade. Ademais, a id&eacute;ia de uma dial&eacute;tica interna da mat&eacute;ria est&aacute; exposta nos escritos do pr&oacute;prio Engels e faz parte da tradi&ccedil;&atilde;o do movimento comunista. Abolir tudo isso, dizendo que Marx s&oacute; falou da produ&ccedil;&atilde;o &eacute; absolutamente rid&iacute;culo, &eacute; coisa de ignorante, para n&atilde;o dizer mentiroso. N&atilde;o o acuso de mentiroso mas o acuso de ignorante. Em segundo lugar, com um homem que chega para mim e diz por um lado que “ah, esse momento &eacute; da esquerda, a esquerda est&aacute; com tudo” e, por outro lado, diz que n&atilde;o existe esquerda nenhuma, em algum ponto a coisa est&aacute; falhando. Em terceiro lugar, o conselho de “esque&ccedil;amos a Hist&oacute;ria, nada disto aconteceu, vamos tentar de novo, vamos confiar”, isso &eacute; uma palha&ccedil;ada, isso &eacute; pueril. N&atilde;o se pode aceitar uma discuss&atilde;o nessa base. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Bem, eu evidentemente n&atilde;o estava esperando essa agressividade. Essa foi demais. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Agressividade &eacute; a sua, que come&ccedil;a a falar em problemas emocionais. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Veja bem, tem de respeitar. Chamar a gente de ignorante, e pressupor que eu n&atilde;o conhe&ccedil;a Marx… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Pressupor n&atilde;o: afirmo! </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : ... e ele diz tamb&eacute;m que quatro d&eacute;cadas foi do Partido Comunista. Maluco isso! Nunca foi coisa nenhuma! Foi nada! </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : O qu&ecirc;? Est&aacute; me acusando de mentiroso? </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : O senhor me acusou de mentiroso aqui. </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : N&atilde;o, eu te acusei de ignorante. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : [Palavras inaud&iacute;veis.] </p>
      <p>[Tumulto.] </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Voc&ecirc; &eacute; que est&aacute; mentindo. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Voc&ecirc; &eacute; que me xingou! </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Voc&ecirc; &eacute; mentiroso! Safado! </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Ele vem a&iacute; com coisa [palavras inaud&iacute;veis] anti-socialista ou antimarxista e vem dizer que j&aacute; foi, sabe, e conhece t&atilde;o profundamente. Imagine que ele agora n&atilde;o &eacute;, porque ele analisou t&atilde;o profundamente isso e est&aacute; dizendo… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Pois foi exatamente isso que voc&ecirc; nunca fez. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Ora, pelo amor de Deus! </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Voc&ecirc; &eacute; um idiota. </p>
      <p>Alaor Caff&eacute; Alves : Olha a&iacute;! Quer dizer, eu estou falando ao mesmo tempo; agora, se voc&ecirc; disser que eu sou idiota. Olhem, voc&ecirc;s me perdoem. Eu sou da Faculdade. Eu n&atilde;o vou permitir uma coisa dessa! Isso &eacute; uma agress&atilde;o pessoal. Eu esperava… </p>
      <p>O<span class="style8">LAVO</span> <span class="style8">DE</span> C<span class="style8">ARVALHO</span> : Voc&ecirc; me agrediu primeiro, falando de problemas emocionais. </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Eu comecei muito bem, dei para voc&ecirc;s o mais poss&iacute;vel a minha id&eacute;ia a respeito de um conceito sobre Direito, sobre a quest&atilde;o que o Marx colocou; e a coisa foi num crescendo que eu n&atilde;o vou me admitir, voc&ecirc;s me perdoem. </p>
      <p>A<span class="style8">LGU&Eacute;M DA PLAT&Eacute;IA</span>  : Est&aacute; fugindo? </p>
      <p>A<span class="style8">LAOR </span>C<span class="style8">AFF&Eacute; </span>A<span class="style8">LVES</span> : Estou fugindo. Vou fugir. Estou fugindo para respirar. Eu sei que voc&ecirc;s, grande parte de voc&ecirc;s, foram mobilizados. Houve uma mobiliza&ccedil;&atilde;o aqui, s&eacute;ria, grave, s&eacute;ria, e eu n&atilde;o vou me permitir, como professor da casa, ser agredido dentro da minha casa, por uma pessoa como esta. Voc&ecirc;s me perdoem. </p>
      <p align="center">* * * </p>
      <p align="left" class="style3"><em>Nota de O. de C.: Ao final dos debates, h&aacute; um tumulto geral, aplausos e vaias misturam-se de maneira indiscern&iacute;vel. A maior parte das vaias condena a atitude de desist&ecirc;ncia do prof. Alves, mas num canto da sala ouve-se distintamente o refr&atilde;o gritado por um grupo organizado de jovens de idade manifestamente inferior &agrave; da m&eacute;dia da plat&eacute;ia: “Alerta! Alerta! Alerta aos fascistas! A Am&eacute;rica Latina ser&aacute; toda socialista.”. – O. de C. </em></p>
      <p align="right" class="style3 style4 style6 style7">FIM</p>
      <p align="left" class="style3 style4 style6 style7"><span class="style5"><a href="debate_usp_3.htm">&lt;&lt; parte 3</a></span> </p>
      <p align="center" class="style5"><span class="style3"><a href="debate_usp_1.htm">1</a> - <a href="debate_usp_2.htm">2</a> - <a href="debate_usp_3.htm">3</a> - 4 </span></span><br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
