<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo, Direito e Sociedade - 3</title>
<style type="text/css">
<!--
.style1 {font-size: 12px}
.style3 {color: #990000}
.style5 {	font-family: Verdana;
	font-size: 10px;
}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p><br>
      Textos &gt;&gt; <strong>Marxismo, Direito e Sociedade</strong>, parte 3 </p>
      <table width="100%"  border="0">
        <tr>
          <td><span class="style5"><a href="debate_usp_2.htm">&lt;&lt; parte 2</a></span></td>
          <td><div align="right"><span class="style5"><a href="debate_usp_4.htm">parte 4 &gt;&gt;</a></span></div></td>
        </tr>
      </table>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : Bem, isso se trata de um debate, e se &eacute; um debate pressup&otilde;e um embate de algumas id&eacute;ias que s&atilde;o postuladas. Obviamente eu n&atilde;o penso como o prof. Olavo no sentido t&atilde;o global de cultura marxista; n&atilde;o considero que isto exista no sentido que foi colocado. H&aacute; uma ideologia, obviamente, e toda ideologia pressup&otilde;e sempre a restri&ccedil;&atilde;o, em princ&iacute;pio, de seus membros ideologicamente preparados e geralmente tenta excluir as outras ideologias, tanto quanto a ideologia neoliberal tenta excluir a ideologia marxista – &eacute; &oacute;bvio, &eacute; a mesma falta. O importante &eacute; estudar a ideologia. &Eacute; claro que, como foi colocado aqui, a ideologia de Marx nunca foi assim colocada. Marx tem at&eacute; um trabalho muito conhecido, <em>A ideologia alem&atilde; </em>, onde ele desenvolve tr&ecirc;s conceitos de ideologia; e al&eacute;m disso, depois, no curso dos seus trabalhos, desenvolve outros conceitos. Ali&aacute;s, a ideologia &eacute; plur&iacute;voca, tem v&aacute;rias id&eacute;ias, v&aacute;rios conceitos para defini&ccedil;&atilde;o e caracteriza&ccedil;&atilde;o das ideologias, mas n&atilde;o &eacute; t&atilde;o singelo assim como se fez parecer. Obviamente, foi colocada aqui uma s&eacute;rie de quest&otilde;es relativas &agrave; hist&oacute;ria do socialismo real, mas n&oacute;s aqui dissemos aos senhores que isso n&atilde;o significa que reflita de forma nenhuma as bases aut&ecirc;nticas do pensamento marxista. </p>
      <p>Muitos pensadores, inclusive da estirpe marxista, s&atilde;o de variadas concep&ccedil;&otilde;es, de variadas formas de ver o mundo. N&atilde;o existe “um” marxismo mesmo. Existe o pr&oacute;prio Marx: quem quiser estudar, estude Marx. N&atilde;o se postula apenas inicialmente como uma cultura, porque Marx iniciou seu trabalho cientificamente. Pode ter muita coisa errada, disso n&atilde;o h&aacute; d&uacute;vida nenhuma. Mas que ele iniciou seu trabalho com uma an&aacute;lise cient&iacute;fica da economia burguesa de sua &eacute;poca, ele fez isso. Ele n&atilde;o teve inten&ccedil;&atilde;o de estabelecer uma sociedade socialista, comunista; ele nem tratou disso, na verdade. Ele sempre propugnava alguns programas em bloco, propugnava uma sociedade mais justa. </p>
      <p>Ali&aacute;s, &eacute; exatamente esse o problema: como dizer que o marxismo &eacute; um conjunto de besteiras, de bobagens, se ele parte exatamente de uma realidade que at&eacute; hoje &eacute; presente? Expliquem para mim a racionalidade de que o bolo social &eacute; um s&oacute; e, no entanto, um grupo pequeno de pessoas amealhe esse bolo, patrimonialize esse bolo, capitalize parte desse bolo, e uma grande quantidade de pessoas n&atilde;o tem absolutamente nada, nem sequer o que comer. Eu j&aacute; n&atilde;o estou partindo da literatura, nem do pensamento, nem das coisas abstratas. Estou pensando na realidade atual: milh&otilde;es de brasileiros n&atilde;o t&ecirc;m o que comer, n&atilde;o t&ecirc;m recurso, e eles participaram na elabora&ccedil;&atilde;o do bolo. Ou n&atilde;o? Pensar que aqueles que t&ecirc;m um patrim&ocirc;nio imenso, recursos acumulados imensos. Esses recursos v&ecirc;m de fora da sociedade? De Deus? Deus seria malvado, n&atilde;o &eacute;? Ele d&aacute; recursos s&oacute; para um grupo e n&atilde;o d&aacute; para os outros. Eles v&ecirc;m da sociedade conjunta, de todos, e no entanto temos uma diferen&ccedil;a t&atilde;o profunda que n&atilde;o h&aacute; sequer neoliberalismo – que hoje &eacute; dominante – que resolva esta quest&atilde;o, e n&atilde;o vai resolver. Assim como se diz que o marxismo n&atilde;o vai resolver, o neoliberalismo tamb&eacute;m n&atilde;o vai. </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Tem toda raz&atilde;o. </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : H&aacute; anos est&atilde;o a&iacute;, com mais amplitude, globalizados, e tudo o mais; e no entanto n&oacute;s temos seis bilh&otilde;es de seres humanos, dos quais tr&ecirc;s bilh&otilde;es est&atilde;o numa situa&ccedil;&atilde;o de pen&uacute;ria ainda, se contarmos a &Aacute;frica, a &Aacute;sia, [palavras inaud&iacute;veis]. A pergunta &eacute; a seguinte: onde est&aacute; a raz&atilde;o de que um grupo social mant&eacute;m uma estrutura, e que o Direito est&aacute; a&iacute; presente, ele &eacute; um instrumento para esse mesmo efeito? N&atilde;o &eacute; que o Direito seja culpado, de forma nenhuma. Os culpados s&atilde;o os homens, n&atilde;o o Direito. Ele n&atilde;o tem pernas pr&oacute;prias. S&atilde;o os homens que fazem isso, somos n&oacute;s. Como justificar as discrep&acirc;ncias, as diferen&ccedil;as terr&iacute;veis que existem nesse pa&iacute;s? Dizem que &eacute; a nona economia do mundo, mas &eacute; a 54 a em distribui&ccedil;&atilde;o de renda. [Palavras inaud&iacute;veis.] </p>
      <p>Perguntou-se a respeito da Revolu&ccedil;&atilde;o Francesa, e se disse que realmente n&atilde;o havia nenhum capitalista na Revolu&ccedil;&atilde;o Francesa. E hoje n&oacute;s temos o sistema mais bem definido, mais bem claro, mais bem caracterizado que &eacute; o sistema capitalista no Brasil e em outros pa&iacute;ses e eu pergunto: voc&ecirc;s encontram pol&iacute;ticos burgueses? S&atilde;o os capitalistas que est&atilde;o l&aacute; fazendo leis? S&atilde;o os capitalistas que est&atilde;o organizando e que est&atilde;o governando o pa&iacute;s? N&atilde;o &eacute; s&oacute; no Brasil, n&atilde;o. E a&iacute; pensar: “A&iacute; est&aacute; o PT agora. O PT &eacute; comunista, &eacute; socialista.” Claro. N&atilde;o est&atilde;o conseguindo fazer o que queriam fazer? Erguer at&eacute; oper&aacute;rio? Porque o sistema &eacute; t&atilde;o forte, a dimens&atilde;o objetiva estrutural do sistema &eacute; t&atilde;o forte, que podem ter l&aacute; id&eacute;ias comunistas e socialistas que n&atilde;o v&atilde;o conseguir nada. Porque a estrutura determina isso. A quest&atilde;o cient&iacute;fica est&aacute; em saber quais s&atilde;o os elos que v&atilde;o nos explicar por que &eacute; que l&aacute;, no Congresso Nacional, n&atilde;o temos burgueses, mas as leis s&atilde;o burguesas: interessante essa mec&acirc;nica. Eu gostaria que se utilizassem instrumentos sociol&oacute;gicos, e a sociologia pol&iacute;tica inclusive, ou a sociologia eleitoral para mostrar como &eacute; que se d&aacute; isso. Quantos oper&aacute;rios n&oacute;s temos no Congresso? Nenhum, ou poucos, contam-se com as m&atilde;os. No meio rural? Pouqu&iacute;ssimos. E mesmo os restantes n&atilde;o s&atilde;o burgueses capitalistas. N&atilde;o s&atilde;o os pr&oacute;-capitalistas. Eles nunca quiseram… Ali&aacute;s, o empenho deles n&atilde;o &eacute; participar no sentido do prosc&ecirc;nio pol&iacute;tico. J&aacute; tem toda uma dimens&atilde;o estruturadora do sistema que se chama “forma de produ&ccedil;&atilde;o ideol&oacute;gica”. &Eacute; para isso mesmo. Vamos criticar, por exemplo, as novelas, a m&iacute;dia, os jornais, os jornalistas. [Palavras inaud&iacute;veis.] Criticar todos, porque todos participam desse processo de fazimento, realiza&ccedil;&atilde;o e estrutura&ccedil;&atilde;o das id&eacute;ias dominantes. Id&eacute;ias estas que definem exatamente essa profunda injusti&ccedil;a que existe. </p>
      <p>Ent&atilde;o n&oacute;s temos de nos revoltar contra isto. Sei l&aacute; que id&eacute;ias voc&ecirc;s v&atilde;o usar, se id&eacute;ias marxistas, id&eacute;ias neoliberais, id&eacute;ias liberais, id&eacute;ias social-democratas. N&atilde;o importa. O fato importante, fundamental &eacute; este, gente: n&oacute;s temos de vencer as discrep&acirc;ncias, as diferen&ccedil;as sociais profundas que existem nesse pa&iacute;s. Isto &eacute; muito grave, s&eacute;rio. Pouco importa, inclusive, o esquema de id&eacute;ias que vamos utilizar. &Eacute; natural que diante de uma situa&ccedil;&atilde;o dessas, os homens tendem sempre a tentar equacionar o problema mediante seus conceitos, mediante sua compreens&atilde;o, como fazer isso tudo, como resolver essa quest&atilde;o da distribui&ccedil;&atilde;o da renda. N&atilde;o &eacute; f&aacute;cil. Dentro do regime de mercado, que &eacute; t&atilde;o defendido pelos neoliberais, n&oacute;s n&atilde;o encontramos nenhuma solu&ccedil;&atilde;o. At&eacute; agora nunca houve isso. Pelo contr&aacute;rio, no sistema de mercado temos uma diferen&ccedil;a t&atilde;o profunda entre os homens: entre muitos que n&atilde;o t&ecirc;m absolutamente nada, que n&atilde;o v&atilde;o ter mais nada do que t&ecirc;m, isto &eacute;, nada, e aqueles que t&ecirc;m muito, que v&atilde;o ter a chance de ter, fora isso, mais e mais. &Eacute; a lei da acumula&ccedil;&atilde;o. Ela existe ou n&atilde;o existe? &Eacute; a lei do mercado: quem tem recursos, tem como produzir a liberdade, ou n&atilde;o tem? Quem tem recursos vai &agrave; Europa, vai &agrave; &Aacute;sia, vai conhecer o fruto de culturas diferenciadas, vai expandir sua personalidade, vai ter educa&ccedil;&atilde;o, vai ter a medicina, vai ter a sa&uacute;de, vai ter a sua cultura acrescentada, porque tem recursos. E quem n&atilde;o tem? E quantos n&atilde;o t&ecirc;m? N&atilde;o t&ecirc;m nem recursos para ter saneamento b&aacute;sico, nem &aacute;gua destinada &agrave; sua higiene. Minha gente, isso &eacute; uma realidade, eu n&atilde;o estou falando aqui como se fosse uma constru&ccedil;&atilde;o silog&iacute;stica ou te&oacute;rica. Isso &eacute; real, e o mercado est&aacute; ali, defendido, pois &eacute; ele exatamente por enquanto assim jogado &agrave;s suas pr&oacute;prias for&ccedil;as, autonomicamente desta forma como ele &eacute;, que ele &eacute; sempre um indutor da mis&eacute;ria e das diferen&ccedil;as profundas sociais. Isso n&atilde;o &eacute; s&oacute; o Brasil, n&atilde;o. &Eacute; em todo o mundo, inclusive nos Estados Unidos. L&aacute; at&eacute; &eacute; um pouco melhor em rela&ccedil;&atilde;o, porque o pa&iacute;s &eacute; riqu&iacute;ssimo. </p>
      <p align="left">Falou-se da KGB. Falou-se da KGB. Claro, quem &eacute; que vai aceitar uma coisa como esta? A KGB. Quem &eacute; que vai aceitar um neg&oacute;cio desses? Ningu&eacute;m vai aceitar. Ningu&eacute;m, na boa consci&ecirc;ncia dos homens. Est&aacute; correto o professor, o doutor Olavo. Mas &eacute; preciso tamb&eacute;m dizer o seguinte: hoje, os Estados Unidos p&otilde;em 450 bilh&otilde;es de d&oacute;lares anualmente no seu or&ccedil;amento militar. N&atilde;o estou falando em KGB, n&atilde;o. N&atilde;o estou falando de espionagem. Estou dizendo de m&aacute;quinas mort&iacute;feras: sabe aquelas que caem bombas, sabe aquelas que apertam bot&otilde;es e vai matando gente? 450 bilh&otilde;es de d&oacute;lares. J&aacute; imaginaram o que &eacute; 450 bilh&otilde;es de d&oacute;lares em um ano? 450 bilh&otilde;es de d&oacute;lares! Se isto fosse distribu&iacute;do para toda a &Aacute;frica em tr&ecirc;s tempos n&oacute;s ter&iacute;amos o desenvolvimento de toda a &Aacute;frica. &Eacute; claro que n&atilde;o v&atilde;o fazer isso, pois eles v&atilde;o cuidar eles pr&oacute;prios dos seus pr&oacute;prios problemas. Fazer isso significa criar opressividade para eles. Imagine o que seria 450 bilh&otilde;es de d&oacute;lares aqui no Brasil, de vez; basicamente o pa&iacute;s inteiro h&aacute; muito est&aacute; precisando. Isso em um ano! Mas eles jogam isso em um ano na m&aacute;quina, na m&aacute;quina de guerra! Ent&atilde;o, isto est&aacute; muito claro. Se n&oacute;s estiv&eacute;ssemos importando recursos deste tipo, n&atilde;o h&aacute; d&uacute;vida que ter&iacute;amos chances enorme de ter um desenvolvimento enorme imediatamente. Eu diria que, em dez, quinze ou vinte anos, ou trinta anos no m&aacute;ximo, ter&iacute;amos desenvolvido o globo inteiro; mas esse desenvolvimento n&atilde;o &eacute; comportado pelas rela&ccedil;&otilde;es produtivas do sistema capitalista. Este sistema, como voc&ecirc;s v&atilde;o vendo, n&atilde;o s&oacute; os 450 bilh&otilde;es, s&atilde;o bilh&otilde;es e bilh&otilde;es derramados n&atilde;o s&oacute; no ex&eacute;rcito, mas na estrutura social americana, na NASA. A pergunta &eacute; a seguinte: voc&ecirc;s j&aacute; viram aquelas coisas maravilhosas que tem l&aacute;? Aquilo custa dinheiro, aquilo custa recursos. Voc&ecirc;s acham que aquilo tudo vem dos Estados Unidos? Vem do povinho que vai l&aacute;, que trabalha e que portanto faz seus programas espaciais, o seu programa de atua&ccedil;&atilde;o militar, a sua dimens&atilde;o de pol&iacute;ticas sociais? Nada! &Eacute; do mundo inteiro que eles tiram! </p>
      <p align="left">Algu&eacute;m da plat&eacute;ia : A China tamb&eacute;m, n&eacute;, professor? </p>
      <p align="left">A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : Mesma coisa. Que seja. A mesma coisa. A&iacute; voc&ecirc;s v&ecirc;em portanto o que eu quero dizer. Eu n&atilde;o estou falando do povo dos Estados Unidos singularmente; eu estou dizendo, gente, que o sistema n&atilde;o funciona de outra forma. Voc&ecirc;s, jovens, est&atilde;o vivendo na carne hoje o problema do desemprego. O desemprego n&atilde;o &eacute; uma quest&atilde;o simplesmente conjuntural, &eacute; uma quest&atilde;o estrutural hoje. N&atilde;o &eacute; no Brasil, &eacute; no mundo inteiro. </p>
      <p align="left">O fen&ocirc;meno da globaliza&ccedil;&atilde;o: esse desemprego &eacute; decorrente do qu&ecirc;? Da introje&ccedil;&atilde;o de tecnologia e ci&ecirc;ncia no processo produtivo. &Eacute; muito &oacute;bvio. &Eacute; muito f&aacute;cil isso. &Eacute; necess&aacute;rio. Mas na medida em que se v&atilde;o introjetando sistemas cada vez mais sofisticados de produ&ccedil;&atilde;o, vai se expulsando cada vez mais m&atilde;o-de-obra do processo produtivo. E n&atilde;o &eacute; s&oacute; expuls&atilde;o no primeiro ou no segundo setor da economia, na ind&uacute;stria ou no setor rural; tamb&eacute;m no terci&aacute;rio: cada vez mais voc&ecirc;s t&ecirc;m dificuldades em ter engajamento. E o sistema n&atilde;o tem como fazer, porque ele est&aacute; entrando em contradi&ccedil;&otilde;es profundas. Ele &eacute; contradit&oacute;rio na sua pr&oacute;pria realidade estrutural, na sua din&acirc;mica. Ele &eacute; contradit&oacute;rio mesmo. Ele n&atilde;o vai criando s&oacute; mercado; ele produz cada vez mais e mais, com m&aacute;quinas, com automatiza&ccedil;&atilde;o, com inform&aacute;tica, com a rob&oacute;tica, com tudo. Mas os homens v&atilde;o e se apresentam &agrave;s f&aacute;bricas. Mas como pag&aacute;-los, a esses homens, para que eles possam formar o mercado, a fim de consumir essas coisas todas produzidas pelas m&aacute;quinas sofisticadas? Como? A resposta &eacute;: n&atilde;o tem como. E ent&atilde;o n&atilde;o podemos avan&ccedil;ar mais com a economia, n&atilde;o podemos avan&ccedil;ar mais com a tecnologia, com a ci&ecirc;ncia. N&oacute;s precisamos distribuir renda. </p>
      <p align="left">Isto decorre exatamente da perspectiva, da vis&atilde;o deformativa do que n&oacute;s chamamos de materialismo hist&oacute;rico: o desenvolvimento das for&ccedil;as produtivas est&aacute; definindo uma nova rela&ccedil;&atilde;o entre os homens. Como sair dessa? &Eacute; claro que pode levar dez dias, levar dez anos, ou mesmo uma centena de anos; isso a&iacute; nunca se sabe, isso &eacute; um produto hist&oacute;rico. Mas que as contradi&ccedil;&otilde;es internas o est&atilde;o corroendo, est&atilde;o. N&atilde;o porque os homens assim queiram; &eacute; porque a estrutura social e econ&ocirc;mica est&aacute; definindo esta forma: as rela&ccedil;&otilde;es entre os homens mediante os processos produtivos e os instrumentos de produ&ccedil;&atilde;o. Talvez n&atilde;o comporte mais esse tipo de rela&ccedil;&atilde;o; uma outra rela&ccedil;&atilde;o onde haja uma [palavra inaud&iacute;vel] cada vez maior, uma produtividade cada vez mais sofisticada, mas uma distribui&ccedil;&atilde;o que ainda n&atilde;o se enfrentou. N&atilde;o se distribui mais pelo sal&aacute;rio, ent&atilde;o vai se distribuir de que jeito? Como? Por qu&ecirc;? Conte para mim. Conte. De que jeito vai distribuir? Isso &eacute; decorrente, inclusive, da econ&ocirc;mica; n&atilde;o &eacute; teoria, nem teor&eacute;tico, de jeito nenhum. Com isto todos est&atilde;o preocupados, inclusive os te&oacute;ricos burgueses neoliberais; eles sabem disto, est&atilde;o percebendo isso, certamente, claro. </p>
      <p align="left">Ainda se fala no caso do Estado, como se s&oacute; o Estado aparecesse; como se n&atilde;o houvesse nenhuma altera&ccedil;&atilde;o do sistema feudal que passou para o sistema capitalista, burgu&ecirc;s, sem uma modifica&ccedil;&atilde;o espec&iacute;fica. O Estado, inclusive, foi tomado primeiramente pelos nobres que atuavam de forma absoluta, mas n&atilde;o se percebeu aqui que o Estado apareceu justamente neste momento como Estado absoluto. Por que &eacute; que o Estado apareceu? Apareceu justamente na continuidade do que eu havia dito antes, e &eacute; preciso analisar, &eacute; preciso trabalhar bem a an&aacute;lise analiticamente. O que eu disse? Eu disse que o processo de desenvolvimento das for&ccedil;as produtivas determinou que os homens ampliassem o mercado, portanto aparecem neste momento as for&ccedil;as mercantis progressistas que avan&ccedil;aram. N&atilde;o v&atilde;o pensar que o capitalismo apareceu como uma mazela. Foi muito bom, sem o capitalismo ter&iacute;amos avan&ccedil;ado para fora do planeta; tivemos enormes progressos; o individualismo se criou no sistema, quando nobre, adequado, compreendido e evidentemente praticado dentro das condi&ccedil;&otilde;es &eacute;ticas, tudo bem. Infelizmente o pr&oacute;prio sistema exacerbou esse processo pela busca do mundo, pela busca exacerbada da acumula&ccedil;&atilde;o desenfreada. Porque o Estado n&atilde;o podia aparecer neste momento para coibir o processo produtivo. </p>
      <p align="left">Vejam uma coisa importante, para que tenhamos uma id&eacute;ia clara. Quando o trabalho n&atilde;o &eacute; mais posto for&ccedil;adamente… Porque no sistema feudal, o que aconteceu, isso precisa ser explicado concretamente: o sistema feudal, o sistema de trabalho, da produ&ccedil;&atilde;o da vida material dos homens era feito em fun&ccedil;&atilde;o de uma imposi&ccedil;&atilde;o por parte de uma for&ccedil;a pol&iacute;tica, que tamb&eacute;m era econ&ocirc;mica. Como eu disse, os nobres eram detentores n&atilde;o s&oacute; do esquema econ&ocirc;mico, eram patrimonialistas em fun&ccedil;&atilde;o do sistema feudal, como tamb&eacute;m esses nobres eram os pol&iacute;ticos do sistema, ou seja, aqueles que podiam manipular a for&ccedil;a para impor o trabalho ao produtor direto. Quando, ent&atilde;o, h&aacute; o desenvolvimento progressivo da economia, e era preciso fazer a distribui&ccedil;&atilde;o de renda a fim de criar mercado, em fun&ccedil;&atilde;o do desenvolvimento das pr&oacute;prias for&ccedil;as produtivas, era preciso tirar, extrair, afastar a quest&atilde;o pol&iacute;tica da quest&atilde;o econ&ocirc;mica. N&atilde;o era poss&iacute;vel manter o econ&ocirc;mico e o pol&iacute;tico conjugados &agrave; for&ccedil;a daquele que produzia, n&atilde;o s&oacute; por raz&otilde;es de interesse econ&ocirc;mico, mas tamb&eacute;m por quest&otilde;es de ordem pol&iacute;tica, atuava para que o trabalho fosse for&ccedil;a. Na hora em que o trabalho come&ccedil;a a ser assalariado (o que precisava s&ecirc;-lo, para que o sistema funcionasse), a&iacute; ningu&eacute;m admite a liberdade e a igualdade necess&aacute;rias, porque sen&atilde;o n&atilde;o h&aacute; contrato. &Eacute; por isso que neste per&iacute;odo come&ccedil;a a pensar-se ideologicamente no chamado contratualismo: ele se expande entre os te&oacute;ricos do contratualismo porque o contrato passa a ser uma figura, um instrumental fundamental para aproximar capital e trabalho. N&atilde;o havia isso antes. Por isso &eacute; que &eacute; preciso estabelecer que todos sejam sujeitos de direito, direitos e obriga&ccedil;&otilde;es. O capitalista vem e diz: “Voc&ecirc; me traz sua for&ccedil;a de trabalho e eu lhe pago o seu direito de sal&aacute;rio.” O trabalhador diz: “Est&aacute; certo. Eu entro com meu trabalho, eu sou obrigado a empregar a for&ccedil;a de trabalho, tenho obriga&ccedil;&otilde;es, mas eu tenho de receber o meu sal&aacute;rio. Eu tenho o qu&ecirc;? &Eacute; evidente. Direitos e obriga&ccedil;&otilde;es.”. E isso se universaliza por toda a sociedade, justamente nos s&eacute;culos XV, XVI e XVII. E nesse per&iacute;odo, o que acontece com o pol&iacute;tico? Ele vai se destacando e se concentrando n&atilde;o mais na sociedade descentralizada, como havia antes; ele se concentra no poder absoluto dos reis, e a&iacute; &eacute; que aparece o Estado pela primeira vez. Um Estado ainda n&atilde;o adequado &agrave; burguesia totalmente, mas como efeito de um processo que correspondia exatamente a esse movimento do capital. Era a necessidade de que o trabalho, o contratado, deveria ser contratado e n&atilde;o for&ccedil;ado, conseq&uuml;entemente n&atilde;o podia haver a pol&iacute;tica no processo, mas a pol&iacute;tica deveria estar presente a todo instante em que o contrato fosse rompido. A&iacute; era preciso evocar e convocar o pol&iacute;tico, ou seja, a for&ccedil;a, para que o sistema continuasse a funcionar. Como isso &eacute; apenas formalizado em n&iacute;vel de mercado e n&atilde;o em n&iacute;vel da produ&ccedil;&atilde;o, porque a produ&ccedil;&atilde;o ainda continuava a envolver uma inequa&ccedil;&atilde;o profunda (porque &eacute; l&aacute; no processo produtivo que havia o processo expropriat&oacute;rio de acumula&ccedil;&atilde;o), era preciso manter uma estrutura de for&ccedil;a para qualquer tipo de emerg&ecirc;ncia que houvesse; caso grande parte dessa popula&ccedil;&atilde;o que tinha de entregar a sua parte de trabalho para acumular a outra parte, era preciso que houvesse a emerg&ecirc;ncia poss&iacute;vel de uma for&ccedil;a, caso falhasse o esquema ideol&oacute;gico. O esquema ideol&oacute;gico come&ccedil;ou a desenvolver-se amplamente para que todos aceitassem a situa&ccedil;&atilde;o como natural. Mas a mis&eacute;ria, &agrave;s vezes, alcan&ccedil;a n&iacute;veis t&atilde;o altos que o sistema burgu&ecirc;s hegem&ocirc;nico tem de ter meios para poder resolver e neutralizar qualquer tipo de crise. E como vai fazer isso sen&atilde;o atrav&eacute;s do Estado, atrav&eacute;s da for&ccedil;a centralizada do Estado que s&oacute; aparece no sistema burgu&ecirc;s. O Estado &eacute; um fen&ocirc;meno tipicamente moderno. N&atilde;o havia Estado na &eacute;poca feudal; havia organiza&ccedil;&atilde;o pol&iacute;tica, isso havia, mas n&atilde;o Estado. N&atilde;o havia Estado na &eacute;poca cl&aacute;ssica, n&atilde;o existe Estado romano. Tinha Imp&eacute;rio romano, com uma dimens&atilde;o descentralizada enorme, por causa dos senhores de escravos, que atuavam diretamente de suas fazendas; eram as fam&iacute;lias que tinham atua&ccedil;&atilde;o de poder pol&iacute;tico. Isso n&atilde;o acontece mais no sistema burgu&ecirc;s, n&atilde;o acontece mais no sistema moderno, onde o sistema ent&atilde;o acrescenta o ponto de vista mercantil, e vai se desenvolvendo at&eacute; chegar &agrave; Revolu&ccedil;&atilde;o Industrial; e isto se concentra enormemente num processo imenso em que o Estado faz presente o gendarme, o Estado-pol&iacute;cia, para evitar qualquer tipo de proposta que viesse a conflitar com os interesses da pol&iacute;tica dominante, o que aconteceu mesmo j&aacute; o s&eacute;culo XIX. </p>
      <p align="left">O pr&oacute;prio Marx, que postulava id&eacute;ias estranhas a esse sistema, foi perseguido, e teve de, inclusive, tomar posi&ccedil;&otilde;es complicadas nesse processo, e outros movimentos, &eacute; claro, movimentos oper&aacute;rios nessa &eacute;poca do s&eacute;culo XIX. A&iacute; voc&ecirc;s v&ecirc;em que n&atilde;o h&aacute; nada de culturalidade abstrata. &Eacute; preciso agora (eu disse isso, &eacute; claro, de forma muito gen&eacute;rica) mas eu preciso basear agora os erros concretos de cada coisa. Eu explicaria para voc&ecirc;s o contrato, explicaria a hipoteca, explicaria o aluguel, explicaria tudo a partir dessas estruturas! N&atilde;o posso faz&ecirc;-lo porque tenho apenas meia hora. Portanto, n&atilde;o &eacute; uma quest&atilde;o abstrata, ampla, m&uacute;ltipla simplesmente, &eacute; uma quest&atilde;o que envolve m&eacute;todos especiais singulares. </p>
      <p>Outra quest&atilde;o que se colocou a respeito de Kelsen, que se colocou muito bem aqui, porque Kelsen – eu mesmo disse a voc&ecirc;s que ele era muito inteligente –, ele era um leitor fruto das condi&ccedil;&otilde;es do chamado positivismo, do primeiro quartel do s&eacute;culo XX. Ele postulava a id&eacute;ia de ci&ecirc;ncia pura, a partir de uma id&eacute;ia do positivismo como ci&ecirc;ncia do objetivo. A ci&ecirc;ncia tem de ser objetiva, de tal maneira a dizer o que a coisa &eacute;, n&atilde;o o que ela deve ser. Ele dizia que se h&aacute; ci&ecirc;ncia do direito, essa ci&ecirc;ncia deve dizer o que &eacute; o direito. O direito dele l&aacute;, como objeto, &eacute; dever-ser , &eacute; norma, n&atilde;o h&aacute; d&uacute;vida – pelo menos isso, pelo menos isso. Mas o direito como ci&ecirc;ncia tem que dizer o que ele &eacute;, e como &eacute;, significa dizer o que &eacute; o dever-ser, como &eacute; a norma . E ele, muito bem aparelhado com a perspectiva e a vis&atilde;o dos positivistas, n&atilde;o s&oacute; dos positivistas jur&iacute;dicos, mas dos positivistas filos&oacute;ficos, os fil&oacute;sofos positivistas, que tentavam buscar a extra&ccedil;&atilde;o do sujeito em rela&ccedil;&atilde;o ao objeto, evitar a mistura de sujeito e objeto, pelo contr&aacute;rio, neutralizar o mais poss&iacute;vel o sujeito para que o objeto se sobressa&iacute;sse claramente como algo objetivo. Ent&atilde;o, tem de se buscar o direito objetivo. Claro est&aacute; que esta dimens&atilde;o foi fracassada, mas n&atilde;o por ele, Kelsen, n&atilde;o por ele, mas pela cr&iacute;tica da pr&oacute;pria sociedade. </p>
      <p>J&aacute; mesmo nas &eacute;pocas do come&ccedil;o do s&eacute;culo XX, n&oacute;s encontramos por exemplo um [?], um Fran&ccedil;ois [?], esses pensadores, esses soci&oacute;logos, que tentaram quebrar a condi&ccedil;&atilde;o formal de Kelsen. E Kelsen ainda diz assim: “N&atilde;o, mas a quest&atilde;o sociol&oacute;gica n&atilde;o &eacute; uma quest&atilde;o jur&iacute;dica na sua ess&ecirc;ncia.” N&oacute;s sabemos muito bem disso. Muito bem! Essa hist&oacute;ria &eacute; muito bem contada! Efetivamente, &eacute; claro que Kelsen queria s&oacute; uma pequena quest&atilde;o, que &eacute; a quest&atilde;o do que &eacute;, na sua ess&ecirc;ncia, o jur&iacute;dico. O problema &eacute; que ele n&atilde;o foi aceito, n&atilde;o por ele mesmo, mas por v&aacute;rios pensadores que chegaram &agrave; conclus&atilde;o de que o Direito n&atilde;o pode ser puro quanto &agrave; sua tese, quanto &agrave; sua teoria. O Direito em si mesmo, o Direito como objeto, &eacute; claro que ele nunca foi puro, e o pr&oacute;prio Kelsen sabia muito bem disso. O Direito &eacute; impuro por natureza; pura &eacute; a teoria sobre ele, isto &eacute; que &eacute; puro. Mas &eacute; v&aacute;lida do ponto de vista – agora veja o que eu digo – epistemol&oacute;gico. Como uma cr&iacute;tica epistemol&oacute;gica, &eacute; v&aacute;lido consignar essa forma de compreender o mundo? Talvez fosse v&aacute;lida naquele momento. Compreens&iacute;vel! Mas depois da Segunda Guerra Mundial, com a conturba&ccedil;&atilde;o imensa do humano, do homem, j&aacute; n&atilde;o se pensava mais em buscar ci&ecirc;ncias puras, isoladas, solit&aacute;rias, cada uma de <em>per si </em>. Percebeu-se que os homens tiveram mazelas profundas exatamente por n&atilde;o se comunicarem n&atilde;o s&oacute; eles, como com as pr&oacute;prias ci&ecirc;ncias. Da&iacute; vem toda a quest&atilde;o da interdisciplinaridade que voc&ecirc;s conhecem hoje, que &eacute; um problema muito complexo, muito dif&iacute;cil, que n&atilde;o se soluciona facilmente. Buscar o Direito na sua express&atilde;o a partir da forma interdisciplinar, em que envolvemos n&atilde;o s&oacute; a juridicidade como norma, mas tamb&eacute;m o que &eacute; a dimens&atilde;o social, econ&ocirc;mica, e assim por diante. Como compreender uma realidade plenamente sen&atilde;o descendo &agrave;s suas pr&oacute;prias ra&iacute;zes? Isso &eacute; como imaginar que somente o estudo do caule lhe d&ecirc; a realidade da planta. N&atilde;o &eacute; isso. E o caule sozinho existe? N&atilde;o. Ele s&oacute; existe em liga&ccedil;&atilde;o com a planta, e este s&oacute; existe em liga&ccedil;&atilde;o com as suas ra&iacute;zes. Vejam, ent&atilde;o, os senhores que, efetivamente, &eacute; claro que h&aacute; muitas outras quest&otilde;es a serem colocadas, como afinal eu queria colocar que &eacute; a da viol&ecirc;ncia, da revolu&ccedil;&atilde;o. Marx nunca pensou s&oacute; na revolu&ccedil;&atilde;o no sentido da viol&ecirc;ncia. Pelo amor de Deus! Foi colocada aqui a quest&atilde;o das teses sobre Feuerbach. Nas <em>Teses sobre Feuerbach </em>, Marx coloca muito claramente o que ele entende por revolu&ccedil;&atilde;o. Ele n&atilde;o fala especificamente de revolu&ccedil;&atilde;o: ele fala em transforma&ccedil;&atilde;o pelas ra&iacute;zes. A revolu&ccedil;&atilde;o n&atilde;o tem de ser necessariamente violenta, de jeito nenhum. Pode ser outra. Por exemplo, essa quest&atilde;o que eu coloquei agora h&aacute; pouco, que &eacute; a da limita&ccedil;&atilde;o do pr&oacute;prio sistema econ&ocirc;mico capitalista que n&atilde;o pode superar-se a si pr&oacute;prio, vai implicar uma revolu&ccedil;&atilde;o, uma transforma&ccedil;&atilde;o profunda. Isso n&atilde;o precisa ser pelo caminho das armas. &Eacute; at&eacute; bom evitar isso, evitar a morte das pessoas. Quanto mais as pessoas forem conscientes, mais educadas, mais claras em ver o mundo, tanto mais facilmente poderemos fazer a transmuta&ccedil;&atilde;o. Por isso &eacute; que n&oacute;s preferimos ent&atilde;o a democracia, n&atilde;o uma democracia simplesmente representativa, mas uma democracia participativa que permite a todos n&oacute;s trabalharmos o mercado. N&oacute;s vamos contrapor a democracia participativa n&atilde;o &agrave; ditadura, n&atilde;o aos meios autocr&aacute;ticos apenas, mas tamb&eacute;m, gente, op&ocirc;-la ao mercado, esse mercado terr&iacute;vel que n&atilde;o tem for&ccedil;a nenhuma que o co&iacute;ba. &Eacute; preciso coibi-lo atrav&eacute;s do qu&ecirc;? Da conjun&ccedil;&atilde;o, do consenso da comunidade, para buscar melhor a express&atilde;o do valor do uso social! Evitar que esse valor de troca toque todo mundo. [Palavras inaud&iacute;veis.] Esse mercado tem de sofrer impactos restritivos em prol da comunidade, em prol da dignidade humana, em prol da distribui&ccedil;&atilde;o para os homens, em prol da paz entre os homens. Isto &eacute; fundamental. &Eacute; disso que se trata. </p>
      <p>M<span class="style1">EDIADOR</span> : Passo a palavra para Olavo de Carvalho. </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Ent&atilde;o est&aacute; muito bom. J&aacute; que passamos a discuss&atilde;o para o terreno dos fatos, e partimos de uma situa&ccedil;&atilde;o que Marx teria encontrado e que ainda se encontra mais ou menos igual no mundo, ent&atilde;o vamos ver um pouco a rela&ccedil;&atilde;o entre os fatores considerados: mercado e mis&eacute;ria. Segundo o prof. Alaor, o grande culpado da mis&eacute;ria e da desigualdade &eacute; o mercado descontrolado. Ele usou a palavra “controlar” e a palavra “coibir”. Portanto, &eacute; necess&aacute;rio controlar e coibir o mercado. </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : N&atilde;o foi isso. </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : A&iacute; eu n&atilde;o sei… </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : [Interrup&ccedil;&atilde;o inaud&iacute;vel.] </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Quando chegar a sua vez o senhor fala. Eu n&atilde;o lhe dei aparte. O senhor usou as express&otilde;es “controlar” e “coibir”. </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : [Interrup&ccedil;&atilde;o inaud&iacute;vel.] </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Eu n&atilde;o lhe dei aparte! O senhor espere. Eu esperei aqui. Muito bem. “Controlar” e “coibir”. Quanto eu n&atilde;o sei. A coibi&ccedil;&atilde;o total seria a estatiza&ccedil;&atilde;o total dos meios de produ&ccedil;&atilde;o. N&atilde;o me parece que o prof. Alaor seja um defensor disto, e n&atilde;o creio que exista mais, nem mesmo entre os te&oacute;ricos marxistas, algu&eacute;m que defenda exatamente isto. Mas, se o grande culpado da mis&eacute;ria e da desigualdade &eacute; o mercado descontrolado, ent&atilde;o para melhorar a condi&ccedil;&atilde;o dos pobres temos de control&aacute;-lo. O controle se faz basicamente de duas maneiras: a mais direta, que &eacute; a participa&ccedil;&atilde;o do Estado na economia como propriet&aacute;rio e investidor, e a segunda atrav&eacute;s de legisla&ccedil;&otilde;es controladoras e restritivas, seja sob o aspecto fiscal seja sob outros aspectos. </p>
      <p>Muito bem. N&oacute;s temos aqui um &iacute;ndice de liberdade econ&ocirc;mica. Liberdade econ&ocirc;mica seria a aus&ecirc;ncia de controle. Aus&ecirc;ncia total n&atilde;o existe, assim como controle total n&atilde;o existe. Mas dentro dessa escala que vai de 1 a mais ou menos 150, n&oacute;s temos entre os pa&iacute;ses de economia mais livre do mundo Hong Kong, Nova Zel&acirc;ndia, Irlanda, Luxemburgo, Holanda, Estados Unidos, Austr&aacute;lia, Chile, Reino Unido etc. E assim, &agrave; medida que aumenta o n&uacute;mero de controles, supostamente para proteger os pobres, n&oacute;s vamos descendo na escala de liberdade econ&ocirc;mica. Passou a primeira p&aacute;gina, passou a segunda, a&iacute; mais ou menos no meio da terceira, encontramos o Brasil em 79 o lugar. Quem tem mais controle do que o Brasil e, portanto, est&aacute; abaixo nesta lista? Eu vou dar alguns: Paraguai, Nicar&aacute;gua, Qu&ecirc;nia, Z&acirc;mbia, Guin&eacute;, Ruanda, Tanz&acirc;nia, e assim por diante. Se voc&ecirc;s pegarem este mesmo quadro transformado para uma proje&ccedil;&atilde;o visual, n&oacute;s temos aqui em verde e azul as regi&otilde;es de mais liberdade econ&ocirc;mica e, portanto, de menos controle, e em amarelo e vermelho aquelas que t&ecirc;m mais controle. &Eacute; s&oacute; voc&ecirc; olhar estes dados, que s&atilde;o coletados anualmente com muito crit&eacute;rio por um grupo de economistas, e voc&ecirc; ver&aacute; que a id&eacute;ia mesma de melhorar a condi&ccedil;&atilde;o dos pobres atrav&eacute;s de controle &eacute; um absurdo sem mais tamanho. Se disserem que o neoliberalismo n&atilde;o vai resolver, &eacute; claro que n&atilde;o. Em primeiro lugar, porque neoliberalismo n&atilde;o &eacute; liberalismo. Neoliberalismo &eacute; um liberalismo meia-bomba que tamb&eacute;m se mistura com um socialismo meia-bomba, e o neoliberalismo &eacute; simplesmente um pretexto para fazer o que o nosso governo tem feito, que &eacute; controlar mais e mais e mais. Hoje em dia, s&oacute; de dispositivos que regulam o or&ccedil;amento federal, voc&ecirc;s sabem quantos h&aacute;? Cinco mil e quinhentos. Isto quer dizer que para um sujeito votar o or&ccedil;amento com consci&ecirc;ncia de causa, ele precisa conhecer cinco mil e quinhentas leis. Isto &eacute; humanamente imposs&iacute;vel. Isto &eacute; o controle estatal. </p>
      <p>Ora, o prof. Alaor reconhece que aqueles que est&atilde;o no Congresso e que fazem as leis n&atilde;o s&atilde;o capitalistas e, ao mesmo tempo, ele diz que eles legislam em favor dos capitalistas. A&iacute; eu me permito concluir que se fossem prolet&aacute;rios n&atilde;o legislariam necessariamente em favor dos prolet&aacute;rios. Porque acabamos de ver que a ideologia e os ideais do indiv&iacute;duo n&atilde;o s&atilde;o de maneira alguma condicionados nem determinados pela sua condi&ccedil;&atilde;o social. Porque se fosse esse o caso, eu, que sou filho de oper&aacute;rio de ind&uacute;stria e neto de lavadeira, deveria ser o mais marxista de todos, ao passo que pessoas como o sr. Eduardo Suplicy e toda essa gente seriam pr&oacute;-capitalistas. Mas, se os legisladores, tanto no Brasil como em outros lugares, n&atilde;o s&atilde;o nem capitalistas nem prolet&aacute;rios, o que &eacute; que eles s&atilde;o? </p>
      <p>Ora, eu estava lhes contando a hist&oacute;ria do fim do feudalismo. Desde o reinado de Lu&iacute;s XIV se come&ccedil;a a formar, para fins militares, um princ&iacute;pio de organiza&ccedil;&atilde;o burocr&aacute;tica estatal. Aos poucos essa organiza&ccedil;&atilde;o burocr&aacute;tica vai tirando da aristocracia feudal as fun&ccedil;&otilde;es locais que elas exerciam (por exemplo, tribunais, juiz de paz, coleta de impostos etc.) e passando para a burocracia. &Eacute; evidente que os aristocratas perdiam a sua fun&ccedil;&atilde;o sem perder a sua quota dos impostos, criando ent&atilde;o uma classe ociosa imensa, contra a qual se volta, com toda justi&ccedil;a, a Revolu&ccedil;&atilde;o Francesa dois s&eacute;culos depois. Mas ao mesmo tempo que se forma a burocracia estatal, para preench&ecirc;-la &eacute; necess&aacute;rio ter funcion&aacute;rios preparados. Para ter funcion&aacute;rios preparados, &eacute; preciso haver uma expans&atilde;o do ensino. Ent&atilde;o cria-se, para uma multid&atilde;o de pessoas de todas as origens sociais mais pobres, desde a pequena burguesia at&eacute; os camponeses, uma promessa de subir na vida atrav&eacute;s do funcionalismo p&uacute;blico. Este &eacute; um fen&ocirc;meno in&eacute;dito na Hist&oacute;ria. E acontece que o funcionalismo p&uacute;blico cresce, a burocracia cresce, e junto com ela cresce o ensino. Mas, naturalmente, o n&uacute;mero de candidatos cresce formidavelmente mais. E com isso se cria uma legi&atilde;o de pessoas que t&ecirc;m alguma instru&ccedil;&atilde;o e que aspiram ao cargo p&uacute;blico e n&atilde;o o t&ecirc;m. &Eacute; a esta classe que eu chamo a <em>burocracia virtual </em>. </p>
      <p>Se voc&ecirc; estudar a hist&oacute;ria de todas as revolu&ccedil;&otilde;es (Revolu&ccedil;&atilde;o Francesa, Revolu&ccedil;&atilde;o Russa, Revolu&ccedil;&atilde;o Chinesa etc.) n&atilde;o atrav&eacute;s de impress&otilde;es gerais e nomes de classes – g&ecirc;neros universais como burguesia e proletariado – mas se voc&ecirc; for vendo uma a uma a origem social dos l&iacute;deres, era a esta classe que pertenciam. Esta &eacute; a classe revolucion&aacute;ria. Mais ainda: todas as revolu&ccedil;&otilde;es que ela fez foram sempre em proveito pr&oacute;prio. Quem sai ganhando com as revolu&ccedil;&otilde;es n&atilde;o &eacute; o proletariado e tamb&eacute;m n&atilde;o &eacute; a classe capitalista. &Eacute; a burocracia virtual, que sempre legisla em causa pr&oacute;pria, segundo a norma que foi assim enunciada pelo pr&oacute;prio Trotsky: “O encarregado da distribui&ccedil;&atilde;o jamais se esquecer&aacute; de distribuir a si pr&oacute;prio em primeiro lugar.” Isto &eacute; norma, e &eacute; por isso que esses pa&iacute;ses onde o Estado n&atilde;o deixa a economia &agrave; sua pr&oacute;pria merc&ecirc;, onde a economia &eacute; controlada, s&atilde;o os mais pobres e os que t&ecirc;m os mais altos &iacute;ndices de corrup&ccedil;&atilde;o. Isto &eacute; necessariamente assim, e n&atilde;o h&aacute; solu&ccedil;&atilde;o enquanto o poder da burocracia, sobretudo da burocracia virtual, n&atilde;o for quebrado. </p>
      <p>Mas &eacute; preciso muita cara-de-pau para lhes dizer isto justamente aqui. Porque esta escola existe para isto. Numa pesquisa feita entre universit&aacute;rios brasileiros dois anos atr&aacute;s, verificou-se que menos de 2% deles queriam ser empres&aacute;rios depois de formar-se. Todos queriam um emprego. De cara eu fico espantado, porque eu sempre ouvi dizer que a Universidade faz parte do aparelho ideol&oacute;gico da burguesia para formar a classe dominante, e de repente n&oacute;s descobrimos que todos eles querem ser empregados. Que tipo de empregado? N&atilde;o &eacute; necess&aacute;rio dizer. Ent&atilde;o, isto quer dizer que voc&ecirc;s s&atilde;o burocratas virtuais, esperando para transformar-se em burocratas reais. Portanto, s&atilde;o por excel&ecirc;ncia a popula&ccedil;&atilde;o da qual o movimento pol&iacute;tico revolucion&aacute;rio colhe os agentes de transforma&ccedil;&atilde;o social. Porque, evidentemente, n&atilde;o h&aacute; lugar para os burocratas virtuais em nenhuma sociedade; s&oacute; haver&aacute; lugar quando eles estiverem no poder. Ora, tomam o poder acreditando que v&atilde;o p&ocirc;r fim &agrave;s injusti&ccedil;as. Uns acreditam, outros s&atilde;o mais c&iacute;nicos e sabem que n&atilde;o. </p>
      <p>Vamos fazer aqui uma compara&ccedil;&atilde;o: aqui n&oacute;s temos um sujeito maior e mais poderoso que est&aacute; oprimindo este aqui, que &eacute; menor e menos poderoso. Ent&atilde;o eu entro e digo: vou parar com essa injusti&ccedil;a, eu vou intervir. Ora, para intervir numa briga entre o mais forte que oprime o menos forte, eu tenho de ser necessariamente mais forte que os dois. Isto quer dizer que qualquer interven&ccedil;&atilde;o pol&iacute;tica que vise a diminuir a desigualdade econ&ocirc;mica tem de faz&ecirc;-lo necessariamente aumentando a desigualdade pol&iacute;tica, portanto concentrando o poder pol&iacute;tico. Isto &eacute; uma regra jamais desmentida em qualquer processo revolucion&aacute;rio violento ou pac&iacute;fico do mundo. Ent&atilde;o, eu vou ter de concentrar o poder; concentra o poder, concentra o qu&ecirc;? O controle. </p>
      <p>Por outro lado, se eu concentro o poder pol&iacute;tico, do que &eacute; que vive o poder pol&iacute;tico? O poder pol&iacute;tico n&atilde;o custa dinheiro? O pr&oacute;prio prof. Alaor estava falando do or&ccedil;amento militar americano. Isso quer dizer que se h&aacute; uma concentra&ccedil;&atilde;o do poder pol&iacute;tico, h&aacute; necessariamente uma concentra&ccedil;&atilde;o ainda maior do poder econ&ocirc;mico. E &eacute; isto que permitiu ao socialismo realizar um feito jamais igualado na hist&oacute;ria humana: matar de fome, em cinco anos, trinta milh&otilde;es de pessoas, no Grande Salto para a Frente, que foi o qu&ecirc;? A centraliza&ccedil;&atilde;o da agricultura chinesa. Isto &eacute; uma verdadeira maravilha! Ningu&eacute;m conseguiu isto. Ora, se voc&ecirc;s quiserem tentar novamente… Bom, agora querem. O MST, no fundo, quer isto: “N&oacute;s vamos fazer uma agricultura centralizada, estatizada, diretamente sob controle do minist&eacute;rio”. Voc&ecirc;s sabem perfeitamente que o MST n&atilde;o produz nada e que vive de cestas b&aacute;sicas. Saiu recentemente um livro de um jornalista chamando Nelson Barreto, que visitou mais de trinta acampamentos rurais e disse: “S&atilde;o favelas rurais”. &Eacute; claro, n&atilde;o poderiam ser outra coisa. A socializa&ccedil;&atilde;o da agricultura sempre d&aacute; nisto. Se voc&ecirc; pegar todos os pa&iacute;ses africanos que est&atilde;o numa condi&ccedil;&atilde;o de mis&eacute;ria atroz, todos eles foram v&iacute;timas de pol&iacute;ticas estatistas, centralizadoras e socialistas. Hoje em dia, na Eti&oacute;pia, por exemplo, se voc&ecirc; toma uma cerveja, voc&ecirc; paga 82% de imposto; se voc&ecirc; tem um firma que ganha mais quinhentos d&oacute;lares por ano, voc&ecirc; paga 52% de imposto, e para cada tost&atilde;o que ultrapassa os quinhentos, voc&ecirc; paga mais trinta, e assim por diante. Saiu um livro recentemente descrevendo a economia da Eti&oacute;pia – &eacute; uma maravilha, &eacute; o controle. Se o mercado &eacute; o monstro que est&aacute; deixando as pessoas miser&aacute;veis, l&aacute; eles n&atilde;o correm esse perigo, porque o mercado est&aacute; amarradinho. Ele est&aacute; amarradinho na Eti&oacute;pia, na Z&acirc;mbia, no Gab&atilde;o. Por que &eacute; que n&atilde;o imitamos esses lugares? Parece que a presente gera&ccedil;&atilde;o est&aacute; seriamente inclinada a fazer isso. Por que &eacute; que est&aacute; inclinada? Porque o racioc&iacute;nio que preside essa decis&atilde;o, essa escolha, n&atilde;o &eacute; um racioc&iacute;nio baseado na economia, na realidade econ&ocirc;mica, na racionalidade econ&ocirc;mica. &Eacute; um racioc&iacute;nio de ordem cultural. </p>
      <p>Existe uma cultura marxista que est&aacute; associada a s&iacute;mbolos de valor &eacute;tico, de bondade e de solidariedade intergrupal. Ora, voc&ecirc; se desvencilhar de uma ideologia ou de uma id&eacute;ia &eacute; relativamente f&aacute;cil, porque voc&ecirc; simplesmente muda de id&eacute;ia. Mas, como &eacute; que voc&ecirc; faz para se desgarrar do meio marxista, da atmosfera marxista? Primeiro, tem de abandonar seus amigos: eles n&atilde;o gostam mais de voc&ecirc;. Isto, todos meus alunos dep&otilde;em, nesse sentido, e eu recebo centenas de cartas: “Eu sou discriminado porque n&atilde;o sou marxista…” S&atilde;o centenas, e chegam todo m&ecirc;s. N&atilde;o estou acusando os marxistas de serem maus, n&atilde;o &eacute; isso o que eu estou dizendo. Se eu fosse fazer um diagn&oacute;stico desse tipo, eu nem precisava vir aqui: eu estou tentando ser o mais cient&iacute;fico que eu posso. Cient&iacute;fico n&atilde;o quer dizer neutro, quer dizer apenas honesto. </p>
      <p>Por exemplo, o professor se refere &agrave;s novelas, ao poder ideol&oacute;gico que elas t&ecirc;m sobre o p&uacute;blico. Voc&ecirc;s j&aacute; ouviram falar de uma novela chamada <em>Kubanacan </em>? Voc&ecirc;s sabem o que quer dizer “Kubanacan”? Sabem o que quer dizer essa palavra? &Eacute; o nome da ag&ecirc;ncia oficial de turismo de Cuba. Se voc&ecirc; pegar todas as novelas da Globo, de vinte anos para c&aacute;, a sele&ccedil;&atilde;o ideol&oacute;gica &eacute; estrita. No tempo do falecido Dias Gomes havia uma central de sele&ccedil;&atilde;o de novela. A novela passava por tr&ecirc;s peneiras de sele&ccedil;&atilde;o: primeiro, ideol&oacute;gica; segundo, art&iacute;stica; terceiro, comercial. Qual era a primeira inst&acirc;ncia? Ideol&oacute;gica. Ou seja, se n&atilde;o atende ao requisito ideol&oacute;gico, nem passa &agrave; segunda inst&acirc;ncia. N&oacute;s estamos impregnados de cultura marxista 24 horas por dia; &eacute; dif&iacute;cil sair de dentro dela. Mesmo no tempo em que as coisas n&atilde;o eram assim, quem quer que participasse desse meio tinha certa dificuldade de sair. Vou lhes contar por que. </p>
      <p>Quando eu comecei a trabalhar na imprensa, a primeira coisa que eu fiz foi entrar no Partid&atilde;o. O sujeito que me cooptou para o Partid&atilde;o era um jornalista pernambucano chamado Pedro. Eu vou l&aacute;, participo de v&aacute;rias reuni&otilde;es da “base” (na &eacute;poca chamava-se base &agrave; unidade m&iacute;nima). A base era na Folha de S&atilde;o Paulo, que se chamava Empresa Folha da Manh&atilde; na &eacute;poca. Passa um m&ecirc;s, chega um sujeito muito sinistro do Comit&ecirc; Estadual e nos re&uacute;ne na aus&ecirc;ncia do tal do Pedro, que era o chefe da base, e diz: “Companheiros, estamos com um problema. N&oacute;s estamos desconfiados de que o companheiro Pedro arrumou uma amante, e temos raz&otilde;es para crer que ela &eacute; agente do Dops. N&atilde;o temos certeza, e por isto n&oacute;s precisamos isolar esse camarada enquanto tiramos o assunto a limpo. Para isso precisamos que voc&ecirc;s arrumem um local para deposit&aacute;-lo (um c&aacute;rcere privado, evidentemente) enquanto averiguamos”. Delegou quatro volunt&aacute;rios, entre os quais este que vos fala, para fazer esta porcaria. Eu arrumei um barraco numa favela onde eu nunca mais conseguiria chegar – &eacute; imposs&iacute;vel, &eacute; depois de Deus-me-livre. E deixamos o camarada l&aacute;. Passou uma semana, duas, tr&ecirc;s, e n&oacute;s &iacute;amos levar comida e cigarros para o sujeito. Da&iacute; a equipe de apoio log&iacute;stico foi trocada e eu passei meses sem ouvir falar do camarada. Um dia eu escuto na reda&ccedil;&atilde;o a seguinte conversa (isto, uns nove ou dez meses depois): “Sabe quem estava a&iacute; na portaria? Aquele f.d.p. do Pedro. N&oacute;s n&atilde;o deixamos nem entrar.” “&Oacute;timo, estamos livres do problema.” Passam mais alguns meses, eu estou no bar na frente da Folha tomando um cafezinho e chega o tal do Pedro, magro, chupado, barbudo, verdadeiro mendigo. E veio falar comigo, e eu, como bom militante, virei-lhe as costas. Este era um processo normal dentro do Partido: excluir as pessoas que lhe eram desagrad&aacute;veis. Isso n&atilde;o aconteceu com um, aconteceu com centenas. Isso &eacute; muito comum, porque &eacute; considerado uma justa medida de seguran&ccedil;a. </p>
      <p>Por a&iacute; voc&ecirc;s v&ecirc;em como &eacute; dif&iacute;cil sair desse meio. Eu levei vinte anos para sair. Voc&ecirc; tem de cortar os contatos um por um, voc&ecirc; tem de fazer novas amizades, voc&ecirc; tem de mudar de lugar, porque se voc&ecirc; est&aacute; ali voc&ecirc; n&atilde;o vai ag&uuml;entar a press&atilde;o. Isto n&atilde;o &eacute; a for&ccedil;a de uma ideologia, uma ideologia n&atilde;o pode ser t&atilde;o forte assim. Uma ideologia n&atilde;o penetra at&eacute; &agrave;s mais &iacute;ntimas rea&ccedil;&otilde;es emocionais da pessoa. Isto &eacute; uma <em>cultura </em> no sentido antropol&oacute;gico do termo, da qual evidentemente fazem parte as formula&ccedil;&otilde;es doutrinais do marxismo; mas n&atilde;o essenciais, tanto n&atilde;o s&atilde;o, que podem ser trocadas. Eu acabei de lhes citar o caso de que Marx acreditava que era imprescind&iacute;vel o uso da viol&ecirc;ncia (e nisto ele &eacute; textual, n&atilde;o h&aacute; menor possibilidade de d&uacute;vida), que a gera&ccedil;&atilde;o seguinte j&aacute; acredita que se pode implantar o socialismo pelo voto e que, em seguida, se volta &agrave; teoria da viol&ecirc;ncia, e assim por diante, numa sucess&atilde;o absolutamente alucinante de transforma&ccedil;&otilde;es. Ent&atilde;o, o marxismo hoje diz isso e amanh&atilde; pode dizer uma outra coisa completamente diferente, sem perder o senso de unidade – isto &eacute; que &eacute; miraculoso. H&aacute; pessoas que dizem que o marxismo &eacute; uma religi&atilde;o; eu digo: de maneira alguma. Ele pode ser uma religi&atilde;o no sentido primitivo, em que cultura, religi&atilde;o e sociedade formam um am&aacute;lgama indiscern&iacute;vel. Mas no sentido das religi&otilde;es universais – Juda&iacute;smo, Cristianismo e Islam – elas t&ecirc;m de ter um dogma perfeitamente identific&aacute;vel, com o qual voc&ecirc; possa discutir, e aceitar ou impugnar. Mas o marxismo n&atilde;o tem. O marxismo pode se livrar de qualquer das suas doutrinas, se livrar de qualquer dos seus feitos, e absorver os feitos do advers&aacute;rio. Eu j&aacute; lhes provei como &eacute; assim. </p>
      <p>Um exemplo caracter&iacute;stico &eacute; o das rela&ccedil;&otilde;es entre marxismo e fascismo. O fascismo existiu no mundo e chegou a ter for&ccedil;a gra&ccedil;as &agrave; Uni&atilde;o Sovi&eacute;tica. Por qu&ecirc;? Stalin, analisando marxisticamente o fen&ocirc;meno, acreditava que aquilo era uma rebeli&atilde;o meio an&aacute;rquica de classe m&eacute;dia que conseguiria destruir as institui&ccedil;&otilde;es das velhas democracias capitalistas, mas que n&atilde;o conseguiria manter-se no poder. Ent&atilde;o, ele dizia que os fascistas eram “o navio quebra-gelo da revolu&ccedil;&atilde;o”. Dito de outro modo, eles ganham e n&oacute;s levamos. Ent&atilde;o, decidiu ajud&aacute;-los o mais que pudesse, sobretudo do ponto de vista militar. Vou lhes mostrar aqui mais um livro: <em>The Red Army and the Wehrmacht </em>. &Eacute; a hist&oacute;ria de como a Uni&atilde;o Sovi&eacute;tica construiu militarmente a Alemanha nazista. Isto foi escondido durante muito tempo e apareceu agora com a abertura dos arquivos de Moscou. Muito bem. Acontece que esta teoria que Stalin tinha a respeito do nazifascismo n&atilde;o era a que Hitler tinha. Hitler tinha outra teoria. Em fun&ccedil;&atilde;o disso, ele de repente d&aacute; para tr&aacute;s e invade a Uni&atilde;o Sovi&eacute;tica. Aquilo era t&atilde;o absurdo do ponto de vista da interpreta&ccedil;&atilde;o marxista de Stalin que ele levou dois dias para acreditar que aquilo estivesse acontecendo. Ele achou que era uma opera&ccedil;&atilde;o de contra-informa&ccedil;&atilde;o feita pelos malignos ingleses. Bom, durante toda a d&eacute;cada de 30 houve estreita colabora&ccedil;&atilde;o com o nazismo, antes da elei&ccedil;&atilde;o de Hitler. Hoje todo o mundo sabe do pacto Ribentropp-Molotov de 1939. O pacto foi apenas a exterioriza&ccedil;&atilde;o de uma colabora&ccedil;&atilde;o muito profunda que pelo menos desde 1933 construiu o poder militar da Alemanha. Ao mesmo tempo, como opera&ccedil;&atilde;o diversionista, Stalin lan&ccedil;ava em alguns pa&iacute;ses ocidentais, especialmente na Fran&ccedil;a, uma imensa campanha de antifascismo liter&aacute;rio, na qual toda a intelectualidade francesa colaborou, sendo muit&iacute;ssimo bem paga. At&eacute; hoje, a no&ccedil;&atilde;o de fascismo que n&oacute;s temos &eacute; esta. Em 1933 houve o famoso atentado ao Parlamento alem&atilde;o; da&iacute; lan&ccedil;aram a culpa num comunista e prenderam um agente do Komintern, George Dimitrov – voc&ecirc;s j&aacute; devem ter ouvido falar disto. George Dimitrov chega ao tribunal e diz: “Eu estou aqui preso por causa da tirania fascista dos capitalistas, a ditadura dos Krupp e dos Thyssen.” At&eacute; hoje as pessoas acreditam que nazifascismo &eacute; isto. N&atilde;o sabem, por exemplo, que o velho Thyssen, quando veio o nazismo, fugiu para a Fran&ccedil;a, de onde foi seq&uuml;estrado e obrigado a voltar para colaborar com os seus inimigos. Mas como &eacute; que George Dimitrov foi parar na cadeia? &Eacute; muito simples. Ele era a figura mais importante do Komintern, e estava ali na Alemanha; foi almo&ccedil;ar no restaurante que era o ponto de encontro de toda a oficialidade nazista; voc&ecirc;s imaginem um militante clandestino fazer isso, almo&ccedil;ando com dois de seus assessores ao lado. Foi preso ali, evidentemente, sem nenhuma viol&ecirc;ncia, foi levado at&eacute; o tribunal, onde p&ocirc;de fazer o seu <em>show </em> e em seguida foi inocentado e devolvido em paz &agrave; Uni&atilde;o Sovi&eacute;tica. Seus dois assessores que sabiam da hist&oacute;ria foram mortos. Isto quer dizer que toda a nossa concep&ccedil;&atilde;o corrente de fascismo &eacute; um mito publicit&aacute;rio, criado para encobrir a colabora&ccedil;&atilde;o profunda da Uni&atilde;o Sovi&eacute;tica com o fascismo. </p>
      <p>Olhem, eu lhes asseguro com a experi&ecirc;ncia de quem estuda esse neg&oacute;cio h&aacute; trinta anos: eu n&atilde;o sou um te&oacute;rico neoliberal, n&atilde;o perten&ccedil;o a movimento nenhum, tenho horror dessa direita brasileira, cuspo na cara de todos eles, estou pouco me lixando para o que pensam, n&atilde;o estou falando em nome de ningu&eacute;m, e n&atilde;o tenho nenhuma solu&ccedil;&atilde;o para os problemas do mundo. Eu falo somente daquilo que eu estudei. Esse neg&oacute;cio de marxismo e de hist&oacute;ria do comunismo eu estudei. Eu lhes garanto: eu nunca encontrei uma afirma&ccedil;&atilde;o central, fosse do pr&oacute;prio marxismo fosse da cultura comunista em geral que, examinada, n&atilde;o se mostrasse exatamente o contr&aacute;rio da verdade. &Eacute; uma por uma, a lista n&atilde;o acaba mais. Eu mesmo, chegou uma hora em que comecei a ficar alucinado: n&atilde;o &eacute; poss&iacute;vel, tudo o que eles dizem que &eacute; inven&ccedil;&atilde;o da tal da direita &eacute; verdade. </p>
      <p>&Eacute; experi&ecirc;ncia de vida que eu tenho para lhes dizer. Para mim foi chocante, porque eu sa&iacute; do Partido n&atilde;o por discord&acirc;ncia ideol&oacute;gica; sa&iacute; simplesmente porque fiquei moralmente confuso com epis&oacute;dios como esse que eu lhes contei, e durante 25 anos n&atilde;o dei palpite em nenhum assunto pol&iacute;tico, fiquei quietinho no meu canto, estudando e tentando chegar a conclus&otilde;es. O material que eu tenho sobre isso &eacute; imenso, e me leva a poder dizer: Marx era um charlat&atilde;o, Marx era um vigarista. Por exemplo, para provar que a evolu&ccedil;&atilde;o do mercado tornaria os ricos mais ricos e os pobres mais pobres, ele se socorreu do qu&ecirc;? Do exemplo que ele tinha &agrave; m&atilde;o, a Inglaterra, que era o &uacute;nico pa&iacute;s da Europa com boas estat&iacute;sticas na &eacute;poca, e o melhor material eram os Blue Books, relat&oacute;rios anuais do Parlamento. Quando Marx foi ver os relat&oacute;rios, descobriu que, ao contr&aacute;rio do que ele estava dizendo, a condi&ccedil;&atilde;o da classe oper&aacute;ria tinha melhorado. O que &eacute; que ele fez? Ele tinha todos os relat&oacute;rios e consultou um por um. Os registros est&atilde;o na biblioteca do Museu Brit&acirc;nico at&eacute; hoje. Ele conhecia todos os registros, mas como os registros n&atilde;o comprovavam o que ele queria, ele preferiu usar os registros de trinta anos antes. Se isso n&atilde;o &eacute; vigarice, eu n&atilde;o sei o que seja. Mais ainda: na hora em que o sujeito editou o seu pr&oacute;prio sistema de “materialismo dial&eacute;tico”, voc&ecirc;s j&aacute; pararam para pensar nessa express&atilde;o? Uma dial&eacute;tica &eacute; um fluxo, um processo intelig&iacute;vel de id&eacute;ias. Em que sentido isto pode acontecer na mat&eacute;ria? Engels diz que a mat&eacute;ria tinha estrutura dial&eacute;tica. Por exemplo, hoje n&oacute;s dir&iacute;amos assim: o el&eacute;tron &eacute; a tese, o pr&oacute;ton &eacute; a ant&iacute;tese e o &aacute;tomo &eacute; a s&iacute;ntese. N&atilde;o &eacute; preciso dizer que todas essas id&eacute;ias foram absolutamente desmoralizadas. Depois de desmoralizadas, apareceu esta vers&atilde;o que o prof. Alaor defende agora: “N&atilde;o, Marx n&atilde;o quis dizer isto, mas usou o materialismo apenas no sentido da conviv&ecirc;ncia do homem com a mat&eacute;ria, no sentido da a&ccedil;&atilde;o hist&oacute;rica sobre a mat&eacute;ria.” Se o materialismo de Marx diz respeito apenas &agrave; nossa a&ccedil;&atilde;o sobre a mat&eacute;ria, ent&atilde;o a mat&eacute;ria &eacute; o fator passivo e alheio ao materialismo dial&eacute;tico. S&oacute; existe materialismo dial&eacute;tico, portanto, na a&ccedil;&atilde;o humana. Mas que raio de materialismo sem mat&eacute;ria &eacute; esse a&iacute;? Isto n&atilde;o &eacute; um materialismo. O que &eacute; a mat&eacute;ria para Marx? Marx n&atilde;o diz absolutamente nada sobre isso, e ele acredita que o processo central &eacute; a “a&ccedil;&atilde;o transformadora do homem no cosmos”. Ora, quanto do cosmos o homem pode transformar? Um pedacinho insignificante da crosta de um planetinha, e todo o restante do cosmos permanece perfeitamente indiferente a isto a&iacute;. Como &eacute; que este processo pode ser o centro da realidade material? Se voc&ecirc; disser que espiritualmente ele &eacute; o centro, isto &eacute; poss&iacute;vel, a&iacute; faz sentido; embora pequeno fisicamente, ele &eacute; significativo. Coloc&aacute;-lo materialmente no centro &eacute; <em>nonsense </em> e &eacute; de um primarismo filos&oacute;fico digno de analfabeto. Mas Marx n&atilde;o era um analfabeto, Marx era simplesmente mentiroso. As provas disso s&atilde;o abundantes: a sua falsifica&ccedil;&atilde;o de fontes, as interpreta&ccedil;&otilde;es absolutamente for&ccedil;adas. Por exemplo, quando ele diz que inverte Hegel e o p&otilde;e de ponta-cabe&ccedil;a: ele n&atilde;o faz absolutamente nada disso. O que ele faz com a dial&eacute;tica n&atilde;o tem nada a ver com Hegel, ele passa longe. E no entanto todo mundo acredita que &eacute; a estrutura da dial&eacute;tica de Hegel que est&aacute; l&aacute; dentro, e assim por diante. </p>
      <p>A quantidade de charlatanismo &eacute; muito grande para eu poder lhes expor em meia hora, ou at&eacute; em um m&ecirc;s. Eu tenho dado aulas e mais aulas sobre isto, e o neg&oacute;cio n&atilde;o acaba. Ent&atilde;o, eu vou terminar esta exposi&ccedil;&atilde;o com um apelo. N&atilde;o se sai de uma cultura mudando de id&eacute;ia. A cultura abarca a personalidade das pessoas. Para voc&ecirc; abandonar essa cultura, voc&ecirc; vai ter inseguran&ccedil;a, problemas psicol&oacute;gicos e dificuldades existenciais terr&iacute;veis. Isto quer dizer que dentro da redoma dessa cultura n&atilde;o &eacute; a mente ou a opini&atilde;o das pessoas que est&aacute; presa: &eacute; a alma e a exist&ecirc;ncia delas. E se &eacute; para falar em liberdade, ent&atilde;o, antes de querer a liberdade para os outros, experimente o que &eacute; a liberdade. Experimente examinar a cultura marxista n&atilde;o desde dentro, como ela sempre faz, mas experimente olhar de fora, e voc&ecirc;s ter&atilde;o uma vis&atilde;o bem diferente da que talvez tenham. Muito obrigado. </p>
      <p>M<span class="style1">EDIADOR</span> : O prof. Olavo de Carvalho n&atilde;o concorda com passar dez minutos ao prof. Alaor Caff&eacute; Alves para tecer coment&aacute;rios. </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : S&oacute; se eu tamb&eacute;m tiver dez minutos tamb&eacute;m. Ou &eacute; igual ou nada. Ou &eacute; tudo ou nada. Ou &eacute; honesto ou &eacute; sacanagem. </p>
      <p>[H&aacute; uma discuss&atilde;o sobre a continua&ccedil;&atilde;o do debate e fica decidido que cada um dos debatedores ter&aacute; a palavra por dez minutos.] </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : Bem, eu acho que as coisas estavam indo muito bem. Mas esta &uacute;ltima, inclusive o aplauso que se deferiu para um tipo de pol&iacute;tica que me &eacute; extremamente estranha e s&eacute;ria, mostrou inclusive que n&atilde;o se sabe o que &eacute; o nazismo. Porque os outros, isso que voc&ecirc;s conhecem, voc&ecirc;s sabem o que &eacute;… Porque existe uma outra id&eacute;ia do nazismo que talvez fosse aceit&aacute;vel, como o Olavo falou. Profundamente triste isso. De qualquer forma, a quest&atilde;o de dizer que Marx &eacute; um charlat&atilde;o &eacute; muito complicado, &eacute; muito dif&iacute;cil formular dessa forma porque &eacute; atacar uma pessoa que n&atilde;o est&aacute; presente, que n&atilde;o tem nem a condi&ccedil;&atilde;o de se defender. Mas isso &eacute; muito complicado porque n&atilde;o existe s&oacute; a literatura marxista, existem marxistas, os que s&atilde;o simpatizantes de Marx, os que aproveitam parte da concep&ccedil;&atilde;o marxista, e que admitem perfeitamente a possibilidade de desenvolver teses interessantes e importantes, de cunho cient&iacute;fico. Marx viveu praticamente a vida inteira naquela biblioteca de Londres dando toda a sua vida para isso, e estudou profundamente a sociedade da sua &eacute;poca. Como eu disse, ele pode ter errado em muitas coisas. At&eacute; a gente aceita isso, que Marx errou nisto ou naquilo. Mas atacar uma dimens&atilde;o moral, contra um intelectual que &eacute; um dos primeiros no mundo, &eacute; um dos maiores intelectuais, indiscut&iacute;vel isso… Algu&eacute;m vai discutir uma coisa dessa? </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Eu vou discutir. </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : &Eacute;, sempre tem algu&eacute;m. Eu acho tudo muito gratuito isto, colocar essas quest&otilde;es que foram colocadas aqui, muito gratuito. N&atilde;o, n&atilde;o &eacute; assim que vamos discutir. Eu, por exemplo, fiz toda uma s&eacute;rie de coloca&ccedil;&otilde;es singulares a respeito de como se estrutura o sistema, pelo menos a&iacute; rapidamente, pelo menos no sentido de verticaliza&ccedil;&atilde;o, mas eu fiz umas coisas concretas, de mencionar portanto discuss&otilde;es conceituais. Quando se penetrou no terreno conceitual, se diz que Marx n&atilde;o sabe nem do qu&ecirc; est&aacute; falando sobre a mat&eacute;ria, mas Marx nunca se preocupou especificamente com a mat&eacute;ria no sentido f&iacute;sico. E quando ele [Marx] fala em mat&eacute;ria, a mat&eacute;ria corresponde a um esfor&ccedil;o da transforma&ccedil;&atilde;o do homem como um fato important&iacute;ssimo, que n&atilde;o foi nem colocado aqui. E ele [Olavo] diz que estudou, temos que fazer uma an&aacute;lise disso. Que &eacute; “o” debate. Debate da forma pela qual os homens agem sobre o mundo, transformando o mundo. Dizer que Marx queria transformar o universo n&atilde;o tem sentido. N&atilde;o &eacute; disso que ele estava falando. Ele nem pensava nisso… </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Nem eu disse isso. </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : … ele nem disse isso. Nem foi dito isso, nunca. “A transforma&ccedil;&atilde;o do universo, do cosmos.” A transforma&ccedil;&atilde;o que o Marx propunha era a transforma&ccedil;&atilde;o do homem, do homem na sua pequena Terra mesmo, no seu planetinha, direitinho. Mas &eacute; o homem, ele estava estudando o homem! Ele n&atilde;o estava estudando um marciano nem nada disso. &Eacute; o homem e, portanto, os homens, claro, t&ecirc;m uma dimens&atilde;o concreta que &eacute; a a&ccedil;&atilde;o humana, que ele imagina n&atilde;o poder explicar as quest&otilde;es especulativamente. Era isto o que ele queria dizer s&oacute;. Que a especula&ccedil;&atilde;o filos&oacute;fica, puramente te&oacute;rica, n&atilde;o &eacute; suficiente para caracterizar o que o homem &eacute;. Marx postulava algo um pouco na contraposi&ccedil;&atilde;o, na contram&atilde;o dos racionalistas, especialmente um Descartes, que dizia que o homem &eacute; um ser pensante. A postula&ccedil;&atilde;o do homem, inclusive, como ser pensante, o distinguia dos outros animais, &eacute; assim que se pensava em forma cl&aacute;ssica. E Marx n&atilde;o acreditou simplesmente nessa posi&ccedil;&atilde;o, ele avan&ccedil;ou. Ele n&atilde;o est&aacute; excluindo a vida te&oacute;rica, ele foi um te&oacute;rico. Ele se trancou. Ele quis incluir a vida emocional dele, a vida da <em>praxis </em>, da a&ccedil;&atilde;o, da decis&atilde;o, dos valores. Isso a&iacute; ele quis incluir. E &eacute; claro que o movimento da <em>praxis </em> envolve exatamente o movimento do homem como um todo, n&atilde;o apenas como intelig&ecirc;ncia, como um ser especulativo, como l&oacute;gica. Ele via o homem como um movimento do seu corpo, dos seus p&eacute;s, das suas m&atilde;os. E uma rela&ccedil;&atilde;o social, nunca se viu o homem tornar-se solit&aacute;rio. Ele n&atilde;o pensava na mat&eacute;ria no sentido, por exemplo, dos gregos, buscar a <em>arkhe </em>, o fundamento de todas as coisas, como se fazia desde Tales de Mileto, Anaximandro, Anax&iacute;menes, Anax&aacute;goras, e esses pensadores todos que passaram, os pr&eacute;-socr&aacute;ticos. Na verdade, ele trabalhou muito com esses fil&oacute;sofos interessantes, que ali&aacute;s foram trabalhados tamb&eacute;m por Engels, que &eacute; Parm&ecirc;nides e Her&aacute;clito, com as suas posi&ccedil;&otilde;es. Pena que n&atilde;o d&aacute; tempo de desenvolver toda a tem&aacute;tica desses pensadores muito maravilhosos, que foram trazidos para n&oacute;s, que foram recuperados. </p>
      <p>Quando Marx faz essa postura, de n&atilde;o ser um homem te&oacute;rico, &eacute; porque est&aacute; vivendo justamente num per&iacute;odo que se chama “Revolu&ccedil;&atilde;o Industrial”. O homem pobre n&atilde;o pode ser simplesmente te&oacute;rico, ele tem que entrar em contato com o mundo, transformar o mundo, ele tem de mudar a mat&eacute;ria-prima, ele tem de buscar mat&eacute;rias-primas, ele tem de transformar o mundo com as suas m&atilde;os, com a sua ind&uacute;stria. Da&iacute; porque ele teve de come&ccedil;ar a pensar especificamente, n&atilde;o de forma puramente te&oacute;rica, ou de forma especulativa. Esta dial&eacute;tica &eacute; diferente. Quando ele busca a materialidade, n&atilde;o &eacute; essa materialidade portanto abstrata. &Eacute; muito concreto, porque ela &eacute; calcada no trabalho humano. Para ele, o trabalho &eacute; fundamentalmente aquele n&uacute;cleo que perpassa o pr&oacute;prio homem. O homem &eacute; produto do seu trabalho na hist&oacute;ria e socialmente. N&atilde;o h&aacute; homem sem trabalho, sem a&ccedil;&atilde;o com o mundo. Trabalho &eacute; a administra&ccedil;&atilde;o do homem sobre o mundo, transformando esse mundo, porque nisso ele transforma-se a si mesmo. &Eacute; isso que ele quis dizer: mat&eacute;ria transformada permanentemente pela sua pr&oacute;pria a&ccedil;&atilde;o. N&atilde;o &eacute; mat&eacute;ria bruta, como eu contava para ele [Olavo]. Ele nem tinha essa id&eacute;ia da f&iacute;sica nem da qu&iacute;mica. N&atilde;o contava para Marx isso. O importante para ele era a dimens&atilde;o fundamentalmente social, isso &eacute; que era importante para ele. </p>
      <p>Essa quest&atilde;o da burocracia, &eacute; claro, todo sistema social hoje, tem de ter uma burocracia. Por isso mesmo que se propugna por uma dimens&atilde;o outra, que &eacute; aquela que o Olavo disse a respeito do poder maior do que aqueles poderes. Um poder que oprime o outro, que pressup&otilde;e o outro, que &eacute; bem maior. Sabe qual &eacute; o poder maior? &Eacute; a comunidade! &Eacute; a sociedade democraticamente organizada, articulada de foma tal que se permita coibir (agora sim, a palavra mais correta) a a&ccedil;&atilde;o sozinha e solit&aacute;ria do mercado. N&atilde;o pensem os senhores que vamos aqui imaginar que o mercado que age diariamente, com bilh&otilde;es e bilh&otilde;es de d&oacute;lares se movimentando pelo alto, pelo labor da globaliza&ccedil;&atilde;o, n&oacute;s vamos conseguir neutralizar isso. Simplesmente com o qu&ecirc;? Com a vontade singular de cada um? Ou com recursos que n&oacute;s n&atilde;o temos? A &uacute;nica forma de coibir &eacute; exatamente atrav&eacute;s de uma democracia participativa! N&atilde;o &eacute; atrav&eacute;s da democracia representativa, que de quatro em quatro anos voc&ecirc;s v&atilde;o correndinho num domingo determinado de manh&atilde; cedo e depositam um voto ali, para eleger os pol&iacute;ticos que, em &uacute;ltima inst&acirc;ncia, v&atilde;o ser cooptados pelo sistema. N&atilde;o &eacute; isso. &Eacute; a democracia participativa formada por divis&atilde;o de comiss&otilde;es, de conselhos, de articula&ccedil;&atilde;o de comunidades. N&atilde;o &eacute; f&aacute;cil de fazer isso! &Eacute; l&oacute;gico que &eacute; uma coisa dif&iacute;cil. &Eacute; ela que vai, de certo modo, se opor &agrave;s dimens&otilde;es do mercado, que est&aacute; sob a decis&atilde;o de quantos? Eu pergunto aos senhores: quantos? Poucos! Os donos do mundo! Eles decidem o que querem! Onde p&ocirc;r o capital, investir, tirar, p&ocirc;r… Eles fazem. Esses movimentos de capitais procuram as comunidades onde a m&atilde;o-de-obra &eacute; mais barata. Dizer… Essas postula&ccedil;&otilde;es de que se o Estado interfere o sistema fica pior, ele est&aacute; propugnando fundamentalmente que largue tudo ao mercado, que fa&ccedil;am tudo de acordo com as for&ccedil;as do mercado, que tudo vai bem. Como, se cada pessoa tem o seu poder no mercado em fun&ccedil;&atilde;o do qu&ecirc;? Em fun&ccedil;&atilde;o da sua entrada, da sua renda. E quantos t&ecirc;m renda? Eu n&atilde;o estou colocando a quest&atilde;o daqueles que n&atilde;o t&ecirc;m trabalho, porque esses n&atilde;o t&ecirc;m mesmo nada. S&atilde;o aqueles que ainda t&ecirc;m trabalho e que ganham metade de um sal&aacute;rio m&iacute;nimo, milh&otilde;es de pessoas aqui. Como &eacute; que essas pessoas v&atilde;o definir situa&ccedil;&otilde;es, v&atilde;o decidir sobre quest&otilde;es do mercado? E essas pessoas v&atilde;o fazer o qu&ecirc;? V&atilde;o ganhar mais? Ent&atilde;o voc&ecirc;s est&atilde;o percebendo que eu acho que essas quest&otilde;es de colocar Marx como espertalh&atilde;o, como… n&atilde;o &eacute; bom. N&atilde;o fica bem. N&atilde;o fica bem. Vamos trabalhar mais com os outros fil&oacute;sofos, com outros pensadores que seguiram, inclusive que houve outras mudan&ccedil;as, outras formas inclusive de considerar Marx, a quest&atilde;o at&eacute; dessa viol&ecirc;ncia, nunca Marx falou de materialismo hist&oacute;rico, nunca! Me conta onde Marx diz materialismo hist&oacute;rico! O primeiro a aplicar isso foi Paul Lafargue. Foi outra pessoa! Marx nunca falou em materialismo hist&oacute;rico. </p>
      <p>O<span class="style1">LAVO</span> <span class="style1">DE</span> C<span class="style1">ARVALHO</span> : Falou em “materialismo dial&eacute;tico”. </p>
      <p>A<span class="style1">LAOR </span>C<span class="style1">AFF&Eacute; </span>A<span class="style1">LVES</span> : E mesmo sendo “dial&eacute;tico”, Marx nunca estabeleceu essas formas, esses jarg&otilde;es (que eu concordo, s&atilde;o jarg&otilde;es), que no fim acabam distorcendo at&eacute; o pensamento, embora d&ecirc; a entender Marx nos seus conceitos. Ler <em>O Capital </em>, ler… Tem v&aacute;rias obras dele maravilhosas e interessantes, j&aacute; que ele [Olavo] est&aacute; fazendo tanto denegrir, tanto. Eu diria para voc&ecirc;s que h&aacute; obras not&aacute;veis. Obras not&aacute;veis que exprimem conceitos riqu&iacute;ssimos. Podem n&atilde;o ser todos suficientes para explicar tudo no mundo, &eacute; claro que n&atilde;o &eacute; isto. Mas que nos ajuda a compreender o homem, como outros mais, n&atilde;o s&oacute; Marx. Pensem num Weber, por exemplo, um Durkheim. Tem de estudar esses pensadores para mostrar plenamente que tudo se comp&otilde;e, esse sim, o esp&iacute;rito humano, mas como a base fundamental da estrutura de a&ccedil;&atilde;o humana constante e permanente, que &eacute; o trabalho, que n&oacute;s devemos cultivar permanentemente. Estou contra essa id&eacute;ia de “Marx charlat&atilde;o”. Acho muito baixo para isso. E o prof. Olavo n&atilde;o precisa se socorrer desse tipo de coisa. N&atilde;o precisa. Ele &eacute; suficientemente fil&oacute;sofo, eu sei, eu conhe&ccedil;o o trabalho dele. D&aacute; para dizer uma coisa mais profunda, mais tranq&uuml;ila, mais cient&iacute;fica. &Eacute; isso.</p>
      <table width="100%"  border="0">
        <tr>
          <td><span class="style5"><a href="debate_usp_2.htm">&lt;&lt; parte 2</a></span></td>
          <td><div align="right"><span class="style5"><a href="debate_usp_4.htm">parte 4 &gt;&gt;</a></span></div></td>
        </tr>
      </table>
      <p align="center" class="style5"><span class="style3"><a href="debate_usp_1.htm">1</a> - <a href="debate_usp_2.htm">2</a> - 3 - <a href="debate_usp_4.htm">4</a> </span><br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
