<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O bem e o mal segundo Ol&iacute;vio Dutra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> <font size=4 color="#000080"> </font>
      <p align="CENTER"><b><font size="5" class="titulo">O bem e o mal segundo 
        Ol&iacute;vio Dutra</font></b></p>
      <p align="RIGHT"><font size="4">Olavo de Carvalho</font></p>
      <p>&nbsp;</p>
      <p>Um empres&aacute;rio &eacute; um sujeito que ganha a vida organizando 
        a atividade econ&ocirc;mica. Ele acumula um capital, investe, ganha, paga 
        suas d&iacute;vidas para com os fornecedores, os empregados e o Estado, 
        e no fim, se todo d&aacute; certo, tem um lucro. A quase totalidade do 
        lucro &eacute; reinvestida no mesmo ou em outros neg&oacute;cios. Uma 
        parte &iacute;nfima ele pode gastar em benef&iacute;cio pr&oacute;prio 
        e da fam&iacute;lia. Se seu neg&oacute;cio &eacute; muito, muito pr&oacute;spero, 
        mesmo essa parte &iacute;nfima basta para que ele compre mans&otilde;es, 
        iates, jatinhos e jat&otilde;es, carros de luxo, cavalos de ra&ccedil;a, 
        e tenha, se &eacute; do seu gosto, m&uacute;ltiplas amantes. Em geral 
        ele se contenta com muito menos.</p>
      <p>Um pol&iacute;tico de esquerda &eacute; um sujeito que ganha a vida tentando 
        jogar os empregados contra os empregadores. Ele mostra aos oper&aacute;rios 
        os avi&otilde;es, os cavalos de ra&ccedil;a e os carros de luxo do patr&atilde;o 
        e grita: &quot;&Eacute; roubo!&quot; No come&ccedil;o ele faz isso de 
        gra&ccedil;a. &Eacute; um investimento. Assim como o empres&aacute;rio 
        investe dinheiro, ele investe insultos, gestos, caretas de indigna&ccedil;&atilde;o, 
        apelos &agrave; guilhotina. Em troca, d&atilde;o-lhe dinheiro. Ele vive 
        disso. Quando alcan&ccedil;a o sucesso, pode dispor de mans&otilde;es, 
        iates, jatinhos e jat&otilde;es, carros de luxo, cavalos de ra&ccedil;a 
        e amantes em quantidade n&atilde;o inferior &agrave;s do mais pr&oacute;spero 
        capitalista. </p>
      <p>Tanto a atividade do empres&aacute;rio quanto a do pol&iacute;tico de 
        esquerda pode ser exercida de maneira honesta ou desonesta. O empres&aacute;rio 
        pode dar golpes em seus fornecedores, vender produtos fraudados, sonegar 
        o pagamento devido aos oper&aacute;rios, ou ent&atilde;o pode pagar tudo 
        direitinho e vender produtos bons. Do mesmo modo, o pol&iacute;tico de 
        esquerda pode desviar dinheiro p&uacute;blico, utilizar-se indevidamente 
        de im&oacute;veis do Estado, possuir sob amea&ccedil;a aterrorizadas empregadinhas 
        dom&eacute;sticas como o fazia Mao-ts&eacute;-tung. Ou ent&atilde;o pode 
        fazer tudo dentro da lei que ele pr&oacute;prio instaurou e ser incorrupt&iacute;vel 
        como Robespierre.</p>
      <p>A diferen&ccedil;a &eacute; a seguinte: da atividade do empres&aacute;rio, 
        mesmo o mais desonesto, resultam sempre uma ativa&ccedil;&atilde;o da 
        economia, uma eleva&ccedil;&atilde;o da produtividade, a expans&atilde;o 
        dos empregos. Esses resultados podem vir em quantidade grande ou pequena, 
        mas t&ecirc;m de vir necessariamente, pela simples raz&atilde;o de que 
        &quot;empresa&quot; consiste em produzi-los e em nada mais.</p>
      <p>Da atividade do pol&iacute;tico de esquerda, mesmo o mais honesto, resultam 
        sempre um aumento do &oacute;dio entre as classes, o crescimento do aparato 
        estatal que ter&aacute; de ser sustentado pelos padr&otilde;es com dinheiro 
        extra&iacute;do aos empregados e consumidores, a politiza&ccedil;&atilde;o 
        geral da linguagem que transformar&aacute; todos os debates em confrontos 
        de for&ccedil;a e, em &uacute;ltima inst&acirc;ncia, desembocar&aacute; 
        num mortic&iacute;nio redentor. Esses resultados tamb&eacute;m podem vir 
        em quantidades grandes ou pequenas, mas vir&atilde;o necessariamente, 
        pois &quot;pol&iacute;tica de esquerda&quot; consiste em produzi-los e 
        em nada mais. </p>
      <p>Um empres&aacute;rio, honesto ou desonesto, est&aacute; no auge do sucesso 
        quando pode, sem preju&iacute;zo de seus investimentos, comprar mans&otilde;es, 
        iates, carros de luxo, jatinhos, jat&otilde;es etc. Ele alcan&ccedil;a 
        isso quando se torna um mega-empres&aacute;rio. Para chegar a esse ponto, 
        ele tem de deixar em seu rastro f&aacute;bricas, bancos, planta&ccedil;&otilde;es, 
        jornais, canais de TV e mil e um outros neg&oacute;cios dos quais vivem 
        e prosperam milhares de pessoas.</p>
      <p>Em pol&iacute;tico de esquerda, honesto ou desonesto, est&aacute; no 
        auge do sucesso quando destruiu toda oposi&ccedil;&atilde;o &agrave;s 
        suas id&eacute;ias e comanda uma sociedade fielmente disposta a realiz&aacute;-las. 
        Ele alcan&ccedil;a isso quando se torna o chefe de uma revolu&ccedil;&atilde;o 
        vitoriosa. Para chegar a esse ponto, ele tem de deixar em seu rastro milhares 
        ou milh&otilde;es de cad&aacute;veres, edif&iacute;cios destru&iacute;dos, 
        planta&ccedil;&otilde;es queimadas, &oacute;rf&atilde;os e vi&uacute;vas 
        vagando pelas ruas, fome, mis&eacute;ria e desespero.</p>
      <p>O governador Ol&iacute;vio Dutra acha que &eacute; imoral ser empres&aacute;rio 
        e que &eacute; lindo ser um pol&iacute;tico de esquerda. </p>
      <p>Ele n&atilde;o tem maturidade intelectual suficiente para perceber que 
        o sucesso final de um empres&aacute;rio, mesmo desonesto, traz sempre 
        mais bem do que mal, e que o sucesso final de um pol&iacute;tico de esquerda, 
        mesmo inflexivelmente honesto como ele, produz uma quantidade de mal acima 
        do que qualquer bem poder&aacute; jamais reparar. </p>
      <p>O governador Ol&iacute;vio Dutra, como qualquer outro pol&iacute;tico 
        de esquerda, tem uma consci&ecirc;ncia moral deformada por um uso falso 
        da linguagem. Ele ouviu dizer na inf&acirc;ncia: &quot;Lucro ego&iacute;sta&quot;, 
        &quot;justi&ccedil;a social&quot;, e impregnou-se de tal modo desses s&iacute;mbolos 
        verbais do mal e do bem, que p&ocirc;s sua vida a servi&ccedil;o do que 
        lhe parece uma nobre causa: combater as coisas que t&ecirc;m nomes feios 
        e louvar as que t&ecirc;m nomes bonitos. Uma coisa que criou as na&ccedil;&otilde;es 
        mais pr&oacute;speras e livres da Terra deve ser muito m&aacute;, pois 
        tem o nome hediondo de &quot;lucro ego&iacute;sta&quot;. Uma coisa que 
        matou cem milh&otilde;es de bodes expiat&oacute;rios e reduziu &agrave; 
        escravid&atilde;o e &agrave; mis&eacute;ria um bilh&atilde;o e meio de 
        outros inocentes deve ser &oacute;tima, pois leva o belo nome de &quot;justi&ccedil;a 
        social&quot;.</p>
      <p>Romper a unidade m&aacute;gica de nomes e coisas &eacute; uma opera&ccedil;&atilde;o 
        dolorosa. Custa vergonhas e humilha&ccedil;&otilde;es &agrave; mente altiva. 
        Mas &eacute; o pre&ccedil;o da maturidade. No julgamento s&atilde;o do 
        homem maduro – o &quot;<i>spoudaios</i>&quot; --, via Arist&oacute;teles 
        a &uacute;nica esperan&ccedil;a de um governo justo, do predom&iacute;nio, 
        ainda que relativo e prec&aacute;rio, do bem sobre o mal. N&atilde;o existe 
        bem onde n&atilde;o existe amor &agrave; verdade, e n&atilde;o existe 
        amor &agrave; verdade onde uma mente obstinada se apega ao instinto pueril 
        de julgar as coisas pelos nomes que ostentam.</p>
      <p>O problema do governador Ol&iacute;vio Dutra, assim como de milhares 
        que pensam como ele, j&aacute; foi diagnosticado por Jesus Cristo dois 
        mil&ecirc;nios atr&aacute;s: &quot;Na verdade, amais o que dev&iacute;eis 
        odiar e odiais o que dev&iacute;eis amar.&quot; Eles pecaram contra o 
        Esp&iacute;rito, protegendo-se por tr&aacute;s da belas palavras contra 
        a vis&atilde;o das realidades feias, e receberam como castigo exatamente 
        aquilo que pediam: a cegueira for&ccedil;ada tornou-se espont&acirc;nea, 
        e hoje a sua moralidade invertida lhes parece a atitude mais natural do 
        mundo, a &uacute;nica maneira poss&iacute;vel de julgar as coisas -- o 
        caminho do bem, fora do qual tudo &eacute; perdi&ccedil;&atilde;o e &quot;lucro 
        ego&iacute;sta&quot;.</p>
      <p>N&atilde;o creio sequer que valha a pena rezar para que despertem. Eles 
        n&atilde;o despertar&atilde;o enquanto n&atilde;o enviarem milh&otilde;es 
        de seres humanos para o sono eterno. </p>
      <p>&nbsp;</p>
      <p>07/04/00</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
