<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Educação e consciência</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="left">&nbsp;</p>
<p align="center"><b class="destaque"><font size="5">Educa&ccedil;&atilde;o e 
  consci&ecirc;ncia</font></b></p>
<p align="left">&nbsp;</p>
<p align="center">Entrevista de Olavo de Carvalho<br>
  a Lu&iacute;s Mauro Martino</p>
<p align="center">&nbsp;</p>
<p align="center">publicada em <i>Educa&ccedil;&atilde;o</i>, jul. 1999</p>
<p align="left">&nbsp;</p>
<p align="left"> </p>
<p align="left">&nbsp;</p>
<p align="left"><i>"O autor deste livro &eacute; um sujeito cheio de: a) ressentimento 
  e inveja; b) incompreens&atilde;o dos caracteres da cultura brasileira; c) maquiavelismo 
  autopromocional". Esse question&aacute;rio, ao estilo do imposto de renda, abre 
  </i>O Imbecil Coletivo<i>, obra mais famosa do fil&oacute;sofo Olavo de Carvalho.</i></p>
<p align="left"> <i>A brincadeira &eacute; uma resposta &agrave;s in&uacute;meras 
  cr&iacute;ticas recebidas pelo livro. N&atilde;o &eacute; para menos: nos dois 
  volumes de </i>O Imbecil<i>, Olavo de Carvalho ataca com veem&ecirc;ncia as 
  "atualidades inculturais brasileiras." Inclui-se sob essa denomina&ccedil;&atilde;o 
  a "elite intelectual, arrebatada por modas e paix&otilde;es que a impedem de 
  enxergar as coisas mais &oacute;bvias."</i></p>
<p align="left"> <i>Coordenador do Semin&aacute;rio de Filosofia da Faculdade 
  da Cidade, no Rio de Janeiro, o fil&oacute;sofo conseguiu um &ecirc;xito raro 
  no mercado editorial: seu </i>Imbecil Coletivo<i>, apenas tr&ecirc;s anos ap&oacute;s 
  o lan&ccedil;amento, j&aacute; est&aacute; em sua sexta edi&ccedil;&atilde;o. 
  </i></p>
<p align="left"><i>A educa&ccedil;&atilde;o n&atilde;o escapa de suas cogita&ccedil;&otilde;es. 
  N&atilde;o poupa cr&iacute;ticas a Paulo Freire, &agrave;s an&aacute;lises marxistas 
  da educa&ccedil;&atilde;o e &agrave; "educa&ccedil;&atilde;o jornal&iacute;stica". 
  Mas tamb&eacute;m prop&otilde;e mudan&ccedil;as na escola. O interesse dos alunos, 
  e n&atilde;o o programa, determina o que ser&aacute; estudado. Al&eacute;m disso, 
  estudos emp&iacute;ricos da realidade teriam lugar ao lado do est&iacute;mulo 
  &agrave; imagina&ccedil;&atilde;o.</i></p>
<p align="left">&nbsp;</p>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center">&nbsp;</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> - <i>Em </i>O Imbecil Coletivo<i>, 
  o senhor fala da "educa&ccedil;&atilde;o jornal&iacute;stica" em oposi&ccedil;&atilde;o 
  &agrave; educa&ccedil;&atilde;o human&iacute;stica." Poderia precisar melhor 
  a quest&atilde;o?</i></p>
<p align="left"><b>Olavo de Carvalho</b> - "Educa&ccedil;&atilde;o jornal&iacute;stica" 
  consiste, sumariamente, em selecionar os temas e autores segundo o destaque 
  moment&acirc;neo que recebem na m&iacute;dia. Voc&ecirc; sabe quem era o autor 
  mais lido e estudado nas nossas escolas secund&aacute;rias por volta de 1910? 
  Um tal de Pelino Guedes, que o tempo sepultou irremediavelmente, como amanh&atilde; 
  sepultar&aacute; Zuenir Ventura, Frei Betto, Leonardo Boff e todas essas nulidades 
  espl&ecirc;ndidas que, por mero esp&iacute;rito de patota pol&iacute;tica solid&aacute;ria, 
  o <i>lobby</i> da mediocridade esquerdista impinge aos nossos meninos de escola. 
  Lendo Lima Barreto, nos escandalizamos com o fato de que nossos bisav&oacute;s 
  pudessem ter dado mais aten&ccedil;&atilde;o a Pelino Guedes do que a ele. E 
  a atual gera&ccedil;&atilde;o de professores, que prefere Zuenir Ventura a Alberto 
  da Cunha Melo, Caetano Veloso a Bruno Tolentino, ser&aacute; objeto de riso 
  dos nossos bisnetos.</p>
<p align="left">Em contraste com essa educa&ccedil;&atilde;o interesseira e imediatista, 
  o conceito de educa&ccedil;&atilde;o human&iacute;stica pressup&otilde;e um 
  recuo ante a moda presente, um esfor&ccedil;o para ver a atualidade na escala 
  de um tempo muito mais longo, em que as ninharias do dia desaparecem sem deixar 
  vest&iacute;gios.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b><sub> </sub>- <i>Quais possibilidades 
  educativas o senhor v&ecirc; na televis&atilde;o?</i></p>
<p align="left"><b>Carvalho</b> - A televis&atilde;o, como o cinema, s&oacute; 
  pode ajudar a educa&ccedil;&atilde;o num sentido auxiliar, secundando o ensinamento 
  verbal naqueles campos onde a documenta&ccedil;&atilde;o por imagens seja imprescind&iacute;vel 
  como elemento de prova das afirma&ccedil;&otilde;es. Mas a tend&ecirc;ncia hoje 
  &eacute; fazer das imagens a parte ativa do ensino, reduzindo a palavra a um 
  coment&aacute;rio auxiliar &#151; e, quando se faz isso, o resultado &eacute; 
  o emburrecimento l&iacute;quido e certo, independentemente de qual seja a mat&eacute;ria 
  ensinada e da qualidade das imagens que a transmitem. Pensar por imagens &eacute; 
  para gatos e orangotangos. A imagem estimula a fantasia e produz um sentimento 
  de simpatia ou antipatia, sem passar pela reflex&atilde;o consciente. A "civiliza&ccedil;&atilde;o 
  da imagem" &eacute; a civiliza&ccedil;&atilde;o da credulidade sonsa.</p>
<p align="left">Estudantes viciados em aprender por imagens perdem toda capacidade 
  e at&eacute; mesmo todo desejo de compreender: tudo o que querem &eacute; obter 
  da maneira mais r&aacute;pida e impensada um sentimento de concord&acirc;ncia 
  com a id&eacute;ia que lhes &eacute; apresentada &#151; e, quando n&atilde;o 
  conseguem sentir essa concord&acirc;ncia, produzem a esmo obje&ccedil;&otilde;es 
  irracionais, que nas suas cabecinhas de mel&atilde;o fazem as vezes de "pensamento 
  cr&iacute;tico". O trabalho dos professores, hoje, consiste apenas em direcionar 
  os sentimentos de hostilidade irracional do aluno contra alvos pol&iacute;ticos 
  pr&eacute;-selecionados.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b><sub> </sub>- <i>Existiria uma fun&ccedil;&atilde;o 
  pedag&oacute;gica da m&iacute;dia?</i></p>
<p align="left"><b>Carvalho </b>- Qualquer meio de transmiss&atilde;o de id&eacute;ias 
  pode ter uma fun&ccedil;&atilde;o pedag&oacute;gica, se aqueles que o dominam 
  assim decidirem. Mas tudo depende do que esses senhores compreendem por pedagogia. 
  Para propagandistas baratos como Leandro Konder, Marilena Chau&iacute; ou Emir 
  Sader, pedagogia consiste em suscitar hostilidade contra seus desafetos&#9;pol&iacute;ticos 
  do momento. Nunca um desses senhores escreveu na imprensa uma linha que n&atilde;o 
  gotejasse &oacute;dio pol&iacute;tico e um grotesco moralismo manique&iacute;sta. 
  Na cabe&ccedil;a deles, se &eacute; que t&ecirc;m alguma, isso &eacute; pedagogia.</p>
<p align="left">Quando me refiro aos "senhores da m&iacute;dia", n&atilde;o me 
  refiro aos donos das empresas. Estes s&atilde;o apenas uns covard&otilde;es 
  e omissos que se deixaram seq&uuml;estrar pelos comit&ecirc;s pol&iacute;ticos 
  a que entregaram suas empresas. O nome Roberto Marinho, hoje, s&oacute; serve 
  para disfar&ccedil;ar sob uma fachada direitista o poder do <i>lobby </i>esquerdista 
  que domina tiranicamente a Rede Globo.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> - <i>Como o senhor considera o uso 
  dos meios de comunica&ccedil;&atilde;o como material pedag&oacute;gico?</i></p>
<p align="left"><b>Carvalho</b> - Os jornais devem ser lidos e analisados em sala 
  de aula, sobretudo para mostrar o quanto mentem. Mas a&iacute; h&aacute; um 
  reparo a fazer: quase todos os instrumentos de an&aacute;lise ideol&oacute;gica 
  foram criados por intelectuais esquerdistas e s&oacute; servem para desmascarar 
  a ideologia capitalista, nunca para evidenciar a manipula&ccedil;&atilde;o esquerdista 
  da opini&atilde;o p&uacute;blica. Nesse sentido, o alegado desmascaramento ideol&oacute;gico 
  transforma-se em mascaramento. Ademais, o desenvolvimento da consci&ecirc;ncia 
  cr&iacute;tica n&atilde;o deve ser prematuro, n&atilde;o deve come&ccedil;ar 
  na inf&acirc;ncia ou na pr&eacute;-adolesc&ecirc;ncia, quando tudo tem um efeito 
  emocional muito profundo. Nessa fase, o esfor&ccedil;o de despertar o esp&iacute;rito 
  cr&iacute;tico s&oacute; consegue produzir a sua caricatura emotiva, que &eacute; 
  o &oacute;dio passional e a suspeita irracional contra tudo e contra todos.</p>
<p align="left">Isso seca a alma, produz neuroses sem fim e n&atilde;o tem proveito 
  educativo nenhum. Muitos pretensos educadores, hoje, dedicam-se a produzir isso 
  e nada mais, e se acham grandes benfeitores da humanidade quando conseguem envenenar 
  a alma de um adolescente contra os pais, contra a Hist&oacute;ria, contra tudo, 
  exceto, &eacute; claro, contra eles mesmos &#151; os manipuladores bem protegidos 
  atr&aacute;s de um muro de mal&iacute;cia.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> - <i>Em seu livro, o senhor aponta 
  que a cren&ccedil;a em Deus parece exclu&iacute;da dos c&iacute;rculos intelectuais. 
  Como situar a quest&atilde;o das aulas de religi&atilde;o nas escolas?</i></p>
<p align="left"><b>Carvalho</b> <i>- </i>Todo estudo de religi&atilde;o nas escolas 
  torna-se apenas um discurso sobre as religi&otilde;es enquanto fen&ocirc;menos 
  sociais e hist&oacute;ricos. Pessoas educadas nessa base acabam automaticamente 
  dando por pressuposto que a moderna ci&ecirc;ncia social e hist&oacute;rica 
  tem uma perspectiva "superior" &agrave; das antigas religi&otilde;es, uma perspectiva 
  capaz de abrang&ecirc;-las e explic&aacute;-las &#151; a superioridade, enfim, 
  da consci&ecirc;ncia real sobre a fantasia subjetiva. Mas essa id&eacute;ia 
  &eacute; que &eacute; fantasista, j&aacute; que a ci&ecirc;ncia social e hist&oacute;rica 
  das religi&otilde;es ainda &eacute; feita sobre hip&oacute;teses e conjecturas 
  e profundamente contaminada de preconceitos ideol&oacute;gicos.</p>
<p align="left">S&oacute; para lhe dar um exemplo, a psicologia asc&eacute;tica, 
  que &eacute; uma disciplina pr&aacute;tica desenvolvida pelas religi&otilde;es 
  antigas, &eacute; um saber rigoroso, fundado em s&eacute;culos de observa&ccedil;&atilde;o. 
  &Eacute; rid&iacute;culo supor que uma cienciazinha improvisada, que se imagina 
  muito s&eacute;ria s&oacute; por ser materialista, possa abranger e explicar 
  a velha psicologia asc&eacute;tica.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> - <i>Gramsci e Althusser criaram 
  uma tradi&ccedil;&atilde;o, muito difundida, sobre a atua&ccedil;&atilde;o da 
  escola como um "aparelho ideol&oacute;gico" do Estado. Como o senhor considera 
  essa quest&atilde;o?</i></p>
<p align="left"><b>Carvalho </b>- No regime capitalista a escola s&oacute; parcialmente 
  est&aacute; integrada no aparelho ideol&oacute;gico do Estado. A simples exist&ecirc;ncia 
  de escolas particulares assegura o pluralismo, a variedade, a liberdade. S&oacute; 
  de maneira muito remota, problem&aacute;tica e, &agrave;s vezes, invertida e 
  contestat&oacute;ria a escola reflete, assim, a ideologia dominante. Mas, certamente, 
  uma parte das escolas desempenha esse papel, sobretudo a rede de ensino p&uacute;blico. 
  Ora, que fazem, diante disso, os ide&oacute;logos tipo Freytag? Assumem que 
  essa parte &eacute; o todo, fingindo ignorar que a escola particular &eacute; 
  justamente o inverso de um aparelho ideol&oacute;gico estatal e, pregando a 
  estatiza&ccedil;&atilde;o de todas as escolas, a&iacute; sim transformam todo 
  o sistema educacional num aparelho ideol&oacute;gico de doutrina&ccedil;&atilde;o 
  e propaganda. Ou seja: acusam os outros de fazer precisamente aquilo que eles 
  pr&oacute;prios pretendem fazer. O m&iacute;nimo que posso dizer desse tipo 
  de teoriza&ccedil;&atilde;o &eacute; que &eacute; vigarice.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> <i>- A educa&ccedil;&atilde;o brasileira 
  parece orientar-se segundo paradigmas contradit&oacute;rios: o utilitarismo 
  convive com a preocupa&ccedil;&atilde;o em criar novos paradigmas que contradigam 
  o primeiro. Como o senhor analisa isso?</i></p>
<p align="left"><b>Carvalho</b> <i>- </i>Sua coloca&ccedil;&atilde;o &eacute; 
  perfeita: as duas ideologias em disputa procuram apenas utilizar, manipular 
  as crian&ccedil;as, para torn&aacute;-las instrumentos da economia e da pol&iacute;tica. 
  Uns falam em nome da "efic&aacute;cia", outros da "mudan&ccedil;a". Ningu&eacute;m 
  est&aacute; interessado nas crian&ccedil;as.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> <i>- Nesse aspecto, qual a import&acirc;ncia 
  de Paulo Freire no cen&aacute;rio intelectual brasileiro?</i></p>
<p align="left"><b>Carvalho</b> - Paulo Freire &eacute;<i> </i>um sujeito oco, 
  o tipo acabado do pseudo-intelectual militante. Sua fama baseia-se inteiramente 
  no lucro pol&iacute;tico que os comunistas obt&ecirc;m do seu m&eacute;todo. 
  Esse m&eacute;todo, ali&aacute;s, n&atilde;o passa de uma cole&ccedil;&atilde;o 
  de truques para reduzir a educa&ccedil;&atilde;o &agrave; doutrina&ccedil;&atilde;o 
  sect&aacute;ria. Um dia teremos vergonha de ter dado aten&ccedil;&atilde;o a 
  essa porcaria.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> - <i>Kant, Schopenhauer e Rousseau 
  consideravam a leitura de romances, durante a inf&acirc;ncia e adolesc&ecirc;ncia, 
  prejudicial ao estudante. O que o senhor acha disso?</i></p>
<p align="left"><b>Carvalho</b> - Penso exatamente o contr&aacute;rio. &Eacute; 
  bobagem querer ensinar a "realidade" a meninos que ainda n&atilde;o t&ecirc;m 
  a m&iacute;nima condi&ccedil;&atilde;o de discerni-la da fantasia. &Eacute; 
  muito mais importante estimular a imagina&ccedil;&atilde;o, abrir o horizonte 
  do poss&iacute;vel, despertar aspira&ccedil;&otilde;es. E isso a arte e a fic&ccedil;&atilde;o 
  fazem de maneira exemplar. Leibniz dizia que o menino que visse mais figuras, 
  mesmo que fossem de coisas imagin&aacute;rias e falsas, acabaria por se tornar 
  o mais inteligente. A amargura, a irrita&ccedil;&atilde;o, o ceticismo doentio 
  e a revolta da juventude s&atilde;o, muitas vezes, o resultado de um empobrecimento 
  prematuro da imagina&ccedil;&atilde;o, for&ccedil;ado por uma educa&ccedil;&atilde;o 
  que, entre um garoto saud&aacute;vel e um neur&oacute;tico pedante, prefere 
  este &uacute;ltimo.</p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> - <i>Quais modifica&ccedil;&otilde;es 
  o senhor faria no modelo educacional?</i></p>
<p align="left"><b>Carvalho</b> - Se eu fosse organizar um programa de ensino, 
  privilegiaria as artes e a atividade f&iacute;sica no ensino inicial, depois 
  iria gradualmente introduzindo elementos de Hist&oacute;ria dramatizados e<i> 
  </i>o estudo das ci&ecirc;ncias no ambiente da natureza, estimulando ao mesmo 
  tempo o esp&iacute;rito de aventura, a coragem, a iniciativa pessoal e os sentimentos 
  mais elevados. O ensino da l&iacute;ngua seria todo feito pela leitura e imita&ccedil;&atilde;o 
  dos cl&aacute;ssicos. S&oacute; muito tardiamente se entraria na reflex&atilde;o 
  gramatical. &Eacute; claro que essa gradua&ccedil;&atilde;o n&atilde;o seria 
  r&iacute;gida, mas se adaptaria aos talentos e demandas de cada aluno &#151; 
  pois o que melhor se aprende &eacute; aquilo que se quer aprender. As perguntas 
  e o interesse espont&acirc;neo dos alunos devem ser uma indica&ccedil;&atilde;o 
  preciosa para o professor. Os autores de "programas de ensino" uniformes e padronizados 
  s&atilde;o, para mim, encarna&ccedil;&otilde;es do Dr. Sim&atilde;o Bacamarte 
  &#151; o psiquiatra doido d' O <i>Alienista.</i></p>
<p align="left"><b>Educa&ccedil;&atilde;o</b> <i>- Matthew Liepmann debate-se 
  a favor do ensino da filosofia desde o primeiro grau. </i>O <i>senhor concorda?</i></p>
      <p align="left"><b>Carvalho</b> - A filosofia &eacute;<i> </i>a reflex&atilde;o 
        cr&iacute;tica sobre o conhecimento e a cosmovis&atilde;o. Ela pressup&otilde;e 
        conhecimentos extensos, experi&ecirc;ncia da vida e um certo patrim&ocirc;nio 
        de opini&otilde;es formadas que possam se tornar objeto de discuss&atilde;o. 
        Sem isso, a discuss&atilde;o filos&oacute;fica n&atilde;o tem mat&eacute;ria-prima 
        e se torna puro confronto ret&oacute;rico vazio. Logo, n&atilde;o &eacute; 
        atividade para crian&ccedil;as. O ensino da filosofia na escola secund&aacute;ria 
        logo degenera em pura troca de opini&otilde;es, quando n&atilde;o em doutrina&ccedil;&atilde;o 
        ideol&oacute;gica rasteira.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
