<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Conversa sobre estilo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><font size="4"><u>Cartas e respostas</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Conversa sobre estilo</font></b> 
      </p>
      <p align="CENTER"><b><font size=5 color="#800000"><i><font size="4">E-mail</font></i></font><font size="4" color="#800000"> 
        de L. B.</font></b></p>
      <p>&nbsp;</p>
      <p>28 de abril de 2000</p>
      <p>Senhor Olavo de Carvalho, </p>
      <p>&Eacute; um grande prazer poder falar com o senhor. Depois que tomei 
        contato com um artigo de sua autoria, na Revista <i>Bravo!</i>, passei 
        a procurar por mais informa&ccedil;&otilde;es a seu respeito. Qual n&atilde;o 
        foi minha surpresa ao descobrir que o senhor disp&otilde;e de uma <i>homepage</i>? 
        Confesso que me flagrei, a um s&oacute; tempo, satisfeito e muito surpreso. 
        Explico-lhe, a seguir, a raz&atilde;o de minha surpresa. As primeiras 
        vezes que li seus artigos, logo imaginei se tratar de um grande esp&iacute;rito 
        erudito. Bastou que um curto per&iacute;odo de tempo passasse para que 
        eu constatasse minha hip&oacute;tese. A erudi&ccedil;&atilde;o, a clareza 
        de id&eacute;ias e o tom incisivamente pol&ecirc;mico de suas pondera&ccedil;&otilde;es 
        levaram-me a crer se tratar de um intelectual do n&iacute;vel de um Jos&eacute; 
        Guilherme Merquior, por exemplo. N&atilde;o lhe comparo a ele, pois qualquer 
        tentativa neste sentido seria por demais descabida. Contudo, chamou-me 
        a aten&ccedil;&atilde;o dois tra&ccedil;os comuns aos dois: a erudi&ccedil;&atilde;o 
        e o ardor pela pol&ecirc;mica. Estou enganado a esse respeito? Pois bem, 
        passei a freq&uuml;entar o site que abriga seus textos, lendo muitos de 
        seus artigos e algumas anota&ccedil;&otilde;es sobre epis&oacute;dios 
        daquilo que generosamente poder&iacute;amos qualificar de "nossa vida 
        filos&oacute;fica". Novamente, notei a valiosa dimens&atilde;o de sua 
        obra. </p>
      <p>Alguns coment&aacute;rios de sua autoria deixaram-me um tanto perplexo. 
        Refiro-me, por exemplo, a nota que fizera ao artigo "Marilena Chau&iacute;: 
        a segunda excomunh&atilde;o de Espinosa". Seria necess&aacute;rio o emprego 
        do termo "peido", para aquilatar as observa&ccedil;&otilde;es de Marilena? 
        N&atilde;o seria esta uma maneira muito pouco polida de iniciar um debate? 
        N&atilde;o imagine o senhor que tomei as dores desta professora. Tenho 
        c&aacute; profundas diverg&ecirc;ncias como ela, contudo cumpre lembrar 
        que o m&uacute;tuo respeito seria altamente proveitoso para elevar o n&iacute;vel 
        de qualquer contenda, dentro e fora, do meio acad&ecirc;mico. Chamou-me 
        tamb&eacute;m a aten&ccedil;&atilde;o os coment&aacute;rios, profundamente 
        agressivos, que fizera sobre os professores Carlos Nelson Coutinho, Luis 
        S&eacute;rgio Henriques e Marco Aur&eacute;lio Nogueira. Notei um certo 
        tom de molecagem quando o senhor mencionou que os tr&ecirc;s deveriam 
        comemorar o anivers&aacute;rio de Gramsci sem se irritar com o senhor.... 
        Creio que os professores acima mencionados sejam dignos do maior respeito. 
        Al&eacute;m de serem pioneiros nos estudos sobre Gramsci no Brasil, s&atilde;o 
        pessoas cuja postura democr&aacute;tica j&aacute; ficou provada tanto 
        nos anos em que o pa&iacute;s vivia seu regime de exce&ccedil;&atilde;o, 
        quanto no presente.</p>
      <p>O senhor poder&aacute; imaginar que estou lhe escrevendo para tomar satisfa&ccedil;&atilde;o 
        sobre sua postura. N&atilde;o se trata disso, em absoluto. Mesmo porque, 
        sou seu admirador. Gostaria apenas de lhe propor uma reflex&atilde;o acerca 
        de sua conduta no trato com seus eventuais interlocutores. Espero que 
        entenda minhas inten&ccedil;&otilde;es.</p>
      <p>Voltemos a falar sobre a maneira com a qual conduz seus debates... Creio 
        que erudi&ccedil;&atilde;o e, se me permite o uso do termo, trucul&ecirc;ncia 
        n&atilde;o sejam adjetivos complementares. Ali&aacute;s, seria de supor 
        que &agrave; erudi&ccedil;&atilde;o fosse necess&aacute;rio a companhia 
        da eleg&acirc;ncia, da polidez. Talvez um bom exemplo de intelectual pol&ecirc;mico 
        e elegante seja Antonio Candido. Imagino que o senhor conhe&ccedil;a a 
        eleg&acirc;ncia com a qual ele sempre tratou seus advers&aacute;rios, 
        pol&iacute;ticos e intelectuais, durante o longo tempo que se dedicou 
        ao debate p&uacute;blico. N&atilde;o me recordo de um fato sequer em que 
        este grande intelectual tenha preterido a finesse e a eleg&acirc;ncia. 
        Mesmo quando debatia com figuras adeptas de um certo ran&ccedil;o autorit&aacute;rio, 
        como &eacute; o caso de Miguel Reale. Lembro ao senhor que nem mesmo em 
        sua juventude – &eacute;poca em que os homens s&atilde;o mais impetuosos 
        – lograra o uso de termos depreciativos e vulgares. Cito a esse respeito, 
        sua contenda com Oswald de Andrade nos anos quarenta...</p>
      <p>Agora, mudando um pouco de assunto, creio que o peso de certas coloca&ccedil;&otilde;es 
        de sua autoria seja excessivamente inadequado. Aqui gostaria que me respondesse, 
        se poss&iacute;vel, a seguinte quest&atilde;o: no debate intelectual qualquer 
        uma das partes envolvidas pode "provar" alguma coisa? O termo provar &eacute; 
        adequado quando tratamos dos temas versados pelas Ci&ecirc;ncias Humanas 
        e pela Filosofia? Creio, em minha humilde opini&atilde;o, que n&atilde;o! 
        Em Filosofia n&atilde;o se prova nada, apenas &eacute; poss&iacute;vel 
        refutar, contradizer certas coloca&ccedil;&otilde;es. N&atilde;o se trata, 
        como poderia o senhor imaginar, de uma discuss&atilde;o sem&acirc;ntica, 
        mas categorial. N&atilde;o concorda? Gostaria muito de saber sua opini&atilde;o, 
        sobretudo porque vi um coment&aacute;rio seu que me chamara a aten&ccedil;&atilde;o: 
        "lhes provarei por a mais b que gramscismo &eacute; totalitarismo". Como 
        o senhor pretendia "provar" isso? N&atilde;o seria mais conveniente dizer: 
        "posso mostrar que, em certo sentido, gramscismo pode estar associado 
        a totalitarismo"?</p>
      <p>Caro Olavo, sou seu admirador e muito me afligiria que tomasse minhas 
        palavras como uma provoca&ccedil;&atilde;o. Minha inten&ccedil;&atilde;o 
        n&atilde;o &eacute; essa. Gostaria que respondesse a esse e- mail – o 
        que, muito me agradaria.</p>
      <p>Deixo-lhe um grande abra&ccedil;o e aguardo, ansiosamente, por suas considera&ccedil;&otilde;es.</p>
      <p><b>L. B.</b></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">Resposta de Olavo de 
        Carvalho</font></b></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Prezado amigo,</font></p>
      <p><font color="#800000">Muito obrigado pela sua mensagem e pela maneira 
        gentil com que se refere a meus escritos, malgrado a perplexidade que 
        eles lhe causam. Essa perplexidade &eacute; natural, por&eacute;m ela 
        se atenuaria bastante se, em vez de medi-los pelo padr&atilde;o dos escritores 
        citados em sua carta, voc&ecirc; os aferisse pelos <i>meus</i> modelos. 
        A obra de um escritor, afinal, deve ser avaliada pelo que <i>ele</i> est&aacute; 
        tentando fazer, n&atilde;o pelo que os outros, com ou sem raz&atilde;o, 
        acham que ele deveria fazer. Meus mestres de estilo, para a parte pol&ecirc;mica 
        de meus escritos, foram Tertuliano, S&atilde;o Bernardo de Clairvaux, 
        William Hazlitt, L&eacute;on Bloy, Georges Bernanos e Camilo Castelo Branco. 
        S&atilde;o autores muito pouco freq&uuml;entados pela nossa intelectualidade 
        acad&ecirc;mica, a qual, por falta de repert&oacute;rio, escolhe seus 
        modelos no jornalismo da moda, impondo assim, pela repeti&ccedil;&atilde;o 
        f&aacute;cil, um padr&atilde;o de polidez fingida que acaba por passar 
        como o &uacute;nico modo elegante e aceit&aacute;vel de escrever. S&atilde;o 
        Bernardo, pregando do alto do p&uacute;lpito - uma situa&ccedil;&atilde;o 
        de discurso que me permito considerar um tanto mais solene do que um bate-boca 
        entre acad&ecirc;micos -, dizia: "Os pregadores esfor&ccedil;ados s&atilde;o 
        como os bois que puxam o arado. Os pregui&ccedil;osos v&ecirc;m atr&aacute;s 
        e comem a bosta dos bois." O dr. Ant&ocirc;nio C&acirc;ndido, que &eacute; 
        homem fino, jamais escreveria uma coisa dessas. Por isto mesmo S&atilde;o 
        Bernardo converteu multid&otilde;es, enquanto o dr. Ant&ocirc;nio C&acirc;ndido 
        s&oacute; consegue nos mostrar o quanto &eacute; chique ter uma alma vacilante. 
        </font></p>
      <p><font color="#800000">N&atilde;o &eacute; de espantar que, contrastado 
        ao modelo p&oacute;-de-arroz, o estilo de qualquer um que escreva desde 
        a medula de sua pessoa deva parecer "truculento". No entanto esta palavra, 
        que j&aacute; se tornou um chav&atilde;o entre meus desafetos acad&ecirc;micos 
        para qualificar meus escritos, e que n&acirc;o sem certo automatismo voc&ecirc; 
        emprega com o mesmo fim, &eacute; obviamente inadequada ao objeto que 
        busca circunscrever, e denota em quem a usa - n&acirc;o me leve a mal 
        - apenas a falta de dom&iacute;nio do vocabul&aacute;rio. Um escrito n&acirc;o 
        pode ser truculento sem um certo <i>pathos</i> emocional que falta completamente 
        &agrave;s produ&ccedil;&otilde;es deste jocoso e pedag&oacute;gico escriba. 
        O que essas criaturas querem dizer no fundo &eacute; que tais escritos 
        as assustam, mas, como n&atilde;o fica bem confessar temor ante a simples 
        demonstra&ccedil;&atilde;o de verdades &oacute;bvias, recorrem ao cl&aacute;ssico 
        expediente dos covardes orgulhosos, que &eacute; medir a periculosidade 
        da amea&ccedil;a pelo tamanho do pavor que lhes infunde, em vez de graduar 
        este por aquela como o fazem as almas dotadas de uma quota normal de valentia 
        e serenidade. Nessa &oacute;tica torta e subjetivista, n&atilde;o h&aacute; 
        meio de distinguir entre a contund&ecirc;ncia de uma prova e a trucul&ecirc;ncia 
        do puro insulto: n&atilde;o podendo refutar a primeira, fingem-se de alvos 
        do segundo, transferindo a discuss&atilde;o da esfera dos fatos para a 
        das boas maneiras, onde se sentem mais a salvo. Dizer que pessoas capazes 
        de recorrer a esse tipo de subterf&uacute;gio s&atilde;o "intelectuais 
        dignos de respeito", caro amigo, &eacute; ter uma concep&ccedil;&atilde;o 
        bem mesquinha do que sejam intelectualidade, dignidade e respeito. </font></p>
      <p><font color="#800000">Se fosse preciso definir com poucas palavras a 
        maneira que adoto nos meus escritos jornal&iacute;sticos - pois h&aacute; 
        outros, que requerem outras artes -,eu diria que s&atilde;o antes desconfort&aacute;veis 
        ou inquietantes, na medida em que mesclam, &agrave;s vezes na mesma frase, 
        estilos e tons diversos, passando com a maior sem-cerim&ocirc;nia da fala 
        nobre e solene dos juristas antigos ao deboche grosso dos humoristas populares 
        e sambistas, da melodia sutil ao estridor das disson&acirc;ncias b&aacute;rbaras 
        (coisa que aprendi com o meu amado e idolatrado Heitor Villa-Lobos) ou 
        fazendo mil e um outros arranjos que os doutores c&acirc;ndidos jamais 
        fariam, e que fa&ccedil;o no preciso intuito de habituar o leitor ao duplo 
        jogo da fala e das coisas, em cuja apreens&atilde;o intuitiva reside metade, 
        n&atilde;o menos, da arte de aprender: de um lado, a fala &eacute; o caminho 
        para a verdade e deve simbolizar, no seu corpo mesmo, os movimentos da 
        mente que se interroga entre luzes e sombras, movimentos que n&atilde;o 
        s&atilde;o jamais lineares como a demonstra&ccedil;&atilde;o l&oacute;gica 
        que <i>ex post facto</i> recapitula e celebra a consist&ecirc;ncia dos 
        resultados obtidos; de outro lado, a verdade n&atilde;o se identifica 
        jamais por completo com a f&oacute;rmula verbal que a veicula, e o escritor, 
        tendo sempre de deixar a parte final do servi&ccedil;o a cargo dos dons 
        intuitivos do leitor, deve preparar bem o terreno para o lance decisivo, 
        seja por meio daquelas longas oposi&ccedil;&otilde;es dial&eacute;ticas 
        que afiam a l&acirc;mina da intelig&ecirc;ncia, seja - quando n&atilde;o 
        h&aacute; espa&ccedil;o para isso, como nos artigos de jornal - por meio 
        de paradoxos verbais que, de maneira compactada e simb&oacute;lica, fa&ccedil;am 
        a mesma coisa. (Explico essa t&eacute;cnica na apostila </font><font color="#80000"><a href="../apostilas/provas.htm">Debates 
        e provas</a></font><font color="#800000">, que o amigo encontrar&aacute; 
        nesta mesma <i>homepage</i>.) Eis como, no ex&iacute;guo espa&ccedil;o 
        do mais desprez&iacute;vel dos g&ecirc;neros liter&aacute;rios, se pode 
        deixar <i>in nuce</i> um leque de demonstra&ccedil;&otilde;es latentes 
        insinuadas, fazendo da cr&ocirc;nica jornal&iacute;stica, em vez da opini&atilde;o 
        solta que ela habitualmente &eacute;, o pref&aacute;cio ou resumo de aulas 
        e tratados, de modo que, pelo simples ru&iacute;do long&iacute;nquo das 
        m&aacute;quinas que se aproximam, o advers&aacute;rio pressinta o ex&eacute;rcito 
        de tratores que passaria em cima de suas pobres obje&ccedil;&otilde;es 
        se ele tivesse - como geralmente n&atilde;o tem - a coragem de public&aacute;-las. 
        E eis a raiz da falsa - ou, em certos casos, fingida - impress&atilde;o 
        de trucul&ecirc;ncia: o leitor pego em flagrante delito de falsa consci&ecirc;ncia 
        j&aacute; se sente de antem&atilde;o esmagado, e, n&atilde;o sabendo bem 
        explicar a si mesmo as raz&otilde;es de seu desconforto (pois num primeiro 
        instante a apreens&atilde;o das provas impl&iacute;citas &eacute; apenas 
        semiconsciente), busca um al&iacute;vio posti&ccedil;o apegando-se &agrave; 
        primeira palavra m&aacute;gica que lhe pare&ccedil;a ter o poder de, xingando 
        o farmac&ecirc;utico, neutralizar o efeito do rem&eacute;dio. Mas &ocirc;&ocirc;&ocirc;, 
        coitado! Quando o sujeito se entrega a esse impotente arremedo de exorcismo, 
        &eacute; o <b><i>meu</i></b> feiti&ccedil;o que j&aacute; est&aacute; 
        operando dentro de sua alma, for&ccedil;ando-a a assimilar aos poucos 
        a verdade que rejeitara no primeiro impacto. Muito poucos, quando se completa 
        o processo, t&ecirc;m unidade de consci&ecirc;ncia bastante para recordar 
        como come&ccedil;ou. Da&iacute; que aqueles que mais bufam de indigna&ccedil;&atilde;o 
        ou se contorcem em caretas de afetado desprezo ante meus escritos sejam 
        os primeiros a repeti-los, com outras e bem mal disfar&ccedil;adinhas 
        palavras, meses ou anos depois. Isto j&aacute; se tornou rotina. Na verdade, 
        n&atilde;o me ofende que, para aceitar o que aprenderam comigo, tenham 
        de atribui-lo a si mesmos. Um professor nada poderia ensinar se n&atilde;o 
        fizesse alguma concess&atilde;o ao orgulho pueril dos alunos mais bobos.</font></p>
      <p><font color="#800000">Eis tamb&eacute;m como, pela simples varia&ccedil;&atilde;o 
        do estilo, se pode habituar o leitor de boa vontade a aceitar a verdade 
        independentemente da express&atilde;o verbal que a reveste, com a condi&ccedil;&atilde;o 
        de que ele tenha imagina&ccedil;&atilde;o bastante para saber que a escolha 
        de um estilo pode ter raz&otilde;es que a etiqueta desconhece. &Eacute; 
        s&oacute; tomando o estere&oacute;tipo vigente como medida e padr&atilde;o 
        que se pode tentar caracterizar o meu estilo mediante o apelo a chav&otilde;es 
        como "agressivo", "desrespeitoso" etc., categorias que se aplicam antes 
        ao julgamento de trabalhos de classe em escolas prim&aacute;rias do que 
        a uma conversa sobre literatura s&eacute;ria, onde as exig&ecirc;ncias 
        da polidez banal devem ceder lugar a considera&ccedil;&otilde;es mais 
        altas. Se h&aacute; de fato crit&eacute;rios em que minha escrita jamais 
        aspirou a enquadrar-se, s&atilde;o aqueles da literatice bem-educadinha 
        que nos anos 50 as nossas letras pareciam ter definitivamente superado 
        gra&ccedil;as &agrave; "trucul&ecirc;ncia" de autores como Jos&eacute; 
        Lins do Rego, Jorge Amado e Nelson Rodrigues, e que hoje voltam a imperar 
        com toda a for&ccedil;a dos mandamentos politicamente corretos, chamando 
        a pol&iacute;cia quando um escritor simplesmente transp&otilde;e para 
        o g&ecirc;nero ensa&iacute;stico e filos&oacute;fico a liberdade de estilo 
        j&aacute; consolidada na literatura de fic&ccedil;&atilde;o. E se algo 
        poderia me deprimir ao ponto de fazer naufragar o respeito que sinto por 
        mim mesmo enquanto escritor, seria constatar no meu jeito de escrever 
        alguma semelhan&ccedil;a, mesmo remota, com aquilo que nos manuais de 
        reda&ccedil;&atilde;o jornal&iacute;stica e nas rodas do esquerdismo chique, 
        especialmente uspiano, se tem na conta de bom-tom. <i>Vade retro, Satana!</i> 
        O bom-tom, caro amigo, &eacute; p&eacute;ssimo juiz liter&aacute;rio. 
        Foi o apego ao bom-tom que fez Voltaire tapar suas delicadas narinas ante 
        a "trucul&ecirc;ncia" (<i>sic</i>) das pe&ccedil;as de Shakespeare, predizendo 
        que muito em breve seriam esquecidas pelo p&uacute;blico... Note, de passagem, 
        que o termo "trucul&ecirc;ncia" n&atilde;o &eacute; totalmente descabido 
        para descrever <i>Titus Andronicus</i>, por exemplo, e que as regras de 
        polidez liter&aacute;ria em que Voltaire se escudava para proferir esse 
        julgamento eram genu&iacute;nos padr&otilde;es de eleg&acirc;ncia enobrecidos 
        por uma vener&aacute;vel tradi&ccedil;&atilde;o liter&aacute;ria (leia 
        por exemplo Buffon), e n&atilde;o aquele receitu&aacute;rio de inibi&ccedil;&otilde;es 
        e macaquices que faz as vezes de eleg&acirc;ncia entre os Tonton Macoute 
        do jornalismo nacional. Pois nem assim Voltaire acertou. </font></p>
      <p><font color="#800000">J&aacute; outros pontos de sua carta n&atilde;o 
        necessitam dessas explica&ccedil;&otilde;es para ser respondidos, porque 
        repousam em simples erros de observa&ccedil;&atilde;o. Por exemplo, sua 
        pergunta sobre se o uso da palavra "peido" para qualificar certas declara&ccedil;&otilde;es 
        de D. Marilena Chau&iacute; n&atilde;o seria "uma maneira muito pouco 
        polida de iniciar um debate". A resposta &eacute;: seria, sim. Mas no 
        caso eu n&atilde;o estava iniciando nada, e sim respondendo a um insulto. 
        Essa senhora, confessando nada conhecer de minha obra e de minha pessoa, 
        me havia qualificado de "cafajeste". Ningu&eacute;m apela a t&atilde;o 
        pesado adjetivo sem ser movido pela raiva, e, se respondo a esse hidr&oacute;fobo 
        insulto com o meu c&aacute;lculo do valor relativo dos peidos humanos 
        e s&iacute;mios, quem saiba ler com sensibilidade h&aacute; de notar que, 
        em vez de dar o troco na mesma moeda, oponho &agrave; f&uacute;ria hist&eacute;rica 
        de minha atacante um imperturb&aacute;vel senso de humor. Nesse e nos 
        casos an&aacute;logos, quem quer que me chame de "raivoso" est&aacute; 
        apenas projetando sobre os meus escritos a rea&ccedil;&atilde;o m&oacute;rbida 
        que eles suscitam nas pessoas de maus bofes.</font></p>
      <p><font color="#800000">Na verdade, no caso n&atilde;o havia debate nenhum. 
        Se houvesse, ele teria come&ccedil;ado com o meu escrito "L&oacute;gica 
        da mistifica&ccedil;&atilde;o, ou: O chicote da Tiazinha", o qual demonstrava 
        mediante rigorosa an&aacute;lise de texto o car&aacute;ter mistificat&oacute;rio 
        de certas exposi&ccedil;&otilde;es de D. Marilena. Em vez de responder 
        ou corrigir-se, D. Marilena preferiu dizer que n&atilde;o me conhecia 
        e no mesmo ato provar, por sua explos&atilde;o de raiva, que me conhecia 
        perfeitamente bem.</font></p>
      <p><font color="#800000">Quanto aos srs. Carlos Nelson Coutinho, Luis S&eacute;rgio 
        Henriques e Marco Aur&eacute;lio Nogueira, nem &eacute; certo dizer que 
        enquanto intelectuais "sejam dignos do maior respeito", nem que "sua postura 
        democr&aacute;tica j&aacute; ficou provada". Nenhum gramsciano pode ser 
        digno de respeito na esfera intelectual, desde que o pr&oacute;prio Gramsci 
        reduz a atividade intelectual &agrave; propaganda revolucion&aacute;ria 
        e quem se presta a isso rebaixa a intelig&ecirc;ncia em geral – e a sua 
        em particular – ao mais infame dos pap&eacute;is. Ideologia <i>&eacute;</i> 
        prostitui&ccedil;&atilde;o da intelig&ecirc;ncia: poses auto-dignificantes 
        e badala&ccedil;&atilde;o na m&iacute;dia n&atilde;o mudam isso em nada. 
        E n&atilde;o h&aacute; "postura democr&aacute;tica" nenhuma em pessoas 
        que, reunindo-se &agrave;s dezenas para fazer a beatifica&ccedil;&atilde;o 
        coletiva do seu &iacute;dolo pela <i>internet</i>, se furtam ao debate 
        quando desafiados por um oponente solit&aacute;rio e ainda fazem trejeitos 
        de dignidade ofendida quando ele lhes prop&otilde;e uma simples troca 
        de <i>links</i> entre as respectivas <i>homepages</i>, que &eacute; a 
        coisa mais democr&aacute;tica do mundo. Democr&aacute;tico sou eu, que 
        mesmo n&atilde;o retribu&iacute;do coloquei na minha p&aacute;gina um 
        <i>link</i> para a deles.</font></p>
      <p><font color="#800000">N&atilde;o, meu amigo, n&atilde;o se iluda com 
        a fala mansa daqueles que dominam o meio acad&ecirc;mico e o subjugam 
        a ambi&ccedil;&otilde;es pol&iacute;ticas. Eles podem falar manso porque 
        sua fala n&atilde;o &eacute; express&atilde;o de sua realidade pessoal, 
        e sim disfarce para encobri-la. O prof. Ant&ocirc;nio C&acirc;ndido, enquanto 
        falava manso em p&uacute;blico, n&atilde;o deixava de conspirar, em <i>petit 
        comit&eacute;</i>, para sufocar a voz de seus desafetos na tribuna uspiana. 
        Parafraseando Theodore Roosevelt, o lema dessa gente &eacute;: <i>Speak 
        softly and carry a big stick</i>. </font></p>
      <p><font color="#800000">&Eacute; verdade que Ant&ocirc;nio C&acirc;ndido 
        foi educad&iacute;ssimo ao discutir com Miguel Reale na imprensa. Mas 
        para qu&ecirc; ser grosseiro com o advers&aacute;rio, quando se pode boicot&aacute;-lo 
        pelas costas e ainda fazer bonito aos olhos da multid&atilde;o? Muita 
        gente se deixou, no caso, iludir pela apar&ecirc;ncia. Parece que voc&ecirc; 
        tamb&eacute;m. </font></p>
      <p><font color="#800000">Em contraste com a m&aacute;scara democr&aacute;tica 
        das palavras a encobrir o autoritarismo das a&ccedil;&otilde;es, Miguel 
        Reale sempre foi duro ao falar dos esquerdistas, por&eacute;m lhes manteve 
        inalteravelmente aberta, ao longo de quarenta anos, a tribuna da sua <i>Revista 
        Brasileira de Filosofia</i>, certamente a &uacute;nica, dentre as grandes 
        revistas de cultura do Brasil, que soube merecer por inteiro o qualificativo 
        de "pluralista". </font></p>
      <p><font color="#800000">Mais absurdo ainda &eacute; que, ao enaltecer o 
        tratamento polido que o prof. C&atilde;ndido deu a seu advers&aacute;rio, 
        voc&ecirc; ainda insinue que isso foi at&eacute; demasiada honra para 
        algu&eacute;m que carregava o "ran&ccedil;o autorit&aacute;rio" de Miguel 
        Reale. &Eacute; isso o que eu chamo raciocinar por estere&oacute;tipos 
        da m&iacute;dia, sem levar na m&iacute;nima conta a realidade dos fatos.</font></p>
      <p><font color="#800000">O &uacute;nico "ran&ccedil;o autorit&aacute;rio" 
        que se pode atribuir a Miguel Reale &eacute; a sua participa&ccedil;&atilde;o 
        juvenil no integralismo, um movimento que, por mais imbecil que nos pare&ccedil;a 
        hoje, sempre agiu de maneira honrada e conservou as m&atilde;os limpas 
        de qualquer cumplicidade em a&ccedil;&otilde;es tir&acirc;nicas, tendo 
        sido antes v&iacute;tima de repress&atilde;o brutal e tendo partido dele, 
        ali&aacute;s, o primeiro protesto brasileiro contra a persegui&ccedil;&atilde;o 
        aos judeus na Alemanha.</font></p>
      <p><font color="#800000">N&atilde;o &eacute; vergonha nenhuma ter sido integralista. 
        Vergonha &eacute; ter sido comunista. Vergonha &eacute; ter pertencido 
        a um movimento que, ap&oacute;s sofrer sob a ditadura Vargas persegui&ccedil;&otilde;es 
        id&ecirc;nticas &agrave;s que sofreram os integralistas, ainda teve o 
        descaramento de se tornar c&uacute;mplice de seu pr&oacute;prio algoz. 
        </font></p>
      <p><font color="#800000">Eu, pelo menos, me envergonho do meu passado comunista, 
        e contra o integralismo nada tenho a alegar exceto o pecado de babaquice.</font></p>
      <p><font color="#800000">Quanto &agrave; participa&ccedil;&atilde;o de Reale 
        no movimento de 1964, leia, investigue, estude os atos dele como secret&aacute;rio 
        da Justi&ccedil;a em S&atilde;o Paulo ou como reitor da USP, bem como 
        as contribui&ccedil;&otilde;es dele &agrave; legisla&ccedil;&atilde;o 
        federal, e diga onde, como, quando esse homem atentou contra alguma das 
        liberdades democr&aacute;ticas fundamentais.</font></p>
      <p><font color="#800000">"Ran&ccedil;o autorit&aacute;rio" &eacute; um chav&atilde;o 
        de f&aacute;cil efeito, a que muita gente recorre quando n&atilde;o tem 
        nada a dizer contra personagens que lhe desagradam.</font></p>
      <p><font color="#800000">Por fim, devo dizer que sua obje&ccedil;&atilde;o 
        contra as provas em filosofia ou em ci&ecirc;ncias humanas &eacute; apenas 
        a repeti&ccedil;&atilde;o ing&ecirc;nua de outro chav&atilde;o. Muitas 
        coisas foram provadas, positivamente, ao longo de vinte e quatro s&eacute;culos 
        de filosofia. Por&eacute;m mais numerosas ainda s&atilde;o as cabe&ccedil;as 
        que as desconhecem e as bocas que repetem o que elas dizem. Se deixo esta 
        discuss&atilde;o para outra ocasi&atilde;o e lugar, &eacute; porque nesta 
        mesma <i>homepage</i> voc&ecirc; encontrar&aacute; lugares e ocasi&otilde;es 
        bastantes para comprovar o que digo.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">Com meus melhores votos,</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">Olavo de Carvalho</font></b></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
