<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>F&oacute;rum exp&otilde;e diverg&ecirc;ncia Estado x empresas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><span class="titulo"><font size="-1">Fórum da Liberdade 
        2000 Porto Alegre, 4-5 de abril de 2000 &nbsp; <small><b><font size="4">CORREIO 
        DO POVO</font><br>
        </b>PORTO ALEGRE, QUARTA-FEIRA, 5 DE ABRIL DE 2000</small></font></span>
      <p align="CENTER"><span class="titulo"> <font size="6" color="#0000ff">F&oacute;rum 
        exp&otilde;e diverg&ecirc;ncia Estado x empresas</font><br>
        <font color="#0000ff">Oradores n&atilde;o se entenderam nos primeiros 
        pronunciamentos, fazendo aflorar as quest&otilde;es ideol&oacute;gicas 
        de governo e empres&aacute;rios </font></span>
      <p align="CENTER">
      <hr>
      <p></p>
      <p></p>
      <p><b><i><font color="#000080"><tt>Lewin criticou o intervencionismo do 
        Estado na hist&oacute;ria</tt></font></i></b></p>
      <p><font size=5>J</font>&aacute; na abertura do XIII F&oacute;rum da Liberdade, 
        realizado ontem na Fiergs, sobressaiu a diverg&ecirc;ncia ideol&oacute;gica 
        entre empres&aacute;rios e governo estadual. Ao passo que S&eacute;rgio 
        Lewin, presidente do Instituto de Estudos Empresariais (IEE), organiza&ccedil;&atilde;o 
        promotora do f&oacute;rum, defendeu o 'ego&iacute;smo racional', social 
        e economicamente empreendedor do capitalismo, o governador Ol&iacute;vio 
        Dutra advertiu os participantes para a 'ingenuidade' da cren&ccedil;a 
        de que o Estado n&atilde;o deve participar ativamente da vida econ&ocirc;mica. 
        Tamb&eacute;m no primeiro debate da manh&atilde;, a diverg&ecirc;ncia 
        aflorou. Em uma de suas interven&ccedil;&otilde;es, o fil&oacute;sofo 
        e jornalista Olavo de Carvalho, autor de 'O Imbecil Coletivo: Atualidades 
        Culturais Brasileiras', alfinetou: 'Em vez de me sentir constrangido de 
        dirigir uma empresa que desse lucro, eu me sentiria constrangido em dirigir 
        um Estado que desse preju&iacute;zo'. (1)</p>
      <p>'Uma sociedade em que poucos t&ecirc;m muito e muitos t&ecirc;m muito 
        pouco n&atilde;o pode ser caracterizada como equilibrada', contestou o 
        governador &agrave; plat&eacute;ia lotada do Teatro do Sesi, que aprovou 
        as coloca&ccedil;&otilde;es de Olavo de Carvalho e o discurso do presidente 
        do IEE. Os 2.530 participantes aplaudiram Lewin, principalmente quando 
        ele enfatizou: 'Est&aacute; na hora de parar de pensar que destruindo 
        os ricos pode-se enriquecer os pobres'. Para essa coloca&ccedil;&atilde;o 
        em particular, o governador insistiu que &eacute; necess&aacute;rio penalizar 
        a parcela de 'ricos' que, ao longo de 500 anos, exploraram a popula&ccedil;&atilde;o 
        pobre.</p>
      <p>O confronto de ideologias e os discursos &aacute;speros, apesar de polidos, 
        n&atilde;o resultam em atritos entre o governo e o empresariado, na avalia&ccedil;&atilde;o 
        de Ol&iacute;vio Dutra. 'A explicita&ccedil;&atilde;o das diferen&ccedil;as 
        de opini&atilde;o &eacute; fundamental para a consolida&ccedil;&atilde;o 
        do planejamento do futuro e faz parte do processo civilizat&oacute;rio', 
        disse Ol&iacute;vio.</p>
      <p>Em seu discurso, Lewin criticou o perfil assistencialista e intervencionista 
        do Estado, presente na hist&oacute;ria brasileira, e salientou que o grande 
        problema no Brasil &eacute; a car&ecirc;ncia de capital humano com forma&ccedil;&atilde;o. 
        O membro do Conselho Nacional dos Institutos Liberais e presidente da 
        comiss&atilde;o executiva do Programa Ga&uacute;cho da Qualidade e Produtividade 
        (PGQP), Jorge Gerdau Johannpeter, concordou com a posi&ccedil;&atilde;o 
        de Lewin. Para Gerdau, os investimentos do Estado na ind&uacute;stria 
        de base, apontados pelo governador como uma interven&ccedil;&atilde;o 
        positiva e necess&aacute;ria, poderiam ter sido feitos em educa&ccedil;&atilde;o 
        e sa&uacute;de. 'O projeto de infra-estrutura b&aacute;sica foi implantado 
        pelo Estado a um alto custo', argumentou.</p>
      <p>&nbsp;</p>
      <p>
      <div align="center"><small><b><font size="2">Correio do Povo<br>
        Porto Alegre - RS - Brasil </font></b></small>
        <p></p>
        <p>
        <hr align="RIGHT">
        <p></p>
        <small><b></b></small>
        <p><small><font size=2><b>(1) Nota do administrador da <i>homepage</i> 
          do jornal : </b></font><font size=2>O governador Ol&iacute;vio Dutra 
          havia afirmado, dias antes, que jamais dirigiria uma empresa privada, 
          por ser entidade voltada para o &quot;lucro ego&iacute;sta&quot;.</font></small>
      </div>
      <p></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
