<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Jornalismo e verdade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> <p>&nbsp;</p>
<p align="center"><b class="destaque"><font size="5">Jornalismo e verdade</font></b></p>
<p align="CENTER">Entrevista a um grupo de estudantes da PUC-Minas</p>
<p>&nbsp;</p>
<p><i><span class="destaque">Sr. Olavo de Carvalho,</span></i></p>
<p><span class="destaque"><i>Somos alunos de Jornalismo da PUC-Minas. Estamos 
  nos formando no final deste ano e conforme exigido pela universidade, estamos 
  realizando uma pesquisa acad&ecirc;mica sobre a objetividade no jornalismo impresso. 
  O titulo da monografia e "Objetividade Jornal&iacute;stica: Um Conceito Subjetivo".</i></span></p>
<p><span class="destaque"><i>Como parte deste trabalho, temos entrevistado v&aacute;rios 
  profissionais de imprensa. Se fosse poss&iacute;vel, gostar&iacute;amos que 
  o Sr. colaborasse respondendo as quest&otilde;es a seguir:</i></span></p>
<p><span class="destaque"><i>Desde j&aacute; agradecemos e aguardamos sua resposta</i></span></p>
<p><span class="destaque"><i>Adrilles Jorge, Rodrigo Morais e Leonardo Martins</i></span></p>
<p>&nbsp;</p>
<p align="CENTER"><b><font size="4">Respostas de Olavo de Carvalho</font></b></p>
<p>&nbsp;</p>
<p><i class="destaque">1) Quais as principais conseq&uuml;&ecirc;ncias, positivas 
  e negativas, da influencia do jornalismo americano e seus conceitos de objetividade 
  e imparcialidade na imprensa brasileira? </i></p>
<p>A suposi&ccedil;&atilde;o de que a realidade possa ser picotada em "fatos" 
  e de que estes possam ser expressos numa linguagem padronizada n&atilde;o est&aacute; 
  presente s&oacute; no jornalismo americano. H&aacute; no mundo anglo-sax&ocirc;nico 
  toda uma tradi&ccedil;&atilde;o filos&oacute;fica que pensa assim e cujo peso 
  na forma&ccedil;&atilde;o das normas jornal&iacute;sticas vigentes &eacute; 
  geralmente negligenciado pelos estudiosos de jornalismo. "O mundo &eacute; o 
  conjunto dos fatos. Fatos s&atilde;o altera&ccedil;&otilde;es de um estado de 
  coisas." Estas palavras poderiam constar de qualquer manual de jornalismo, mas 
  s&atilde;o o come&ccedil;o do "Tractatus" de Ludwig Wittgenstein. O dano que 
  esta obra trouxe &agrave; intelig&ecirc;ncia mundial &eacute; incalcul&aacute;vel. 
  As viseiras mentais que o molde jornal&iacute;stico americano imp&otilde;e a 
  leitores e profissionais s&atilde;o apenas uma parcela &iacute;nfima da heran&ccedil;a 
  m&oacute;rbida da escola de Wittgenstein e Russel.</p>
<p>&nbsp;</p>
<p><i class="destaque">2) A objetividade jornal&iacute;stica e uma utopia ou uma 
  realidade poss&iacute;vel?</i> </p>
<p>A objetividade &eacute; sempre poss&iacute;vel. O que n&atilde;o &eacute; poss&iacute;vel 
  &eacute; garanti-la mediante regrinhas e norminhas padronizadas. A objetividade 
  &eacute;, em &uacute;ltima an&aacute;lise, humildade perante o real &#150; a humildade 
  da intelig&ecirc;ncia. &Eacute; talvez a mais dif&iacute;cil das virtudes. N&atilde;o 
  &eacute; coisa que se conquiste sem uma ascese interior, dificilmente acess&iacute;vel 
  a pessoas que, como os jornalistas, vivem num meio antes propenso &agrave; tagarelice 
  do que &agrave; reflex&atilde;o. A probabilidade de que a massa dos jornalistas 
  alcance essas alturas &eacute; a mesma de que todos os homens do mundo se tornem 
  virtuosos por for&ccedil;a das normas legais. Em geral, o conceito padronizado 
  de objetividade &eacute; justamente um ref&uacute;gio contra a necessidade de 
  um esfor&ccedil;o pessoal de descoberta e admiss&atilde;o da verdade. </p>
<p>&nbsp;</p>
<p><i class="destaque">3) A imprensa atual pratica a objetividade jornal&iacute;stica? 
  </i></p>
<p>No sentido redutivo do termo, sim. Mas no sentido forte da palavra objetividade, 
  n&atilde;o.</p>
<p>&nbsp;</p>
<p><i class="destaque">4) A quem interessa a hegemonia deste tipo de jornalismo 
  (dito objetivo e imparcial) preconizado atualmente? </i></p>
<p>H&aacute; dois grupos de interesse que hoje partilham quase sem conflitos, 
  por um acordo de cavalheiros, o dom&iacute;nio sobre o jornalismo nacional: 
  os donos das empresas e os grupos pol&iacute;ticos que fazem a cabe&ccedil;a 
  da classe jornal&iacute;stica. Os primeiros entendem jornais e revistas como 
  produtos, que devem atender &agrave; demanda do mercado. Os segundos entendem-nos 
  como meios de criar ressentimento e &oacute;dio no povo para produzir uma revolu&ccedil;&atilde;o 
  e tomar o poder. Na perspectiva dos primeiros, objetividade significa dar igual 
  tratamento &agrave; verdade e ao erro, de modo que o leitor se torne incapaz 
  de distingui-los. Na dos segundos, consiste em jogar a culpa de tudo sobre alvos 
  previamente selecionados, destinados a perecer como bodes expiat&oacute;rios 
  numa futura carnificina redentora. Misture essas duas coisas, em doses equilibradas, 
  e ter&aacute; a f&oacute;rmula do jornalismo brasileiro atual: a perfeita mistura 
  da amoralidade com o falso moralismo.</p>
<p>&nbsp;</p>
<p><i class="destaque">5) Na sua opini&atilde;o, quais ve&iacute;culos impressos 
  atualmente fogem a essa regra do jornalismo dito objetivo? </i></p>
<p>Que los hay, los hay. Mas n&atilde;o vou citar nomes.</p>
<p>&nbsp;</p>
<p><i class="destaque">6) No que se refere a estrutura&ccedil;&atilde;o de linguagem, 
  o jornalismo mant&eacute;m estreitas rela&ccedil;&otilde;es com outras &aacute;reas 
  do conhecimento, tais como a economia, a literatura, a ci&ecirc;ncia, etc. E 
  poss&iacute;vel manter a objetividade adequando essas outras linguagens &#150; nem 
  sempre objetivas &#150; ao padr&atilde;o de linguagem jornal&iacute;stico? </i></p>
<p>&Eacute; sempre poss&iacute;vel converter uma linguagem especializada numa 
  linguagem geral, mas com isto se perde a virtude m&aacute;xima da terminologia 
  t&eacute;cnica, que &eacute; a brevidade, e se torna necess&aacute;rio fazer 
  textos mais longos. Como o jornalismo atual, paradoxalmente, tende a exigir 
  textos tanto mais curtos quanto mais aumenta o n&uacute;mero de p&aacute;ginas 
  dos jornais e revistas, o resultado &eacute; que a convers&atilde;o do especializado 
  no geral se faz de maneira estereotipada e falsa, mediante a ado&ccedil;&atilde;o 
  de cacoetes verbais cuja repeti&ccedil;&atilde;o cont&iacute;nua e cuja aparente 
  simplicidade produzem no leitor uma ilus&atilde;o de compreens&atilde;o. </p>
<p>&nbsp;</p>
<p><i><span class="destaque">7) A crescente despersonaliza&ccedil;&atilde;o do 
  jornalismo n&atilde;o seria mais &uacute;til a pr&oacute;pria empresa jornal&iacute;stica, 
  posto que, com uma liberdade diferenciada do que hoje existe para o jornalista 
  escrever (exce&ccedil;&atilde;o feita aos colunistas), poder&iacute;amos criar 
  um publico especifico do jornalista e ano do jornal? </span></i><span class="destaque">&nbsp;</span></p>
<p>A despersonaliza&ccedil;&atilde;o do jornalismo &eacute; &uacute;til aos senhores 
  da imprensa, mas, como expliquei, h&aacute; dois grupos de senhores e n&atilde;o 
  um s&oacute;. H&aacute; de um lado os propriet&aacute;rios, de outro os mentores 
  pol&iacute;ticos. Ambos lucram com a despersonaliza&ccedil;&atilde;o: os primeiros 
  conseguem assim definir melhor o "perfil do produto", tornando o jornal uma 
  coisa t&atilde;o fixa e repet&iacute;vel quanto uma embalagem de sabonete; os 
  segundos conseguem dar &agrave;s opini&otilde;es do seu grupo um ar de impessoalidade 
  que as faz passar por convic&ccedil;&otilde;es gerais da sociedade. "Tutto &egrave; 
  burla nel mondo", conclu&iacute;a o Falstaff de Verdi.</p>
<p>&nbsp;</p>
<p><i class="destaque">8) N&atilde;o ha uma evidente contradi&ccedil;&atilde;o 
  na apologia que se faz ao discurso da objetividade jornal&iacute;stica, sendo 
  que esse mesmo discurso e sustentado por regras e enunciados subjetivos, ou 
  seja, regras produzidas pela pr&oacute;pria m&iacute;dia? </i></p>
<p>H&aacute; sim. Isto j&aacute; est&aacute; dito na resposta a uma pergunta anterior.</p>
<p>&nbsp;</p>
<p><i class="destaque">9) A delimita&ccedil;&atilde;o do espa&ccedil;o e o molde 
  preestabelecido da enuncia&ccedil;&atilde;o da noticia n&atilde;o s&atilde;o 
  fatores que podem superficializar os assuntos tratados e, por conseguinte, prejudicar 
  a chamada "objetividade jornal&iacute;stica"? </i></p>
<p>Sem a menor sombra de d&uacute;vida.</p>
<p>&nbsp;</p>
<p><i class="destaque">10) Qual seria o modelo de jornalismo ideal?</i></p>
<p>Cada um tem o seu ideal, e o jornalismo ideal seria aquele que desse campo 
  livre &agrave; pluralidade de ideais, portanto &agrave; variedade das formas 
  tamb&eacute;m. Se eu fosse dirigir um jornal, me inspiraria na divisa do "Pif-Paf" 
  de Mill&ocirc;r Fernandes &#150; "Enfim, um escritor sem estilo" &#150; e estamparia logo 
  na primeira p&aacute;gina: "Enfim, um jornal sem linha editorial."</p>
<p>&nbsp;</p>
<p>17/10/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
