 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Miss&atilde;o cumprida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Miss&atilde;o cumprida</font></b></p>
      <p align="CENTER"></p>
      <p align="CENTER"><font size="3" color="#800000">Olavo de Carvalho<br>
        </font><font size="3"><i>Folha de S. Paulo</i>, 10 de Maio de 2000</font></p>
      <p><font size="4" color="#000080">&#9;</font></p>
      <p>Diante do que expliquei sobre a esquerda e as drogas na <i>Folha</i> 
        de 24 de abril, Marilene Felinto, enfezada criaturinha empenhada em mostrar 
        servi&ccedil;o &agrave; ortodoxia ascendente, ligou sua m&aacute;quina 
        de denunciar e, nas linhas que consagrou &agrave; minha pessoa em 2 de 
        maio, informou &agrave;s autoridades do futuro Brasil socialista que sou 
        perigoso, fascista, racista, homof&oacute;bico e extrema-direita, al&eacute;m 
        de esp&iacute;rito de porco, paran&oacute;ico, p&eacute;ssimo fil&oacute;sofo 
        e falso desmascarador do discurso alheio - tudo isso <i>sic</i>. </p>
      <p>Como ela usasse outros par&aacute;grafos do seu artigo para despejar 
        de quebra um pouco de bile sobre o governador Garotinho e aproveitasse 
        o restante para louvar a beleza, o charme e demais qualidades que comp&otilde;em 
        a seus olhos o <i>sex appeal</i> do traficante Marcinho VP, assim como 
        para enaltecer os dons intelectuais que fazem do gat&iacute;ssimo estuprador 
        e assassino um profundo fil&oacute;sofo, compreende-se que n&atilde;o 
        lhe restasse espa&ccedil;o para dizer o que, afinal, havia de errado nos 
        meus argumentos. Mas &eacute; claro que ela jamais teve a inten&ccedil;&atilde;o 
        de faz&ecirc;-lo. Porta-vozes de uma hidrofobia coletiva n&atilde;o t&ecirc;m 
        de apresentar raz&otilde;es. Convocam a massa enraivecida, apontam com 
        o dedo um suspeito, gritam o nome do candidato &agrave; guilhotina, e 
        pronto. Miss&atilde;o cumprida. O nome do inimigo est&aacute; registrado: 
        no dia da vingan&ccedil;a, n&atilde;o escapar&aacute;. Marilene Felinto 
        pode ir dormir em paz, sonhando cenas de amor bandido com Marcinho VP.</p>
      <p>N&atilde;o vou portanto discutir com a tem&iacute;vel senhorita. N&atilde;o 
        vou tentar juntar, para examin&aacute;-los como se fossem coisa l&oacute;gica, 
        os cacos de um pensamento que expressa apenas uma personalidade err&aacute;tica 
        e fragment&aacute;ria, capaz de buscar no &oacute;dio projetivo a bodes 
        expiat&oacute;rios o al&iacute;vio fact&iacute;cio das paix&otilde;es 
        inconcili&aacute;veis que lhe atormentam a alma. Arist&oacute;teles j&aacute; 
        alertava para a incongru&ecirc;ncia de debater com incapazes. N&atilde;o 
        vou prostituir a arte da l&oacute;gica tentando faz&ecirc;-la valer contra 
        uma mente desconjuntada que, imediatamente ap&oacute;s me atribuir um 
        "simplismo direita-esquerda", sai me acusando logo de qu&ecirc;? De "direitista"! 
        Nem vou tentar me explicar a algu&eacute;m que ignora completamente os 
        fatos em quest&atilde;o, ao ponto de imaginar que a ajuda das esquerdas 
        &agrave; dissemina&ccedil;&atilde;o das drogas &eacute; mera opini&atilde;o 
        minha e n&atilde;o um fato not&oacute;rio reconhecido por quem quer que 
        tenha vivido a d&eacute;cada de 60 ou lido alguma coisinha a respeito. 
      </p>
      <p>O desprezo pela raz&atilde;o e a arrog&acirc;ncia de opinar sem o m&iacute;nimo 
        conhecimento do assunto definem inconfundivelmente o incapaz a que se 
        refere Arist&oacute;teles. Por&eacute;m a Felinto realiza ainda com mais 
        perfei&ccedil;&atilde;o a ess&ecirc;ncia da in&eacute;pcia, na medida 
        em que nem mesmo entende o que l&ecirc;, pois me acusa de "ver esquerda 
        e direita em tudo" justamente porque escrevi que um ex-ministro enxergou 
        esquerda e direita num caso onde essas categorias eram totalmente descabidas. 
        A&iacute; o conselho do Estagirita j&aacute; n&atilde;o expressa mais 
        uma simples conveni&ecirc;ncia pr&aacute;tica, mas uma necessidade l&oacute;gica 
        imperiosa: se uma pessoa n&atilde;o pensa, n&atilde;o sabe do que fala 
        e n&atilde;o compreende o que lhe dizem, discutir com ela &eacute; n&atilde;o 
        apenas in&uacute;til, mas imposs&iacute;vel.&#9;</p>
      <p>Diante de tanta estupidez, n&atilde;o vale nem a pena examinar o artigo 
        dessa mo&ccedil;a pelo lado moral. N&atilde;o vou me entregar &agrave; 
        faina ingl&oacute;ria de remexer as trevas, contemplando a baixeza inomin&aacute;vel 
        de uma mentalidade da qual sua portadora, desprovida do dom da consci&ecirc;ncia, 
        decerto se orgulha. Tamb&eacute;m n&atilde;o vale a pena protestar em 
        v&atilde;o contra a frivolidade monstruosa que, na vol&uacute;pia de insultar, 
        apela a imputa&ccedil;&otilde;es criminais de extrema gravidade - t&atilde;o 
        artificiosas, t&atilde;o deslocadas de seu alvo, que n&atilde;o chegam 
        a ter sequer a inocente dignidade do rid&iacute;culo e s&atilde;o apenas, 
        no fim das contas, uma coisa disforme e triste, uma esquisitice gratuita 
        e deplor&aacute;vel. </p>
      <p>N&atilde;o me resta portanto muito o que dizer. Quero apenas registrar 
        que Marilene Felinto cumpriu sua tarefa, a seus olhos talvez a mais alta 
        a que um ser humano possa aspirar. Ela ergueu-se no meio da pra&ccedil;a 
        e apontou um suspeito. N&atilde;o &eacute; para isso, afinal, que servem 
        os jornalistas? Quando o Brasil tiver um governo comunista, ela poder&aacute; 
        exibir seu artigo &agrave;s autoridades e reivindicar aposentadoria especial 
        por seus relevantes servi&ccedil;os de alcag&uuml;etagem de inimigos do 
        povo.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
