<html>
<head>
<title>Carta de Michael Peirce sobre Olavo de Carvalho</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Carta de Michael 
        Peirce sobre Olavo de Carvalho&nbsp;</font></b></p>
      <p align="center"><br>
      </p>
      <p align="center"> <font color="#990000" size="2">Uma amiga muito querida, 
        que me pede para permanecer an&ocirc;nima, enviou a Michael Peirce, colunista 
        do site de Lew Rockwell <a href="http://www.lewrockwell.com/peirce/peirce-arch.html" target="_blank">(http://www.lewrockwell.com/peirce/peirce-arch.html</a>), 
        algumas tradu&ccedil;&otilde;es de meus artigos publicados logo ap&oacute;s 
        o 11 de setembro (reproduzidas noutro lugar desta homepage). Transcrevo 
        aqui a resposta do sr. Peirce. &#150; O. de C.</font></p>
      <p> </p>
      <p> Thu, 20 Dec 2001</p>
      <p>Dear Mrs&#133;,</p>
      <p> </p>
      <p> Mr. Carvalho seems to be, as we say in the US, &quot;wired tight.&quot; 
        I read the articles you included and found little or nothing I could disagree 
        with, other than the fact that I don't share his paranoia about Russia. 
        However, smarter people than me do share that paranoia so I may be the 
        one who is wrong.</p>
      <p>My sad answer to you is that I'm not surprised that they wish to silence 
        his voice. &quot;They?&quot; Yes, &quot;they&quot; are those wicked people 
        I have thought of over the years as communists, cultural marxists, traitors 
        and much else. It has dawned on me recently that &quot;they&quot; are 
        simple the devil's own tools - every country in the world is being submerged 
        under a dark curtain of evil and these beasts are behind it all. The struggle 
        is worldwide, and we are losing everywhere. Men are falling away from 
        the church and the Word of God faster than we can evangelize them. Each 
        looks to his own good and forgets his brother - government is almost universally 
        corrupt and many churches have fallen into the pit of apostasy.</p>
      <p>The question we as Christians must address is simple: are these the last 
        days written of the Bible? Has the devil been &quot;loosed for a little 
        while?&quot; I can't be sure, I'm no prophet, but more and more it looks 
        that way to me. I'm not suggesting that any of us give up the struggle 
        for freedom, and take some fatalistic, almost Islamic attitude of &quot;In'shallah&quot; 
        but there will come a time when the struggle against evil appears to be 
        a failure and the Enemy will appear to win everywhere.</p>
      <p>When that happens, many of us will die or be locked up. So be it. Better 
        to die standing for righteousness and common sense, than to live as a 
        slave to sin. And if it turns out that this is not the end time, that 
        this is just another cycle in the ongoing battle - then we may even triumph 
        in the end. At this point in time - I feel that is unlikely.</p>
      <p>I send you, and Mr. Carvalho my greetings, and best wishes, along with 
        a hearty and sincere merry Christmas. May the Lord bless your efforts 
        to keep the darkness from swallowing up your country. We may or may not 
        meet in this world but I have no doubt that we will meet in the next.</p>
      <p> </p>
      <p>God bless you,</p>
      <p><b>Michael Peirce</b></p>
      <p> </p>
      <hr>
      <p>Ter&ccedil;a-feira, 20 de dezembro de 2001</p>
      <p>Prezada senhora,</p>
      <p>O sr. Carvalho parece estar, como dizemos nos EUA, &#147;bem ligado&#148;. 
        Leio os artigos que a senhora envia e encontro pouco ou nada com que possa 
        discordar, exceto o fato de que n&atilde;o compartilho a paran&oacute;ia 
        dele com rela&ccedil;&atilde;o &agrave; R&uacute;ssia. No entanto, algumas 
        pessoas mais sabidas que eu partilham dessa paran&oacute;ia e pode ser 
        que eu &eacute; que esteja errado.</p>
      <p>Minha triste resposta &eacute; que n&atilde;o estou surpreso de que &#147;eles&#148; 
        procurem silenciar a voz dele. &#147;Eles&#148;? Sim, &#147;eles&#148; 
        &#150; s&atilde;o aqueles sujeitos maldosos que ao longo dos anos pensei 
        fossem comunistas, marxistas culturais, traidores e muitas outras coisas. 
        Percebi recentemente que &#147;eles&#148; s&atilde;o simplesmente os instrumentos 
        do dem&ocirc;nio mesmo &#150; todos os pa&iacute;ses do mundo est&atilde;o 
        sendo submergidos sob uma obscura cortina de maldade, e essas bestas est&atilde;o 
        por tr&aacute;s de tudo. A luta &eacute; mundial, e estamos perdendo por 
        toda parte. Os homens est&atilde;o caindo para fora da igreja e da Palavra 
        de Deus mais r&aacute;pido do que podemos evangeliz&aacute;-los. Cada 
        um busca seu pr&oacute;prio bem e esquece o de seu irm&atilde;o &#150; 
        o governo &eacute; quase universalmente corrupto e muitas igrejas ca&iacute;ram 
        no po&ccedil;o da apostasia. </p>
      <p>A quest&atilde;o que n&oacute;s, como crist&atilde;os, precisamos colocar 
        &eacute; simples: s&atilde;o estes os &uacute;ltimos dias, a que a B&iacute;blia 
        se refere? Ter&aacute; o diabo sido &#147;solto por um tempo&#148;? N&atilde;o 
        estou seguro. N&atilde;o sou profeta. Mas mais e mais as coisas me parecem 
        ser assim. N&atilde;o estou sugerindo que nenhum de n&oacute;s abandone 
        a luta pela liberdade e assuma uma atitude fatal&iacute;stica de &#147;In 
        shah Allah&#148;, mas chegar&aacute; um tempo em que a luta contra o mal 
        parecer&aacute; um fracasso e o Inimigo pare&ccedil;a vencer em toda parte.</p>
      <p>Quando isso acontecer, muitos de n&oacute;s morrer&atilde;o ou ser&atilde;o 
        presos. Que seja. Melhor morrer de p&eacute; pela retid&atilde;o e pelo 
        senso comum, do que viver escravo do pecado. E se acontecer que estes 
        n&atilde;o sejam os tempos finais, que este seja apenas mais um ciclo 
        de uma batalha cont&iacute;nua &#150; ent&atilde;o poderemos mesmo triunfar 
        no final. Neste momento do tempo, acho isso improv&aacute;vel.</p>
      <p>Envio &agrave; senhora e ao Sr. Carvalho minhas sauda&ccedil;&otilde;es 
        e melhores votos, junto com um &#147;Feliz Natal&#148; sincero e de cora&ccedil;&atilde;o. 
        Que o Senhor aben&ccedil;oe seus esfor&ccedil;os de impedir que as trevas 
        submerjam o seu pa&iacute;s. Podemos vir a encontrar-nos ou n&atilde;o 
        neste mundo, mas n&atilde;o tenho d&uacute;vidas de que nos encontraremos 
        no pr&oacute;ximo.</p>
      <p> </p>
      <p>Deus os aben&ccedil;oe,</p>
      <p> </p>
      <p><b>Michael Peirce</b></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
