<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Piza Nabolla strikes again</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><font size="5"><span class="destaque">Piza Nabolla <i>strikes 
  again</i></span></font></b></p>
<p>&nbsp;</p>
<p>Ao leitor Diogo Rosas Gugisch, de Curitiba, que protestava contra o boicote 
  da <i>Gazeta Mercantil </i>ao meu trabalho de estudioso e int&eacute;rprete 
  da obra de Otto Maria Carpeaux, o sr. <b>Daniel Piza Nabolla</b>, editor do 
  caderno de cultura desse jornal, enviou a seguinte resposta, que o destinat&aacute;rio 
  me retransmitiu hoje por <i>e-mail</i>:</p>
<p><i><span class="destaque">Caro Diogo,</span></i></p>
<p><span class="destaque"><i>Imaginar que dei minhas opini&otilde;es em contraste 
  com as de Olavo de Carvalho &eacute; que &eacute; uma goza&ccedil;&atilde;o. 
  Quanto ao trabalho de pesquisa de dois anos em ritmo "mouro", soube que ele 
  n&atilde;o estava sozinho, ao contr&aacute;rio de mim quando organizei o livro 
  de Francis (al&eacute;m disso, montar verbetes &eacute; bem mais complicado 
  do que juntar artigos). Mas n&atilde;o desmere&ccedil;o a empreitada, n&atilde;o 
  tanto que a destacamos em capa. Um abra&ccedil;o,</i></span></p>
<p><span class="destaque"><i>Daniel Piza</i></span></p>
<p>A resposta evidencia que toda discuss&atilde;o racional se tornou imposs&iacute;vel 
  no presente caso, porque a discuss&atilde;o racional subentende a refer&ecirc;ncia 
  a um conjunto de dados que seja acess&iacute;vel a ambas as partes, e a diferen&ccedil;a 
  entre o com&eacute;rcio editorial e o estudo cient&iacute;fico da literatura 
  n&atilde;o est&aacute;, ao menos no momento, acess&iacute;vel ao sr. Piza Nabolla. 
</p>
<p>Sua antologia de frases de Paulo Francis &eacute; o tipo da obrinha de ocasi&atilde;o, 
  que nenhum rep&oacute;rter tarimbado levaria mais de uma semana para realizar, 
  principalmente se composta, como &eacute; o caso do <i>Dicion&aacute;rio da 
  C&ocirc;rte</i>, exclusivamente de textos recentes, conservados nos arquivos 
  eletr&ocirc;nicos dos jornais que os publicaram, e prontos para obeceder ao 
  comando <i>Copy and Paste</i> do programa<i> Word</i>. Quanto a "montar os verbetes", 
  por enigm&aacute;tica e prestigiosa que se anuncie esta express&atilde;o, consiste 
  apenas em coloc&aacute;-los em ordem alfab&eacute;tica, tarefa que, se pode 
  apresentar dificuldades tem&iacute;veis desde o ponto de vista do sr. Nabolla, 
  n&atilde;o deve ter sido t&atilde;o &aacute;rdua para o seu computador, mesmo 
  que n&atilde;o se tratasse de um <i>pentium</i> e sim — como o pr&oacute;prio 
  sr. Nabolla — apenas de um <i>pentelium</i>.</p>
<p>Que o sr. Piza Nabolla enalte&ccedil;a at&eacute; &agrave;s nuvens a micharia 
  que, com atrozes dores de parturiente, foi tudo quanto at&eacute; hoje o seu 
  c&eacute;rebro criador p&ocirc;de dar ao mundo, &eacute; coisa que n&atilde;o 
  se deve estranhar, pois, afinal, at&eacute; as ratazanas lambem as crias, sem 
  nojo algum e at&eacute; com ares de quem pariu coisa que preste.</p>
<p>Que, por&eacute;m, ele o fa&ccedil;a em detrimento de algo como os <i>Ensaios 
  Reunidos</i>, alegando que "montar verbetes &eacute; bem mais complicado do 
  que juntar artigos", s&oacute; mostra que n&atilde;o tem a menor id&eacute;ia 
  do que seja a pesquisa e edi&ccedil;&atilde;o de textos liter&aacute;rios. N&atilde;o 
  posso, evidentemente, argumentar com algu&eacute;m que ignora t&atilde;o completamente 
  um dado essencial da discuss&atilde;o. Mas esse dado &eacute; acess&iacute;vel 
  a qualquer aluno de letras e &eacute;, na verdade, a condi&ccedil;&atilde;o 
  pr&eacute;via para o ingresso nos estudos liter&aacute;rios, de vez que nenhum 
  estudante incapaz de distinguir entre uma simples publica&ccedil;&atilde;o comercial 
  e um documento preparado para uso cient&iacute;fico lograr&aacute; chegar ao 
  fim do primeiro ano de faculdade.</p>
<p>"<i>A prolifera&ccedil;&atilde;o dos erros produziu a multiplica&ccedil;&atilde;o 
  das explica&ccedil;&otilde;es</i>", dizia Joubert. &Eacute; verdade, mas n&atilde;o 
  vejo sentido em ficar explicando ao sr. Piza Nabolla que a pesquisa de jornais 
  extintos, em arquivos de quatro Estados, seguida de cotejo e anota&ccedil;&atilde;o 
  de 3.000 p&aacute;ginas de originais defeituosos e da reda&ccedil;&atilde;o 
  do primeiro estudo abrangente sobre o seu autor, n&atilde;o &eacute; propriamente 
  "juntar artigos". Ele teria a obriga&ccedil;&atilde;o de saber disso, ou, n&atilde;o 
  o sabendo, pelo menos deveria ter imagina&ccedil;&atilde;o bastante para fazer 
  uma id&eacute;ia da coisa. Mas a imagina&ccedil;&atilde;o pressup&otilde;e o 
  senso das propor&ccedil;&otilde;es, que, j&aacute; se viu, falta completamente 
  ao sr. Nabolla.</p>
<p>Que a responsabilidade de um caderno de cultura seja entregue a um sujeito 
  capaz de expor com tanta candura sua ignor&acirc;ncia dos elementos b&aacute;sicos 
  da investiga&ccedil;&atilde;o liter&aacute;ria, eis um fato que ilustra, mais 
  que qualquer outro, o estado de completo descalabro a que chegou a nossa imprensa 
  <i>soi disant</i> cultural.</p>
<p>Mas n&atilde;o &eacute; somente no aspecto intelectual que o sr. Nabolla Piza 
  est&aacute; bem abaixo das responsabilidades que nominalmente lhe incumbem. 
  Pelo lado moral ele n&atilde;o est&aacute; nada melhor. Pois, al&eacute;m de 
  ser um ignorante presun&ccedil;oso, &eacute; tamb&eacute;m um mentiroso e um 
  difamador.</p>
<p>Mentiroso, porque simplesmente n&atilde;o &eacute; verdade que ele preparou 
  sozinho o <i>Dicion&aacute;rio da C&ocirc;rte </i>de Paulo Francis — antologia 
  de autor vivo que contribuiu pessoalmente para a feitura da obra, n&atilde;o 
  s&oacute; lendo e aprovando a sele&ccedil;&atilde;o, mas escrevendo-lhe o pref&aacute;cio 
  (<i>Dicion&aacute;rio da C&ocirc;rte</i> de Paulo Francis, S&atilde;o Paulo, 
  Companhia das Letras, 1996). </p>
<p>Difamador, porque a frase "<i>soube que ele</i> (Olavo de Carvalho) <i>n&atilde;o 
  estava sozinho</i> (na prepara&ccedil;&atilde;o do livro de Carpeaux)" &eacute; 
  um primor de ambig&uuml;idade perversa, destinado a deixar no leitor a impress&atilde;o 
  de que meus m&eacute;ritos n&atilde;o s&atilde;o somente meus, mas tamb&eacute;m 
  de algum misterioso <i>ghost writer</i>.</p>
<p>Sim, porque essas palavras n&atilde;o podem se referir a meus auxiliares — 
  pesquisadores, revisores, artistas gr&aacute;ficos —, a cujas contribui&ccedil;&otilde;es, 
  ostensivamente listadas e reconhecidas no come&ccedil;o do livro, nada deve 
  o meu trabalho pessoal de int&eacute;rprete e bi&oacute;grafo de Otto Maria 
  Carpeaux.</p>
<p>Ningu&eacute;m, para referir-se a fato p&uacute;blico e not&oacute;rio, usa 
  a express&atilde;o "<i>soube que</i>...". Ao contr&aacute;rio: este modo de 
  dizer alude a alguma informa&ccedil;&atilde;o discreta ou sigilosa, a que o 
  falante teria tido acesso por meios especiais. Ao us&aacute;-la, o sr. Piza 
  Nabolla tenta deixar o leitor com a pulga atr&aacute;s da orelha, perguntando 
  a si mesmo: "Qual ser&aacute; o c&eacute;rebro que move o Olavo de Carvalho?". 
</p>
<p>Da minha parte, n&atilde;o tentarei incutir na mente dos leitores pergunta 
  semelhante no que concerne ao fofoqueiro que pretende assim minar minha reputa&ccedil;&atilde;o: 
  ningu&eacute;m daria aten&ccedil;&atilde;o &agrave;s minhas insinua&ccedil;&otilde;es, 
  pois todo mundo j&aacute; sabe que <i>nenhum</i> c&eacute;rebro move o sr. Nabolla.</p>
<p>&nbsp;</p>
<p>30/07/99</p>
<p>&nbsp;</p>
<p align="CENTER"><span class="destaque">LEIA TAMB&Eacute;M:</span></p>
<p align="CENTER">&nbsp;</p>
      <p align="CENTER"><span class="destaque"><b><u><a href="../convidados/roedores.htm">Os 
        roedores da gl&oacute;ria</a></u></b></span></p>
<p align="CENTER">de Jos&eacute; Ingenieros</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
