<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entrevista a Diana Nedelcu</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Entrevista a Diana Nedelcu</font></b></p>
      <p align="center">R&aacute;dio Nacional, Bucareste, 12 de novembro de 1998</p>
      <p align="center"></p>
      <p align="center"></p>
      <p align="center">&nbsp;</p>
      <p><b>&#9;<i>1. Quem &eacute; voc&ecirc;, que teve a coragem de ter um pensamento 
        t&atilde;o livre neste fim de s&eacute;culo?</i></b></p>
      <p></p>
      <p>&#9;Quando era jovem eu queria me tornar escritor, j&aacute; possu&iacute;a 
        um dom&iacute;nio s&oacute;lido de minha l&iacute;ngua natal e todos me 
        diziam que eu escrevia muito bem, mas eu me dei conta de que n&atilde;o 
        tinha absolutamente nada a escrever, de que eu estava vazio de todo conte&uacute;do 
        que valesse a pena escrever. Assim, deixei de lado meu plano de me tornar 
        escritor e concebi um novo plano de vida, que era o de me tornar um homem 
        que soubesse verdadeiramente alguma coisa, mesmo n&atilde;o escrevendo 
        nada. Desde ent&atilde;o, tenho feito grandes esfor&ccedil;os de aten&ccedil;&atilde;o 
        para extrair conclus&otilde;es v&aacute;lidas daquilo que a vida me trazia 
        e tamb&eacute;m daquilo que eu lia. Pus-me a distinguir minuciosamente, 
        na massa de meus pensamentos e conhecimentos adquiridos, entre aqueles 
        que eram certos e verdadeiros, aqueles que eram ao menos razo&aacute;veis 
        e prov&aacute;veis, aqueles que n&atilde;o eram mais que opini&otilde;es 
        veross&iacute;meis e aqueles que eram puras fantasias da minha imagina&ccedil;&atilde;o. 
        Abdiquei de toda pretens&atilde;o de ter uma carreira de homem de letras, 
        para me devotar somente &agrave;quilo que se pode chamar a pesquisa da 
        verdade para meu uso pessoal. Foi assim que me tornei fil&oacute;sofo. 
        E foi assim que o mundo foi poupado de ler os execr&aacute;veis livros 
        de juventude que eu jamais escrevi.</p>
      <p>&#9;At&eacute; os 35 anos, eu n&atilde;o falava de assuntos filos&oacute;ficos 
        com ningu&eacute;m a n&atilde;o ser comigo mesmo; vivia numa solid&atilde;o 
        intelectual quase completa. Ent&atilde;o, comecei a dar confer&ecirc;ncias 
        para um pequeno grupo de estudantes. Eu tamb&eacute;m escrevia, mas apenas 
        resumos para os meus alunos, e teria continuado de bom grado a fazer o 
        mesmo a vida inteira se as circunst&acirc;ncias n&atilde;o me tivessem 
        tirado de minha solid&atilde;o para fazer de mim uma esp&eacute;cie de 
        inspetor da sa&uacute;de mental dos intelectuais brasileiros. Estou feliz 
        por ter abandonado a mod&eacute;stia da vida solit&aacute;ria unicamente 
        para fazer algo de &uacute;til e objetivo, sem concess&otilde;es &agrave;s 
        minhas vaidades de juventude, as quais j&aacute; estavam mortas.</p>
      <p>&#9;Publiquei o meu primeiro livro apenas aos 47 anos, a pedido de meu 
        amigo, o poeta Bruno Tolentino, e desde ent&atilde;o n&atilde;o parei 
        de publicar livros e artigos, mas tenho ainda mais de dez mil p&aacute;ginas 
        de notas de aula, que talvez venham algum dia a se transformar em livros.</p>
      <p>&#9;Eu n&atilde;o diria que a liberdade de pensamento &eacute; uma quest&atilde;o 
        de coragem. Trata-se unicamente de ver as coisas como elas s&atilde;o, 
        e para tal &eacute; preciso tempo, paci&ecirc;ncia e mod&eacute;stia. 
        Creio que uma carreira profissional de escritor ou professor universit&aacute;rio 
        pode muito bem desviar um homem da pesquisa da verdade e, como eu sempre 
        soube que era fraco como todos os outros homens, tratei de me colocar 
        fora do alcance dessas tenta&ccedil;&otilde;es.</p>
      <p>&#9;Se posso dizer as coisas tais como eu as vejo, sem fazer concess&otilde;es 
        &agrave; moda ou &agrave; press&atilde;o de grupos de opini&atilde;o, 
        &eacute; precisamente porque socialmente e profissionalmente n&atilde;o 
        sou absolutamente nada. Sou apenas um homenzinho que n&atilde;o exige 
        de forma alguma ser levado a s&eacute;rio pelas pessoas que se imaginam 
        s&eacute;rias.</p>
      <p></p>
      <p><b>&#9;<i>2. Por que voc&ecirc; escolheu o caminho do comunismo, quando 
        era jovem?</i></b></p>
      <p></p>
      <p>&#9;Eu n&atilde;o escolhi nada. O comunismo tinha na ocasi&atilde;o o 
        prest&iacute;gio de uma verdade estabelecida; bastava ser comunista para 
        ter o prest&iacute;gio de um homem de id&eacute;ias. Mas eu me dei conta 
        de que o comunismo n&atilde;o era para mim, como para todos os outros, 
        nada mais que o disfarce da minha ignor&acirc;ncia, da minha mediocridade, 
        da minha assustadora pregui&ccedil;a intelectual. Foi por causa disso 
        que eu renunciei a fazer-me um jovem escritor: eu n&atilde;o tinha nada 
        a dizer al&eacute;m do que j&aacute; havia sido escrito mil vezes por 
        outros escritores comunistas, jovens e velhos. O que &eacute; uma pena 
        &eacute; que muitos de meus companheiros de gera&ccedil;&atilde;o tenham 
        continuado a escrever as mesmas coisas durante tr&ecirc;s d&eacute;cadas 
        e hoje eles n&atilde;o possam admitir que algu&eacute;m tenha abandonado 
        as suas mesmices para se lan&ccedil;ar &agrave; pesquisa de algo mais 
        interessante. Eles tomam isso como um insulto &agrave; dignidade da sua 
        filia&ccedil;&atilde;o ideol&oacute;gica.</p>
      <p>&#9;Ademais, &eacute; falso pensar que as pessoas se tornam comunistas 
        porque t&ecirc;m sede de justi&ccedil;a. Aquele que tem sede de justi&ccedil;a 
        procura, em primeiro lugar, se abster de cometer injusti&ccedil;as ele 
        mesmo e nunca se toma por um justiceiro supremo que vai punir todos os 
        maus, porque isso n&atilde;o &eacute; sen&atilde;o uma vaidade pomposa 
        e, em suma, a pior das injusti&ccedil;as. Os jovens somente se tornam 
        comunistas por vaidade e por pregui&ccedil;a. A diferen&ccedil;a entre 
        mim e meus companheiros de gera&ccedil;&atilde;o &eacute; que eles tiveram 
        mais sucesso do que eu em enganar-se quanto aos motivos &iacute;ntimos 
        de sua conduta. Eu n&atilde;o pude me impedir de ver a mim mesmo tal qual 
        eu era: nada mais que um pequeno farsante comunista, que queria se descarregar 
        de sua responsabilidade pessoal sobre as costas de bodes expiat&oacute;rios 
        abstratos — o capitalismo, os burgueses, etc. Quando eu me dei conta disso, 
        compreendi o que Nietzsche queria dizer quando afirmava que &quot;a vergonha 
        &eacute; a m&atilde;e do aprendizado&quot;. Os jovens esquerdistas de 
        outrora que se tornaram apenas os velhos esquerdistas de hoje nunca tiveram 
        consci&ecirc;ncia da mis&eacute;ria moral de suas motiva&ccedil;&otilde;es, 
        auto-proclamadas idealistas e humanit&aacute;rias.</p>
      <p></p>
      <p>&#9;<b><i>3. Os brasileiros s&atilde;o t&atilde;o superficiais quanto 
        aparenta ser a sua imagem estereotipada?</i></b></p>
      <p></p>
      <p>&#9;Sim, a superficialidade, a leviandade s&atilde;o os pecados capitais 
        dos brasileiros. Mas eu acho que isso s&oacute; &eacute; verdadeiramente 
        grave nos c&iacute;rculos intelectuais, porque entre o povo uma certa 
        falta de seriedade foi o pre&ccedil;o a pagar para construir uma sociedade 
        como a nossa, onde as pessoas de todas as ra&ccedil;as e de todas as culturas 
        podem se entender e se amar umas &agrave;s outras. Veja: os Estados Unidos 
        s&atilde;o tamb&eacute;m uma sociedade multicultural, mas l&aacute; os 
        grupos diversos trilham caminhos separados, cada qual no seu gueto, e 
        dialogam somente ao n&iacute;vel pol&iacute;tico, por interm&eacute;dio 
        de seus representantes e sob a prote&ccedil;&atilde;o da pol&iacute;cia. 
        Enquanto que no Brasil, os negros, os &aacute;rabes, os portugueses, os 
        italianos, os alem&atilde;es, os judeus sempre viveram juntos dentro dos 
        mesmos bairros e s&atilde;o todos misturados ao n&iacute;vel da vida social, 
        da amizade, do casamento, etc., sem que o Estado tenha jamais feito o 
        menor esfor&ccedil;o para ensinar-lhes essas coisas. No Brasil nunca houve 
        combates de rua entre grupos raciais diferentes (exceto alguns conflitos 
        menores durante a guerra, quando as pessoas de ascend&ecirc;ncia italiana 
        e alem&atilde; eram um pouco perseguidas, mas mesmo isso terminou por 
        completo da noite para o dia assim que a paz foi assinada). Para um homem 
        viver em paz com pessoas muito diferentes &eacute; preciso que ele n&atilde;o 
        se leve muito a s&eacute;rio, e os brasileiros se habituaram a pensar 
        que as cren&ccedil;as pol&iacute;ticas ou mesmo religiosas t&ecirc;m menos 
        import&acirc;ncia, na pr&aacute;tica, do que a paz e o amor. Os brasileiros 
        tamb&eacute;m s&atilde;o crist&atilde;os pragm&aacute;ticos: eles acreditam 
        que ter raz&atilde;o vale menos do que fazer um amigo.</p>
      <p>&#9;&Eacute; por isso que os brasileiros s&atilde;o o que s&atilde;o: 
        um povo maravilhoso, fraternal, generoso, mas estranhamente desprovido 
        de convic&ccedil;&otilde;es s&oacute;lidas e profundas. Mas se naquilo 
        que diz respeito &agrave;s pessoas do povo isso n&atilde;o &eacute; grave, 
        nos intelectuais a falta de solidez se torna um perigo e uma doen&ccedil;a 
        assustadora, porque os intelectuais t&ecirc;m responsabilidades incomparavelmente 
        mais pesadas. &Eacute; por isso que eu vejo os brasileiros como um povo 
        maravilhoso que produz os intelectuais mais abomin&aacute;veis do universo.</p>
      <p></p>
      <p><i>&#9;<b>4. Qual &eacute; o seu ponto de vista sobre a cultura norte-americana 
        e europ&eacute;ia de hoje?</b></i></p>
      <p></p>
      <p>&#9;Aquele que perde o senso do absoluto perde da mesma forma o senso 
        das relatividades. Uma cultura que rompeu seus la&ccedil;os com o senso 
        de infinitude metaf&iacute;sica est&aacute; condenada a dar uma import&acirc;ncia 
        absoluta a imbecilidades que n&atilde;o t&ecirc;m nem mesmo import&acirc;ncia 
        relativa. A cultura europ&eacute;ia e norte-americana de hoje me parece 
        totalmente obcecada por quest&otilde;es menores da atualidade pol&iacute;tica 
        e social. Veja: s&atilde;o sempre essas recrimina&ccedil;&otilde;es m&uacute;tuas 
        de grupos raciais, essas briguinhas de fam&iacute;lia, essas frustra&ccedil;&otilde;es 
        sexuais que exigem ser tratadas pela lei e pelo Estado — tudo isso &eacute; 
        para mim o c&uacute;mulo da mesquinharia. O pior &eacute; que recursos 
        extraordin&aacute;rios s&atilde;o postos a servi&ccedil;o de debates totalmente 
        desprovidos de import&acirc;ncia e dos quais ningu&eacute;m vai se lembrar 
        dentro de tr&ecirc;s ou quatro d&eacute;cadas. Em tais circunst&acirc;ncias, 
        o automatismo e o verbalismo tendem a se substituir &agrave; consci&ecirc;ncia.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
