<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O pensamento vivo de Luiz Noronha</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b class="destaque"><font size="5">O pensamento vivo de Luiz 
  Noronha</font></b></p>
<p>&nbsp;</p>
      <p align="left">Apenas algumas horas depois de entrarem na minha <i>homepage</i> 
        os avisos sobre as <a href="picuinhas.htm">Picuinhas comunistas</a> e 
        sobre o <a href="../livros/pires.htm">Pires</a>, recebi um telefonema 
        de um sr. Luiz Noronha, que tinha lido esses avisos e estava fulo da vida. 
        Aos berros, ele me informou as seguintes coisas (transcrevo-as literalmente, 
        at&eacute; aonde minha mem&oacute;ria alcan&ccedil;a):</p>
<p align="left">1<sup>ª</sup> Quem manda no <i>Segundo Caderno</i> de <i>O Globo</i> 
  &eacute; ele. Foi ele quem designou o Pires para fazer a resenha dos <i>Ensaios 
  Reunidos</i>.</p>
<p align="left">2<sup>ª</sup> Ele, Luiz Noronha, n&atilde;o reconhece em mim autoridade 
  bastante para reclamar do que quer que ele fa&ccedil;a publicar no <i>Segundo 
  Caderno</i>. </p>
<p align="left">Diante de t&atilde;o significativas declara&ccedil;&otilde;es, 
  sugeri ao Sr. Noronha que as escrevesse e assinasse, em vez de berr&aacute;-las 
  pelo telefone. </p>
<p align="left">— N&atilde;o escrevo nada!, respondeu.</p>
<p align="left">E, tendo desligado o telefone ap&oacute;s mais algumas manifesta&ccedil;&otilde;es 
  de cortesia que foram respondidas &agrave; altura, nada mais disse nem lhe foi 
  perguntado.</p>
<p align="left">S&atilde;o poucas e breves, portanto, as amostras que nos restam 
  do pensamento vivo de Luiz Noronha. Se bem as compreendi, passo a tirar delas 
  as conseq&uuml;&ecirc;ncias l&oacute;gicas inescap&aacute;veis, que traduzem, 
  na medida em que o pode o discurso humano, o fundo abissal desse pensamento:</p>
<p align="left">1<sup>ª</sup> Se foi o sr. Noronha quem mandou o Pires escrever 
  o que escreveu, das duas uma: ou ele deu essa ordem com plena consci&ecirc;ncia 
  de que o Pires era um not&oacute;rio desafeto meu, j&aacute; denunciado publicamente 
  por ter feito uma resenha desonest&iacute;ssima de <i>O Imbecil Coletivo</i>, 
  ou ent&atilde;o deu a ordem sem saber nada e com total inoc&ecirc;ncia. No primeiro 
  caso, faltou &agrave; mais elementar &eacute;tica jornal&iacute;stica. No segundo, 
  mostrou que n&atilde;o sabe em quem manda, exercendo portanto sua autoridade 
  &agrave;s cegas sobre um caderno do qual nem sequer leu os n&uacute;meros anteriores.</p>
<p align="left">2<sup>ª</sup> O sr. Luiz Noronha n&atilde;o admite que eu escreva 
  em minha pr&oacute;pria <i>homepage</i> sem que ele me conceda autoridade para 
  tanto. </p>
<p align="left">Uma vez compreendido o sentido das duas declara&ccedil;&otilde;es, 
  respondo, &agrave; primeira, que, se atribu&iacute; ao Pires a culpa de designar-se 
  a si mesmo para uma tarefa que eticamente lhe era impr&oacute;pria, foi porque, 
  ent&atilde;o, eu ignorava que o Pires tivesse um chefe. Agora sei e, portanto, 
  corrijo: o Pires tem, sim, uma desculpa. Ele n&atilde;o fez porque quis. Fez 
  porque o Noronha mandou. As coisas ficam assim melhores para o Pires no Ju&iacute;zo 
  Final, inclusive tendo em vista o desconto devido aos que, neste vale de l&aacute;grimas, 
  j&aacute; pagaram parte de seus pecados ag&uuml;entando um Noronha nas costas.</p>
<p align="left">Quanto &agrave; segunda, respondo ao sr. Noronha: v&aacute; dar 
  ordens ao Pires, e olhe l&aacute;, que j&aacute; &eacute; demais para a sua 
  compet&ecirc;ncia. Por escandaloso que isto pare&ccedil;a a um sujeito t&atilde;o 
  &aacute;vido da gl&oacute;ria de mandar, a minha <i>homepage</i> n&atilde;o 
  est&aacute; sob a jurisdi&ccedil;&atilde;o de Noronha nenhum, e ela existe justamente 
  para assegurar que, mesmo num pa&iacute;s infestado de Noronhas, ainda pode 
  subsistir, via <i>internet</i>, um pouco daquela liberdade de express&atilde;o 
  que dia a dia vai desaparecendo da m&iacute;dia impressa.</p>
<p align="left">&nbsp;</p>
<p align="left">21/07/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
