<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Obrigado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="left">&nbsp;</p>
<p align="center"><b class="destaque"><font size="5">Obrigado</font></b></p>
<p align="left">&nbsp;</p>
<p align="left">9 de Agosto de 1999</p>
<p align="left">&nbsp;</p>
<p align="left">Prezados amigos, </p>
<p align="left">Muito obrigado a todos pelas manifesta&ccedil;&otilde;es de solidariedade. 
  O que mais me espanta nos fatos recentes &eacute; justamente que, ascendendo 
  ao poder sem a menor resist&ecirc;ncia, arrombando uma porta aberta com a ajuda 
  do dono da casa, a esquerda hidr&oacute;foba esteja de tal modo acostumada a 
  seus privil&eacute;gios de menina mimada, que j&aacute; n&atilde;o suporta a 
  m&iacute;nima oposi&ccedil;&atilde;o, nem mesmo te&oacute;rica e vinda de um 
  homem s&oacute;. Nada, nem um gesto, nem uma palavra pode contrariar as exig&ecirc;ncias 
  da gr&atilde;-senhora, que, imbu&iacute;da de seu estatuto de dona de todas 
  as virtudes, condena &agrave; morte, pelo crime de estar "despreparado para 
  o debate democr&aacute;tico", um simples cidad&atilde;o isolado que ousou n&atilde;o 
  gostar dela, desprezar os encantos da madame. Com isto, ela se desmascara: a 
  prepot&ecirc;ncia raivosa da Rainha de Copas j&aacute; permite vislumbrar nela 
  os tra&ccedil;os da velha prostituta que, no leste europeu e na China, se embriagou 
  do sangue de cem milh&otilde;es de pessoas. </p>
<p align="left">No artigo que publiquei na <i>Folha de S. Paulo</i> na &uacute;ltima 
  quinta-feira, aplaudi a abertura da Unicamp para os trabalhadores rurais no 
  ciclo "Realidade Brasileira" e critiquei a uniformidade ideol&oacute;gica das 
  li&ccedil;&otilde;es transmitidas, a aus&ecirc;ncia de um confronto entre posi&ccedil;&otilde;es 
  diversas. Em resposta, fui acusado de ter preconceito contra os pobres e de 
  n&atilde;o estar "preparado para o debate democr&aacute;tico". A Novil&iacute;ngua 
  de <i>1984</i> j&aacute; est&aacute;, portanto, adotada como idioma oficial 
  do Brasil. </p>
<p align="left">Ato cont&iacute;nuo, chega-me a not&iacute;cia de que est&atilde;o 
  tramando a minha morte. Isso j&aacute; n&atilde;o &eacute; mais apenas a boa 
  e velha incompreens&atilde;o, a cl&aacute;ssica sonsice do imbecil coletivo. 
  &Eacute; &oacute;dio insano, &eacute; dem&ecirc;ncia assassina em busca de um 
  bode expiat&oacute;rio. </p>
<p align="left">Agrade&ccedil;o a todos os amigos a corajosa solidariedade com 
  que me reconfortaram na hora do confronto com o absurdo m&aacute;ximo. Entre 
  os que me escreveram, h&aacute; pessoas de todas as orienta&ccedil;&otilde;es 
  pol&iacute;ticas e algumas sem pol&iacute;tica alguma, mas todas irmanadas no 
  prop&oacute;sito de conservar a raz&atilde;o no meio do caos. E isto &eacute;, 
  de fato, a &uacute;nica coisa que importa neste momento. </p>
<p align="left">Nos pr&oacute;ximos dias, atrav&eacute;s de minha <i>homepage</i> 
  e de <i>e-mails</i>, procurarei manter os amigos informados do desenrolar dos 
  fatos. </p>
<p align="left">Com meus melhores votos, </p>
<p align="left">Olavo de Carvalho </p>
<p align="left">&nbsp;</p>
<p align="left"><font size="2">&nbsp;PS - Entre centenas de <i>e-mails</i> que 
  me trouxeram o conforto da solidariedade, um, um s&oacute;, veio agravar a tristeza 
  e o desgosto que, diante dos fatos que venho relatando, n&atilde;o posso evitar 
  sentir. Num tom de certeza inquestion&aacute;vel, o sujeito declarava que eu 
  havia "inventado essa hist&oacute;ria, um truque dos mais rasos", e ainda afirmava 
  que meus escritos se compunham de "xingamentos", nada mais. O lado mais ir&ocirc;nico 
  do epis&oacute;dio &eacute; que, no meio de tantas preocupa&ccedil;&otilde;es 
  quanto &agrave; minha vida e &agrave; dos meus, ainda tive a pachorra de responder 
  a esse missivista, chegando a trocar com ele uns tr&ecirc;s ou quatro <i>e-mails</i> 
  que j&aacute; iam virando mais uma depois de tantas pol&ecirc;micas de imprensa. 
  Foi s&oacute; aos poucos que me dei conta do desatino em que ia entrando. O 
  cidad&atilde;o me surpreendia no momento mais dif&iacute;cil de minha vida, 
  me disparava meia d&uacute;zia de inj&uacute;rias, me chamava para o mais extempor&acirc;neo 
  dos bate-bocas — e eu, como se tivesse todo o tempo e todo o sossego do mundo, 
  ainda lhe concedia a honra de uma resposta! H&aacute; momentos em que a boa-f&eacute; 
  se torna uma insensatez suicida. Acostumado, como professor e conferencista, 
  a nunca recusar explica&ccedil;&otilde;es nem mesmo ao mais est&uacute;pido 
  e mal intencionado dos perguntadores, pois afinal ser professor &eacute; investir 
  naquele fundo de honestidade que se pressup&otilde;e existir em todo ser humano, 
  l&aacute; ia eu de novo, como se diz, dando bom-dia a cachorro e chamando gato 
  de "meu tio". De fato, quando a crueldade mental ultrapassa um certo ponto, 
  ela estonteia de tal modo sua v&iacute;tima que esta n&atilde;o se d&aacute; 
  conta do que est&aacute; se passando e cai numa passividade sonsa que se oferece, 
  indefinidamente, a novos maus tratos. A mal&iacute;cia, a perversidade, a torpeza 
  de mentalidade necess&aacute;rias para puxar naquela hora aquele tipo de duelo 
  verbal eram quase inimagin&aacute;veis — e, por isto mesmo, custei a imagin&aacute;-las 
  e perceb&ecirc;-las. Quando dei por mim, j&aacute; havia perdido horas preciosas 
  dando explica&ccedil;&otilde;es a quem, no fundo, n&atilde;o as queria nem um 
  pouco, e tanto n&atilde;o as queria que, sem pedi-las, me havia julgado e condenado 
  como inventor de minha pr&oacute;pria desgra&ccedil;a, sem precisar, para tanto, 
  de outro fundamento l&oacute;gico sen&atilde;o sua convic&ccedil;&atilde;o de 
  que a esquerda brasileira &eacute; boa e eu sou mau. Por uns instantes pensei 
  em reproduzir aqui as cartinhas infames. Depois examinei melhor o assunto, e 
  julguei que n&atilde;o era o caso. Para que expor com detalhes a baixeza de 
  quem procurava transformar um frustrado assassinato f&iacute;sico num bem sucedido 
  assassinato moral? N&atilde;o, n&atilde;o vou insistir nisso. N&atilde;o &eacute; 
  preciso nem mesmo dar o nome do remetente. Ele sabe quem ele &eacute; — e n&atilde;o 
  h&aacute; nada no mundo que possa libert&aacute;-lo deste castigo.</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
