<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Picuinhas comunistas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p>&nbsp;</p>
<p align="CENTER"><b class="destaque"><font size="5">Picuinhas comunistas</font></b></p>
<p>&nbsp;</p>
<p>Durante vinte anos a obra ensa&iacute;stica de Otto Maria Carpeaux ficou esquecida, 
  abandonada &agrave;s tra&ccedil;as pela m&aacute;fia esquerdista que o grande 
  cr&iacute;tico tanto ajudara em vida. De repente, esse tesouro &eacute; desenterrado 
  por um estranho, por algu&eacute;m que al&eacute;m de n&atilde;o ser membro 
  do Clube j&aacute; mostrou seu total desprezo a essa entidade, cuspindo na reputa&ccedil;&atilde;o 
  sacrossanta de alguns de seus diretores. &Eacute; o esc&acirc;ndalo. De norte 
  a sul do pa&iacute;s um brado de alerta percorre as fileiras da institui&ccedil;&atilde;o: 
</p>
<p>— Roubaram-nos o Carpeaux! </p>
<p>— Quem foi?</p>
<p>O mensageiro baixa os olhos:</p>
<p>— Foi... "a direita"!</p>
<p>Horror! Horror! Horror! Que fazer?, pergunta o secret&aacute;rio-geral, Jos&eacute; 
  St&aacute;lin L&ecirc;nin da Silva. Descer o cacete n&atilde;o &eacute; possivel 
  — dialetiza —: n&atilde;o podemos criticar quem faz o que seria nossa obriga&ccedil;&atilde;o. 
  Silenciar? N&atilde;o podemos: seria deixar para a direita o dom&iacute;nio 
  do espa&ccedil;o a&eacute;reo. Por fim, fazendo uso do centralismo democr&aacute;tico, 
  ele mesmo responde, enunciando a <i>linha justa</i>:</p>
<p>— Celebrar a descoberta, omitindo o descobridor.</p>
<p>Assim, anos de pesquisas, setecentas e vinte notas de rodap&eacute; e uma introdu&ccedil;&atilde;o 
  de oitenta p&aacute;ginas — o primeiro estudo abrangente que se fez da obra 
  de Carpeaux, com dados in&eacute;ditos e quest&otilde;es jamais perguntadas 
  — desaparecem das folhas dos jornais, como se nunca tivessem existido. Nada 
  podendo falar contra — porque, raios nos partam, o neg&oacute;cio est&aacute; 
  bom mesmo —, o melhor &eacute; n&atilde;o falar nada. Para n&atilde;o caracterizar 
  juridicamente a falta de todo cr&eacute;dito (pois a&iacute; j&aacute; seria 
  dar a cara para apanhar), o nome de Olavo de Carvalho constar&aacute; na ficha 
  t&eacute;cnica, em letras mi&uacute;das, junto com a data e o pre&ccedil;o do 
  exemplar. Nem uma palavra sobre ele no corpo dos textos.</p>
<p>— E isso ainda tem uma vantagem: badalamos as editoras e assim as jogamos contra 
  ele. E, se ele reclamar, diremos que &eacute; vaidade ofendida.</p>
<p>Um risinho de auto-lisonja percorre a assembl&eacute;ia: "Ai, como somos maquiav&eacute;licas!" 
  Respingos de satisfa&ccedil;&atilde;o molham algumas calcinhas.</p>
<p>A linha justa j&aacute; foi levada &agrave; pr&aacute;tica na <i>Folha de S. 
  Paulo</i> de 4 de julho. Agora, em <i>O Globo </i>do dia 17, em mat&eacute;ria 
  assinada pelo velho Pires, o Pires propriamente dito — aquele mesmo d'<i>O Imbecil 
  Coletivo </i>—, escolhido para a tarefa precisamente por n&atilde;o poder ter 
  isen&ccedil;&atilde;o para falar de quem, em p&uacute;blico e sem qualquer contesta&ccedil;&atilde;o, 
  j&aacute; o chamou de mentiroso. </p>
<p>Aguardam-se as manifesta&ccedil;&otilde;es de fidelidade do <i>JB</i>, de <i>Veja</i>, 
  de <i>Isto &Eacute; </i>e das demais c&eacute;lulas.</p>
<p>O mais curioso do caso &eacute; a desenvoltura com que esses comunistas consideram 
  o Carpeaux coisa sua, esquecendo a brutal campanha de difama&ccedil;&atilde;o 
  que, orquestrada por Dalc&iacute;dio Jurandir, Oswald de Andrade e o futuro 
  dissidente Carlos Lacerda, moveram contra o escritor t&atilde;o logo ele desembarcou 
  no Brasil. O epis&oacute;dio &eacute; brevemente relatado na minha <i>Introdu&ccedil;&atilde;o</i>, 
  e acaba de ser relembrado ao meu editor, Jos&eacute; M&aacute;rio Pereira, por 
  Moacir Werneck de Castro, um dos participantes da opera&ccedil;&atilde;o, hoje 
  aparentemente envergonhado dela, n&atilde;o sei se moralmente ou apenas politicamente, 
  como &eacute; de praxe entre comunistas. </p>
<p>O leitor brasileiro n&atilde;o sabe que est&aacute; sendo enganado, que cada 
  p&aacute;gina dos grandes jornais do pa&iacute;s &eacute; calculada, controlada 
  e censurada pela dire&ccedil;&atilde;o comunista que se apossou dessas publica&ccedil;&otilde;es, 
  cujos propriet&aacute;rios, atemorizados pelo apoio ostensivo do governo Clinton 
  &agrave; esquerda brasileira, tentam salvar a pele ficando caladinhos e puxando, 
  quando podem, o saco de seus seq&uuml;estradores. </p>
<p>O leitor brasileiro ainda imagina viver num pa&iacute;s onde h&aacute; liberdade 
  de imprensa.</p>
<p>&nbsp;</p>
<p>17/07/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
