<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O pequeno difamador Ivan Cavalcânti Proença</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="left">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O pequeno difamador Ivan 
        Cavalcânti Proença</b></font></p>
      <p align="left">&nbsp;</p>
      <p align="left">Rio de Janeiro, 11 de Maio de 1999</p>
      <p align="left">&nbsp;</p>
      <p align="left"></p>
      <p align="left">Ao<br>
        Sindicato dos Escritores do Estado do Rio de Janeiro<br>
        Jornal Tribuna do Escritor<br>
        Av. Heitor Beltr&atilde;o, 353, Tijuca<br>
        Rio de Janeiro 20550-000 RJ</p>
      <p align="left"></p>
      <p align="left"><i>e-mail:</i> <a href="mailto:seerj@vetor.com.br">seerj@vetor.com.br</a></p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">Prezados Senhores,</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">&#9;Em carta &agrave; <i>Tribuna do Escritor</i> de mar&ccedil;o 
        de 1999, o sr. Ivan Cavalc&acirc;nti Proen&ccedil;a informa ter lido, 
        num artigo meu publicado em <i>O Globo</i> de 19 de janeiro, &quot;<i>entre 
        outras indec&ecirc;ncias, que at&eacute; que foram muito poucos os esquerdistas 
        mortos pela Ditadura, levando em conta a popula&ccedil;&atilde;o</i>&quot;. 
        Decente como ele s&oacute;, e escandalizado de que semelhante trucul&ecirc;ncia 
        fosse assinada por um indiv&iacute;duo que aquele di&aacute;rio qualificava 
        de &quot;escritor&quot;, o sr. Proen&ccedil;a foi correndo delatar o fato 
        ao Sindicato dos Escritores do Rio de Janeiro, o qual por sua vez se apressou 
        em comunicar ao distinto p&uacute;blico que o indigitado apologista de 
        mortic&iacute;nios, para al&iacute;vio geral da classe, n&atilde;o pertencia 
        ao seu quadro de associados.</p>
      <p align="left">&#9;O sr. Proen&ccedil;a parece considerar-se escritor, 
        e talvez at&eacute; o seja, pois n&atilde;o h&aacute; raz&otilde;es para 
        duvidar da autenticidade da sua matr&iacute;cula sindical que, na falta 
        de maiores gl&oacute;rias curriculares, ele pode esfregar na cara de qualquer 
        um como prova de algo que, pelo exame estil&iacute;stico da sua cartinha, 
        ningu&eacute;m chegaria a imaginar. E como um escritor tem de ser necessariamente 
        leitor habilitado, n&atilde;o posso admitir a hip&oacute;tese de que o 
        sr. Proen&ccedil;a tenha compreendido t&atilde;o mal ou porcamente aquilo 
        que com a maior simplicidade jornal&iacute;stica escrevi em <i>O Globo</i> 
        e com cujo sentido tantas empregadinhas dom&eacute;sticas e pilotos de 
        carrinhos de sorvete atinaram sem qualquer dificuldade. &#9;</p>
      <p align="left">O que ali realmente se diz &eacute; que <i>tr&ecirc;s centenas 
        </i>de esquerdistas mortos por um governo direitista num pa&iacute;s de 
        cem milh&otilde;es de habitantes s&atilde;o uma dose bem modesta de crueldade 
        pol&iacute;tica <i>em compara&ccedil;&atilde;o com os dezessete mil direitistas 
        mortos por um governo esquerdista num pa&iacute;s de popula&ccedil;&atilde;o 
        quinze vezes menor</i>. Nada podendo contra esses n&uacute;meros em que 
        o cotejo estat&iacute;stico de Brasil e Cuba tanto empana a imagem beat&iacute;fica 
        que os comunistas apreciam alardear de si mesmos, e em cuja autoridade 
        posti&ccedil;a se escoram para impingir ao mundo a lenda do monop&oacute;lio 
        direitista da maldade, o sr. Proen&ccedil;a optou por manipular cirurgicamente 
        a minha frase, amputando dela toda men&ccedil;&atilde;o ao caso cubano, 
        de modo a dar a impress&atilde;o de que n&atilde;o se tratava de uma compara&ccedil;&atilde;o 
        e sim de um horripilante apelo retroativo ao massacre de mais esquerdistas. 
      </p>
      <p align="left">O dano injusto que o sr. Proen&ccedil;a pretendeu fazer 
        &agrave; minha reputa&ccedil;&atilde;o entre os escritores cariocas j&aacute; 
        est&aacute; feito. A m&aacute;gica besta da cita&ccedil;&atilde;o falseada 
        j&aacute; iludiu os leitores da <i>Tribuna do Escritor</i>. Este jornal 
        tem agora o dever de impedir que a mentira se propague, e para tanto basta 
        que publique este desmentido, sem cortes ou altera&ccedil;&otilde;es. 
        Mas, para n&atilde;o cair naquele tipo de imparcialidade c&iacute;nica 
        que se mant&eacute;m a igual dist&acirc;ncia da verdade e da mentira, 
        o Sindicato dos Escritores do Rio de Janeiro tem a obriga&ccedil;&atilde;o 
        de tirar o caso a limpo, examinando o meu artigo linha por linha para 
        verificar que n&atilde;o tem, mesmo de longe, a nuance homicida que lhe 
        atribui perversamente o sr. Proen&ccedil;a. Anexo, para tanto, uma c&oacute;pia 
        do texto, e apresento a essa entidade, neste ato, n&atilde;o somente o 
        pedido de retifica&ccedil;&atilde;o que me &eacute; facultado pelo <b><i>direito 
        de resposta</i></b>, mas tamb&eacute;m uma <i>comunica&ccedil;&atilde;o 
        formal da infra&ccedil;&atilde;o de &eacute;tica profissional</i> cometida 
        pelo seu associado Ivan Cavalc&acirc;nti Proen&ccedil;a, um escritor que 
        n&atilde;o se vexa de remanejar as palavras alheias segundo o molde de 
        uma inten&ccedil;&atilde;o difamat&oacute;ria baixa, vil e covarde.</p>
      <p align="left">Indiv&iacute;duos como o sr. Proen&ccedil;a apostam sempre 
        na pr&oacute;pria insignific&acirc;ncia, contando com que suas v&iacute;timas, 
        por compaix&atilde;o ou pregui&ccedil;a, n&atilde;o se dar&atilde;o o 
        trabalho de punir agressores t&atilde;o mi&uacute;dos. Fique ele avisado 
        de que agora mexeu com algu&eacute;m que n&atilde;o &eacute; suficientemente 
        orgulhoso para se dispensar de esmagar um piolho que o incomoda. Contra 
        o sr. Proen&ccedil;a j&aacute; est&atilde;o sendo tomadas portanto as 
        medidas judiciais cab&iacute;veis, sem preju&iacute;zo da solicita&ccedil;&atilde;o 
        que ora encaminho &agrave; entidade representativa dos escritores cariocas.</p>
      <p align="left">N&atilde;o sou, &eacute; verdade, membro do Sindicato, mas 
        tenho mais de uma dezena de livros publicados, objetos de enf&aacute;tico 
        louvor de Jorge Amado, Josu&eacute; Montello, Herberto Sales, Ariano Suassuna, 
        Edson Nery da Fonseca e tantos outros escritores de primeiro plano, escrevo 
        regularmente artigos de cr&iacute;tica liter&aacute;ria para a revista 
        <i>Bravo! </i>e, como se isso n&atilde;o bastasse, sou tamb&eacute;m membro 
        da Uni&atilde;o Brasileira de Escritores, Se&ccedil;&atilde;o de S&atilde;o 
        Paulo, inscrito sob o n&uacute;mero 2775.</p>
      <p align="left">Por fim, como n&atilde;o h&aacute; mal que n&atilde;o traga 
        em seu bojo algum bem, aproveito a ocasi&atilde;o para pedir a minha inscri&ccedil;&atilde;o 
        no Sindicato dos Escritores do Rio de Janeiro, dado que agora resido nesta 
        cidade e muito apreciaria ter um contato mais pr&oacute;ximo com os colegas 
        de of&iacute;cio que essa entidade dignamente representa.</p>
      <p>&nbsp;</p>
      <p align="left">Atenciosamente,</p>
      <p align="left">&nbsp;</p>
      <p align="left">Olavo de Carvalho</p>
      <p align="left">&nbsp;</p>
      <p align="center"><a href="avinaveg.htm">Muniz Sodr&eacute; se explica</a></p>
      <p align="left"> </p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
