 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que &eacute; que voc&ecirc; quer com a filosofia?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Que &eacute; que voc&ecirc; 
        quer com a filosofia?</font></b></p>
      <p align="CENTER"><font size="4" color="#800000">Entrevista de <b>Olavo 
        de Carvalho</b> a<b> Fab&iacute;ola Cidral</b></font></p>
      <p align="CENTER"><font size="4" color="#000080">Jornal <i>Vidaqui</i> (S&atilde;o 
        Paulo), 31 de agosto de 2000</font></p>
      <p align="CENTER">&nbsp;</p>
      <p><i><font color="#990000">Em primeiro lugar, o senhor poderia definir 
        a filosofia?</font></i></p>
      <p>&Eacute; um cacoete universal dizer que a filosofia n&atilde;o se define, 
        mas estou persuadido de ter encontrado uma boa defini&ccedil;&atilde;o, 
        da qual nenhuma das filosofias existentes escapa e que n&atilde;o se aplica 
        a nenhuma outra atividade cognitiva: Filosofia &eacute; a busca da unidade 
        do conhecimento na unidade da consci&ecirc;ncia e vice-versa. Esta defini&ccedil;&atilde;o 
        aplica-se inclusive &agrave;s filosofias que negam o conhecimento ou que 
        negam a unidade da consci&ecirc;ncia.</p>
      <p><i><font color="#990000">No seu Semin&aacute;rio de Filosofia o senhor 
        ensina a pr&aacute;tica da filosofia. O que &eacute; praticar filosofia?</font></i></p>
      <p>No meu curso, filosofar &eacute; partir de um problema colocado pela 
        vida real e, mediante sucessivos exames, tentar elevar-nos a um ponto 
        de vista universalmente v&aacute;lido a respeito dele. Em seguida, descer 
        novamente para examinar nossas atitudes pr&aacute;ticas, morais, diante 
        dele. Nestas subidas e descidas, o auto-exame se torna t&atilde;o importante 
        quanto o estudo objetivo do problema e &eacute; insepar&aacute;vel dele. 
      </p>
      <p><i><font color="#990000">Qual a sua dica para quem deseja come&ccedil;ar 
        a estudar a filosofia?</font></i></p>
      <p>Decidir, em primeiro lugar, se voc&ecirc; quer a filosofia como simples 
        profiss&atilde;o acad&ecirc;mica, como aut&ecirc;ntica disciplina intelectual, 
        como guiamento integral da alma ou tudo isso junto. A profiss&atilde;o 
        acad&ecirc;mica &eacute; hoje o t&uacute;mulo da filosofia e recomendo-a 
        a quem tenha voca&ccedil;&atilde;o de coveiro. Se voc&ecirc; quer a filosofia 
        como disciplina intelectual, certifique-se primeiro de que tem j&aacute; 
        uma boa cultura cient&iacute;fica e human&iacute;stica (sobretudo liter&aacute;ria 
        e hist&oacute;rica) e um amplo dom&iacute;nio do idioma. Em seguida, anote 
        as perplexidades e os problemas que essa educa&ccedil;&atilde;o adquirida 
        suscitou em voc&ecirc;, e, uma vez confirmado que esses problemas s&atilde;o 
        realmente problemas para voc&ecirc;, que voc&ecirc; tem um interesse vital 
        neles, vasculhe os cl&aacute;ssicos da filosofia para saber o que disseram 
        a respeito. Nessa pesquisa pode ser &uacute;til um bom dicion&aacute;rio 
        de filosofia, ou um repert&oacute;rio como o que Mortimer Adler e Mark 
        Van Doren organizaram para a s&eacute;rie "Great Books of the Western 
        World". Organize as respostas em ordem cronol&oacute;gica e, se o conjunto 
        delas n&atilde;o satisfizer &agrave; sua demanda de respostas, busque 
        formular suas pr&oacute;prias respostas pessoais, tratando de manter a 
        discuss&atilde;o num n&iacute;vel compat&iacute;vel com o que foi alcan&ccedil;ado 
        pelos fil&oacute;sofos que trataram do assunto antes de voc&ecirc;. Quando 
        voc&ecirc; tiver conseguido fazer isso com um &uacute;nico problema filos&oacute;fico, 
        por modesto que seja, voc&ecirc; j&aacute; ser&aacute; um aut&ecirc;ntico 
        estudante de filosofia. Se da&iacute; para diante n&atilde;o puder mais 
        prosseguir sozinho, venha falar comigo e lhe darei mais umas dicas.</p>
      <p><i><font color="#990000">Quais os outros estudos que est&atilde;o necessariamente 
        ligados com a filosofia? </font></i></p>
      <p>&Eacute; o que eu vinha dizendo. A filosofia &eacute; uma reflex&atilde;o 
        sobre o conhecimento adquirido, e sup&otilde;e, por isto, uma boa cultura 
        pessoal, principalmente a cultura da imagina&ccedil;&atilde;o (atrav&eacute;s 
        das artes). Se eu fosse planejar a educa&ccedil;&atilde;o de um aluno 
        ideal, primeiro eu abriria para ele os horizontes do imagin&aacute;rio, 
        atrav&eacute;s do teatro, da literatura, do cinema, da m&uacute;sica, 
        dos mitos, das religi&otilde;es, dos s&iacute;mbolos; depois o poria em 
        contato com os debates p&uacute;blicos, a pol&iacute;tica, as leis, a 
        constitui&ccedil;&atilde;o objetiva da sociedade. Quando ele chegasse 
        a um ponto de satura&ccedil;&atilde;o, com milh&otilde;es de contradi&ccedil;&otilde;es 
        se agitando na sua cabe&ccedil;a, a&iacute; sim come&ccedil;aria o aprendizado 
        da cr&iacute;tica filos&oacute;fica, complementado pelo estudo das ci&ecirc;ncias. 
        Mas esse aluno ideal n&atilde;o existe, e essa grada&ccedil;&atilde;o 
        seriada, na pr&aacute;tica, tem de ser feita de maneiras inversas, cruzadas 
        e combinadas.</p>
      <p><i><font color="#990000">Qual o perfil das pessoas que freq&uuml;entam 
        o seu curso?</font></i></p>
      <p>Pessoas desiludidas com o ensino acad&ecirc;mico da filosofia.</p>
      <p><i><font color="#990000">O senhor acredita que estudar filosofia pode 
        mudar a vida de uma pessoa? A sua mudou?</font></i></p>
      <p>Se o estudo da filosofia n&atilde;o mudar a pessoa – e quero dizer mudar 
        para melhor --, &eacute; porque simplesmente n&atilde;o se realizou, ficou 
        nas exterioridades, na imita&ccedil;&atilde;o, na "cultura" filos&oacute;fica. 
        O estudo verdadeiro come&ccedil;a na hora em que, tendo obtido pela primeira 
        vez uma solu&ccedil;&atilde;o pessoal v&aacute;lida para um problema filos&oacute;fico, 
        o aluno sente um repux&atilde;o na consci&ecirc;ncia, um apelo a se tornar 
        melhor para ser digno daquilo que sabe. </p>
      <p><i><font color="#990000">Como foi a sua forma&ccedil;&atilde;o? Quando 
        despertou este interesse pela cultura?</font></i></p>
      <p>Meu interesse em saber nasceu na adolesc&ecirc;ncia, diretamente suscitado 
        por uma angustiante sensa&ccedil;&atilde;o de n&atilde;o estar entendendo 
        nada – nem da minha vida, nem da conduta das pessoas em torno, nem do 
        que me ensinavam na escola. Minha forma&ccedil;&atilde;o come&ccedil;ou 
        no autodidatismo, por absoluta impossibilidade de encontrar, na &eacute;poca, 
        um ensino &agrave; altura do que eu necessitava. Mas n&atilde;o foi um 
        autodidatismo de diletante, porque aos quinze anos eu j&aacute; me preocupava 
        com a quest&atilde;o mesma da auto-educa&ccedil;&atilde;o, lia muitos 
        livros sobre o assunto e tentava manter meu aprendizado num n&iacute;vel 
        compar&aacute;vel ao do que eu sabia existir nos melhores centros universit&aacute;rios, 
        n&atilde;o s&oacute; da &eacute;poca como tamb&eacute;m de outras &eacute;pocas. 
        Fica a&iacute; um conselho: se voc&ecirc; quer se educar a si mesmo, tem 
        de estudar primeiro a quest&atilde;o mesma da educa&ccedil;&atilde;o, 
        para n&atilde;o cair num caos de leituras sem proveito. </p>
      <p>Mais tarde, quando julguei ter chegado ao limite do que podia aprender 
        sozinho, comecei a escrever para estudiosos consagrados, pedindo ajuda 
        e orienta&ccedil;&atilde;o em quest&otilde;es espec&iacute;ficas. Incomodei 
        muita gente, no mundo todo, com minhas perguntas, e em geral fui muito 
        bem recebido. S&oacute; tardiamente me interessei por um determinado curso 
        universit&aacute;rio, ent&atilde;o dirigido pelo Pe. Stanislavs Ladusans, 
        um fil&oacute;sofo estoniano residente no Brasil. No fim de tudo voc&ecirc; 
        descobre que a &uacute;nica finalidade da educa&ccedil;&atilde;o &eacute; 
        habilitar o sujeito a aprender sozinho, isto &eacute;, a ser um autoditada. 
      </p>
      <p><i><font color="#990000">Quais os autores que mais o influenciaram?</font></i></p>
      <p>Arist&oacute;teles, Sto. Tom&aacute;s, Leibniz, Schelling, Husserl, Ren&eacute; 
        Gu&eacute;non, Eric Voegelin, Xavier Zubiri, al&eacute;m, naturalmente, 
        das escrituras sacras das v&aacute;rias tradi&ccedil;&otilde;es religiosas 
        e tamb&eacute;m de algumas obras fundamentais da literatura (A Divina 
        Com&eacute;dia de Dante, as pe&ccedil;as de Shakespeare) e das ci&ecirc;ncias 
        humanas (os escritos de Max Weber, de Lipot Szondi, de Viktor Frankl, 
        por exemplo).</p>
      <p><i><font color="#990000">Quais os fil&oacute;sofos da atualidade que 
        o senhor admira?</font></i></p>
      <p>Depois de Voegelin e Zubiri n&atilde;o apareceu mais nada de interessante 
        na filosofia propriamente dita. Mas, nas ci&ecirc;ncias humanas, h&aacute; 
        esse espl&ecirc;ndido Ren&eacute; Girard. </p>
      <p><i><font color="#990000">E qual o maior da hist&oacute;ria?</font></i></p>
      <p>Arist&oacute;teles. Quanto mais tempo passa, maior ele fica. Hoje, na 
        filosofia das ci&ecirc;ncias, Arist&oacute;teles &eacute; a grande novidade, 
        depois que os bi&oacute;logos o descobriram.</p>
      <p><i><font color="#990000">Como veio a id&eacute;ia de lan&ccedil;ar o 
        primeiro livro?</font></i></p>
      <p>Durante muito tempo eu mesmo publiquei meus livros, em tiragens pequenas, 
        para um c&iacute;rculo de alunos e amigos. Em 1995, por insist&ecirc;ncia 
        do Bruno Tolentino, lancei "O Jardim das Afli&ccedil;&otilde;es" numa 
        tiragem maior, por uma editora profissional. A&iacute;, por uma coincid&ecirc;ncia, 
        fui trabalhar na Editora da Faculdade da Cidade e lancei por l&aacute; 
        "O Imbecil Coletivo", que deu uma encrenca dos diabos e me lan&ccedil;ou 
        em pol&ecirc;micas de imprensa, que n&atilde;o procurei mas das quais 
        n&atilde;o fugi e nas quais, gra&ccedil;as a Deus, me sa&iacute; muito 
        bem.</p>
      <p><i><font color="#990000">Como &eacute; a sua prepara&ccedil;&atilde;o 
        para escrever uma obra? E um artigo?</font></i></p>
      <p>Leio sempre de l&aacute;pis na m&atilde;o, anotando id&eacute;ias, perguntas 
        e obje&ccedil;&otilde;es que a leitura me sugere. Fa&ccedil;o tamb&eacute;m 
        certos exerc&iacute;cios mentais, por exemplo o de tentar traduzir em 
        imagens pl&aacute;sticas uma id&eacute;ia abstrata, ou, ao contr&aacute;rio, 
        o de tentar expressar em palavras certas impress&otilde;es fugazes – sensa&ccedil;&otilde;es, 
        recorda&ccedil;&otilde;es. Em seguida esque&ccedil;o tudo e mudo de assunto. 
        Meses depois a coisa toda reaparece organizada e l&iacute;mpida. A&iacute; 
        exponho minhas conclus&otilde;es em aula e as submeto, com a ajuda dos 
        alunos, a toda sorte de cr&iacute;ticas, e fa&ccedil;o novas leituras 
        para tirar as d&uacute;vidas. S&oacute; ent&atilde;o fixo a coisa por 
        escrito. &Eacute; um m&eacute;todo complicado e apareceu sozinho, com 
        a experi&ecirc;ncia. N&atilde;o sei se serviria para outras pessoas, mas 
        comigo funciona.</p>
      <p>Para os artigos, n&atilde;o preciso me preparar, pois utilizo sobras 
        das informa&ccedil;&otilde;es colhidas para as aulas. Apenas tenho de 
        caprichar mais na reda&ccedil;&atilde;o, pois uma coisa &eacute; escrever 
        para alunos, que me conhecem e j&aacute; sabem situar tudo no contexto 
        certo, outra coisa escrever para pessoas que nunca me viram mais gordo.</p>
      <p><i><font color="#990000">"O Imbecil Coletivo: Atualidades Inculturais 
        Brasileiras" foi a sua obra mais pol&ecirc;mica e mais vendida. Qual a 
        causa do "Imbecil Coletivo"? </font></i></p>
      <p>Eu ficava muito impressionado com a tolice cada vez maior dos nossos 
        intelectuais, sobretudo no que eles escreviam em revistas e jornais de 
        cultura. Peguei o h&aacute;bito de toda semana, no come&ccedil;o da aula, 
        a t&iacute;tulo de aquecimento mental coletivo, comentar essas coisas 
        para a classe. Ao voltar para casa, escrevia o que tinha dito e na semana 
        seguinte distribu&iacute;a o escrito para os alunos. Assim fui colecionando, 
        sem nenhuma inten&ccedil;&atilde;o de livro, os cap&iacute;tulos que vieram 
        a compor "O Imbecil Coletivo".</p>
      <p><i><font color="#990000">&Eacute; verdade que o senhor j&aacute; recebeu 
        amea&ccedil;as de morte?</font></i></p>
      <p>Amea&ccedil;as, n&atilde;o. O que recebi foi informa&ccedil;&atilde;o 
        de um "insider" arrependido, que me disse que um grupo a que pertencia 
        j&aacute; tinha mapeado meus trajetos e hor&aacute;rios, j&aacute; fazia 
        ponto na esquina do meu pr&eacute;dio e aguardava o momento prop&iacute;cio 
        de armar uma trag&eacute;dia. Contei a coisa a um amigo e ele me sugeriu 
        que pusesse um aviso na minha <i>homepage</i>, para que o grupo soubesse 
        que o plano tinha vazado. Um outro amigo, o ex-ministro da Cultura, Jer&ocirc;nimo 
        Moscardo, embaixador do Brasil na Rom&ecirc;nia, leu a coisa e me ofereceu 
        um trabalho tempor&aacute;rio em Bucareste. Fiquei l&aacute; uns meses 
        at&eacute; a coisa amansar e voltei. </p>
      <p><i><font color="#990000">Qual o seu maior sonho profissional?</font></i></p>
      <p>Na &aacute;rea da investiga&ccedil;&atilde;o, completar as pesquisas 
        que comecei. Como escritor, completar os livros em prepara&ccedil;&atilde;o, 
        especialmente "O Olho do Sol" e "Ser e Poder". Na educa&ccedil;&atilde;o, 
        conseguir formar uma centena de intelectuais da pesada para eles educarem 
        o Brasil de amanh&atilde;, se houver tempo. No jornalismo, quebrar o monop&oacute;lio 
        que domina a cultura brasileira e abrir espa&ccedil;o para um debate intelectual 
        decente. Feitas essas coisas, pretendo me dedicar mais &agrave; vida espiritual, 
        porque no fundo a &uacute;nica coisa interessante &eacute; Deus.</p>
      <p><i><font color="#990000">Quais leituras que o senhor indicaria para aqueles 
        que queiram saber um pouco mais sobre Filosofia?</font></i></p>
      <p>A "Hist&oacute;ria da Filosofia" de Frederick Copleston e "Dialectics" 
        de Mortimer J. Adler s&atilde;o um bom come&ccedil;o. </p>
      <p><i><font color="#990000">Quando ser&aacute; lan&ccedil;ado o pr&oacute;ximo 
        livro? Qual o assunto?</font></i></p>
      <p>Vou lan&ccedil;ar em breve uma colet&acirc;nea de ensaios, "Hist&oacute;ria 
        e Ilus&atilde;o" e uma reedi&ccedil;&atilde;o de "O Jardim das Afli&ccedil;&otilde;es". 
        Tenho tamb&eacute;m dois livros escritos pela metade, "O Olho do Sol", 
        sobre teoria do conhecimento, e "Ser e Poder", filosofia pol&iacute;tica. 
        Espero termin&aacute;-los logo.</p>
      <p><i><font color="#990000">Quantos artigos o senhor escreve por semana? 
        Para quais jornais e revistas? </font></i></p>
      <p>Escrevo quatro artigos mensais para "O Globo", quatro para "&Eacute;poca", 
        dois para o "Jornal da Tarde", dois para "Zero Hora" e um para "Bravo!", 
        al&eacute;m de colabora&ccedil;&otilde;es espor&aacute;dicas em revistas 
        e jornais de estudantes.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
