<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quigley e as armas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><font color="#800000" size="5">Quigley e as armas</font></b></p>
<p>&nbsp;</p>
<p><font color="#000080">O presidente Clinton j&aacute; declarou que a subst&acirc;ncia 
  de sua pol&iacute;tica se inspira nas li&ccedil;&otilde;es de seu professor 
  de Hist&oacute;ria em Harvard, Carroll Quigley. Que &eacute; que um jornalista, 
  um cientista pol&iacute;tico ou um simples cidad&atilde;o acordado faz quando 
  ouve isso? Ele compreende imediatamente que aquilo que se passa na cabe&ccedil;a 
  do chefe da na&ccedil;&atilde;o mais poderosa do mundo vai provavelmente acabar 
  se passando com o mundo. Ent&atilde;o, supondo-se que ele deseje saber o que 
  vai acontecer com o mundo, ele vai at&eacute; uma livraria, compra os livros 
  de Quigley e l&ecirc;. </font></p>
<p><font color="#000080">No Brasil, at&eacute; hoje, nenhuma daquelas pessoas 
  maravilhosas que vivem nos dizendo para onde vai o mundo deu at&eacute; hoje 
  o menor sinal de saber quem &eacute; Quigley e muito menos o que ele pensa. 
  Nenhum te&oacute;rico do PT, nenhum acad&ecirc;mico da USP, nenhum desses comentaristas 
  iluminados que aparecem na TV e nos jornais dizendo que Clinton isto, Clinton 
  aquilo, se interessou em saber quais s&atilde;o e de onde v&ecirc;m as id&eacute;ias 
  de Clinton. </font></p>
<p><font color="#000080">A intelig&ecirc;ncia brasileira &eacute; hoje dirigida 
  por usurpadores, farsantes e, na melhor das hip&oacute;teses, cegos guias de 
  cegos. Por isto mesmo s&atilde;o tantos, entre eles, os que ap&oacute;iam a 
  campanha do desarmamento civil. Se tivessem lido Quigley, compreenderiam imediatamente 
  aonde Clinton quer chegar com essa campanha, t&atilde;o afoitamente endossada 
  pelo nosso pr&oacute;prio presidente. Pois n&atilde;o &eacute; poss&iacute;vel 
  que Clinton, poucos meses ap&oacute;s ter confessado a origem de suas id&eacute;ias, 
  ignorasse justamente a fonte daquela que inspira uma tomada de posi&ccedil;&atilde;o 
  t&atilde;o decisiva para o futuro da liberdade do mundo. Essa origem encontra-se 
  na p&aacute;gina 34 de <i>Tragedy and Hope. A History of the World in Our Time</i> 
  (New York, MacMillan, 1966), a obra principal de Carrol Quigley. Transcrevo: 
  </font></p>
<p><font color="#800000">&quot;Quando as armas s&atilde;o baratas de comprar e 
  t&atilde;o f&aacute;ceis de usar que qualquer um pode us&aacute;-las ap&oacute;s 
  um curto per&iacute;odo de treinamento, os ex&eacute;rcitos geralmente se comp&otilde;em 
  de massas de soldados amadores. A Era de P&eacute;ricles na Gr&eacute;cia cl&aacute;ssica 
  e o s&eacute;culo XIX na Civiliza&ccedil;&atilde;o Ocidental foram &eacute;pocas 
  de ‘armas de amador’ e de cidad&atilde;os-soldados. Mas o s&eacute;culo XIX 
  foi precedido de uma &eacute;poca em que as armas eram caras e requeriam longo 
  per&iacute;odo de treinamento. Per&iacute;odos de ‘armas de especialista’ s&atilde;o 
  geralmente per&iacute;odos de ex&eacute;rcitos pequenos de soldados profissionais 
  (usualmente mercen&aacute;rios). Num per&iacute;odo de ‘armas de especialista&quot;, 
  a minoria que possui essas armas pode geralmente for&ccedil;ar &agrave; obedi&ecirc;ncia 
  a maioria que n&atilde;o as tem; portanto um per&iacute;odo de ‘armas de especialista’ 
  tende a dar surgimento a um per&iacute;odo de dom&iacute;nio pelas minorias 
  e de governo autorit&aacute;rio. Mas um per&iacute;odo de ‘armas de amador’ 
  &eacute; um per&iacute;odo no qual todos os homens s&atilde;o mais ou menos 
  iguais em poder militar, uma maioria pode for&ccedil;ar a minoria a se submeter, 
  e ent&atilde;o tende a surgir um governo de maioria ou mesmo democr&aacute;tico. 
  O per&iacute;odo medieval, no qual a melhor arma era geralmente um cavaleiro 
  montado (claramente uma arma de especialista), foi um per&iacute;odo de dom&iacute;nio 
  da minoria e governo autorit&aacute;rio. Mesmo quando o cavaleiro medieval foi 
  tornado obsoleto pela inven&ccedil;&atilde;o da p&oacute;lvora e o aparecimento 
  das armas de fogo, estas novas armas eram t&atilde;o caras e t&atilde;o dif&iacute;ceis 
  de usar (at&eacute; 1800), que o dom&iacute;nio da minoria e o governo autorit&aacute;rio 
  continuaram a existir... Mas, depois de 1800, as armas se tornaram mais baratas 
  e f&aacute;ceis de manejar. Por volta de 1940 um Colt custava 27 d&oacute;lares 
  e um mosquete Springfield n&atilde;o mais que isso, e estas eram armas t&atilde;o 
  boas quanto qualquer outra que se podia adquirir naquele tempo. Assim, ex&eacute;rcitos 
  de massa de cidad&atilde;os, equipados com essas armas baratas e f&aacute;ceis 
  de usar, come&ccedil;aram a substituir os ex&eacute;rcitos profissionais, a 
  partir de 1800 na Europa e mesmo antes disso na Am&eacute;rica. Ao mesmo tempo, 
  o governo democr&aacute;tico come&ccedil;ou a substituir os governos autorit&aacute;rios.&quot; 
  </font></p>
<p><font color="#000080">N&atilde;o &eacute; poss&iacute;vel ser mais claro do 
  que isso. A democracia n&atilde;o apenas requer a prolifera&ccedil;&atilde;o 
  de armas entre os cidad&atilde;os, mas &eacute; um produto dela. Clinton aprendeu 
  isso com Quigley e sabe que tomar as armas do povo &eacute; extinguir a democracia. 
  Quando ele atingir esse resultado e houver choro e ranger de dentes, que ningu&eacute;m, 
  portanto, o acuse de imprevid&ecirc;ncia. Ele previu, desejou e fez. </font></p>
<p>&nbsp;</p>
<p><b><font color="#000080">Olavo de Carvalho</font></b></p>
<p><font color="#000080">17/02/00</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
