<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Reparando uma injustiça pessoal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="3"><b><font size="5">Reparando uma injusti&ccedil;a 
        pessoal</font></b></font></p>
      <p align="center"><font size="3">O<font size="2">LAVO DE </font>C<font size="2">ARVALHO</font></font></p>
      <p align="center">Discurso pronunciado no<br>
        <b><u>Clube Militar do Rio de Janeiro<br>
        </u></b>em 31 de Mar&ccedil;o de 1999. </p>
      <p align="center">Transcri&ccedil;&atilde;o revista pelo autor.</p>
      <p align="left"><i>NB – Meu artigo &quot;<a href="../semana/1964.htm">A 
        hist&oacute;ria oficial de 1964</a>&quot;, publicado em </i>O Globo<i> 
        de 19 de janeiro de 1999, que nenhum mandarim da esquerda ousou responder, 
        todos deixando o espinhoso encargo para uma in&aacute;bil professorinha 
        do interior que acabou confirmando todos os meus argumentos, trouxe para 
        o autor um presente inesperado e — nos dias que correm — bastante inc&ocirc;modo: 
        a amizade dos militares. &Eacute; preciso estar maluco para declarar isto 
        em p&uacute;blico, mas &eacute; certo que essa amizade muito me honra 
        e me alegra. E foi ela que levou dois ilustres militares brasileiros, 
        o Cel. Lu&iacute;s Paulo Macedo Carvalho, presidente do Instituto de Hist&oacute;ria 
        e Geografia Militar, e o Gen. H&eacute;lio Ibiapina Lima, presidente do 
        Clube Militar, a me convidar para falar nessas duas institui&ccedil;&otilde;es, 
        respectivamente nos dias 30 e 31 de mar&ccedil;o passado. O que eu disse 
        numa e na outra foi mais ou menos a mesma coisa, mas o discurso do Clube 
        Militar foi gravado e transcrito, o que me permite reproduzi-lo nesta 
        </i>homepage<i>. O discurso foi pronunciado de improviso, sem notas. Publico 
        aqui a transcri&ccedil;&atilde;o integral da grava&ccedil;&atilde;o em 
        fita, sem altera&ccedil;&otilde;es, apenas corrigida em detalhes de linguagem 
        e completada nos pontos truncados. — </i>O. de&nbsp;C.</p>
      <p align="left">&nbsp;</p>
      <p align="left">Agrade&ccedil;o comovido ao General H&eacute;lio Ibiapina 
        e a todos os queridos amigos do Clube Militar este convite que muito me 
        alegra, e pe&ccedil;o permiss&atilde;o para come&ccedil;ar esta confer&ecirc;ncia 
        com uns detalhes autobiogr&aacute;ficos, n&atilde;o por vaidade, absolutamente, 
        mas apenas porque alguns fatos da minha vida se encaixam muito bem no 
        assunto que vamos abordar aqui.</p>
      <p align="left">Existem pessoas que t&ecirc;m o dom de se aproximar de quem 
        est&aacute; no poder. Eu pare&ccedil;o que fui brindado com o dom contr&aacute;rio. 
        No tempo dos governos militares, logo no come&ccedil;o, entre 1966 e 68, 
        eu era um militante do Partido Comunista e odiava os militares; eu os 
        chamava de "gorilas", como ali&aacute;s todo mundo naquele meio. Tive 
        muitos amigos e parentes que foram prejudicados pelo governo militar e 
        durante todo aquele per&iacute;odo eu me senti marginalizado, como muitos 
        membros da minha gera&ccedil;&atilde;o, em raz&atilde;o de minha hostilidade 
        ao regime. Hoje em dia, quando os esquerdistas est&atilde;o no poder, 
        dominam tudo e est&atilde;o passando muito bem de sa&uacute;de, j&aacute; 
        n&atilde;o estou mais ao lado deles e estou aqui falando para voc&ecirc;s. 
        Por isto &eacute; que digo que fui brindado com este dom de fazer sempre 
        as amizades mais inconvenientes no momento. Todos conhecemos muitas pessoas 
        que fizeram carreira no regime militar e t&atilde;o logo a situa&ccedil;&atilde;o 
        mudou trataram de trocar de amizades, porque era melhor para a sua sa&uacute;de... 
      </p>
      <p align="left">Ora, toda a experi&ecirc;ncia que vivi, primeiro ao lado 
        dos esquerdistas e depois numa longa solid&atilde;o para a qual me retirei 
        ap&oacute;s ter me desiludido com a perspectiva socialista, para poder 
        meditar e refazer de certo modo o meu mundo de id&eacute;ias, toda esta 
        experi&ecirc;ncia me ensinou, em primeiro lugar, a inconveni&ecirc;ncia 
        de falar quando n&atilde;o se tem um m&iacute;nimo de certeza razo&aacute;vel. 
        Devo lembrar aos senhores que a minha atua&ccedil;&atilde;o p&uacute;blica 
        come&ccedil;a apenas em 1996, com o livro <i>O Imbecil Coletivo</i>. At&eacute; 
        a&iacute; a minha vida tinha sido muito modesta, muito discreta, dando 
        minhas aulinhas e escrevendo uns livros de filosofia que ningu&eacute;m 
        lia. S&oacute; publiquei <i>O Imbecil Coletivo</i> porque observei a ascens&atilde;o 
        de um tipo de mentalidade destrutiva, n&atilde;o s&oacute; do ponto de 
        vista pol&iacute;tico mas sobretudo no que diz respeito &agrave; destrui&ccedil;&atilde;o 
        da intelig&ecirc;ncia humana. Tendo observado fatos cada vez mais alarmantes, 
        na &aacute;rea cultural, e vendo que ningu&eacute;m dava sinal de t&ecirc;-los 
        percebido, eu disse a mim mesmo: &quot;Parece que sobrou para mim&quot;. 
        Ent&atilde;o, com compet&ecirc;ncia ou sem ela, foi necess&aacute;rio 
        fazer alguma coisa. Esse livro, na &eacute;poca, desencadeou uma onda 
        que eu n&atilde;o diria de raiva, foi mais onda de p&acirc;nico, entre 
        pessoas do meio intelectual que jamais tinham sido criticadas no mais 
        m&iacute;nimo que fosse e que estavam acostumadas com o dogma da intangibilidade 
        sacrossanta de suas pessoas. Um deles, lembro-me claramente, foi o prof. 
        Leandro Konder, um comunista hist&oacute;rico, um homem que nunca foi 
        criticado par nada, um homem sem defeito, um homem sem m&aacute;cula e 
        que, onde quer que voc&ecirc;s perguntem a respeito dele, lhes dir&atilde;o: 
        &quot;O Leandro &eacute; uma mo&ccedil;a&quot;, &quot;O Leandro &eacute; 
        um cavalheiro, &eacute; um <i>gentleman</i>.&quot; Dele n&atilde;o se 
        fala mal. E esse homem, por conta do seu prestigio de <i>gentleman</i>, 
        vinha n&atilde;o s&oacute; mentindo compulsivamente em assuntos culturais, 
        mas pregando id&eacute;ias bastante destrutivas, por trinta anos protegido 
        pelo manto de sua pretensa delicadeza. Ent&atilde;o, quando ousei mexer 
        nessa figura, muita gente ficou escandalizada, parecia que ia ter um enfarte, 
        e eu notei que para essas pessoas do&iacute;a mais nos seus cora&ccedil;&otilde;es 
        ver algu&eacute;m destratar intelectualmente um Leandro Konder, um Oscar 
        Niemeyer ou algu&eacute;m assim, do que ouvir blasf&ecirc;mias contra 
        Jesus Cristo. Eu cheguei a ver pessoas, em confer&ecirc;ncias minhas, 
        passarem mal <i>fisicamente</i> ao ver-me desmascarar certas figuras da 
        sua adora&ccedil;&atilde;o. Tudo isso eu vi com estes dois olhos, n&atilde;o 
        estou inventando nada. Eu vi no rosto dessas pessoas a emo&ccedil;&atilde;o 
        que a B&iacute;blia chama &quot;esc&acirc;ndalo&quot;. Que &eacute; o 
        esc&acirc;ndalo, no sentido b&iacute;blico do termo? O esc&acirc;ndalo 
        &eacute; um fato que desmente a nossa f&eacute;, que viola a integridade 
        da nossa alma e abala a nossa confian&ccedil;a na ordem do universo. </p>
      <p align="left">Ent&atilde;o, quando eu dizia certas coisas para certas 
        plat&eacute;ias, as pessoas sentiam a emo&ccedil;&atilde;o do esc&acirc;ndalo, 
        uma esp&eacute;cie de terror espiritual ante a morte do seu Deus. N&atilde;o 
        posso dizer que os artigos que publiquei, reunidos nesse livro, tenham 
        suscitado propriamente &oacute;dio ou rancor. Eu tenho certeza de que 
        suscitaram medo.</p>
      <p align="left">As pessoas sempre me perguntam se nunca recebi press&otilde;es 
        ou se fui intimidado ou amea&ccedil;ado. Sim, isso aconteceu algumas vezes, 
        mas ningu&eacute;m fica trinta anos quieto num canto, pensando, para depois 
        recuar ao surgir a primeira rea&ccedil;&atilde;o adversa. Recuamos s&oacute; 
        quando, na juventude, no arrebatamento do entusiasmo, nos levantamos de 
        improviso contra algo que no calor da hora nos parece errado e o advers&aacute;rio 
        reage, a&iacute; sim nos intimidamos e corremos e pomos o rabo entre as 
        pernas. Praticamente toda a minha gera&ccedil;&atilde;o fez isso. Fez 
        isso baseada sobretudo no mito lisonjeiro de que a juventude &eacute; 
        idealista e de que a juventude tem amor &agrave; justi&ccedil;a. Ora, 
        o que voc&ecirc;s achariam de um juiz de quinze anos de idade que condenasse 
        o r&eacute;u sem sequer t&ecirc;-lo ouvido? N&atilde;o h&aacute; amor 
        &agrave; justi&ccedil;a quando n&atilde;o h&aacute; amor &agrave; verdade, 
        e n&atilde;o h&aacute; amor &agrave; verdade quando n&atilde;o h&aacute; 
        sequer a paci&ecirc;ncia de esperar para conhec&ecirc;-la. Isto quer dizer 
        que esse famoso amor &agrave; justi&ccedil;a que se atribui &agrave; juventude 
        &eacute; apenas vaidade, pretens&atilde;o e arrog&acirc;ncia. Evidentemente 
        esses sentimentos baixos, como todas as paix&otilde;es infames de que 
        o ser humano &eacute; capaz, sempre podem ser muito bem trabalhados e 
        aproveitados por pessoas sedutoras. A palavra &quot;sedutor&quot; vem 
        do latim <i>sub ducere</i>. <i>Ducere</i> &eacute; &quot;conduzir&quot;, 
        e <i>sub</i>, &quot;por baixo&quot;. Quer dizer: o sedutor &eacute; algu&eacute;m 
        que nos conduz pela nossa parte inferior, pela nossa parte fraca e pelas 
        nossas tend&ecirc;ncias abissais ocultas. Ora, n&atilde;o h&aacute; tend&ecirc;ncia 
        mais baixa do que a vaidade e a arrog&acirc;ncia rancorosa. Quem quer 
        que diga a um garoto de quinze anos que ele &eacute; superior &agrave; 
        gera&ccedil;&atilde;o de seus pais porque tem o espirito da justi&ccedil;a 
        &eacute; apenas um sedutor barato e mentiroso. Mas acho que n&atilde;o 
        houve na hist&oacute;ria do s&eacute;culo XX uma &uacute;nica gera&ccedil;&atilde;o 
        que n&atilde;o tenha ouvido esse canto de sereia. Eu tamb&eacute;m ouvi, 
        eu tamb&eacute;m fui seduzido, eu tamb&eacute;m achei maravilhoso me imaginar 
        o grande justiceiro: aos dezessete, dezoito anos eu tinha a certeza de 
        que sabia quais eram os males do mundo, de que eu sabia quais eram os 
        culpados pelos males do mundo e qual a puni&ccedil;&atilde;o que deveria 
        lhes ser aplicada. Tamb&eacute;m tinha a certeza de que o principal mal 
        do mundo era que n&atilde;o me dessem os instrumentos de punir todos os 
        culpados. Ou seja: para resolver tudo bastava uma s&oacute; coisa — dar 
        o poder absoluto ao Olavo de Carvalho e a seus cumpinchas. Ent&atilde;o 
        tudo estaria resolvido, isto eu achava aos dezessete anos e toda a minha 
        gera&ccedil;&atilde;o pensava como eu. Voc&ecirc;s chamam isso de espirito 
        de justi&ccedil;a? Eu chamo de espirito de estupidez, espirito de arrog&acirc;ncia, 
        esp&iacute;rito da pretens&atilde;o boba. A diferen&ccedil;a entre eu 
        e os meus companheiros de gera&ccedil;&atilde;o &eacute; a seguinte: eu 
        percebi isso e eles n&atilde;o.</p>
      <p align="left">Quando falo em companheiros de gera&ccedil;&atilde;o, &agrave;s 
        vezes se trata de pessoas que me eram bem mais pr&oacute;ximas que meros 
        companheiros de gera&ccedil;&atilde;o. Durante um certo tempo dividi um 
        apartamento com o Rui Falc&atilde;o, que foi presidente do PT, e ambos 
        &eacute;ramos amig&otilde;es do Jos&eacute; Dirceu, que n&atilde;o sa&iacute;a 
        dali; ent&atilde;o, esses eram os meus companheiros. Eu percebi que eu 
        era um palha&ccedil;o arrogante e eles nada perceberam de si mesmos at&eacute; 
        hoje.</p>
      <p align="left">N&atilde;o sei se cheguei a ser alguma coisa que preste, 
        mas aquela porcaria que eu era j&aacute; n&atilde;o sou mais. N&atilde;o 
        consigo mais me enganar com tanta facilidade, n&atilde;o consigo dizer 
        a mim mesmo, como naquela &eacute;poca: &quot;Olavo, voc&ecirc; sabe quem 
        s&atilde;o os culpados dos males do mundo&quot;, &quot;Olavo, voc&ecirc; 
        tem o direito de reivindicar a posse do chicote universal para a&ccedil;oitar 
        o lombo de todos os malvados&quot;, e assim par diante. Ora, estou com 
        52 anos, alguma coisa devo ter aprendido neste per&iacute;odo, mas certamente, 
        se aprendi, foi porque me abstive de falar durante vinte anos ou mais. 
        Ontem mesmo, na confer&ecirc;ncia que fiz no Instituto de Geografia e 
        Hist&oacute;ria Militar, estava contando que fiz como Buda, que, sendo 
        tomado por uma d&uacute;vida, sentou ao p&eacute; de uma &aacute;rvore 
        e disse: N&atilde;o me levanto daqui at&eacute; descobrir a resposta. 
        Eu tamb&eacute;m tive um amigo, j&aacute; falecido, que foi um grande 
        psic&oacute;logo clinico, Juan Alfredo C&eacute;sar M&uuml;ller, o qual, 
        na sua juventude, tendo terr&iacute;veis d&uacute;vidas vocacionais, entrou 
        numa igreja e disse para si mesmo: &quot;Vou me ajoelhar e vou rezar at&eacute; 
        obter a resposta ou vou morrer ajoelhado aqui.&quot; Assim, ele obteve 
        a evid&ecirc;ncia, uma esp&eacute;cie de sinal divino de que ele devia 
        seguir a carreira de psic&oacute;logo, e raramente uma voca&ccedil;&atilde;o 
        foi t&atilde;o acertada como a desse grande g&ecirc;nio da psicologia 
        clinica . Quando a gente quer a verdade a gente faz assim, quando a gente 
        n&atilde;o quer a gente inventa uma qualquer, a que nos pare&ccedil;a 
        a mais lisonjeira, a que agrade ao nosso grupo de refer&ecirc;ncia, e 
        condenamos o resto do mundo porque ele n&atilde;o concorda conosco. Quem 
        estudar brevemente a hist&oacute;ria do s&eacute;culo XX ver&aacute; que 
        todos os movimentos destrutivos, todos os movimentos respons&aacute;veis 
        por massacre de mi1h&otilde;es de pessoas, todos eles, foram sempre encabe&ccedil;ados 
        por jovens, e que a milit&acirc;ncia a servi&ccedil;o desses movimentos 
        foi sempre de jovens. Isso ser&aacute; porque o jovem tem espirito de 
        justi&ccedil;a? Somem o n&uacute;mero dos mortos; cem milh&otilde;es do 
        comunismo, mais vinte mi1h&otilde;es do fascismo e assim par diante, sem 
        contar a maravilhosa milit&acirc;ncia de 1968 — Woodstock — em favor da 
        dissemina&ccedil;&atilde;o das drogas, que transformou o mundo num feudo 
        dos traficantes. Quantas pessoas as drogas mataram e a quem incumbe a 
        culpa disso? A culpa inteira cabe a estes jovens, cujos pais covardemente 
        continuam a lisonje&aacute;-los, dizendo: &quot;Voc&ecirc;s t&ecirc;m 
        o espirito da justi&ccedil;a&quot;, &quot;Voc&ecirc;s t&ecirc;m o espirito 
        da verdade&quot;, &quot;Voc&ecirc;s s&atilde;o melhores que n&oacute;s&quot;. 
        Nunca se deve dizer isso a um filho, nunca, nunca, nunca. Um s&eacute;culo 
        de lisonja &agrave; juventude deu em duzentos mi1h&otilde;es de mortos. 
        Ser&aacute; que n&atilde;o est&aacute; na hora de parar com isso? Ser&aacute; 
        que n&atilde;o est&aacute; na hora de os adultos aprenderem que os jovens 
        n&atilde;o devem ser lisonjeados e sim educados, mesmo que isto os contrarie? 
        Muito bem, eu tive um monte de filhos, tenho oito filhos, nunca os maltratei, 
        nunca os humilhei, mas tamb&eacute;m nunca os lisonjeei. Eu disse apenas 
        o que um pai deve dizer a um filho: &quot;Eu te amo, meu filho&quot;, 
        &quot;Saia de cima do muro que voc&ecirc; vai cair&quot;, &quot;Pare de 
        maltratar o seu irm&atilde;ozinho&quot;, e todas essas coisas de pai. 
        Mas nunca disse: &quot;Voc&ecirc; &eacute; a encarna&ccedil;&atilde;o 
        do esp&iacute;rito de justi&ccedil;a&quot;, &quot;Voc&ecirc; &eacute; 
        a consci&ecirc;ncia moral do seu pai&quot;, e nenhuma dessas coisas covardes 
        que corrompem a alma da juventude. Podemos expressar bons sentimentos 
        pelos nossos filhos sem lhes inocular a mais destrutiva das ilus&otilde;es. 
        Mas a nossa gera&ccedil;&atilde;o recebeu doses imensas, doses cavalares 
        desta lisonja. E, assim lisonjeados, acreditamos que bastava nos dar armas 
        e que o resto n&oacute;s far&iacute;amos: construir&iacute;amos um mundo 
        melhor. E como construir&iacute;amos um mundo melhor? Pelo velho expediente 
        de matar — matar quem n&atilde;o o desejasse. Esta &eacute; sempre a solu&ccedil;&atilde;o, 
        qualquer que seja o problema, n&atilde;o &eacute; mesmo? N&oacute;s tomamos 
        em sentido literal o que dizia Jean Paul Sartre: &quot;O inferno s&atilde;o 
        os outros&quot;. Basta mat&aacute;-los e est&aacute; tudo resolvido, basta 
        matar quem n&atilde;o concorda conosco. Sendo educado nesta mentalidade, 
        — da qual felizmente me livrei, mas me livrei progressivamente, porque 
        &eacute; uma ilus&atilde;o pensar que voc&ecirc; se livra do veneno marxista 
        simplesmente trocando a carteirinha do seu clube; n&atilde;o &eacute; 
        assim, &eacute; um processo interior que requer uma verdadeira psican&aacute;lise, 
        uma retirada progressiva dos enclaves, dos complexos, dos cacoetes mentais 
        que se impregnam profundamente na nossa alma —, tendo sido educado nesta 
        mentalidade, foi assim que julguei o movimento de 1964. Para julg&aacute;-lo, 
        conden&aacute;-lo e abomin&aacute;-lo eu n&atilde;o precisei saber quase 
        nada a respeito dele. Bastou ouvir uma palavra. E qual era essa palavra? 
        Era a palavra m&aacute;gica – &quot;<i>a Direita</i>&quot;. Qual era o 
        crime dos militares? Eles eram <i>a Direita</i>. Ora, a Direita quer dizer 
        necessariamente o mal, portanto eles eram o mal encarnado. N&atilde;o 
        interessava saber o que estavam fazendo, por que estavam fazendo, etc. 
        N&atilde;o era preciso saber nada a respeito deles para odi&aacute;-los 
        e conden&aacute;-los. Era uma esp&eacute;cie de maldade onto1&oacute;gica 
        que estava grudada na constitui&ccedil;&atilde;o deles, independentemente 
        do que fizessem ou deixassem de fazer. Se um militar socorresse um doente 
        na rua ele continuaria sendo mau, e se um homem da esquerda maltratasse 
        uma criancinha, ainda assim ele continuaria sendo bom, porque a bondade 
        e a maldade n&atilde;o dependiam dos atos e sim da identidade ideol&oacute;gica. 
        Ora esta metaf&iacute;sica, esta horrenda metaf&iacute;sica maniqu&eacute;ia, 
        ela na verdade &eacute; a ess&ecirc;ncia mesma da pol&iacute;tica. Um 
        dos grandes te&oacute;ricos da pol&iacute;tica no s&eacute;culo XX foi 
        Carl Schmitt. Ele se perguntou qual a ess&ecirc;ncia da pol&iacute;tica, 
        o que distingue a pol&iacute;tica de outras atividades, o que distingue 
        a pol&iacute;tica da moral, do direito da economia etc. E ele diz o seguinte: 
        quando um conflito entre fac&ccedil;&otilde;es n&atilde;o pode ser arbitrado 
        racionalmente pela an&aacute;lise do conte&uacute;do dos conceitos em 
        jogo e quando portanto o conflito se torna apenas confronto nu e cru de 
        um grupo de amigos contra um grupo de inimigos, isto chama-se — <i>Pol&iacute;tica</i>. 
        Ora, &eacute; f&aacute;cil voc&ecirc; compreender que nesse sentido a 
        defini&ccedil;&atilde;o de Schmitt inverte a defini&ccedil;&atilde;o de 
        Clausewitz que diz que a guerra &eacute; uma continua&ccedil;&atilde;o 
        da pol&iacute;tica por outros meios. Schmitt descobriu, muito mais realisticamente, 
        que a pol&iacute;tica &eacute; uma continua&ccedil;&atilde;o da guerra 
        par outros meios. Ora, durante toda a hist&oacute;ria humana existiu pol&iacute;tica 
        mas havia outras dimens&otilde;es e outras atividades que eram consideradas 
        mais importantes. A religi&atilde;o era uma delas, mesmo os governantes 
        se ocupavam mais de religi&atilde;o que de pol&iacute;tica. No s&eacute;culo 
        XIX, um homem chamado Napole&atilde;o Bonaparte descobre uma coisa terr&iacute;vel: 
        <i>a pol&iacute;tica, diz ele, &eacute; o destino inevit&aacute;vel dos 
        tempos modernos</i>. Tudo vai virar pol&iacute;tica e os homens n&atilde;o 
        se ocupar&atilde;o sen&atilde;o de pol&iacute;tica. Ele descobre a politiza&ccedil;&atilde;o 
        geral de tudo. E o que significa a politiza&ccedil;&atilde;o geral? Significa 
        que todos os conflitos j&aacute; n&atilde;o poder&atilde;o mais ser arbitrados 
        pela an&aacute;lise dos conte&uacute;dos dos termos em quest&atilde;o, 
        mas ser&atilde;o resolvidos sempre por um confronto de for&ccedil;as entre 
        o grupo dos amigos e o grupo dos inimigos. Ou seja, terminou a civiliza&ccedil;&atilde;o 
        e come&ccedil;ou a barb&aacute;rie. A politiza&ccedil;&atilde;o geral 
        de tudo &eacute; simplesmente a barb&aacute;rie, a viol&ecirc;ncia institucionalizada, 
        seja sob a forma de viol&ecirc;ncia f&iacute;sica, seja como a viol&ecirc;ncia 
        moral da mentira imposta como verdade obrigat&oacute;ria. Napole&atilde;o 
        previu isso no come&ccedil;o do s&eacute;culo XIX, mas a previs&atilde;o 
        dele s&oacute; se torna plenamente efetiva no S&eacute;culo XX. No s&eacute;culo 
        XX tudo &eacute; politizado, e por isso mesmo este foi o s&eacute;culo 
        mais violento e mais sanguin&aacute;rio da hist&oacute;ria humana. A partir 
        do s&eacute;culo XIX voc&ecirc; v&ecirc; um crescimento do &iacute;ndice 
        de viol&ecirc;ncia, absolutamente incompar&aacute;vel com o crescimento 
        paralelo da popula&ccedil;&atilde;o. A politiza&ccedil;&atilde;o geral 
        da vida quer dizer que um garoto de quinze, de dezesseis anos, que mal 
        est&aacute; entrando na vida, que n&atilde;o tem a menor id&eacute;ia 
        do que se passa neste planeta, j&aacute; est&aacute; cooptado, j&aacute; 
        est&aacute; inscrito no grupo dos amigos, cuja &uacute;nica finalidade 
        &eacute; matar o grupos dos inimigos. Mas isto &eacute; vida? Isto &eacute; 
        perspectiva que se ofere&ccedil;a a um jovem: politiz&aacute;-lo desde 
        o ber&ccedil;o, oferecer-lhe o v&iacute;cio da milit&acirc;ncia pol&iacute;tica 
        como se fosse a encarna&ccedil;&atilde;o mais alta da &eacute;tica e do 
        bem? Ora, quantas vezes n&atilde;o ouvi intelectuais brasileiros fazendo 
        a apologia da politiza&ccedil;&atilde;o, condenando as pessoas que n&atilde;o 
        s&atilde;o politizadas! Por exemplo, um homem que se ocupe mais de religi&atilde;o 
        do que de pol&iacute;tica &eacute; condenado como um cretino ou um inconsciente, 
        um indiv&iacute;duo que se ocupa mais com o sustento de sua fam&iacute;lia 
        do que de pol&iacute;tica parece uma criatura inferior. Quando analisamos 
        o termo e entendemos as implica&ccedil;&otilde;es praticas deste conceito, 
        vemos que esta apologia da politiza&ccedil;&atilde;o &eacute; a coisa 
        mais monstruosa que algum ide&oacute;logo j&aacute; inventou. Ora, foi 
        &agrave; luz desta mentalidade que eu julguei, sem conhec&ecirc;-lo, o 
        movimento de 1964. Tendo percebido que eu j&aacute; tinha condenado o 
        r&eacute;u sem nem t&ecirc;-lo ouvido, sem nem ter visto a cara dele, 
        sem nem ter sabido onde ele estava, um dia constatei a minha pr&oacute;pria 
        ignor&acirc;ncia e disse: Bem, agora tenho de ir para casa e pensar no 
        assunto. </p>
      <p align="left">Ent&atilde;o eu me fiz a pergunta filos&oacute;fica decisiva. 
        A pergunta filos&oacute;fica decisiva &eacute; &quot;Qu&ecirc;?&quot; 
        — <i>Quid?</i> Eu me perguntei: <i>Qu&ecirc; </i>aconteceu em 1964? O 
        que foi exatamente aquilo? Ou seja, vamos deixar de lado por uns momentos 
        a avalia&ccedil;&atilde;o dos acontecimentos, a investiga&ccedil;&atilde;o 
        de suas causas profundas, a conjetura&ccedil;&atilde;o de suas conseq&uuml;&ecirc;ncias 
        a longo prazo, etc. etc., e vamos fazer a mais simples e a mais decisiva 
        das perguntas. <i>Qu&ecirc;</i> aconteceu? </p>
      <p align="left">Ora, o que aconteceu em 1964 foi o seguinte. Em janeiro 
        daquele ano, Luiz Carlos Prestes esteve em Moscou, apresentando a Mikhail 
        Suslov um relat&oacute;rio da situa&ccedil;&atilde;o brasileira. N&atilde;o 
        sei qual foi o conte&uacute;do deste relat&oacute;rio, mas a conclus&atilde;o 
        de Suslov foi bastante significativa: ele chegou &agrave; conclus&atilde;o 
        que o Brasil estava maduro para ter uma guerra civil no campo, e autorizou 
        ent&atilde;o Luiz Carlos Prestes, em seu retorno ao Brasil, a desencadear 
        essa guerra civil no campo. Luiz Carlos Prestes voltou com a autoriza&ccedil;&atilde;o 
        e, se n&atilde;o executou a tarefa de imediato, decerto a teria executado 
        ao longo do tempo. Se n&atilde;o havia ainda a condi&ccedil;&atilde;o 
        para desencadear uma guerra civil no campo em escala nacional, havia no 
        entanto condi&ccedil;&otilde;es para paralisar a economia, instaurar a 
        rebeli&atilde;o entre as For&ccedil;as Armadas e fazer tudo para tornar 
        vi&aacute;vel a guerra civil encomendada por Suslov. Em suma, estava sendo 
        montado aqui algo cujo tamanho as pessoas &agrave;s vezes n&atilde;o avaliam. 
        O que seria uma revolu&ccedil;&atilde;o comunista num pa&iacute;s do tamanho 
        do Brasil? Seria certamente a maior revolu&ccedil;&atilde;o comunista 
        da hist&oacute;ria das Am&eacute;ricas. Era isso que estava sendo montado 
        aqui. Ao mesmo tempo &eacute; evidente que estava sendo montada uma rea&ccedil;&atilde;o 
        a essa revolu&ccedil;&atilde;o. Que rea&ccedil;&atilde;o era esta? De 
        onde partia? Partia sobretudo de algumas lideran&ccedil;as civis. Particularmente 
        em S&atilde;o Paulo do Governador Adhemar de Barros e no Rio do Governador 
        Cantos Lacerda. Um dos recursos que estes dois l&iacute;deres utilizaram 
        para fazer face a uma eventual amea&ccedil;a comunista foi a constitui&ccedil;&atilde;o 
        de tropas paramilitares com dinheiro que recolhiam de empres&aacute;rios 
        e com o apoio discreto e evidentemente ilegal das policias militares desses 
        dois Estados. Os detalhes do Rio eu n&atilde;o conhe&ccedil;o (o assunto 
        est&aacute; sob pesquisa e n&atilde;o posso assegurar nada sobre a extens&atilde;o 
        dos recursos paramilitares sob o comando de Lacerda), mas a situa&ccedil;&atilde;o 
        de S&atilde;o Paulo eu conhecia muito bem. A Policia Militar, que ent&atilde;o 
        se chamava Forca P&uacute;blica, era uma esp&eacute;cie de igreja ademarista, 
        um culto ademarista, uma seita. Os oficiais da PM parecia que j&aacute; 
        nasciam ademaristas, como se estivesse no ADN. Se o Adhemar de Barros 
        lhes dissesse: &quot;Voc&ecirc;s peguem um carregamento de tr&ecirc;s 
        mil metralhadoras e entreguem na rua tal numero tanto&quot;, eles fariam. 
        E assim foram se construindo certas organiza&ccedil;&otilde;es paramilitares 
        como par exemplo a PAB (Patrulha Auxiliar Brasileira), que era uma tropa 
        de vagabundos e arruaceiros, lumpenprolet&aacute;rios, exatamente como 
        as tropas fascistas de Mussolini. Ora, eu n&atilde;o acredito que o fascismo 
        seja o pior dos males, o fascismo &eacute; uma rea&ccedil;&atilde;o ao 
        comunismo, o fascismo est&aacute; para o comunismo assim como a febre 
        est&aacute; para uma infec&ccedil;&atilde;o. O fascismo n&atilde;o &eacute; 
        <i>causa sui</i>, n&atilde;o &eacute; ele que se produz a si mesmo, mas 
        ainda assim &eacute; uma coisa bastante perigosa. N&atilde;o sei medir 
        a extens&atilde;o destas tropas paramilitares fora de S&atilde;o Paulo. 
        Na Para&iacute;ba certamente havia organiza&ccedil;&otilde;es desse tipo. 
        Um historiador comunista chamado Moniz Bandeira que apesar de comunista 
        sempre me pareceu honesto no que escreve, diz que provavelmente havia 
        na Para&iacute;ba por volta de dez mil homens armados. Muito bem, descobri 
        essas coisas uns anos atr&aacute;s, quando estava estudando para poder 
        reescrever os cap&iacute;tulos finais de uma obra chamada <i>O Ex&eacute;rcito 
        na Hist&oacute;ria do Brasil</i>, publicada pela Odebrecht e pela Biblioteca 
        do Ex&eacute;rcito. Na &eacute;poca eu era um redator aut&ocirc;nomo contratado 
        pela Odebrecht, e um dos servi&ccedil;os que vieram parar na minha mesa 
        foi o de corrigir o texto desse livro. O cap&iacute;tulo referente &agrave; 
        Revolu&ccedil;&atilde;o de 1964 tinha muitas lacunas e decidi complet&aacute;-lo 
        por minha conta. Foi revirando livros e documentos, fazendo entrevistas 
        com testemunhas da &eacute;poca, que me dei conta dessas coisas, mas havia 
        algu&eacute;m que j&aacute; havia descoberto tudo isso muito antes de 
        mim: o ent&atilde;o General Humberto de Alencar Castello Branco, em setembro 
        de 1963, era chefe do Estado Maior do Ex&eacute;rcito, e fez um discurso 
        alertando seus companheiros para o perigo da prolifera&ccedil;&atilde;o 
        de organiza&ccedil;&otilde;es paramilitares, que num momento de crise 
        poderiam usurpar as fun&ccedil;&otilde;es das For&ccedil;as Armadas. Ele 
        n&atilde;o se referiu apenas &agrave; famosa organiza&ccedil;&atilde;o 
        de esquerda, os &quot;Grupos dos Onze&quot;, nem &agrave;s Ligas Camponesas: 
        ele falou no plural, sem mencionar cor ideo1&oacute;gica, e subtendendo 
        que <i>quaisquer</i> organiza&ccedil;&otilde;es paramilitares eram um 
        insulto e um perigo para as For&ccedil;as Armadas regularmente constitu&iacute;das. 
        Ora, eu vim a me preocupar com isto em 1996, o Gen. Castelo Branco se 
        preocupou em 1963: d&aacute; para medir o tamanho da minha sonol&ecirc;ncia, 
        da minha burrice, da minha idiotice? D&aacute; para voc&ecirc;s medirem 
        o estado de hipnose em que vivi durante todos esses anos entre 1964 e 
        1996, para um dia acordar e ver que este homem j&aacute; havia percebido 
        tudo isso trinta e tr&ecirc;s anos antes? Muito bem, estavam l&aacute; 
        os comunistas montando a sua revolu&ccedil;&atilde;o e os governadores 
        direitistas montando suas tropinhas paramilitares de fascistinhas, a PAB 
        tinha at&eacute; aquela vestimenta c&aacute;qui, muito caracter&iacute;stica, 
        que lembrava as camisas pardas das SA. Ent&atilde;o, com um monte de comunistas 
        armados de um lado e fascistas armadas do outro, que &eacute; que ia acontecer? 
        Certamente, a Noite de S&atilde;o Bartolomeu. Mas a direita sempre foi 
        mais combativa, mais corajosa, e estava mais armada: isto quer dizer que 
        se a iniciativa da rea&ccedil;&atilde;o aos comunistas dependesse exclusivamente 
        dos lideres civis, <i>n&atilde;o teria chegado um &uacute;nico comunista 
        vivo ao fim do ano de 1964</i>. A revolu&ccedil;&atilde;o comunista teria 
        falhado. Os comunistas seriam derrotados, como o foram pelas For&ccedil;as 
        Armadas. Mas quantos eles teriam matado e quantos deles teriam morrido? 
        O n&uacute;mero &eacute; incalcul&aacute;vel, mas al&eacute;m disso ainda 
        podemos compreender que, em plena &eacute;poca da chamada Guerra Fria, 
        as duas grandes pot&ecirc;ncias n&atilde;o duelavam diretamente, mas sim 
        atrav&eacute;s de situa&ccedil;&otilde;es exatamente como essa, montadas 
        em pa&iacute;ses perif&eacute;ricos. Portanto, se houvesse uma guerra 
        civil aqui, todo mundo iria querer ajudar os dois lados. Seria um festival 
        de generosidade universal: os Estados Unidos mandando armas e assist&ecirc;ncia 
        t&eacute;cnica para um lado e a Uni&atilde;o Sovi&eacute;tica e a China 
        mandando armas e assist&ecirc;ncia t&eacute;cnica para o outro. Seria 
        uma efus&atilde;o de bondade fant&aacute;stica, como foi no Vietn&atilde;. 
        E ter&iacute;amos vivido este drama par uma d&eacute;cada ou duas. Isto 
        era o cen&aacute;rio que estava montado, isto n&atilde;o &eacute; uma 
        conjetura feita <i>a posteriori</i>, isto eram os planos que j&aacute; 
        estavam em andamento de parte a parte. Na noite de 31 de mar&ccedil;o 
        para 1<sup>o</sup>. de abril, o que faz por&eacute;m o Ex&eacute;rcito? 
        Ele toma a dianteira, ocupa as ruas, desmonta a m&aacute;quina comunista, 
        coloca uma focinheira nas tropas direitistas e por fim corta a cabe&ccedil;a 
        dos seus l&iacute;deres, primeiro encostando-os, depois chegando a cassar 
        os mandatos de Adhemar de Barros e Carlos Lacerda, por&eacute;m, antes 
        mesmo disto, tomando uma medida mais decisiva ainda que foi criar a Inspetoria 
        Geral das Pol&iacute;cias Militares, com o que todas as policias militares 
        estaduais, virtuais colaboradoras das tropas paramilitares de direita 
        do Brasil inteiro, foram submetidas diretamente &agrave; autoridade do 
        Ex&eacute;rcito e voltaram &agrave; disciplina normal. Esta imensa opera&ccedil;&atilde;o 
        de desmontagem de uma revolu&ccedil;&atilde;o esquerdista e de um aparato 
        b&eacute;lico direitista, quantas mortes custou? Duas, tr&ecirc;s, cinco 
        no m&aacute;ximo. Quantas pessoas morreram em conflitos pol&iacute;ticos 
        entre 1964 e o fim do mandato do Marechal Castelo Branco? Quantas? Cinco? 
        Seis? Este foi o pre&ccedil;o que n&oacute;s pagamos pela desmontagem 
        n&atilde;o s&oacute; da maior m&aacute;quina revolucion&aacute;ria j&aacute; 
        constru&iacute;da pelos comunistas em toda a Am&eacute;rica Latina, em 
        todas as tr&ecirc;s Am&eacute;ricas, mas tamb&eacute;m, pela desmontagem 
        do aparato b&eacute;lico de rea&ccedil;&atilde;o direitista civil, que 
        simplesmente desapareceu da hist&oacute;ria e entrou no esquecimento. 
        Foi <i>isto </i>o que aconteceu em 1964. Quando vemos isto, s&oacute; 
        h&aacute; uma coisa que podemos dizer: <i>Foi absolutamente genial</i>. 
        N&atilde;o &eacute; qualquer um que desmonta uma bomba desse tamanho com 
        uma perda de vidas humanas t&atilde;o reduzida, t&atilde;o insignificante. 
        &Eacute; claro que depois houve alguma viol&ecirc;ncia porque decorridos 
        quatro anos a esquerda se rearmou e se lan&ccedil;ou &agrave; aventura 
        das guerrilhas. Em raz&atilde;o das guerrilhas morreram umas trezentas 
        pessoas entre os guerrilheiros e duzentas pessoas do outro lado. Na pior 
        das hip&oacute;teses, quinhentas pessoas — isto ao longo de mais de uma 
        d&eacute;cada, num pais do tamanho de um continente. Este talvez tenha 
        sido o pre&ccedil;o mais barato em vidas humanas que qualquer regime do 
        mundo j&aacute; pagou pela reconquista da sua pr&oacute;pria estabilidade. 
        Nunca se deteve uma revolu&ccedil;&atilde;o comunista com t&atilde;o poucas 
        mortes. Ora, mas sempre vamos encontrar um engra&ccedil;adinho para nos 
        dizer: &quot;Mas <i>uma s&oacute; morte</i> j&aacute; &eacute; revoltante!&quot; 
        Ora, n&oacute;s sabemos perfeitamente que essa atitude &eacute; um teatro 
        hist&eacute;rico, um fingimento. Quando se diz que um total de quinhentas 
        mortes &eacute; menos grave que um de mil mortes — ou do que as dezessete 
        mil mortes de advers&aacute;rios do regime cubano —, a&iacute; j&aacute; 
        est&aacute; impl&iacute;cito que todas as mortes s&atilde;o m&aacute;s. 
        S&oacute; podemos fazer um c&aacute;lculo do mal <i>maior</i> ou <i>menor</i> 
        se j&aacute; admitimos que ambos s&atilde;o males. Mas toda vez que se 
        diz que aqui houve menos viol&ecirc;ncia, que um adepto do regime sanguin&aacute;rio 
        de Fidel Castro n&atilde;o tem autoridade moral para criticar o uso moderado 
        que o nosso governo militar fez de uma viol&ecirc;ncia que a pr&oacute;pria 
        esquerda inaugurou, sempre aparece um hip&oacute;crita, um sofista, um 
        mentiroso comunista para fingir que &eacute; t&atilde;o crist&atilde;o, 
        t&atilde;o bondoso, que n&atilde;o admite a morte de um mosquito, e &eacute; 
        precisamente esse tipo de calhorda que vem nos atirar ao rosto a bela 
        frase: &quot;Mas <i>uma s&oacute; morte</i> j&aacute; &eacute; revoltante!&quot; 
        Ora, qualquer principiante de l&oacute;gica sabe que n&atilde;o &eacute; 
        poss&iacute;vel nivelar urna afirma&ccedil;&atilde;o categ&oacute;rica 
        e uma afirma&ccedil;&atilde;o comparativa. Por exemplo, se digo que Aids 
        &eacute; mais grave do que gripe, n&atilde;o estou fazendo apologia da 
        gripe, estou subentendendo que ambas s&atilde;o doen&ccedil;as, que ambas 
        s&atilde;o males, n&atilde;o &eacute; isso? E, se um indiv&iacute;duo 
        amea&ccedil;ado de Aids descobre que tem apenas gripe e se regozija com 
        isto, devemos concluir que ele gosta de gripe, que ele ama a gripe, que 
        ele &eacute; um apologista da gripe e desejaria espalhar os germes da 
        gripe no mundo? O al&iacute;vio do mal menor ser&aacute; uma apologia 
        do mal? S&oacute; um tipo perverso, como s&atilde;o intelectualmente perversos 
        todos os comunistas sem exce&ccedil;&atilde;o, pode fingir que acredita 
        numa coisa dessas. Quando n&oacute;s mostramos que o pre&ccedil;o pago 
        por este pa&iacute;s para se libertar de urna guerra civil que provavelmente 
        n&atilde;o terminaria nunca foi um pre&ccedil;o baixo, sempre aparece 
        n&atilde;o s&oacute; um farsante para insinuar que adoramos pagar esse 
        pre&ccedil;o, mas tamb&eacute;m aparece sempre um engra&ccedil;adinho 
        que nos diz que o que estamos fazendo &eacute; &quot;contabilidade macabra&quot;. 
        Qual de voc&ecirc;s j&aacute; n&atilde;o ouviu esta express&atilde;o? 
        Ora, todos sabemos que os comunistas odeiam &quot;contabilidade macabra&quot;. 
        E por que a odeiam? Odeiam-na por um motivo muito simples. Odeiam-na porque 
        toda soma do n&uacute;mero de v&iacute;timas mostra que eles s&atilde;o 
        os maiores assassinos, que eles t&ecirc;m o primeiro pr&ecirc;mio do mortic&iacute;nio 
        universal, que nenhum regime do mundo pode se igualar, em sanha mort&iacute;fera, 
        ao desses benfeitores do g&ecirc;nero humano. Se somamos o n&uacute;mero 
        total de v&iacute;timas do comunismo neste s&eacute;culo, vemos que &eacute; 
        superior ao n&uacute;mero de mortes de duas guerras mundiais, somado ao 
        n&uacute;mero de vitimas de todas as ditaduras de direita, mais o n&uacute;mero 
        total de vitimas de terremotos, enfartes e epidemias variadas. Isto n&atilde;o 
        &eacute; for&ccedil;a de express&atilde;o: &eacute; um simples fato, medido 
        matematicamente. Ou seja, o comunismo foi o pior flagelo conhecido pela 
        humanidade desde o dil&uacute;vio universal. N&atilde;o h&aacute; outro 
        termo de compara&ccedil;&atilde;o. A peste negra, proporcionalmente, foi 
        menos grave do que o comunismo. Ser&aacute; que perdemos totalmente o 
        senso das propor&ccedil;&otilde;es? Ou ser&aacute; que o medo de sermos 
        acusados de fazer &quot;contabilidade macabra&quot; nos torna cegos para 
        as propor&ccedil;&otilde;es dos males? Ser&aacute; que os defensores de 
        uma ideologia t&atilde;o assassina, t&atilde;o intrinsecamente homicida, 
        t&ecirc;m alguma autoridade moral para falar mal da nossa &quot;contabilidade 
        macabra&quot;, coma se o feio, como se o mal, n&atilde;o estivesse em 
        cometer os homic&iacute;dios e sim em som&aacute;-los? Como se fazer cad&aacute;veres 
        fosse menos grave do que cont&aacute;-los? Quem condena a &quot;contabilidade 
        macabra&quot; &eacute; sempre aquele que tem mais crimes a esconder, que 
        tem portanto uma boa raz&atilde;o para n&atilde;o querer fazer as contas. 
        Pois a contabilidade, macabra ou n&atilde;o, mostra que num pa&iacute;s 
        de mais de uma centena de milh&otilde;es de habitantes um governo militar 
        conseguiu deter uma revolu&ccedil;&atilde;o sem fazer mais de cinco v&iacute;timas, 
        e que em seguida esse mesmo governo conseguiu desmontar uma guerrilha 
        sem matar mais de trezentos combatentes (perdendo ele pr&oacute;prio duzentos), 
        enquanto na vizinha ilha de Cuba, em tempo de paz e sem ser desafiado 
        por qualquer guerrilha, o governo comunista matava quase <i>duas dezenas 
        de milhares de pessoas</i>. N&atilde;o, macabra n&atilde;o &eacute; a 
        contabilidade: macabro &eacute; o esfor&ccedil;o de ocultar os resultados 
        do balancete.</p>
      <p align="left">Ora mas foi somente isso que aconteceu em 1964 — um movimento 
        muito bem sucedido, que desmonta duas m&aacute;quinas de guerra e devolve 
        a paz &agrave; na&ccedil;&atilde;o, com um n&uacute;mero de perdas insignificante? 
        N&atilde;o! Em seguida, as pessoas que fizeram o movimento tinham de governar. 
        Governar como? Tinham um programa? Tinham ao menos uma ideologia pronta? 
        N&atilde;o tinham. Tanto n&atilde;o tinham, que os governos nascidos da 
        Revolu&ccedil;&atilde;o de 1964 tentaram, nos anos subseq&uuml;entes, 
        duas pol&iacute;ticas exatamente contr&aacute;rias: primeiro uma pol&iacute;tica 
        liberal internacionalista, com Castelo, e depois uma pol&iacute;tica estatizante 
        nacionalista, com Geisel. Ou seja, eles tentaram as duas pontas do espectro 
        ideo1&oacute;gico que ent&atilde;o havia no pa&iacute;s. Isso prova que 
        n&atilde;o tinham ideologia nenhuma. Ora, n&atilde;o ter ideologia nenhuma 
        significa que esse movimento n&atilde;o foi feito para implantar uma ideologia 
        determinada, mas que foi feito simplesmente para tirar o pais de uma emerg&ecirc;ncia 
        catastr&oacute;fica, e que, apesar de n&atilde;o se apresentar com programa 
        algum, acabou tendo uma folha de realiza&ccedil;&otilde;es bem superior, 
        seja &agrave; da Era Vargas, seja &agrave; dos governos que lhe sucederam. 
        Quais s&atilde;o essas realiza&ccedil;&otilde;es? Voltemos &agrave; defini&ccedil;&atilde;o: 
        o movimento de 1964 foi um movimento de emerg&ecirc;ncia para desmontar 
        duas m&aacute;quinas de guerra, para impedir que o pais entrasse numa 
        guerra civil e que em seguida, mesmo n&atilde;o tendo ideologia nem planos 
        definidos, conseguiu — o qu&ecirc;? Vamos ver: em 1964, o n&uacute;mero 
        de pessoas que viviam na mis&eacute;ria, que viviam com menos de um sal&aacute;rio 
        m&iacute;nimo neste pa&iacute;s era de <i>sessenta por cento</i> da popula&ccedil;&atilde;o 
        nacional. Quando terminou o regime militar, eram <i>vinte e poucos por 
        cento</i>. Ou seja, esse regime que n&atilde;o tinha ideologia, que n&atilde;o 
        tinha planos, que nem sabia o que haveria de fazer, conseguiu tirar da 
        mis&eacute;ria <i>quarenta por cento</i> da popula&ccedil;&atilde;o brasileira. 
        O que s&atilde;o quarenta por cento da popula&ccedil;&atilde;o brasileira? 
        S&atilde;o, hoje, setenta milh&otilde;es de pessoas, na &eacute;poca uns 
        cinq&uuml;enta milh&otilde;es. A&iacute; &eacute; que eu me pergunto: 
        Ser&aacute; que estamos todos dormindo? Ser&aacute; que n&atilde;o percebemos 
        as coisas? Ser&aacute; que perdemos o senso das propor&ccedil;&otilde;es? 
        Digam-me voc&ecirc;s: Qual o regime do s&eacute;culo XX, qual o plano 
        econ&ocirc;mico, por mais genial que fosse, seja o <i>Plano Q&uuml;inq&uuml;enal</i> 
        de St&aacute;lin ou o <i>New Deal</i> de Roosevelt ou qualquer outro, 
        que conseguiu retirar da mis&eacute;ria e deu condi&ccedil;&otilde;es 
        de vida humana a 50 mi1h&otilde;es de pessoas no prazo de uma gera&ccedil;&atilde;o? 
        Quem fez isso? Quem pode se gabar de tanto? <i>N&oacute;s</i> conseguimos 
        fazer. Quando digo &quot;n&oacute;s&quot;, &quot;n&oacute;s, brasileiros, 
        fizemos&quot;, — vejam que coisa ir&ocirc;nica! —, estou atribuindo a 
        mim as obras e as g1&oacute;rias daqueles a quem eu abominava e a quem 
        chamava de &quot;gorilas&quot;. E eles, os abomin&aacute;veis gorilas, 
        me deram a possibilidade de hoje poder dizer com orgulho: <i>N&oacute;s</i>, 
        brasileiros, fizemos isso, n&oacute;s tivemos a vit&oacute;ria — a maior 
        vit&oacute;ria sabre a mis&eacute;ria que se conheceu no s&eacute;culo 
        XX. E ser&aacute; que temos motivo para sentir vergonha disso? Ser&aacute; 
        que um daqueles meninos de quinze anos que eram meninos de quinze anos 
        aos quinze anos e que agora aos cinq&uuml;enta e tantos continuam meninos 
        de quinze anos, bobocas irrespons&aacute;veis e sobretudo mentirosos, 
        ser&aacute; que um desses meninos tem autoridade para julgar e condenar 
        o movimento que fez isso? </p>
      <p align="left">Quando nos perguntamos o que aconteceu em 64, foi isto. 
        Houve pris&otilde;es, houve torturas, houve mortes. Eu tive parentes que 
        foram torturados, eu pr&oacute;prio passei muito medo e humilha&ccedil;&otilde;es. 
        Tive amigos que foram mortos. Um amigo querido meu, Jo&atilde;o Leonardo 
        da Silva Rocha, apanhou tanto de alguns soldados, segundo se dizia, que 
        ficou louco. Nunca mais ficou bom. Mas eu teria de ser um monstro de mesquinharia 
        para condenar em bloco, por esses atos de viol&ecirc;ncia, por revoltantes 
        e intoler&aacute;veis que sejam em sua pr&oacute;pria escala, um regime 
        que salvou o pais de uma guerra civil e que salvou cinq&uuml;enta milh&otilde;es 
        pessoas da mis&eacute;ria. Porque ningu&eacute;m conseguiu fazer tanto 
        com t&atilde;o pouca viol&ecirc;ncia. Ora, falamos em trezentos, quatrocentos, 
        quinhentos mortos! Quantas pessoas morreram nos Estados Unidos em conflitos 
        pol&iacute;ticos no mesmo per&iacute;odo? Quantos negros foram espancados 
        e mortos, quantos brancos assassinados em repres&aacute;lia? E isto em 
        plena vig&ecirc;ncia da democracia, com todas as garantias da ordem jur&iacute;dica, 
        sem o perigo de uma guerra civil. Para matar quatrocentos, quinhentos 
        ou trezentos, os americanos n&atilde;o precisam de uma guerra civil. Na 
        guerra civil deles morreram <i>cinco milh&otilde;es</i> — foi a maior 
        guerra que o mundo conheceu at&eacute; ent&atilde;o. E o nosso regime, 
        para parar uma guerra civil, e depois para desmontar a guerrilha, matou 
        trezentos e perdeu duzentos. Devemos comparar os nossos militares aos 
        governantes de outras na&ccedil;&otilde;es, aos cubanos, aos espanh&oacute;is 
        antepassados do Dr. Garz&oacute;n que queimavam freiras em massa, aos 
        americanos que se matam sem cessar, aos lindos lordes ingleses que nunca 
        pararam de matar irlandeses, aos russos que mataram trinta milh&otilde;es 
        de seus compatriotas, aos chineses que mataram sessenta milh&otilde;es, 
        ou devemos compar&aacute;-los a Deus e conden&aacute;-los por n&atilde;o 
        serem perfeitos? Se houve um governo humano que fez melhor, me mostrem 
        qual. Sobretudo, se houve um governo comunista que fez melhor, me mostrem. 
        Eu nunca vi. Mas todas estas coisas &oacute;bvias que estou dizendo parece 
        que foram perdidas de vista, que se tornaram invis&iacute;veis e incompreens&iacute;veis, 
        ofuscadas por tantas mentiras e tanto falat&oacute;rio comunista recompensado 
        a peso de ouro por empres&aacute;rios de imprensa venais e irrespons&aacute;veis. 
        E tudo isso foi perdido de vista por um motivo muito simples: esse governo 
        militar, que era n&atilde;o opressivo, que n&atilde;o era um governo fascista, 
        n&atilde;o tinha um dos principais tra&ccedil;os que caracterizam todas 
        as ditaduras e todos os movimentos fascistas: ele n&atilde;o tinha a menor 
        vontade de inculcar uma <i>ideologia</i> na popula&ccedil;&atilde;o. Ele 
        n&atilde;o tinha nenhuma ideologia para inculcar. De vez em quando fazia 
        uns cartazes, &quot;Brasil, ame-o ou deixe-o&quot;, ou mandava passar 
        uns an&uacute;ncios de suas realiza&ccedil;&otilde;es, uma estrada, uma 
        usina, uma ponte — tudo com menos alarde e menos despesa do que qualquer 
        governo civil antes ou depois dele. Isso foi tudo. Pergunto eu: Havia 
        doutrina&ccedil;&atilde;o fascista nas escolas? Havia um cinema doutrin&aacute;rio 
        pago pelo governo para inculcar id&eacute;ias fascistas na popula&ccedil;&atilde;o? 
        N&atilde;o: O governo dava dinheiro para <i>a oposi&ccedil;&atilde;o</i> 
        fazer filmes! Havia programas de TV martelando e remartelando o discurso 
        oficial 24 horas por dia, como em Cuba e em todos os pa&iacute;ses comunistas 
        e fascistas? N&atilde;o! N&atilde;o havia. As novelas, o g&ecirc;nero 
        mais popular de TV, eram usadas pelo governo para transmitir propaganda 
        ideol&oacute;gica? N&atilde;o. As novelas eram todas escritas por comunistas 
        not&oacute;rios como Dias Gomes e Janette Clair, e quando o governo censurava 
        alguma cena er&oacute;tica julgando-a impr&oacute;pria para o hor&aacute;rio 
        das oito quando as crian&ccedil;as estavam acordadas, era uma tempestade 
        de protestos! Havia editoras dominadas pelo governo publicando material 
        ideol&oacute;gico o tempo todo para inculcar a doutrina oficial na popula&ccedil;&atilde;o? 
        N&atilde;o! Ao contr&aacute;rio, nunca o mercado de livros esquerdistas 
        foi t&atilde;o pr&oacute;spero — no mais das vezes com subs&iacute;dios 
        do governo —, nas universidades s&oacute; havia propaganda comunista e 
        simplesmente n&atilde;o se notou um esfor&ccedil;o ideo1&oacute;gico par 
        parte do governo. O &uacute;nico passo que o governo deu nesta dire&ccedil;&atilde;o 
        foi a disciplina de Educa&ccedil;&atilde;o Moral e C&iacute;vica. Mas 
        o que aconteceu com a EMC? Eu estava l&aacute;, "meninos, eu vi". Eu vi 
        isto acontecer. Eu vi o Partido Comunista decidir, muito simplesmente: 
        colocaremos os nossos militantes em todas as c&aacute;tedras de EMC e 
        as transformaremos em canais de propaganda comunista. Assim disse e assim 
        fez. O governo o impediu? Fez algo para impedir? N&atilde;o! Ou seja, 
        al&eacute;m de dar liberdade para os comunistas fazerem o que fizeram, 
        ainda criou instrumentos, financiou filmes comunistas, deixou comunistas 
        ocuparem as c&aacute;tedras de EMC, deixou que os comunistas tomassem 
        toda a imprensa e toda a universidade onde hoje exercem cinicamente um 
        poder de censura. Tudo isso aconteceu porque havia um cidad&atilde;o chamado 
        Golbery do Couto e Silva que acreditava numa tal teoria da &quot;panela 
        de press&atilde;o&quot;. E o que era a panela de press&atilde;o? Era que, 
        dizia ele, &quot;n&atilde;o podemos tampar todos as buracos, tem de haver 
        uma valvulazinha...&quot; E onde era essa valvulazinha? Eram as universidades 
        e a cultura, o movimento editorial e o <i>show business</i> — eram todos 
        os canais de comunica&ccedil;&atilde;o das id&eacute;ias. Tudo isso foi 
        entregue pelo pr&oacute;prio governo nas m&atilde;os dos comunistas. Mas 
        que bela teoria, hein? Era s&oacute; o que as comunistas queriam. Era 
        s&oacute; o que eles queriam para fazer da sua derrota militar a sua vit&oacute;ria 
        pol&iacute;tica, porque naqueles anos estavam come&ccedil;ando a entrar 
        no Brasil as obras do ide&oacute;logo italiano Antonio Gramsci. Este dizia 
        adeus &agrave; teoria leninista da insurrei&ccedil;&atilde;o e criava 
        uma nova estrat&eacute;gia baseada em duas coisas: de um lado, aquilo 
        que chamava de <i>Revolu&ccedil;&atilde;o Cultural</i>, ou seja, o dom&iacute;nio 
        do vocabul&aacute;rio, o dom&iacute;nio dos automatismos mentais, de modo 
        que as pessoas, sabendo ou n&atilde;o, passem a falar e pensar como os 
        comunistas e acabem aceitando o comunismo, com ou sem esse nome, como 
        se fosse a coisa mais natural do mundo; de outro lado, o que ele chamava 
        de <i>a longa marcha da esquerda para dentro do aparelho de Estado</i>, 
        ou seja: ocupar todos os postos da burocracia. Lentamente, com muita calma, 
        atrav&eacute;s de ocupa&ccedil;&atilde;o de espa&ccedil;o, de nomea&ccedil;&otilde;es, 
        at&eacute; mesmo de concursos, — par exemplo, o governo abre um concurso 
        para a Policia Federal e, quando voc&ecirc; vai ver, noventa por cento 
        dos candidatos que se apresentam s&atilde;o comunistas, foram mandados 
        ali para isso. </p>
      <p align="left">Ora que raio de governo fascista era esse, que n&atilde;o 
        tinha milit&acirc;ncia, que n&atilde;o tinha partido de massas, que n&atilde;o 
        tinha ideologia, que n&atilde;o tinha sequer um programa de doutrina&ccedil;&atilde;o 
        das massas, um discurso para ser repetido nas escolas? &Eacute; simples: 
        esse governo nunca foi fascista. Foi um governo de emerg&ecirc;ncia, criado 
        para impedir uma guerra civil e que chegou ali e teve de governar de alguma 
        maneira, sem nunca ousar aprofundar sua interven&ccedil;&atilde;o na hist&oacute;ria 
        brasileira, ao ponto de constituir uma legitima revolu&ccedil;&atilde;o. 
        O movimento de 64 foi uma revolu&ccedil;&atilde;o? Eu acho que n&atilde;o 
        foi. Tamb&eacute;m acho que disputar com as esquerdistas e insistir no 
        termo &quot;revolu&ccedil;&atilde;o&quot; quando dizem que foi apenas 
        um golpe &eacute; ceder a uma t&aacute;bua de valores esquerdistas, a 
        um vocabul&aacute;rio esquerdista. Porque para um esquerdista uma revolu&ccedil;&atilde;o 
        &eacute; a melhor coisa do mundo. Comunistas &eacute; que adoram revolu&ccedil;&otilde;es. 
        Para que temos de imit&aacute;-los? O que temos de responder-lhes &eacute;: 
        Voc&ecirc;s, comunistas, que fa&ccedil;am suas revolu&ccedil;&otilde;es. 
        N&oacute;s fazemos coisas modestas, nas quais morre menos gente, n&oacute;s 
        n&atilde;o somos assassinos profissionais, n&oacute;s n&atilde;o estamos 
        o tempo todo tentando virar o mundo de cabe&ccedil;a para baixo, n&oacute;s 
        s&oacute; agimos na emerg&ecirc;ncia para impedir cat&aacute;strofes. 
        Porque n&oacute;s n&atilde;o somos como voc&ecirc;s, n&oacute;s n&atilde;o 
        temos a solu&ccedil;&atilde;o de todos males, n&oacute;s n&atilde;o somos 
        o bem encarnado, n&oacute;s n&atilde;o acreditamos que temos a verdade 
        revelada que nos autorize a matar metade do mundo para salvar a outra 
        metade. Em suma, n&oacute;s somos gente, somos seres humanos, n&atilde;o 
        somos anjos do Senhor como voc&ecirc;s, n&atilde;o temos autoridade para 
        fazer a Hist&oacute;ria &agrave; nossa imagem e semelhan&ccedil;a, e por 
        isto mesmo, ao tomar o poder em 1964, governamos com sabedoria, com paci&ecirc;ncia, 
        com bondade, com brandura e sobretudo protegemos voc&ecirc;s contra a 
        direita civil que queria mat&aacute;-los. Se chegou um &uacute;nico comunista 
        viva ao fim de 1964, ele deveu isso a quem? &Agrave;s For&ccedil;as Armadas. 
      </p>
      <p align="left"><i>Isso </i>foi o que aconteceu em 1964. Pergunto: onde 
        estava eu? Eu estava dormindo. Dormindo no ber&ccedil;o espl&ecirc;ndido 
        da mitologia esquerdista, alimentado de palavras, sobretudo de adjetivos: 
        &quot;Fascista!&quot;, &quot;Explorador!&quot;, &quot;Imperialista!&quot; 
        Ah!, como essas palavras mexiam comigo! Como eram poderosas! Alimentando-me 
        delas, pude passar muito tempo sem me perguntar o que acontecia na realidade. 
        Quando finalmente — e a contragosto — descobri o que acontecera, eu me 
        disse: Qu&ecirc; posso fazer agora? Eu n&atilde;o posso mudar o curso 
        da hist&oacute;ria passada, mas posso dizer algumas coisas boas &agrave;quelas 
        pessoas que participaram desses acontecimentos, que tiveram uma participa&ccedil;&atilde;o 
        em 1964 e que ajudaram a construir o Brasil. N&atilde;o adianta chegar 
        hipocritamente para voc&ecirc;s e pedir desculpas. N&atilde;o se trata 
        disso. Mas h&aacute; uma coisa que posso fazer. Posso lhes dizer: N&atilde;o 
        se envergonhem da sua obra. Levantem as suas cabe&ccedil;as, tenham orgulho 
        e n&atilde;o permitam que nenhum hip&oacute;crita comunista venha se fazer 
        de seu fiscal. Nunca, nunca cedam a sua dignidade ao falso moralismo da 
        hora, nunca sacrifiquem aquilo que &eacute; elevado e digno em voc&ecirc;s 
        &agrave;quilo que &eacute; baixo e vil num outro qualquer. Era isso que 
        eu queria pedir a todos voc&ecirc;s. Muito obrigado. </p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
