<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Idealidade e objeto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Idealidade e objeto</font></b></p>
      <p align="center"><i>Tema para desenvolvimento em classe no Semin&aacute;rio 
        de Filosofia</i></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font></p>
      <p align="center">&nbsp;</p>
      <P>A quase totalidade das pessoas que conhe&ccedil;o &#150; inclusive intelectuais 
        de of&iacute;cio &#150; n&atilde;o tem a menor no&ccedil;&atilde;o da 
        diferen&ccedil;a entre compreender uma id&eacute;ia e compreender o seu 
        enunciado verbal. Compreender um enunciado &eacute; saber a quais significados 
        intencionais as palavras de uma senten&ccedil;a se referem e qual a rela&ccedil;&atilde;o 
        l&oacute;gica traduzida pelas rela&ccedil;&otilde;es gramaticais que a 
        comp&otilde;em. Compreender uma id&eacute;ia &eacute; refazer os atos 
        cognitivos que a produziram, tendo por ponto de orienta&ccedil;&atilde;o 
        e compara&ccedil;&atilde;o o seu mesmo objeto. Isso quer dizer que a compreens&atilde;o 
        nunca &eacute; um processo puramente imanente, que n&atilde;o h&aacute; 
        compreens&atilde;o sem algum recurso &agrave; experi&ecirc;ncia e &agrave; 
        mem&oacute;ria da experi&ecirc;ncia. O que pode causar alguma confus&atilde;o, 
        a&iacute;, &eacute; que &agrave;s vezes o <i>objeto </i>da id&eacute;ia 
        &eacute;, por sua vez, puramente ideal, e ent&atilde;o o processo mesmo 
        da compreens&atilde;o parece esgotar-se em puro jogo formal, sem experi&ecirc;ncia 
        nenhuma. Essa apar&ecirc;ncia &eacute; enganosa. O fato de um objeto ser 
        puramente ideal n&atilde;o impede que o acesso mental a ele seja uma experi&ecirc;ncia 
        real em sentido estrito, um fato psicol&oacute;gico t&atilde;o real, t&atilde;o 
        &#147;material&#148;, quanto a percep&ccedil;&atilde;o sens&iacute;vel 
        de uma vaca ou de um muro. O puro jogo formal, a pura combinat&oacute;ria 
        l&oacute;gica de objetos ideais, caracteriza-se justamente por ser independente 
        do processo psicol&oacute;gico real que lhe serve de suporte. Dois mais 
        dois s&atilde;o quatro independentemente de voc&ecirc; pensar isso com 
        a imagem de quatro pauzinhos, quatro bolinhas ou quatro sinais alg&eacute;bricos. 
        J&aacute; a compreens&atilde;o de uma id&eacute;ia n&atilde;o pode nunca 
        ser um puro jogo formal, pois consiste essencialmente de um ato ps&iacute;quico 
        determinado, que &eacute; o de conceber essa id&eacute;ia o mais exatamente 
        poss&iacute;vel, opera&ccedil;&atilde;o que pode falhar precisamente porque 
        nela a separa&ccedil;&atilde;o entre o conte&uacute;do eid&eacute;tico 
        e os sinais n&atilde;o &eacute; t&atilde;o n&iacute;tida quanto numa opera&ccedil;&atilde;o 
        meramente formal e, ademais, essa separa&ccedil;&atilde;o s&oacute; pode 
        ser realizada satisfatoriamente depois de compreendida a id&eacute;ia 
        (o que ali&aacute;s vale at&eacute; mesmo para o exemplo das bolinhas 
        e pauzinhos, se a conta de dois mais dois &eacute; para voc&ecirc; uma 
        novidade). A mistura do elemento psicol&oacute;gico ao algoritmo l&oacute;gico 
        das opera&ccedil;&otilde;es &eacute; um tra&ccedil;o distintivo no confronto 
        entre experi&ecirc;ncia e formalismo. Este &uacute;ltimo pode ser reproduzido 
        perfeitamente por um computador; aquela, s&oacute; imperfeitamente e atrav&eacute;s 
        de analogias impr&oacute;prias.
      <p>Mas a diferen&ccedil;a vai mais longe ainda que a simples aus&ecirc;ncia 
        ou presen&ccedil;a do elemento psicol&oacute;gico material. O que diferencia 
        maximamente da experi&ecirc;ncia o jogo mental &eacute; que este obedece 
        apenas ao movimento interno da sua pr&oacute;pria regra combinat&oacute;ria 
        imanente, sem que esse movimento seja travado ou limitado pelas exig&ecirc;ncias 
        vindas &#147;de fora&#148;, isto &eacute;, do objeto. O jogo mental por 
        excel&ecirc;ncia &eacute; o sonho, onde a mente est&aacute; livre para 
        modificar o objeto ou substitu&iacute;-lo por mero associacionismo. A 
        dedu&ccedil;&atilde;o l&oacute;gica, considerada em si mesma e formalmente, 
        &eacute; tamb&eacute;m um jogo mental, pois se nele a mente n&atilde;o 
        est&aacute; totalmente livre para mover-se na dire&ccedil;&atilde;o que 
        deseje, o que a limita n&atilde;o &eacute; nenhum objeto, mas as simples 
        regras internas da dedu&ccedil;&atilde;o. Toda dedu&ccedil;&atilde;o, 
        por&eacute;m, baseia-se em conceitos previamente definidos, que ela pr&oacute;pria 
        n&atilde;o pode produzir. Os conceitos, nesse sentido, j&aacute; s&atilde;o 
        um tanto &#147;externos&#148; ao jogo mental -- a esse jogo mental particular 
        que est&aacute; sendo jogado nessa dedu&ccedil;&atilde;o em particular. 
        Por isso, a dedu&ccedil;&atilde;o considerada materialmente, isto &eacute;, 
        limitada pela estrutura l&oacute;gica e ontol&oacute;gica dos objetos 
        definidos, j&aacute; n&atilde;o pode ser puro jogo mental, mera cria&ccedil;&atilde;o 
        imanente da psique, mas sim a subordina&ccedil;&atilde;o do jogo ps&iacute;quico 
        a uma exig&ecirc;ncia que o transcende, formulada pela defini&ccedil;&atilde;o 
        dos conceitos. A simples refer&ecirc;ncia intencional aos conceitos, ou 
        a recorda&ccedil;&atilde;o deles no curso da dedu&ccedil;&atilde;o, &eacute; 
        um ato ps&iacute;quico que tem um componente experiencial e n&atilde;o 
        se esgota em pura combinat&oacute;ria formal. </p>
      <p>Os pr&oacute;prios conceitos, por sua vez, podem, durante a dedu&ccedil;&atilde;o, 
        ser considerados t&atilde;o somente na sua intencionalidade l&oacute;gico-verbal 
        ou na sua refer&ecirc;ncia a um objeto real. A dedu&ccedil;&atilde;o puramente 
        formal opera somente com conceitos l&oacute;gico-verbais, presumindo que 
        as propriedades deles deduzidas se reencontrar&atilde;o tais e quais nos 
        objetos correspondentes, ou ent&atilde;o se desinteressando totalmente 
        destes &uacute;ltimos e contentando-se com a mera decomposi&ccedil;&atilde;o 
        l&oacute;gico-anal&iacute;tica dos conceitos enquanto tais. Ora, quando 
        os conceitos t&ecirc;m uma refer&ecirc;ncia necess&aacute;ria a objetos 
        que sejam externos &agrave; regra da dedu&ccedil;&atilde;o, &eacute; necess&aacute;rio 
        que durante a dedu&ccedil;&atilde;o estes estejam presentes &agrave; consci&ecirc;ncia, 
        <i>em si mesmos</i>, como dados de experi&ecirc;ncia, e n&atilde;o somente 
        atrav&eacute;s de seu suplente, isto &eacute;, o conceito. Caso se trate 
        de objetos ideais, ou constructos mentais, eles devem ser continuamente 
        reapresentados &agrave; consci&ecirc;ncia -- ou reconstru&iacute;dos --, 
        numa opera&ccedil;&atilde;o concomitante com a dedu&ccedil;&atilde;o enquanto 
        tal, de modo que as propriedades deduzidas da defini&ccedil;&atilde;o 
        apare&ccedil;am, no mesmo instante, como notas reconhec&iacute;veis no 
        pr&oacute;prio objeto por intui&ccedil;&atilde;o imediata. Num caso como 
        no outro, a dedu&ccedil;&atilde;o, ou decomposi&ccedil;&atilde;o l&oacute;gica 
        do conceito em suas propriedades, &eacute; ent&atilde;o uma concomit&acirc;ncia 
        (ou tradu&ccedil;&atilde;o) l&oacute;gico-verbal da decomposi&ccedil;&atilde;o 
        intuitiva do pr&oacute;prio objeto, considerado nos aspectos de sua estrutura 
        real que correspondam &agrave; estrutura l&oacute;gica das propriedades 
        impl&iacute;citas no seu conceito.</p>
      <p align="right"><b>21/12/03</b></p>
      <p></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
