<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O segredo de João Pedro Stedile</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"></p>
      <p align="CENTER"><font size="-1">Nota<i> - N&atilde;o encontrei um &uacute;nico 
        jornal ou revista que quisesse publicar este escrito. Como ele cont&eacute;m 
        informa&ccedil;&otilde;es que me parecem importantes para quem deseje 
        compreender o que se passa no Brasil de hoje, dou gra&ccedil;as aos c&eacute;us 
        por poder reproduzi-lo nesta </i>homepage<i>, abrigo de minha minguada 
        liberdade de express&atilde;o.</i></font></p>
      <p align="CENTER"></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="3"><b><font size="5">O segredo de Jo&atilde;o 
        Pedro Stedile</font></b></font></p>
      <p align="JUSTIFY"></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="2">&quot;He that never compares his notions 
        with those of others, readily<br>
        acquiesces in his first thoughts, and very seldom discovers the<br>
        objections which may be raised against his opinions; he, therefore,<br>
        often thinks himself in possession of truth,<br>
        when he is only fondling an error long since exposed.&quot;</font></p>
      <p align="CENTER"><font size="2">Samuel Johnson</font></p>
      <p align="JUSTIFY"></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="left"><font size="3">&#9;</font>Quando um sujeito n&atilde;o quer 
        ver a realidade, n&atilde;o adianta nada ela posar diante dele escandalosamente 
        nua. O juiz que rejeitou a den&uacute;ncia de apologia do crime apresentada 
        contra o sr. Jo&atilde;o Pedro Stedile alegou que um simples discurso 
        desse personagem n&atilde;o podia ter causado atos de vandalismo. Em algum 
        lugar do passado S. Excia. deve ter tido diante dos olhos, mesmo que fugazmente, 
        um exemplar do C&oacute;digo Penal. Se nele houvesse detido sua aten&ccedil;&atilde;o 
        por mais alguns segundos, teria talvez notado que a apologia do crime 
        &eacute; crime em si, <i>ainda quando impotente para suscitar resultados 
        pr&aacute;ticos</i>. </p>
      <p align="left">&#9;Mas, al&eacute;m de juridicamente descabida, a impot&ecirc;ncia 
        pol&iacute;tica que a senten&ccedil;a atribuiu &agrave;s palavras do Sr. 
        Stedile contradiz tamb&eacute;m tudo o que se sabe, em hist&oacute;ria 
        e em psicologia social, da efic&aacute;cia da palavra-de-ordem desfechada 
        por um l&iacute;der sobre a massa organizada. Pois o Sr. Stedile n&atilde;o 
        falou, no ar e &agrave; toa, para meia-d&uacute;zia de mendigos reunidos 
        casualmente numa pra&ccedil;a, e sim para uma tropa bem preparada, bem 
        trabalhada, pronta para a a&ccedil;&atilde;o como um canh&atilde;o carregado 
        que aguarda, para disparar, apenas uma discreta fagulha.&#9;</p>
      <p align="left">&#9;A compara&ccedil;&atilde;o, ali&aacute;s, peca por m&iacute;ngua: 
        secundado pelo apoio quase un&acirc;nime da m&iacute;dia e pela solidariedade 
        providencial de pol&iacute;ticos e juristas de miolo mole que insistem 
        em estender aos ricos incitadores de pobres a excusa do &quot;estado de 
        necessidade&quot;, um discurso do Sr. Stedile n&atilde;o &eacute; uma 
        fagulha: &eacute; uma explos&atilde;o em cadeia, que come&ccedil;a com 
        o chiado de um pavio e termina ribombando e derrubando pr&eacute;dios 
        por todo o territ&oacute;rio nacional.</p>
      <p align="left">&#9;Mas que a senten&ccedil;a seja absurda e fundada num 
        pretexto ris&iacute;vel n&atilde;o implica que devamos lament&aacute;-la. 
        Por mim acho &oacute;timo que o Sr. Stedile continue a circular livre 
        pelas ruas, despido da aura de m&aacute;rtir que tr&ecirc;s minutos de 
        cadeia bastariam para conferir a um homem jamais seriamente maltratado 
        por qualquer advers&aacute;rio, e que at&eacute; o momento n&atilde;o 
        tinha pretexto aceit&aacute;vel para se fazer de coitadinho. </p>
      <p align="left">&#9;&Eacute; not&oacute;ria a habilidade da esquerda para 
        elevar &agrave;s dimens&otilde;es publicit&aacute;rias de um holocausto 
        qualquer pequena incomodidade que se lhe inflija. O sr. Leonardo Boff, 
        por exemplo, tornou-se um novo Cristo no G&oacute;lgota por conta das 
        duas ou tr&ecirc;s am&aacute;veis reprimendas que lhe deram em Roma, enquanto 
        seus inimigos conservadores – de Lefebvre a Castro Mayer – eram sumariamente 
        excomungados sem que a grande imprensa lhes concedesse sequer um espacinho 
        para modestas lacrimeja&ccedil;&otilde;es. </p>
      <p align="left">&#9; N&atilde;o. Nada de cadeia. Quero ver o Sr. Stedile 
        livre e forte para ag&uuml;entar certas verdades que, mais dia menos dia, 
        h&atilde;o de aparecer. Para homens como ele, cadeia n&atilde;o d&oacute;i. 
        O que d&oacute;i, a &uacute;nica coisa que d&oacute;i na alma de um revolucion&aacute;rio 
        profissional, &eacute; ver exposto aos olhos do p&uacute;blico o segredo 
        em cuja meticulosa oculta&ccedil;&atilde;o reside a f&oacute;rmula da 
        vit&oacute;ria. </p>
      <p align="left">&#9; Quando falo em segredo, n&atilde;o imaginem que me 
        refiro ao submundo mental do inconsciente. Nada sei da psicologia pessoal 
        do Sr. Stedile e me dou por satisfeito de continuar a ignor&aacute;-la. 
        O segredo do Sr. Stedile n&atilde;o est&aacute; nas suas emo&ccedil;&otilde;es 
        profundas, mas numa doutrina pol&iacute;tica que, para ser eficaz, tem 
        de se resguardar cuidadosamente de declarar seu nome. </p>
      <p align="left">&#9;Essa doutrina comp&otilde;e-se, com efeito, de duas 
        partes: as premissas, que o Sr. Stedile alardeia abundantemente, e a conclus&atilde;o 
        fatal, que ele omite discretamente. As premissas s&atilde;o as seguintes: 
        1) entre as classes sociais h&aacute; contradi&ccedil;&otilde;es de interesses; 
        2) algumas dessas contradi&ccedil;&otilde;es s&atilde;o antag&ocirc;nicas, 
        isto &eacute;, n&atilde;o t&ecirc;m solu&ccedil;&atilde;o pac&iacute;fica.</p>
      <p align="left">&#9;A conclus&atilde;o, que o Sr. Stedile jamais declara, 
        mas que qualquer garoto de escola pode tirar sem dificuldade, &eacute; 
        que ou a sociedade ter&aacute; de viver num estado de guerra permanente, 
        ou uma das classes ter&aacute; de ser eliminada — sendo dif&iacute;cil 
        conceber como se poderia dar fim a uma classe sem suprimir fisicamente 
        bom n&uacute;mero de seus membros.</p>
      <p align="left">&#9;Essa doutrina &eacute; nossa conhecida de velhos e sangrentos 
        carnavais. Levada &agrave; pr&aacute;tica, custou a vida de mais de 100 
        milh&otilde;es de pessoas — o epis&oacute;dio mais mort&iacute;fero da 
        Hist&oacute;ria humana desde o dil&uacute;vio.&#9;</p>
      <p align="left">&#9;Mas estou pondo o carro adiante dos bois. Deixem-me 
        contar a hist&oacute;ria desde o come&ccedil;o. Meu interesse pelas cren&ccedil;as 
        do Sr. Stedile nasceu h&aacute; tempo em Porto Alegre, onde, com meu amigo, 
        o brilhante estudioso C&acirc;ndido Prunes, tive durante algumas horas, 
        na Bienal do Livro de 1997, o extravagante prazer de debat&ecirc;-las 
        com o pr&oacute;prio Sr. Stedile e seu fiel escudeiro frei S&eacute;rgio 
        G&ouml;rgen. </p>
      <p align="left">&#9;Tendo-as ouvido, n&atilde;o sa&iacute;, no entanto, 
        estupefato, pela simples raz&atilde;o de que j&aacute; as viera ouvindo 
        pela vida a fora, pelo menos desde os quatorze anos de idade, quando pela 
        primeira vez topei com um comiss&aacute;rio do povo incumbido de ensinar 
        aos jovens o caminho da felicidade universal, que, como o resumiu um ad&aacute;gio 
        da Revolu&ccedil;&atilde;o Francesa, consiste em enforcar seres humanos 
        uns nas tripas dos outros. </p>
      <p align="left">&#9;Quem ficou estupefato foi o pr&oacute;prio Sr. Stedile, 
        porque, habituado pela m&iacute;dia a um tratamento de menino mimado, 
        pela primeira vez em sua vida teve a pedag&oacute;gica e repugnante oportunidade 
        de ouvir uma resposta substantiva. Sim, reconhe&ccedil;o que maltratei 
        sadicamente o c&eacute;rebro do Sr. Stedile, mostrando-lhe as &uacute;ltimas 
        coisas que ele desejaria saber.</p>
      <p align="left">&#9;N&atilde;o &eacute; de espantar que ele tenha sa&iacute;do 
        espumando de c&oacute;lera, batendo o pezinho e maldizendo, alto e bom 
        som, a hora em que aceitara o convite para o debate.</p>
      <p align="left">&#9;Mas vamos por partes. Ap&oacute;s ter exposto as premissas 
        de sua doutrina, o Sr. Stedile deu alguns exemplos de contradi&ccedil;&otilde;es 
        antag&ocirc;nicas. O primeiro foi que o regime instalado no pa&iacute;s 
        em abril de 1964 esmagara as Ligas Camponesas mediante a elimina&ccedil;&atilde;o 
        f&iacute;sica de seus l&iacute;deres. Respondi que o epis&oacute;dio se 
        dera em 1963, um ano antes da posse do Marechal Castelo Branco, que s&oacute; 
        poderia ter cometido o crime pelos m&eacute;todos do <i>Exterminador do 
        Futuro.</i></p>
      <p align="left">&#9;Alegou ent&atilde;o o Sr. Stedile, como prova da viol&ecirc;ncia 
        reacion&aacute;ria contra os camponeses progressistas, o massacre de Canudos. 
        Canudos, respondi, fora um movimento monarquista e conservador, afogado 
        em sangue pelos progressistas que tinham acabado de derrubar o regime 
        imperial. </p>
      <p align="left">&#9;Em resposta, o cortejo de militantes que acompanhava 
        o Sr. Stedile em trajes t&iacute;picos — bon&eacute;, sacola a tiracolo 
        — come&ccedil;ou a gritar, vaiar e uivar, para impedir que os fatos hist&oacute;ricos 
        continuassem a tirar de seu guru todo o prazer de viver. N&atilde;o tive 
        rem&eacute;dio sen&atilde;o disparar sobre os valentes meninos um en&eacute;rgico 
        &quot;Cala a boca!&quot;, que, para minha surpresa, os fez mudar de atitude 
        instantaneamente, passando dos rosnados viris aos muxoxos de donzela magoada. 
        Alguns levantaram-se para protestar, com pose de aluninhos bem comportados, 
        contra a grosseria do debatedor escolhido para confrontar-se com a alma 
        delicada do Sr. Stedile. O pr&oacute;prio Sr. Stedile, aproveitando a 
        deixa, declarou que se soubesse que iria receber da parte de seu opositor 
        um tratamento t&atilde;o brutal, jamais teria ido &agrave;quele lugar 
        maldito. Estas s&aacute;bias palavras foram aplaudidas com entusiasmo. 
        Eu mesmo as aplaudi, fascinado pela desenvoltura art&iacute;stica com 
        que aquele talentoso orador passava do furor her&oacute;ico aos gemidos 
        de autocomisera&ccedil;&atilde;o.</p>
      <p align="left">&#9;Percebi ent&atilde;o que o Sr. Stedile s&oacute; estava 
        acostumado a enfrentar-se com dois tipos de pessoas: no campo, fazendeiros 
        armados que desejariam mat&aacute;-lo; na cidade, pol&iacute;ticos, intelectuais 
        e rica&ccedil;os que o adulam. Um simples cidad&atilde;o sincero, capaz 
        de lhe dizer na lata coisas patentes, era demais para a sua cabe&ccedil;a. 
      </p>
      <p align="left">&#9;Pior ainda ficou ele, esfregando nervosamente as m&atilde;os 
        na impossibilidade de me estrangular em p&uacute;blico, quando eu disse 
        que o MST, embora pose de inimigo n&uacute;mero um do imperialismo, n&atilde;o 
        faz nenhum dano aos poderes internacionais; que estes, ao contr&aacute;rio, 
        lhe d&atilde;o vasto apoio financeiro e midi&aacute;tico em troca de sua 
        ajuda para enfraquecer o Estado nacional brasileiro, o que &eacute; parte 
        essencial da estrat&eacute;gia globalizante, empenhada em fomentar movimentos 
        de reivindica&ccedil;&atilde;o que obriguem as na&ccedil;&otilde;es a 
        viver de ajuda internacional; que, no conjunto, o MST s&oacute; ataca 
        empres&aacute;rios rurais, uma classe que, poderosa regionalmente, nada 
        significa em escala mundial; e que, enfim, tudo se resume no velho circuito 
        descrito por Bertrand de Jouvenel: um poder maior e central, para se afirmar, 
        destr&oacute;i poderes intermedi&aacute;rios com a ajuda de uma massa 
        de insatisfeitos que nem de longe imaginam a quem servem. </p>
      <p align="left">&#9;A estas observa&ccedil;&otilde;es ningu&eacute;m me 
        respondeu nada. Os c&eacute;rebros ficaram paralisados pelo impacto de 
        uma novidade indiger&iacute;vel. </p>
      <p align="left">&#9;Conclu&iacute; ent&atilde;o que uma causa fundada na 
        falsidade e no auto-engano s&oacute; poderia propagar-se &agrave; for&ccedil;a 
        de mentiras. A mais not&aacute;vel delas era o famoso &quot;estado de 
        viol&ecirc;ncia&quot; que, segundo o MST afirma e a imprensa mundial ecoa, 
        &eacute; geral e end&ecirc;mico no campo brasileiro. Exibi ent&atilde;o 
        as estat&iacute;sticas trazidas no livro de autoria do pr&oacute;prio 
        Stedile, <i>A Quest&atilde;o Agr&aacute;ria no Brasil</i>, segundo o qual 
        a taxa de homic&iacute;dios em toda a &aacute;rea rural brasileira — todo 
        um continente, habitado pela quarta parte da popula&ccedil;&atilde;o brasileira 
        —, tinha sido de 40 a 50 casos por ano entre 1991 e 1995 — um n&uacute;mero 
        aproximadamente igual &agrave; quota, <i>n&atilde;o anual, mas mensal</i>, 
        dos morros cariocas, cuja popula&ccedil;&atilde;o n&atilde;o chega a dois 
        milh&otilde;es de pessoas. Os dados do Sr. Stedile mostravam que, comparado 
        &agrave;s &aacute;reas urbanas, o campo &eacute; a &aacute;rea mais est&aacute;vel 
        e pac&iacute;fica do Brasil. Como conseguia o MST fazer tanto alarde em 
        torno de t&atilde;o minguados horrores sem o apoio interesseiro dos poderes 
        internacionais, que a doutrina oficial da esquerda afirmava serem aliados 
        dos latifundi&aacute;rios? Era aos fazendeiros ou ao MST que a Comunidade 
        Econ&ocirc;mica Europ&eacute;ia dava dinheiro, a ONU legitima&ccedil;&atilde;o 
        pol&iacute;tica, a grande imprensa novaiorquina respaldo publicit&aacute;rio? 
        Quem, afinal, servia &agrave;s for&ccedil;as globalizantes?</p>
      <p align="left">&#9;Convidado a dirigir perguntas ou obje&ccedil;&otilde;es 
        a seu opositor, o Sr. Stedile declarou que nada tinha a responder a um 
        sujeito t&atilde;o horroroso, sendo seu aristocr&aacute;tico mutismo secundado 
        pelo de frei S&eacute;rgio G&ouml;rgen, seu ac&oacute;lito. Respondi a 
        essa n&atilde;o-pergunta observando que era pr&oacute;prio do mon&oacute;logo 
        totalit&aacute;rio nada perguntar, mas viver imerso na auto-satisfa&ccedil;&atilde;o 
        de afirmar, afirmar e afirmar. </p>
      <p align="left">&#9;Ainda sem responder, o sr. Stedile entrou logo nas suas 
        &quot;considera&ccedil;&otilde;es finais&quot;, de p&eacute; para fazer 
        da mesa de debates um palanque, gesticulando muito, ocupando por meia 
        hora, sem apartes, o prazo de dois minutos que lhe fora concedido, e preenchendo-o 
        com um vocabul&aacute;rio seleto, no qual se discerniam, entre outros 
        termos cient&iacute;ficos, o nome da mais velha profiss&atilde;o da humanidade 
        e o do membro masculino, ambos come&ccedil;ando com ''p&quot; e terminando 
        com &quot;a&quot;, sendo no fim entusiasticamente aplaudido pelos que 
        haviam protestado contra a incontin&ecirc;ncia verbal de seu advers&aacute;rio. 
      </p>
      <p align="left">&#9;Em seguida, alegando n&atilde;o sei quais compromissos, 
        retirou-se do debate, cumprimentando todos os membros da mesa exceto um 
        (no que seria depois imitado por frei S&eacute;rgio, religiosamente).</p>
      <p align="left">&#9;Ap&oacute;s a sa&iacute;da do l&iacute;der, os militantes 
        dividiram-se: uns foram embora, desistindo de uma conversa que n&atilde;o 
        poderia trazer ao MST nenhum dividendo pol&iacute;tico. Outros redobraram 
        de ferocidade. Um deles gritou que n&oacute;s outros, defensores de um 
        determinado &quot;modelo de sociedade&quot; &eacute;ramos uns &quot;mercadores 
        da morte&quot;. Outro, ou o mesmo, n&atilde;o lembro direito, afirmou 
        que o capitalismo matara todos os &iacute;ndios. Ao primeiro, convidei 
        a mostrar, nos meus livros, uma linha, ao menos, que propusesse algum 
        modelo de sociedade. Ao segundo, ou ao mesmo, observei que a destrui&ccedil;&atilde;o 
        das na&ccedil;&otilde;es ind&iacute;genas no Brasil fora anterior ao advento 
        do capitalismo, tratando-se portanto, de um segundo<i> Exterminador do 
        Futuro</i>. Seguiram-se novos gritos e protestos, sendo ent&atilde;o encerrada, 
        entre apupos e furores, a singular troca de id&eacute;ias. Troca na qual 
        levei preju&iacute;zo, n&atilde;o tendo recebido nenhuma em retribui&ccedil;&atilde;o 
        das minhas.</p>
      <p align="left">&#9;Ao voltar ao Rio, tive a surpresa ingratamente lisonjeira 
        de descobrir que muitas pessoas consideravam uma covardia abomin&aacute;vel 
        designar-me para enfrentar o Sr. Stedile, tendo em vista o que presumiam 
        ser uma desproporcional dota&ccedil;&atilde;o de nossos respectivos QIs 
        (no entanto jamais cotejados cientificamente). Essa rea&ccedil;&atilde;o 
        revelou-me um curioso tra&ccedil;o da nossa psicologia coletiva: ela encara 
        a intelig&ecirc;ncia e o conhecimento como for&ccedil;as f&iacute;sicas, 
        que nos debates deveriam ser graduadas igualitariamente, a bem da justi&ccedil;a. 
        Quando um simples cidad&atilde;o sem cargo ou dinheiro, armado t&atilde;o 
        somente de sua cabe&ccedil;a e de seus estudos, enfrenta um l&iacute;der 
        pol&iacute;tico que vem escorado em vastas organiza&ccedil;&otilde;es, 
        verbas milion&aacute;rias e uma massa de militantes enfurecidos, o covarde 
        &eacute; o primeiro, n&atilde;o o segundo. Entre C&iacute;cero com sua 
        eloq&uuml;&ecirc;ncia e C&eacute;sar com seus ex&eacute;rcitos, covarde 
        &eacute; C&iacute;cero. Entre Leon Trotski com seus panfletos e St&aacute;lin 
        com seus guardas, covarde &eacute; Trotski. </p>
      <p align="left">&#9;Mas, deixando de lado essas manifesta&ccedil;&otilde;es 
        de igualitarismo parox&iacute;stico, muito influentes ali&aacute;s nas 
        &quot;pol&iacute;ticas culturais&quot; de hoje, tive ainda, em casa, a 
        ocasi&atilde;o de completar minhas impress&otilde;es lendo numa revista 
        de S&atilde;o Paulo (<i>Caros Amigos</i>, Ano 1, n<u><sup>o</sup></u> 
        8, nov. 1997) uma longa entrevista do sr. Stedile, onde finalmente acreditei 
        ter compreendido algo da sua personalidade pol&iacute;tica. </p>
      <p align="left">&#9;A chave para a decifra&ccedil;&atilde;o dessa criatura 
        enigm&aacute;tica est&aacute; no estilo do seu discurso. Desde o falecimento 
        do ministro Jos&eacute; Maria Alkmin, nenhum brasileiro superou o Sr. 
        Stedile na arte da linguagem escorregadia. Mas entre eles h&aacute; diferen&ccedil;as 
        substanciais. O primeiro era nebuloso em tudo; o segundo o &eacute; apenas 
        no que se refere &agrave; sua identidade pol&iacute;tica, sabendo ser 
        bastante claro e incisivo ao definir a dos advers&aacute;rios. Alkmin 
        era vago em atos e palavras, o Sr. Stedile o &eacute; somente em palavras: 
        seus atos t&ecirc;m um sentido muito definido, que o discurso nebuloso 
        busca disfar&ccedil;ar.</p>
      <p align="left">&#9;A t&eacute;cnica do Sr. Stedile consiste em evitar dar 
        &agrave;s suas a&ccedil;&otilde;es mais &oacute;bvias os nomes que elas 
        obviamente t&ecirc;m. Ele se esquiva &agrave;s defini&ccedil;&otilde;es 
        pela mesma raz&atilde;o com que um &iacute;ndio se esquiva de fotografias: 
        para evitar que sua alma seja capturada. A palavra &eacute; poder: aquilo 
        que podemos nomear, podemos de algum modo dominar. O sucesso das a&ccedil;&otilde;es 
        do Sr. Stedile depende em &uacute;ltima inst&acirc;ncia de que ningu&eacute;m 
        saiba exatamente o que ele est&aacute; fazendo. Por isto, num mundo em 
        que tantos se queixam da incompreens&atilde;o alheia, ele foge da alheia 
        compreens&atilde;o como um vampiro foge da luz do dia.</p>
      <p align="left">&#9;A nebulosidade come&ccedil;a pela pr&oacute;pria figura 
        social do personagem. Esse intelectual diplomado em Economia por uma universidade 
        paga (PUC do Rio Grande) procura falar errado como um homem do povo, mas 
        &agrave;s vezes se equivoca e inadvertidamente come&ccedil;a a conjugar 
        os verbos e flexionar os adjetivos com aprimorada corre&ccedil;&atilde;o. 
        No debate em Porto Alegre, acuado pelos c&aacute;lculos de C&acirc;ndido 
        Prunes, ele primeiro se fez de ignorante, dizendo que n&atilde;o era justo 
        cobrar de um simples lutador pelas nobres causas a leitura de &quot;<i>tudu 
        &ecirc;ssis livru</i>&quot; (<i>sic</i>); t&atilde;o logo sentiu firmeza, 
        come&ccedil;ou a despejar sobre o advers&aacute;rio estat&iacute;sticas 
        e c&aacute;lculos — impertinentes, mas expostos em linguagem de professor 
        da USP. </p>
      <p align="left">&#9;Mais nebuloso ainda &eacute; o estado em que ele procura 
        manter a identidade do MST — &quot;um movimento <i>sui generis</i>, ao 
        mesmo tempo de car&aacute;ter popular, sindical e pol&iacute;tico&quot;, 
        que os esquerdistas mesmos n&atilde;o entendem, pois &quot;nunca existiu 
        um movimento que reunisse essas tr&ecirc;s caracter&iacute;sticas&quot;. 
        Ser&aacute; mesmo? Em escala nacional, sim. Mas, na hist&oacute;ria do 
        mundo, um movimento que invade terras e instala no campo uma administra&ccedil;&atilde;o 
        paralela para ir tomando aos poucos o lugar dos &oacute;rg&atilde;os oficiais 
        n&atilde;o &eacute; novidade nenhuma. Surgiu na R&uacute;ssia pr&eacute;-revolucion&aacute;ria 
        com o nome de <i>soviete</i>. At&eacute; a principal diferen&ccedil;a 
        que separa o MST dos movimentos sindicais assinala a sua identidade com 
        os sovietes: ele n&atilde;o se comp&otilde;e s&oacute; de camponeses, 
        como um sindicato de classe, mas inclui engenheiros, economistas, assessores 
        de imprensa e, <i>last not least</i>, t&eacute;cnicos em guerrilha. Sim, 
        ele n&atilde;o &eacute; um &oacute;rg&atilde;o de representa&ccedil;&atilde;o 
        profissional. &Eacute; um bra&ccedil;o da estrat&eacute;gia revolucion&aacute;ria 
        e a semente da futura administra&ccedil;&atilde;o rural comunista. Ao 
        lan&ccedil;ar o manto da nebulosidade sobre um fen&ocirc;meno de identidade 
        t&atilde;o manifesta, o Sr. Stedile a&ccedil;ambarca em proveito da estrat&eacute;gia 
        comunista, espertamente, o pr&oacute;prio fato de o comunismo estar fora 
        de moda: desconhecendo tudo da estrat&eacute;gia leninista que lhe parece 
        coisa do passado, o p&uacute;blico n&atilde;o poderia reconhec&ecirc;-la 
        nem mesmo sob o mais t&ecirc;nue e relaxado disfarce, e encontra-se pronto 
        a servi-la quando ela se apresenta sem nome.</p>
      <p align="left">&#9;&Eacute; por isso que o Sr. Stedile, ap&oacute;s defender 
        as velhas e ortodoxas doutrinas da luta de classes, da destrui&ccedil;&atilde;o 
        do aparelho de Estado burgu&ecirc;s, etc. etc., pode, sem corar, negar 
        que &eacute; marxista, negar que &eacute; leninista e, para c&uacute;mulo, 
        negar at&eacute; mesmo, como o faz com vigor em sua entrevista, que seja 
        um homem de esquerda no sentido mais geral do termo! </p>
      <p align="left">&#9;&quot;Detestamos r&oacute;tulos&quot;, afirma ele. &quot;Fazemos 
        uma campanha permanente contra o r&oacute;tulo&quot;. Mas essa firme determina&ccedil;&atilde;o 
        inverte-se quando a cola vai para o outro lado. Os inimigos do MST s&atilde;o 
        facilmente catalogados em &quot;neoliberais&quot;, &quot;imperialistas&quot;, 
        &quot;reacion&aacute;rios&quot; etc., sem que isto desperte a rotulofobia 
        do Sr. Stedile. Eu mesmo tive a oportunidade de receber, da parte de militantes 
        do movimento, o carimbo de &quot;neoliberal&quot;, embora minha &uacute;nica 
        participa&ccedil;&atilde;o em entidades que professam essa doutrina tenha 
        sido, precisamente, uma confer&ecirc;ncia no Instituto Liberal do Rio 
        sob o t&iacute;tulo &quot;Por que n&atilde;o sou neoliberal&quot;. </p>
      <p align="left">&#9;N&atilde;o &eacute; preciso dizer que, no s&atilde;o 
        entendimento humano, nem todos os nomes s&atilde;o meros r&oacute;tulos, 
        cataloga&ccedil;&otilde;es exteriores inadequadas &agrave; natureza da 
        coisa. Quando chamamos uma galinha de galinha, um jumento de jumento ou 
        o Sr. Stedile de Sr. Stedile, n&atilde;o estamos rotulando: estamos nomeando. 
        Mas quando o Sr. Stedile, tendo negado peremptoriamente que &eacute; esquerdista, 
        logo em seguida se qualifica de &quot;socialista crist&atilde;o&quot; 
        e mesmo ap&oacute;s o galo cantar tr&ecirc;s vezes n&atilde;o explica 
        que raio de coisa poderia vir a ser um socialismo n&atilde;o-esquerdista, 
        ent&atilde;o compreendemos que ele est&aacute; precisamente se rotulando 
        para esconder por tr&aacute;s do r&oacute;tulo o verdadeiro nome da coisa; 
        que, em suma, ele prefere antes o mais falseado dos r&oacute;tulos, quando 
        lhe &eacute; &uacute;til politicamente, do que o mais apropriado dos nomes, 
        quando lhe &eacute; politicamente inc&ocirc;modo.</p>
      <p align="center"></p>
      <p align="center">&#205;</p>
      <p align="left"></p>
      <p align="left">&#9;O sr. Stedile pode ser, no plano pessoal, um homem honesto 
        — honesto com sua esposa, com seus credores, com seus amigos. Nada sei 
        que, como ente biol&oacute;gico e civil, o desabone. Pol&iacute;tica e 
        intelectualmente, por&eacute;m, seu discurso &eacute; a coisa mais tortuosa, 
        mais mentirosa e mais dissimulada que tem aparecido no cen&aacute;rio 
        nacional. E que sua figura pol&iacute;tica seja imposta ao p&uacute;blico 
        como a imagem por excel&ecirc;ncia do bom menino, como a encarna&ccedil;&atilde;o 
        mesma dos &quot;sentimentos nobres&quot; massacrados pelo c&iacute;nico 
        mundo capitalista, eis a&iacute; a prova de que este pa&iacute;s vai perdendo, 
        junto com o senso da verdade, todo discernimento moral.</p>
      <p align="JUSTIFY">&nbsp;</p>
      <p align="right">In&eacute;dito (17/05/98).</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
