<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lógica da mistificação, ou: O chicote da Tiazinha</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER"><b><u><font size="5" color="#FF0033" face="Arial, Helvetica, sans-serif">CENSURADO</font></u></b></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><u class="destaque"><font size="5">L&oacute;gica da mistifica&ccedil;&atilde;o, 
  ou: O chicote da Tiazinha</font></u></b></p>
<p align="JUSTIFY">&nbsp;</p>
<p><i>Redigido originalmente como apostila do </i>Semin&aacute;rio de Filosofia<i>, 
  este ensaio foi recusado pela </i>Folha de S. Paulo<i> sob o pretexto de que 
  citava de passagem um autor desconhecido do p&uacute;blico paulista (o psicanalista 
  Joel Birman), e em seguida recusado pela revista </i>Bravo!<i> sob a alega&ccedil;&atilde;o 
  de que j&aacute; fora oferecido &agrave; </i>Folha de S. Paulo<i>. — </i>O. 
  de C.</p>
<p align="RIGHT">&nbsp;</p>
<p>Eugen Rosenstock-Huessy observava em <i>Carta Magna Latina</i> (1974) que, 
  se voc&ecirc; diz "iiii" e o seu interlocutor repete o mesmo som, voc&ecirc;s 
  est&atilde;o se comunicando como animaizinhos imersos num estado an&iacute;mico 
  comum, mas que, se voc&ecirc; diz "Escute!" e ele responde "Estou escutando", 
  ent&atilde;o voc&ecirc;s entraram no mundo da comunica&ccedil;&atilde;o humana, 
  gra&ccedil;as ao milagre da linguagem articulada. Na linguagem articulada os 
  pap&eacute;is do falante e do ouvinte est&atilde;o perfeitamente diferenciados: 
  um falante <i>respons&aacute;vel</i> comunica uma mensagem <i>respond&iacute;vel</i> 
  a um ouvinte <i>respondente</i>. &Eacute; s&oacute; a partir desse n&iacute;vel 
  de comunica&ccedil;&atilde;o que os seres humanos podem narrar e perpetuar, 
  prometer e cumprir, planejar e realizar, concordar e colaborar, erguer enfim, 
  sobre a base da natureza, a ordem da Hist&oacute;ria. A linguagem articulada 
  d&aacute; ao homem a possibilidade de conceber o futuro com base na experi&ecirc;ncia 
  dos ancestrais e abre para o indiv&iacute;duo uma exist&ecirc;ncia num plano 
  temporal superior ao de sua dura&ccedil;&atilde;o biol&oacute;gica, num espa&ccedil;o 
  mais vasto que o da sua a&ccedil;&atilde;o f&iacute;sica. Originada nos ritos 
  e nos cantos &eacute;picos, a linguagem articulada encontra sua plena express&atilde;o 
  na linguagem <i>formal</i> — o idioma das leis, da filosofia, das ci&ecirc;ncias, 
  dos debates p&uacute;blicos — onde a m&aacute;xima clareza na atribui&ccedil;&atilde;o 
  das responsabilidades termina de libertar os indiv&iacute;duos de seu isolamento 
  e lhes d&aacute; a possibilidade de tomar parte consciente na vida hist&oacute;rica 
  da sociedade inteira. </p>
<p>Na sociedade organizada, por&eacute;m, quando a linguagem formal j&aacute; 
  cumpriu os seus fins, os seres humanos podem vir a se esquecer de quanto ela 
  &eacute; necess&aacute;ria para instaurar e conservar o mundo hist&oacute;rico 
  de cujos frutos maduros eles se beneficiam. Ent&atilde;o dissemina-se uma forma 
  mais relaxada de comunica&ccedil;&atilde;o, a fala <i>informal</i> — uma linguagem 
  cheia de elipses, de hiatos, de subentendidos, com a qual o indiv&iacute;duo 
  s&oacute; pode se comunicar com os seus pr&oacute;ximos, mas n&atilde;o com 
  a sociedade maior, com a sociedade <i>pol&iacute;tica</i>. Se n&atilde;o regride 
  &agrave; comunica&ccedil;&atilde;o inarticulada, a linguagem informal dissolve 
  a malha de distin&ccedil;&otilde;es entre sujeito e objeto, falante e ouvinte, 
  criando um agrad&aacute;vel sentimento de intimidade c&uacute;mplice na mesma 
  medida em que nebuliza a distribui&ccedil;&atilde;o de pap&eacute;is e obscurece 
  a atribui&ccedil;&atilde;o de responsabilidades. </p>
<p>Um dos tra&ccedil;os principais da comunica&ccedil;&atilde;o informal &eacute; 
  o seu car&aacute;ter <i>el&iacute;ptico</i>: o falante, saltando os nexos l&oacute;gicos 
  intermedi&aacute;rios, vai de uma id&eacute;ia a outra sem ter de conservar 
  a mem&oacute;ria do trajeto e sem ter de responder pela confiabilidade das vias 
  por onde conduz o ouvinte; e este, envolvido numa atmosfera de identifica&ccedil;&atilde;o 
  emocional confusa, se deixa levar como se fosse ele pr&oacute;prio o falante. 
  A comunica&ccedil;&atilde;o informal, ou p&oacute;s-articulada, tem as del&iacute;cias 
  da conviv&ecirc;ncia espont&acirc;nea e "natural", mas, por isto mesmo, devolve 
  o homem &agrave; impot&ecirc;ncia do animalzinho no mundo natural, destitu&iacute;do 
  dos meios de a&ccedil;&atilde;o pr&oacute;prios do mundo hist&oacute;rico. </p>
<p>Se a comunica&ccedil;&atilde;o informal dominasse todos os setores da atividade 
  humana, a sociedade se veria paralisada pela impot&ecirc;ncia diante de um caos 
  inabarc&aacute;vel. Um medo difuso tomaria conta de tudo e nenhuma a&ccedil;&atilde;o 
  eficiente seria poss&iacute;vel. Por isto mesmo, a comunica&ccedil;&atilde;o 
  informal fica geralmente restrita &agrave;s fam&iacute;lias, aos pequenos grupos, 
  ou, na mais ambiciosa das hip&oacute;teses, ao mundo das divers&otilde;es, ao 
  passo que a linguagem formal continua imperando nas altas esferas do poder, 
  na ci&ecirc;ncia, nos debates parlamentares, nos tribunais. Se um juiz n&atilde;o 
  pode aceitar uma peti&ccedil;&atilde;o escrita em g&iacute;ria, n&atilde;o &eacute; 
  por uma quest&atilde;o de gosto, mas porque as peti&ccedil;&otilde;es t&ecirc;m 
  de possuir um sentido uniformemente apreens&iacute;vel para todos os juizes, 
  sem as elipses e as conota&ccedil;&otilde;es escorregadias da linguagem familiar, 
  grupal ou local. Assim como a linguagem informal &eacute; a condi&ccedil;&atilde;o 
  da intimidade pessoal entre os amigos e familiares, a linguagem formal &eacute; 
  a condi&ccedil;&atilde;o da ordem, da justi&ccedil;a e da liberdade na sociedade 
  pol&iacute;tica. </p>
<p>Quando a linguagem informal invade os dom&iacute;nios superiores da sociedade 
  pol&iacute;tica, isto indica que a&iacute; o senso das responsabilidades vai 
  desaparecendo, que a lideran&ccedil;a procura fugir a toda cobran&ccedil;a ocultando-se 
  por tr&aacute;s de uma comunica&ccedil;&atilde;o el&iacute;ptica onde aquele 
  que ouve &eacute; induzido subrepticiamente a endossar decis&otilde;es que nem 
  tomou nem compreendeu, onde espectadores inocentes acabam carregando sobre suas 
  costas a culpa por erros que n&atilde;o cometeram, e onde, portanto, um sentimento 
  de injusti&ccedil;a generalizada acaba por minar toda confian&ccedil;a na possibilidade 
  de uma ordem justa — uma situa&ccedil;&atilde;o oprimente que todos agravam 
  mais ainda buscando al&iacute;vio na busca obsessiva de bodes expiat&oacute;rios: 
  o clamor geral contra a impunidade &eacute; t&atilde;o destrutivo quanto a impunidade 
  mesma. </p>
<p>&Eacute; uma situa&ccedil;&atilde;o alarmante, sem d&uacute;vida, e &eacute; 
  inequivocamente a situa&ccedil;&atilde;o brasileira. Poder&iacute;amos buscar 
  as causas remotas desse estado de coisas na progressiva dilapida&ccedil;&atilde;o 
  do idioma, na revolta fr&iacute;vola de beletristas contra as normas gramaticais, 
  em todo um longo trabalho de sabotagem das linhas de comunica&ccedil;&atilde;o 
  formal empreendido por intelectuais irrespons&aacute;veis que preferem antes 
  lisonjear o povo do que servi-lo pelo exerc&iacute;cio honesto de suas altas 
  fun&ccedil;&otilde;es. N&atilde;o se deve excluir nem mesmo a hip&oacute;tese 
  de uma a&ccedil;&atilde;o consciente a servi&ccedil;o de interesses antinacionais. 
</p>
<p>Mas, deixando para outra hora essa investiga&ccedil;&atilde;o interessant&iacute;ssima, 
  limito-me a observar que as esferas superiores da decis&atilde;o humana n&atilde;o 
  podem ser invadidas pela comunica&ccedil;&atilde;o informal <i>em estado puro</i>. 
  As g&iacute;rias, os erros de gram&aacute;tica, os hiatos l&oacute;gicos mais 
  clamorosos n&atilde;o poderiam, sem mais, entrar nesses dom&iacute;nios, pois 
  seriam identificados e denunciados &agrave; primeira vista. Para que a informalidade 
  com todo o seu cortejo de confus&otilde;es desnorteantes e nebulosidades dissolventes 
  tome de assalto o comando da sociedade e instaure a irresponsabilidade generalizada, 
  ela precisa primeiro paramentar-se de certos adornos que a fa&ccedil;am passar 
  por uma linguagem aceit&aacute;vel nos c&iacute;rculos de gente importante: 
  ela tem de tomar a forma de uma <i>falsa linguagem formal</i>. </p>
<p>Criar uma falsa linguagem formal &eacute; relativamente simples. </p>
<p>Em toda sociedade, h&aacute; v&aacute;rios dialetos, profissionais e grupais, 
  que se distinguem por um vocabul&aacute;rio pr&oacute;prio e pelo seu alto grau 
  de formaliza&ccedil;&atilde;o. A linguagem cient&iacute;fica &eacute; um exemplo. 
  Cada ci&ecirc;ncia tem n&atilde;o somente sua terminologia apropriada mas tamb&eacute;m 
  um conjunto de esquemas expositivos mais ou menos padronizados. O vocabul&aacute;rio 
  facilita o reconhecimento autom&aacute;tico dos significados, fora de toda nebulosidade 
  subjetiva, e os esquemas padronizados de argumenta&ccedil;&atilde;o e prova 
  permitem a r&aacute;pida aferi&ccedil;&atilde;o dos pressupostos, dos nexos 
  intermedi&aacute;rios do racioc&iacute;nio e, enfim, de todos os requisitos 
  para uma avalia&ccedil;&atilde;o correta da veracidade ou falsidade das alega&ccedil;&otilde;es. 
</p>
<p>Para construir uma falsa linguagem formal, basta tomar o vocabul&aacute;rio 
  padronizado de uma determinada &aacute;rea de estudos, mas us&aacute;-lo em 
  senten&ccedil;as constru&iacute;das &agrave; moda informal, com muitas elipses, 
  hiatos e subentendidos, aproveitando para inserir nesses intervalos todas as 
  opini&otilde;es pessoais ou grupais a que o autor, por mal&iacute;cia, deseje 
  conferir o prest&iacute;gio de cren&ccedil;as universalmente admitidas. Isso 
  torna quase imposs&iacute;vel ao leitor comum — e mesmo ao estudioso, se principiante 
  — averiguar a veracidade ou falsidade das afirma&ccedil;&otilde;es, porque para 
  isto seria preciso explicitar todos os passos l&oacute;gicos elididos e todos 
  os pressupostos ocultos, o que requer o dom&iacute;nio de t&eacute;cnicas bastante 
  sofisticadas. Por outro lado, o vocabul&aacute;rio especializado d&aacute; ao 
  texto um ar de respeitabilidade intelectual (o prest&iacute;gio do autor tamb&eacute;m 
  ajuda), de modo que o leitor, quando lhe escapa algum nexo, sup&otilde;e instintivamente 
  tratar-se de algo t&atilde;o simples para os dominadores do assunto que n&atilde;o 
  tem de ser explicitado. Em parte por confiar nesta hip&oacute;tese, em parte 
  pelo temor de fazer perguntas que revelem sua ignor&acirc;ncia sobre aquilo 
  que ele sup&otilde;e ser &oacute;bvio e patente para os outros, ele acaba por 
  atribuir &agrave; sua pr&oacute;pria inabilidade ou incultura o parco entendimento 
  dessas transi&ccedil;&otilde;es obscuras e, para escapar de um angustiante sentimento 
  de inferioridade, decide aceitar tudo junto — o que compreende e o que n&atilde;o 
  compreende, o que foi dito e o que foi omitido. Em vez de cobrar do escrito 
  o rigor que seria exig&iacute;vel de uma argumenta&ccedil;&atilde;o filos&oacute;fica 
  ou cient&iacute;fica, ele se esfor&ccedil;a para "entrar em sintonia" com o 
  texto, para colocar-se no seu "estado de esp&iacute;rito" — como um calouro 
  que busca amoldar-se ao novo ambiente absorvendo por osmose a linguagem dos 
  mais experientes. A leitura torna-se, assim, uma busca de afinidades aparentes. 
  Se o autor for esperto, espalhar&aacute; ao longo do texto v&aacute;rios "sinais 
  de reconhecimento", quase senhas ou palavras-de-passe, que induzam o leitor 
  a confirmar que, malgrado a seu prec&aacute;ria compreens&atilde;o desta ou 
  daquela passagem, h&aacute; perfeita harmonia entre seus sentimentos pessoais 
  e o "sentido geral" do texto. A leitura deixa de ser uma reflex&atilde;o para 
  se tornar sugest&atilde;o hipn&oacute;tica de afinidades ilus&oacute;rias.</p>
<p>Se o leitor parasse para examinar o texto mais detidamente, veria que comeu 
  gato por lebre, que foi levado a aceitar mil e uma absurdidades sem se dar conta, 
  que foi enganado por um h&aacute;bil manipulador, que sua intelig&ecirc;ncia 
  foi desrespeitada e aviltada ao ponto de ser levada a crer, meio &agrave;s tontas, 
  em afirma&ccedil;&otilde;es que n&atilde;o aceitaria de maneira alguma se o 
  sentido delas fosse explicitado.</p>
<p>Vou dar dois exemplos. O primeiro encontra-se logo no in&iacute;cio do livro 
  do psicanalista Joel Birman, <i>Cartografias do Feminino</i> (S&atilde;o Paulo, 
  Editora 34, 1999):</p>
<dir> 
  <dir> 
    <p><i>"Este livro condensa no fundamental o meu caminho te&oacute;rico pelo 
      territ&oacute;rio da feminilidade em psican&aacute;lise, no qual se pode 
      apreender em estado nascente as diferentes etapas que marcaram esse percurso. 
      Assim, da leitura cr&iacute;tica do conceito de sexualidade, passando pelas 
      experi&ecirc;ncias corp&oacute;reas do desnudamento e da exibi&ccedil;&atilde;o 
      </i>[etc. etc.]<i>, aventurei-me sempre pelo universo enigm&aacute;tico 
      da feminilidade." </i></p>
  </dir>
</dir>
<p>Com essas palavras, o leitor &eacute;, de chofre, jogado no meio de um universo 
  fascinante no qual as especula&ccedil;&otilde;es de um te&oacute;rico assumem 
  o atrativo m&aacute;gico de experi&ecirc;ncias carregadas de alto erotismo. 
  Esse tipo de atmosfera verbal domina cada vez mais os debates sobre psicologia, 
  sexo, feminismo.</p>
<p>Como se obt&eacute;m esse efeito? Basta explicitar os nexos l&oacute;gicos 
  subentendidos para verificar que aquilo que o leitor acaba de engolir &eacute; 
  de uma absurdidade grotesca: um caminho te&oacute;rico, uma sucess&atilde;o 
  de vis&otilde;es intelectuais, n&atilde;o poderia de maneira alguma abranger 
  "a experi&ecirc;ncia corp&oacute;rea do desnudamento e da exibi&ccedil;&atilde;o", 
  pois quem vivencia corporalmente essa experi&ecirc;ncia &eacute; apenas a mulher 
  que se desnuda e exibe, e n&atilde;o o te&oacute;rico que pensa sobre o assunto. 
  Exclu&iacute;da a hip&oacute;tese de que o autor tenha atravessado um estado 
  tempor&aacute;rio de convers&atilde;o transexual, exibindo-se para uma plat&eacute;ia 
  de machos e depois voltando &agrave; condi&ccedil;&atilde;o masculina para meditar 
  sobre o acontecido, o que o Dr. Birman quer dizer, quando afirma que seu caminho 
  te&oacute;rico "passou pela experi&ecirc;ncia corp&oacute;rea do desnudamento 
  e da exibi&ccedil;&atilde;o", &eacute;, precisamente, que <i>n&atilde;o passou 
  de maneira alguma por essa experi&ecirc;ncia</i> e que, como qualquer outro 
  te&oacute;rico destitu&iacute;do de atrativos m&aacute;gicos, se limitou a pensar 
  uma experi&ecirc;ncia alheia, na prosaica assexualidade do seu est&uacute;dio. 
  Apenas, se ele dissesse as coisas assim, o falso encanto da sua escrita se desvaneceria. 
  O estilo expositivo birmaniano deve seu atrativo a uma confus&atilde;o viciosa 
  entre o sujeito e o objeto das afirma&ccedil;&otilde;es: a especula&ccedil;&atilde;o 
  te&oacute;rica que pensa o desnudamento da mulher torna-se "experi&ecirc;ncia 
  corp&oacute;rea" da mulher que se desnuda. A confus&atilde;o de sujeito e objeto 
  induz por sua vez &agrave; confus&atilde;o entre autor e leitor, numa esp&eacute;cie 
  halo de cumplicidade onde j&aacute; n&atilde;o se sabe mais quem disse e quem 
  ouviu, quem sugeriu e quem sup&ocirc;s. Por outro lado, espalhando no texto 
  alguns sinais de simpatias feministas discretas, o Dr. Birman obt&eacute;m facilmente 
  da leitora atra&iacute;da por essas id&eacute;ias uma ades&atilde;o atmosf&eacute;rica 
  que a faz engolir, junto com a ideologia feminista que aceita, tamb&eacute;m 
  um racioc&iacute;nio absurdo que, se o percebesse, n&atilde;o aceitaria de maneira 
  alguma. Nesse tipo de escrita e de leitura, o senso cr&iacute;tico vai sendo 
  cada vez mais deprimido em favor da cumplicidade prom&iacute;scua no engano 
  m&uacute;tuo, de modo que, no fim das contas, o que interessa n&atilde;o &eacute; 
  saber o que o autor disse ou n&atilde;o disse, mas sim apenas confirmar se, 
  no geral, ele &eacute; "um de n&oacute;s" ou "um estranho". Enfim, s&oacute; 
  as senhas importam. T&atilde;o perverso &eacute; esse mecanismo, que o pr&oacute;prio 
  leitor, mesmo chegando a uma quase consci&ecirc;ncia de que est&aacute; sendo 
  ludibriado, pode preferir relevar esse "mero detalhe" para n&atilde;o estragar 
  a ilus&atilde;o de assentimento em que tanto se compraz. </p>
<p>Esse &eacute; o estilo da mistifica&ccedil;&atilde;o, e esse vem se tornando, 
  cada vez mais, o estilo dominante da argumenta&ccedil;&atilde;o acad&ecirc;mica 
  no Brasil. </p>
<p>Vamos ao segundo exemplo. Em <i>Que &Eacute; Ideologia?</i> (S&atilde;o Paulo, 
  Brasiliense, 31<sup>a</sup>. ed., 1990), D. Marilena Chau&iacute; empreende 
  provar que o senso comum nos engana ao mostrar-nos como um mundo de "coisas" 
  uma realidade que se constitui, no fundo, de rela&ccedil;&otilde;es de poder:</p>
<dir> 
  <dir> 
    <p><i>"O real n&atilde;o &eacute; constitu&iacute;do por coisas</i>. <i>Nossa 
      experi&ecirc;ncia direta e imediata nos leva a imaginar que o real &eacute; 
      constitu&iacute;do por coisas (sejam elas naturais ou humanas), isto &eacute;, 
      de objetos f&iacute;sicos, ps&iacute;quicos, culturais oferecidos &agrave; 
      nossa percep&ccedil;&atilde;o e &agrave;s nossas viv&ecirc;ncias.</i></p>
    <p><i>"Assim, por exemplo, costumamos dizer que uma montanha &eacute; real 
      porque &eacute; uma coisa. No entanto, o simples fato de que essa "coisa’ 
      possua um nome, que a chamemos "montanha", indica que ela &eacute;, pelo 
      menos, uma "coisa-para-n&oacute;s", isto &eacute;, algo que possui um sentido 
      em nossa experi&ecirc;ncia. Suponhamos que pertencemos a uma sociedade cuja 
      religi&atilde;o &eacute; polite&iacute;sta e cujos deuses s&atilde;o imaginados 
      com formas e sentimentos humanos, embora superiores aos dos homens, e que 
      nossa sociedade exprima essa superioridade divina fazendo com que os deuses 
      sejam habitantes dos altos lugares. A montanha j&aacute; n&atilde;o &eacute; 
      uma coisa: &eacute; a morada dos deuses. Suponhamos, agora, que somos uma 
      empresa capitalista que pretende explorar min&eacute;rio de ferro e que 
      descobrimos uma grande jazida numa montanha. Como empres&aacute;rios, compramos 
      a montanha, que, portanto, n&atilde;o &eacute; uma coisa, mas propriedade 
      privada. Visto que iremos explor&aacute;-la para obten&ccedil;&atilde;o 
      de lucros, n&atilde;o &eacute; uma coisa, mas capital. Ora, sendo propriedade 
      privada capitalista, s&oacute; existe como tal se for lugar de trabalho. 
      Assim, a montanha n&atilde;o &eacute; coisa, mas rela&ccedil;&atilde;o econ&ocirc;mica 
      e, portanto, rela&ccedil;&atilde;o social. A montanha, agora, &eacute; mat&eacute;ria-prima 
      num conjunto de for&ccedil;as produtivas, dentre as quais se destaca o trabalhador, 
      para quem a montanha &eacute; lugar de trabalho. Suponhamos, agora, que 
      somos pintores. Para n&oacute;s, a montanha &eacute; forma, cor, volume, 
      linhas, profundidade — n&atilde;o &eacute; uma coisa, mas um campo de visibilidade."</i></p>
  </dir>
</dir>
<p>O leitor, conduzido pela m&atilde;o segura da mestra, tem a&iacute; a impress&atilde;o 
  de haver superado a cren&ccedil;a ing&ecirc;nua, "coisista" e est&aacute;tica 
  do senso comum e ascendido a uma vis&atilde;o superior onde as pretensas coisas 
  revelam ser, na verdade, cria&ccedil;&otilde;es culturais, reflexos cambiantes 
  do processo hist&oacute;rico. Isso vale por um rito inici&aacute;tico. Ao chegar 
  em casa, o ne&oacute;fito j&aacute; olha com desprezo o pai e a m&atilde;e que 
  ainda imaginam viver num mundo de coisas, de realidades objetivas est&aacute;ticas, 
  enquanto ele j&aacute; sabe que uma montanha n&atilde;o &eacute; coisa e sim, 
  conforme o momento hist&oacute;rico, morada dos deuses, rela&ccedil;&atilde;o 
  econ&ocirc;mica e campo de visibilidade.</p>
<p>Como se obt&eacute;m esse efeito? Basta confundir, pela magia do estilo el&iacute;ptico, 
  a mudan&ccedil;a do posto de observa&ccedil;&atilde;o do sujeito com a mudan&ccedil;a 
  da natureza do objeto. Assim, a montanha j&aacute; n&atilde;o &eacute; uma <i>coisa</i> 
  que, para uma determinada tribo, <i>adquire a fun&ccedil;&atilde;o </i>de morada 
  dos deuses. N&atilde;o: para se tornar morada dos deuses, ela <i>deixa de ser 
  coisa</i>. N&atilde;o mudou de significado, de valor, de fun&ccedil;&atilde;o: 
  mudou de <i>natureza</i> — como se os deuses pudessem morar numa n&atilde;o-coisa; 
  como se, para instalar resid&ecirc;ncia numa montanha, devessem suprimir a sua 
  coisidade; como se n&atilde;o fosse extraordinariamente dif&iacute;cil, mesmo 
  para seres divinos, residir num mero ponto-de-vista.</p>
<p>O capitalista, em seguida, realiza milagre maior ainda: deixando (novamente) 
  de ser coisa, a montanha transforma-se em "rela&ccedil;&atilde;o econ&ocirc;mica". 
  Notem bem a elipse: a montanha j&aacute; n&atilde;o &eacute; uma coisa que, 
  no quadro da ind&uacute;stria capitalista, serve de objeto a uma rela&ccedil;&atilde;o 
  econ&ocirc;mica. A montanha &eacute; <i>a pr&oacute;pria</i> rela&ccedil;&atilde;o 
  econ&ocirc;mica, n&atilde;o o objeto dela. Como se uma rela&ccedil;&atilde;o 
  econ&ocirc;mica pudesse n&atilde;o ter objeto nenhum ou ser objeto dela mesma, 
  e como se um objeto qualquer, para ser mat&eacute;ria-prima industrial, n&atilde;o 
  tivesse de ser, antes de tudo e primordialmente, alguma <i>coisa</i>. O oper&aacute;rio, 
  ent&atilde;o, supera o capitalista na escala do miraculoso: baixa a picareta 
  numa rela&ccedil;&atilde;o econ&ocirc;mica, extrai min&eacute;rio de ferro de 
  uma abstra&ccedil;&atilde;o l&oacute;gica e, enfim, como Deus na cria&ccedil;&atilde;o 
  <i>ex nihil</i>, produz de uma n&atilde;o-coisa uma coisa.</p>
<p>Finalmente, para o pintor, a montanha tamb&eacute;m n&atilde;o &eacute; coisa, 
  mas um "campo de visibilidade". &Eacute; extraordin&aacute;rio: o objeto visto 
  e pintado j&aacute; n&atilde;o &eacute; uma coisa abrangida por um campo de 
  visibilidade, mas &eacute; <i>o pr&oacute;prio</i> campo de visibilidade, sem 
  coisa nenhuma dentro. No seu campo de visibilidade o pintor enxerga um campo 
  de visibilidade, provavelmente pintando, em vez de quadros, campos de visibilidade. 
  Resta apenas perguntar se o esperto <i>marchand</i>, ao fingir que vende um 
  quadro, n&atilde;o est&aacute; de fato passando ao ing&ecirc;nuo comprador apenas 
  um campo de visibilidade ou talvez uma pura rela&ccedil;&atilde;o econ&ocirc;mica, 
  em ambos os casos sem coisa nenhuma dentro.</p>
<p>Em suma, o que se faz nesse texto &eacute; induzir o leitor a tomar como se 
  fosse uma aut&ecirc;ntica supera&ccedil;&atilde;o dial&eacute;tica do senso 
  comum o que n&atilde;o passa de uma grosseira confus&atilde;o entre a categoria 
  da <i>subst&acirc;ncia</i> e a categoria da <i>paix&atilde;o</i>, entre o que 
  um ente &eacute; e as a&ccedil;&otilde;es que ele pode sofrer, como se a possibilidade 
  de sofrer tais ou quais a&ccedil;&otilde;es n&atilde;o fosse, para o ente, mera 
  propriedade ou acidente, e como se, em suma, o cavalo, para ser atrelado a uma 
  carro&ccedil;a e tornar-se meio de transporte, tivesse de deixar de ser cavalo. 
</p>
<p>O estilo el&iacute;ptico, a&iacute;, n&atilde;o &eacute; usado para abreviar 
  a comunica&ccedil;&atilde;o, mas para introduzir, nas passagens abreviadas, 
  toda sorte de absurdidades que, para ser aceitas, devem permanecer abreviadas, 
  de vez que explicit&aacute;-las &eacute; desmascar&aacute;-las. Esse tipo de 
  texto serve precisamente ao leitor apressado, que prefere antes deixar-se enganar 
  do que ter o trabalho de descompactar a mensagem. Usando esse tipo de linguagem, 
  um escritor pode lhe impingir, em poucas p&aacute;ginas, um n&uacute;mero significativamente 
  grande de erros e confus&otilde;es que, por sua compacta&ccedil;&atilde;o mesma, 
  n&atilde;o poder&atilde;o ser identificados sen&atilde;o mediante o uso de t&eacute;cnicas 
  l&oacute;gicas que n&atilde;o est&atilde;o geralmente ao alcance do leitor t&iacute;pico 
  a que se dirigem esses textos — o estudante, o militante oper&aacute;rio, a 
  dona de casa, ou mesmo o homem letrado sem treino especial em filosofia.</p>
<p>No texto que estou examinando, D. Marilena, em n&atilde;o mais de doze p&aacute;ginas 
  e por meio da t&eacute;cnica do absurdo compactado, conduz o leitor a aceitar 
  mansamente como verdades admitidas pelo consenso acad&ecirc;mico universal diversas 
  outras id&eacute;ias que, uma vez desentranhadas da massa de elipses, se revelam 
  assustadoramente pueris. Vejamos uma delas.</p>
<p>Segundo D. Marilena, a teoria aristot&eacute;lica das quatro causas, que privilegia 
  a causa final, &eacute; o reflexo ideol&oacute;gico inconsciente de uma sociedade 
  aristocr&aacute;tica. A causa final corresponde ao senhor que d&aacute; as ordens 
  do alto do seu castelo, enquanto a causa eficiente, correspondente ao escravo 
  que mete a m&atilde;o na massa para transformar a realidade, &eacute; relegada 
  a um humilhante segundo plano. J&aacute; a f&iacute;sica de Descartes, que reconhece 
  a import&acirc;ncia aut&ocirc;noma da causa eficiente, &eacute; tamb&eacute;m 
  reflexo inconsciente, mas de uma sociedade mais avan&ccedil;ada onde o capitalismo 
  j&aacute; aboliu o trabalho escravo.</p>
<p>Enfim, <i>causa final = intelig&ecirc;ncia contemplativa = classe dominante</i>. 
  Em oposi&ccedil;&atilde;o sim&eacute;trica, <i>causa eficiente = intelig&ecirc;ncia 
  pr&aacute;tica = classe dominada</i>. A analogismo f&aacute;cil, o esquematismo 
  barato, d&aacute; a essas explica&ccedil;&otilde;es, mais que uma credibilidade 
  autom&aacute;tica, um tremendo <i>sex-appeal</i>: de repente, e sem qualquer 
  esfor&ccedil;o, o leitor se sente elevado a um posto de observa&ccedil;&atilde;o 
  mais alto que o de Arist&oacute;teles e Descartes, de onde pode enxergar as 
  for&ccedil;as sociais que determinaram inconscientemente o curso do pensamento 
  desses dois fil&oacute;sofos, os quais, coitados, imaginavam ingenuamente estar 
  descrevendo fen&ocirc;menos objetivos da realidade quando n&atilde;o faziam 
  sen&atilde;o ecoar, como bonecos de ventr&iacute;loquo, o discurso legitimador 
  dos seus interesses de classe, isto &eacute;, respectivamente, da aristocracia 
  escravagista e da burguesia industrial. No horizonte mais amplo da contemporaneidade 
  maril&ecirc;nica, Arist&oacute;teles e Descartes j&aacute; n&atilde;o s&atilde;o 
  homens conscientes e s&aacute;bios que t&ecirc;m algo a nos ensinar; s&atilde;o 
  puros "objetos" de an&aacute;lise, bonecos de mola nas m&atilde;os de for&ccedil;as 
  hist&oacute;ricas invis&iacute;veis, pacientes psicanal&iacute;ticos que n&atilde;o 
  se enxergam e que, por isso mesmo, deixam &agrave; mostra o seu subconsciente 
  ante o olhar superior do analista. A&iacute; descobrimos, desvanecidos, que, 
  na f&iacute;sica aristot&eacute;lica ou cartesiana,</p>
<dir> 
  <dir> 
    <p><i>"temos, portanto, uma teoria geral para a explica&ccedil;&atilde;o da 
      realidade e de suas transforma&ccedil;&otilde;es que, na verdade, &eacute; 
      a transposi&ccedil;&atilde;o involunt&aacute;ria para o plano das id&eacute;ias 
      de rela&ccedil;&otilde;es sociais muito determinadas. Quando o te&oacute;rico 
      elabora sua teoria, evidentemente n&atilde;o pensa estar realizando essa 
      transposi&ccedil;&atilde;o, mas julga estar produzindo id&eacute;ias verdadeiras 
      que nada devem &agrave; exist&ecirc;ncia hist&oacute;rica e social do pensador" 
      (p. 10).</i></p>
  </dir>
</dir>
<p>Aqui, novamente, a chave do milagre chama-se elipse. Saltando diretamente de 
  uma doutrina f&iacute;sica ao interesse de classe do qual ela seria uma proje&ccedil;&atilde;o 
  inconsciente, D. Marilena omite discretamente o ponto decisivo: se um homem 
  est&aacute; pensando sobre fen&ocirc;menos da natureza f&iacute;sica, como se 
  explica que o interesse de classe, t&atilde;o alheio ao assunto de seus pensamentos, 
  se imiscua neles e acabe por determinar o seu curso, de maneira at&eacute; mais 
  decisiva do que o objeto sobre o qual discorrem? Como ser&aacute; que, pensando 
  por exemplo na embriologia dos gatos ou na lei de queda dos corpos, posso produzir 
  um discurso que, no fim das contas, nada diz sobre gatas prenhes ou bolas que 
  caem, mas apenas afirma o direito que minha classe social tem de viver no bem-bom 
  &agrave; custa da explora&ccedil;&atilde;o das outras classes? Como se d&aacute;, 
  enfim, a "transposi&ccedil;&atilde;o inconsciente"? Que processos ps&iacute;quicos, 
  ling&uuml;isticos, neurol&oacute;gicos, determinam que todo te&oacute;rico do 
  que quer que seja nunca saiba precisamente do que est&aacute; falando, mas sempre, 
  imaginando falar de animais, de mares, de montanhas, de pedras ou de anjos, 
  esteja sempre falando de outra coisa, sem ter disto a menor id&eacute;ia? Por 
  quais mecanismos causais se produziu esse monstruoso fen&ocirc;meno do equ&iacute;voco 
  universal, do qual veio libertar-nos D. Marilena?</p>
<p>Basta fazer essa pergunta para verificar que a transposi&ccedil;&atilde;o alegada, 
  longe de ser um processo &oacute;bvio e patente que pode ser elidido na exposi&ccedil;&atilde;o 
  sem preju&iacute;zo para a compreens&atilde;o do assunto, tem, ao contr&aacute;rio, 
  todas as caracter&iacute;sticas de um fen&ocirc;meno m&aacute;gico, produzido 
  por meios desconhecidos, sutis e imponder&aacute;veis, e que, em vez de poder 
  explicar o que quer que seja, &eacute; ele pr&oacute;prio que requer explica&ccedil;&atilde;o. 
  Entre a premissa e a conseq&uuml;&ecirc;ncia, entre o fen&ocirc;meno e sua alegada 
  explica&ccedil;&atilde;o, medeia todo um vasto territ&oacute;rio de hip&oacute;teses 
  arriscadas e pressupostos imprudentes, cuja veracidade impl&iacute;cita o leitor 
  aceita sem exame, levado pelo poder hipn&oacute;tico do discurso el&iacute;ptico.</p>
<p>Nos exemplos citados, a lista dos pressupostos elididos inclui, ademais, alguns 
  nexos hist&oacute;ricos que, uma vez trazidos &agrave; luz, se mostram assustadoramente 
  falsos. Por exemplo, se &eacute; a posi&ccedil;&atilde;o social do sujeito que 
  determina sua ideologia inconsciente, por que raios a ideologia da aristocracia 
  agr&aacute;ria deveria estar impregnada logo no inconsciente de Arist&oacute;teles 
  — membro de uma fam&iacute;lia de funcion&aacute;rios urbanos —, e n&atilde;o 
  no de Descartes, que era precisamente um senhor feudal? E, se isso j&aacute; 
  n&atilde;o fosse absurdo suficiente, como poderia o senhor feudal Ren&eacute; 
  Descartes n&atilde;o apenas ecoar inconscientemente o discurso da classe capitalista 
  industrial, mas ainda faz&ecirc;-lo em pleno s&eacute;culo XVII, dois s&eacute;culos 
  antes do surgimento do capitalismo industrial? Como pode a ideologia de uma 
  classe impregnar-se com tamanha for&ccedil;a no inconsciente de um indiv&iacute;duo 
  antes mesmo de que essa classe venha a existir?</p>
<p>&Eacute; s&oacute; a m&aacute;gica da argumenta&ccedil;&atilde;o el&iacute;ptica 
  que permite a D. Marilena, num texto t&atilde;o breve, fazer o leitor engolir 
  tantas mentirinhas tolas e ainda passar por uma s&eacute;ria expositora do assunto. 
  Principalmente se o leitor n&atilde;o leu os expositores originais da teoria 
  da ideologia, Marx ou Mannheim, que decerto a aplicavam com muito mais comedimento 
  e nunca pretenderam ver em toda ci&ecirc;ncia antiga uma transposi&ccedil;&atilde;o 
  rasa e cretina de ideologias de classe. </p>
<p>Os trechos que citei neste estudo n&atilde;o s&atilde;o, lamentavelmente, exce&ccedil;&otilde;es, 
  <i>faux pas</i>, fraquezas acidentais de autores que, no mais, permanecem s&eacute;rios 
  e respeit&aacute;veis. Essas amostras s&atilde;o caracter&iacute;sticas do estilo 
  de Birman e Marilena. N&atilde;o h&aacute; uma p&aacute;gina desses autores 
  onde n&atilde;o se possa colher exemplos de pressupostos absurdos meticulosamente 
  elididos. E seria uma felicidade imaginar que somente esses dois escrevem assim, 
  mas o fato mesmo de que seu estilo expositivo n&atilde;o suscite a menor rea&ccedil;&atilde;o 
  de esc&acirc;ndalo nos meios acad&ecirc;micos, de que ele seja a&iacute; aceito 
  como um modo normal de falar e mesmo como uma realiza&ccedil;&atilde;o louv&aacute;vel, 
  j&aacute; bastaria para mostrar a profunda corrup&ccedil;&atilde;o intelectual 
  que domina esses ambientes. Eu poderia aqui enumerar tr&ecirc;s d&uacute;zias 
  de intelectuais acad&ecirc;micos de alto prest&iacute;gio que escrevem igualzinho 
  a Marilena e Birman. Gilberto Vasconcellos, Leandro Konder, Jos&eacute; Miguel 
  Wisnik, Emir Sader, Muniz Sodr&eacute;, Adauto Novaes, s&atilde;o alguns dos 
  que se afei&ccedil;oaram &agrave;s elipses enganosas ao ponto de tornar-se viciados. 
  Em todos esses casos, a motiva&ccedil;&atilde;o &eacute; claramente pol&iacute;tica, 
  e pol&iacute;tica esquerdista. Isto n&atilde;o quer dizer, decerto, que as esquerdas 
  tenham o monop&oacute;lio do estilo el&iacute;ptico; apenas, no momento, a hegemonia 
  quase imperial que desfrutam nos meios culturais e jornal&iacute;sticos lhes 
  infunde aquela seguran&ccedil;a que abole todos os escr&uacute;pulos, ao passo 
  que os poucos direitistas remanescentes, acuados pelo n&uacute;mero e ferocidade 
  dos advers&aacute;rios, recuam para uma atitude mais s&oacute;bria e cuidadosa, 
  argumentando em geral com um certo rigor: comparar uma an&aacute;lise econ&ocirc;mica 
  de Roberto Campos com uma de Emir Sader &eacute; comparar uma aula com uma fofoca. 
  &Eacute; certo tamb&eacute;m que todos os autores mencionados s&atilde;o pessoas 
  de certo talento, pois a arte do sofisma el&iacute;ptico exclui, por sua sutileza, 
  os lerdos e mocorongos. </p>
<p>Tecnicamente falando — e digo isto porque pode interessar aos estudiosos —, 
  todas as elipses enganosas correspondem aos silogismos <i>er&iacute;sticos</i> 
  da dial&eacute;tica aristot&eacute;lica (silogismos que tomam como universalmente 
  aceitas certas premissas que n&atilde;o s&atilde;o de maneira alguma universalmente 
  aceitas), montados por&eacute;m na forma ret&oacute;rica do <i>entimema</i> 
  — o silogismo com premissa oculta. H&aacute; nisso alguma arte, deve-se reconhecer. 
  A for&ccedil;a persuasiva da mistifica&ccedil;&atilde;o el&iacute;ptica reside, 
  em grande parte, na dificuldade de sua descompacta&ccedil;&atilde;o, sem a qual 
  as premissas absurdas permanecem protegidas na reconfortante meia-luz do impl&iacute;cito 
  e n&atilde;o-declarado. Quando, uns anos atr&aacute;s, escrevi que "uma lei 
  constitutiva da mente humana concede ao erro o privil&eacute;gio de poder ser 
  mais breve do que a sua retifica&ccedil;&atilde;o", era precisamente isso o 
  que eu tinha em vista. A &uacute;nica maneira de romper a m&aacute;gica da mistifica&ccedil;&atilde;o 
  el&iacute;ptica &eacute; explicitar o impl&iacute;cito, recuperar os trechos 
  saltados, reconstituir os passos l&oacute;gicos omitidos; e isto, al&eacute;m 
  de dificultoso e, para o leigo, quase irrealiz&aacute;vel, tem ainda o inconveniente 
  de n&atilde;o se poder expor sen&atilde;o em trabalhos extensos — bem mais extensos, 
  pelo menos, do que os textos analisados. </p>
<p>O mistificador beneficia-se, assim, n&atilde;o s&oacute; da distra&ccedil;&atilde;o 
  e do despreparo t&eacute;cnico de seus leitores, mas tamb&eacute;m do efeito 
  dissuasivo do comodismo humano, bem como das limita&ccedil;&otilde;es de espa&ccedil;o 
  que, na imprensa, tornam geralmente invi&aacute;vel a publica&ccedil;&atilde;o 
  das an&aacute;lises e refuta&ccedil;&otilde;es que reduziriam a p&oacute; o 
  renome cient&iacute;fico de centenas de mandarins acad&ecirc;micos. Tudo conspira, 
  enfim, para que a mentira permane&ccedil;a oculta e protegida numa obscuridade 
  c&uacute;mplice. N&atilde;o &eacute; de se desprezar, nesse panorama, o peso 
  do fator "repeti&ccedil;&atilde;o": quanto mais exposto a certas elipses sof&iacute;sticas 
  padronizadas, mais o p&uacute;blico as aceita como argumentos probantes e definitivos, 
  e isto de maneira cada vez mais r&aacute;pida e automatizada &#151; donde vem 
  ainda um efeito colateral: cada vez &eacute; preciso menos talento para enganar 
  o p&uacute;blico e a cada gera&ccedil;&atilde;o os compactadores de sofismas 
  podem se permitir ser cada vez mais tolos, confiados no ad&aacute;gio fatal 
  de que <i>un sot a toujours un plus sot qui l’admire</i>. </p>
<p>A confus&atilde;o generalizada, a aus&ecirc;ncia de clareza e seriedade nos 
  debates intelectuais, jornal&iacute;sticos e parlamentares, a hesita&ccedil;&atilde;o 
  e a nebulosidade em todas as decis&otilde;es, a atmosfera de escorregadia indefini&ccedil;&atilde;o 
  e de fuga &agrave;s responsabilidades — tudo isso pode ser imputado, sem injusti&ccedil;a, 
  &agrave; praga da argumenta&ccedil;&atilde;o el&iacute;ptica disseminada entre 
  os intelectuais brasileiros. Eles podem continuar enganando a muita gente por 
  muito tempo, e daqui do meu posto de observa&ccedil;&atilde;o, sem a menor esperan&ccedil;a 
  de reconduzi-los ao caminho reto, s&oacute; o que me cabe &eacute; transmitir 
  a cada um deles o aviso de que j&aacute; n&atilde;o est&aacute; a salvo de todo 
  exame cr&iacute;tico. Posso ser uma voz solit&aacute;ria, posso ser um jo&atilde;o-ningu&eacute;m, 
  mas isto n&atilde;o muda em nada o testemunho fundamental: <i>Eu sei quem voc&ecirc; 
  &eacute; e vi o que voc&ecirc; fez.</i> </p>
<p>No entanto, mais grave do que o estado atual de coisas &eacute; que, sendo 
  os mestres da persuas&atilde;o el&iacute;ptica os senhores do mundo acad&ecirc;mico 
  no momento, &eacute; inevit&aacute;vel que seus alunos tomem o seu <i>modus 
  argumentandi</i> como modelo principal sen&atilde;o &uacute;nico da aquisi&ccedil;&atilde;o 
  de autoridade intelectual, e gastem os melhores anos de suas vidas no esfor&ccedil;o 
  de aprender a imit&aacute;-lo, galgando etapas na ascens&atilde;o profissional 
  &agrave; medida que se impregnam dos cacoetes de seus professores e tornando-se, 
  por antecipa&ccedil;&atilde;o, os mistificadores das gera&ccedil;&otilde;es 
  vindouras. </p>
<p>Ou rompemos agora essa maldita cadeia de transmiss&atilde;o, ou dia vir&aacute; 
  em que o povo brasileiro, para ser persuadido de qualquer bobagem, n&atilde;o 
  exigir&aacute; qualquer raz&atilde;o mais s&eacute;ria do que o estalar do chicote 
  da Tiazinha.</p>
<p>&nbsp;</p>
<p>05/04/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
