 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A filosofia n&atilde;o &eacute; para os t&iacute;midos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5">A filosofia n&atilde;o &eacute; para 
        os t&iacute;midos</font></b></p>
      <p align="CENTER"><font color="#800000">Entrevista de Olavo de Carvalho 
        a Zora Seljan<br>
        <i>Jornal de Letras</i>, da Academia Brasileira, julho de 2000</font></p>
      <p>&nbsp;</p>
      <p><b>1- O que &eacute; ser fil&oacute;sofo? </b></p>
      <p>&Eacute; acreditar piamente na capacidade humana de compreender a realidade 
        -- e apostar a vida nessa cren&ccedil;a. A apoteose da raz&atilde;o come&ccedil;a 
        com um ato de f&eacute;. Hegel j&aacute; dizia isso: sem a f&eacute; no 
        poder do esp&iacute;rito, nada de investiga&ccedil;&atilde;o filos&oacute;fica. 
        A filosofia, como o reino dos c&eacute;us, n&atilde;o foi feita para os 
        t&iacute;midos e recalcitrantes. Mas a essa primeira aposta segue-se um 
        compromisso, que &eacute; o de nada ignorar da realidade propositadamente. 
        O fil&oacute;sofo tem de abrir-se inteiramente &agrave; variedade dos 
        fatos que se apresentam, sem se refugiar em explica&ccedil;&otilde;es 
        prematuras. Em vez de inventar explica&ccedil;&otilde;es, tem de esperar 
        que a realidade as sugira e as comprove, mesmo que, nessa espera, ele 
        arrisque ficar quase louco na confus&atilde;o dos dados. Por isso n&atilde;o 
        gosto de chamar os fil&oacute;sofos de "pensadores". Pensar &eacute; f&aacute;cil. 
        O dif&iacute;cil &eacute; pensar as coisas como s&atilde;o – e para isto 
        &eacute; preciso contrariar muitas vezes o nosso pensamento, obrig&aacute;-lo 
        a ir para onde n&atilde;o quer. Por isso, tamb&eacute;m, n&atilde;o vejo 
        diferen&ccedil;a substancial entre filosofia e ci&ecirc;ncia. As ci&ecirc;ncias 
        s&atilde;o apenas estabiliza&ccedil;&otilde;es provis&oacute;rias de certas 
        investiga&ccedil;&otilde;es filos&oacute;ficas, para as quais se encontrou 
        um m&eacute;todo consensual que pode ser praticado uniformemente por toda 
        uma comunidade, mas que, de tempos em tempos, s&atilde;o dissolvidas de 
        novo no mar do questionamento filos&oacute;fico profundo. </p>
      <p><b>2- Como v&ecirc; a situa&ccedil;&atilde;o atual dos estudos filos&oacute;ficos 
        no Brasil? </b></p>
      <p>Desastrosa, embora menos do que seria de esperar. Revistas como a "Presen&ccedil;a 
        Filos&oacute;fica", a "Revista Brasileira de Filosofia" e a "S&iacute;ntese" 
        de Belo Horizonte (que n&atilde;o sei se ainda circula) salvam a nossa 
        honra. Mas, no geral, o que se v&ecirc; &eacute; empulha&ccedil;&atilde;o 
        ideol&oacute;gica mais rasteira dominando o cen&aacute;rio. S&oacute; 
        para dar um exemplo: a capacidade quase instintiva para distinguir entre 
        um conceito e uma figura de linguagem &eacute; a marca do talento para 
        os estudos filos&oacute;ficos, a condi&ccedil;&atilde;o inicial para o 
        ingresso na filosofia. Nossos fil&oacute;sofos acad&ecirc;micos mais badalados, 
        depois de d&eacute;cadas de estudo, ainda n&atilde;o adquiriram essa habilidade 
        elementar. S&oacute; se ocupam de espalhar entre os alunos a confus&atilde;o 
        e a obscuridade de suas almas toscas, e compensam sua mis&eacute;ria interior 
        mediante a participa&ccedil;&atilde;o exibicionista em campanhas pol&iacute;ticas. 
        O pior &eacute; a moda da filosofia para crian&ccedil;as, um cabide de 
        empregos e um abuso da inoc&ecirc;ncia infantil: a filosofia n&atilde;o 
        &eacute; coisa para crian&ccedil;as, como sup&otilde;e o nosso execr&aacute;vel 
        Minist&eacute;rio da Educa&ccedil;&atilde;o. Alquimicamente falando, a 
        filosofia &eacute; o enxofre que cristaliza o merc&uacute;rio, a mente 
        vol&aacute;til, para produzir o sal – a alma perfeita. A cristaliza&ccedil;&atilde;o 
        prematura &eacute; um desastre alqu&iacute;mico, o congelamento da alma. 
        Os professores de filosofia est&atilde;o ajudando nossas crian&ccedil;as 
        a sufocar suas percep&ccedil;&otilde;es aut&ecirc;nticas sob um discurso 
        pseudo-intelectual de um artificialismo desesperador.</p>
      <p><b>3- Como unir senso de humor, eloqu&ecirc;ncia de argumenta&ccedil;&atilde;o 
        e lucidez filos&oacute;fica? </b></p>
      <p>Essas coisas v&ecirc;m sempre juntas ou ent&atilde;o n&atilde;o v&ecirc;m. 
        O fundador da tradi&ccedil;&atilde;o filos&oacute;fica, S&oacute;crates, 
        era uma s&iacute;ntese das tr&ecirc;s. Plat&atilde;o n&atilde;o ficava 
        atr&aacute;s. E at&eacute; os escritos que nos restaram de Arist&oacute;teles, 
        meros rascunhos t&eacute;cnicos para exposi&ccedil;&atilde;o em classe, 
        deixam transparecer o fino senso de humor que certamente animava suas 
        conversa&ccedil;&otilde;es com os alunos.</p>
      <p><b>4- Sua reinterpreta&ccedil;&atilde;o de Arist&oacute;teles pode levar-nos 
        a uma vis&atilde;o unificada de toda a filosofia grega? </b></p>
      <p>Sinceramente, espero que sim. Arist&oacute;teles estava muito consciente 
        da sua posi&ccedil;&atilde;o no quadro evolutivo da filosofia que o antecedeu, 
        e todo o seu pensamento &eacute; n&atilde;o apenas uma reflex&atilde;o 
        sobre essa evolu&ccedil;&atilde;o, mas quase a materializa&ccedil;&atilde;o 
        dela sob a forma de ordem e sistema – como quando voc&ecirc; ouve uma 
        melodia e de repente percebe essa seq&uuml;&ecirc;ncia temporal sob a 
        forma de um desenho, de um gr&aacute;fico: o tempo que vira espa&ccedil;o. 
        Primeiro os gregos conheceram o discurso mitopo&eacute;tico das epop&eacute;ias 
        e da l&iacute;rica, depois o discurso ret&oacute;rico dos sofistas, depois 
        a dial&eacute;tica de S&oacute;crates e Plat&atilde;o e por fim a estrutura 
        l&oacute;gica revelada por Arist&oacute;teles. Essa seq&uuml;&ecirc;ncia 
        hist&oacute;rica &eacute; id&ecirc;ntica &agrave; pr&oacute;pria estrutura 
        interna do sistema de Arist&oacute;teles, tal como acredito hav&ecirc;-la 
        desvelado na "teoria dos quatro discursos". Esse fen&ocirc;meno de um 
        sistema no qual se refaz e se perfaz conscientemente a evolu&ccedil;&atilde;o 
        hist&oacute;rica &eacute; um grande milagre do esp&iacute;rito. Alguns 
        m&iacute;sticos isl&acirc;micos consideram Arist&oacute;teles um profeta, 
        e acho que t&ecirc;m raz&atilde;o. </p>
      <p><b>5- Como foi sua experi&ecirc;ncia recente na Rom&ecirc;nia, suas confer&ecirc;ncias 
        l&aacute;, seu contato com escritores e universidades da terra? </b></p>
      <p>A Rom&ecirc;nia &eacute; hoje a minha segunda p&aacute;tria. Tenho tantos 
        amigos l&aacute; quanto no Brasil, e nenhum inimigo exceto o frio. Tamb&eacute;m 
        tenho &oacute;timos amigos entre os romenos que vivem aqui, como Gheorghe 
        Legmann, valente batalhador em prol das rela&ccedil;&otilde;es Brasil-Rom&ecirc;nia. 
        Os romenos s&atilde;o um povo cult&iacute;ssimo, com a alma aprimorada 
        pelo sofrimento. O n&uacute;mero de s&aacute;bios "per capita" l&aacute; 
        &eacute; impressionante. &Eacute; tamb&eacute;m um pa&iacute;s lind&iacute;ssimo, 
        a maior reserva natural da Europa, com florestas cheias de ursos e lobos 
        que nunca ouviram falar de crise ecol&oacute;gica nem do Ibama. Mas os 
        pa&iacute;ses vizinhos n&atilde;o deram &agrave; Rom&ecirc;nia a menor 
        chance. Invadiram e roubaram a infeliz o quanto puderam, e lhe impuseram 
        a camisa-de-for&ccedil;a dos regimes totalit&aacute;rios, primeiro o nazismo, 
        depois quarenta anos de comunismo. Hoje os romenos, espoliados pela Nova 
        Ordem Mundial, s&atilde;o um povo cansado, esgotado, descrente, com dificuldade 
        para enxergar suas pr&oacute;prias qualidades mais &oacute;bvias. No entanto, 
        no meio da mais negra mis&eacute;ria, n&atilde;o perdem o gosto de estudar. 
        S&atilde;o um exemplo para os brasileiros, que s&oacute; admitem o estudo 
        como meio de arranjar emprego ou de adornar conversa&ccedil;&otilde;es 
        de sal&atilde;o. Os romenos adoram o Brasil (deram at&eacute; o nome de 
        Copacabana a uma praia no Mar Negro, e o hino da sele&ccedil;&atilde;o 
        romena de futebol &eacute; um samba), e a nossa presen&ccedil;a l&aacute; 
        faz bem a eles. Talvez ningu&eacute;m tenha feito mais para melhorar a 
        auto-imagem dos romenos do que o embaixador brasileiro, Jer&ocirc;nimo 
        Moscardo, hoje um imbat&iacute;vel "pop star" em Bucareste. Acho que todo 
        brasileiro deveria passar um tempo l&aacute; para ver o que &eacute; dignidade 
        na mis&eacute;ria e para deixar de chorar de barriga cheia. Bucareste 
        &eacute; a capital mais pobre da Europa – e a mais pac&iacute;fica. Simplesmente 
        n&atilde;o h&aacute; assaltos &agrave; m&atilde;o armada. Quando volto 
        a este nosso pa&iacute;s onde um frango assado custa dois d&oacute;lares, 
        fico perplexo ante a classe m&eacute;dia t&atilde;o gordinha e t&atilde;o 
        revoltada, que s&oacute; reclama da vida e que justifica a viol&ecirc;ncia 
        em nome da "mis&eacute;ria": queria que essa gente fosse ver os milhares 
        de meninos de rua que em Bucareste t&ecirc;m de se esconder no esgoto 
        durante o inverno, e que v&ecirc;m nos pedir esmola em ingl&ecirc;s, franc&ecirc;s 
        ou alem&atilde;o, com um ar de inoc&ecirc;ncia que dia a dia vai desaparecendo 
        dos olhos das nossas crian&ccedil;as, corrompidas por falsos educadores.</p>
      <p><b>6- Como v&ecirc; a obra de Emil Cioran no pensamento de nosso tempo? 
        </b></p>
      <p>Cioran n&atilde;o pode ser lido ao p&eacute; da letra, sen&atilde;o voc&ecirc; 
        estoura os miolos, coisa que ele pr&oacute;prio n&atilde;o fez, o que 
        mostra que estava ciente da dose de ironia dos seus escritos (ele dizia 
        que era um farsante e que as pessoas perceberiam isso se o compreendessem). 
        Cioran assume a palavra em nome do dem&ocirc;nio, acusador da humanidade, 
        e nos desafia a assumir a responsabilidade da defesa. Jogando entre verdades 
        patentes e exageros veross&iacute;meis, ele sempre nos deixa uma brecha 
        salvadora, e &eacute; precisamente nesses hiatos, nessas falhas propositais 
        da sua argumenta&ccedil;&atilde;o, que reside o mais inteligente da sua 
        obra, na verdade mais pedag&oacute;gica ou psicoterap&ecirc;utica do que 
        filos&oacute;fica. Cioran pode induzir voc&ecirc; ao desespero, &agrave; 
        resigna&ccedil;&atilde;o est&oacute;ica ou a uma retomada da f&eacute; 
        e da esperan&ccedil;a. Ele pode ser um veneno ou um rem&eacute;dio: voc&ecirc; 
        decide. </p>
      <p><b>7-D&aacute;-se bem com o computador? </b></p>
      <p>Maravilhosamente. Foi uma afinidade &agrave; primeira vista. Na verdade, 
        acho que eu nunca teria publicado livros se n&atilde;o existisse computador: 
        foi ele, e s&oacute; ele, que me permitiu colocar em ordem escritos acumulados 
        ao longo de vinte anos. E hoje a internet &eacute; meu principal meio 
        de informa&ccedil;&atilde;o. </p>
      <p><b>8- Acha o exerc&iacute;cio do jornalismo regular importante na sua 
        obra? </b></p>
      <p>Quando a gente escreve s&oacute; para um c&iacute;rculo de alunos, como 
        fiz por muito tempo, tende a criar um estilo compacto, cheio de abreviaturas 
        e subentendidos, que no fim vira um neg&oacute;cio herm&eacute;tico, ou 
        ent&atilde;o a multiplicar as explica&ccedil;&otilde;es com um didatismo 
        minucioso que se prolonga demais. Voltar ao jornalismo regular foi uma 
        disciplina muito saud&aacute;vel, que me obrigou a exerc&iacute;cios di&aacute;rios 
        para conciliar aquilo que Hor&aacute;cio considerava inconcili&aacute;vel: 
        brevidade e clareza. De outro lado, isso me deu a oportunidade de colocar 
        em circula&ccedil;&atilde;o id&eacute;ias que vim "chocando" na solid&atilde;o 
        ao longo de vinte anos, e que me parece que podem ser &uacute;teis para 
        o Brasil.</p>
      <p><b>9-Signo, prefer&ecirc;ncias, fam&iacute;lia.</b></p>
      <p>Signo: Touro com ascendente Aqu&aacute;rio (como Karl Marx, droga!), 
        Lua em Le&atilde;o, Marte e Merc&uacute;rio em &Aacute;ries, J&uacute;piter 
        culminante no Escorpi&atilde;o.</p>
      <p>Prefer&ecirc;ncias: Livro – A B&iacute;blia e o Cor&atilde;o, as escrituras 
        hindus no coment&aacute;rio de Sh&acirc;nkara, a Metaf&iacute;sica de 
        Arist&oacute;teles, a Divina Com&eacute;dia, Dostoi&eacute;vsky inteiro, 
        Walter Scott e P&iacute;o Baroja selecionados, poesias de Cam&otilde;es, 
        Antonio Machado e William Butler Yeats. Comida – Churrasco. Bebida – Caf&eacute;. 
        Hobby – Fumar em lugares proibidos. Bichos – C&atilde;es e cavalos. Roupa 
        – A mais barata. Perfume – &Aacute;gua e sab&atilde;o. Cigarros – Ducados,espanhol, 
        e Romeo y Julieta, cubano, da mesma f&aacute;brica dos charutos (cigarros 
        bons s&atilde;o o meu &uacute;nico luxo). M&uacute;sica – Canto gregoriano; 
        Bach; Haendel; Wagner; velhas can&ccedil;&otilde;es italianas e irlandesas; 
        m&uacute;sica caipira de qualquer parte do mundo. Sonho de consumo: um 
        "Irish wolfhound". Custa uma nota e come muito.</p>
      <p>Fam&iacute;lia: a melhor coisa do mundo. Pena que os filhos sejam apenas 
        oito.</p>
      <p><b>10-E o futuro? Qual &eacute; o lugar do Brasil no mundo?</b></p>
      <p>Acho que o Brasil passa pelo momento mais dif&iacute;cil e mais decisivo 
        da sua Hist&oacute;ria. Temos o sonho de ser uma na&ccedil;&atilde;o e 
        temos o direito de s&ecirc;-lo, mas, no momento em que estamos quase para 
        realizar esse sonho, as na&ccedil;&otilde;es j&aacute; n&atilde;o est&atilde;o 
        na moda e o governo mundial avan&ccedil;a a passos de gigante. Nosso desafio 
        &eacute; provar que somos capazes de representar os ideais superiores 
        da humanidade melhor do que o governo mundial. Mas, para isso, precisamos 
        de tr&ecirc;s coisas: absorver rapidamente o legado espiritual de todas 
        as civiliza&ccedil;&otilde;es, aprender a esquivar-nos das alternativas 
        ideol&oacute;gicas estereotipadas com que a estrat&eacute;gia mundialista 
        nos divide, e superar um falso nacionalismo nativista, complexado e debilitante, 
        que &eacute; hoje facilmente manipul&aacute;vel pelas esquerdas vendidas 
        &agrave; Nova Ordem Mundial. Temos de criar um novo nacionalismo, capaz 
        de competir no mercado mundial. Costumo cham&aacute;-lo de nacional-liberalismo, 
        com a ressalva de que n&atilde;o &eacute; um sistema ideol&oacute;gico 
        mas apenas um arranjo de ocasi&atilde;o, uma solu&ccedil;&atilde;o brasileira 
        de improviso. </p>
      <p>O maior obst&aacute;culo s&atilde;o os intelectuais, fortemente apegados 
        a esquemas ideol&oacute;gicos absurdos, a ressentimentos antimilitares 
        que s&atilde;o muito bem aproveitados (e bem pagos) pela estrat&eacute;gia 
        mundialista para nos debilitar, e a &oacute;dios pessoais racionalmente 
        inexplic&aacute;veis, como essa birra contra o Roberto Campos, um homem 
        que, no campo das a&ccedil;&otilde;es e n&atilde;o do bl&aacute;-bl&aacute;-bl&aacute;, 
        fez mais pelo Brasil do que toda a esquerda reunida. Para dobrar essa 
        gente, s&oacute; mesmo a paci&ecirc;ncia do Ant&ocirc;nio Olinto.</p>
      <p>22/06/00</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
