<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tocqueville e o totalitarismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p>&nbsp;</p>
      <p align="CENTER"><b><font color="#000080" size="5"><span class="titulo">Tocqueville 
        e o totalitarismo</span></font></b></p>
      <p>&nbsp;</p>
      <p><font color="#000080">Caro Olavo,</font></p>
      <p><font color="#000080">Resolvi comprar o livro <i>Democracia na Am&eacute;rica</i> 
        ap&oacute;s ler os seus elogios sobre ele, mas j&aacute; na primeira parte, 
        surgiu uma d&uacute;vida: Tocqueville fala que a religi&atilde;o protege 
        os homens contra paix&otilde;es insensatas de tudo conhecer, portanto 
        de tudo mudar, acabando assim com a paix&atilde;o pela igualdade que amea&ccedil;ava 
        a liberdade. Mas s&oacute; que a religi&atilde;o impedia a tirania da 
        igualdade para instaurar a tirania dos costumes. Pois eram os costumes 
        religiosos que influenciavam as leis como a pena de morte para os ad&uacute;teros, 
        separa&ccedil;&atilde;o das crian&ccedil;as dos pais que n&atilde;o as 
        colocavam na escola, passando a guarda para a sociedade, e at&eacute; 
        leis que proibiam o tabaco! (Code 1650). </font></p>
      <p><font color="#000080">Estas leis n&atilde;o eram impostas mas sim votadas 
        pelo livre concurso dos interessados. N&atilde;o acho que podemos isentar 
        a religi&atilde;o neste caso, culpando s&oacute; o estado civil da &eacute;poca, 
        j&aacute; que "O puritanismo era quase tanto uma teoria pol&iacute;tica 
        quanto uma teoria religiosa, e que ele se confundia em v&aacute;rios pontos 
        com as teorias democr&aacute;ticas e republicanas mais absolutas."(P&aacute;g.43) 
        A pol&iacute;tica e a religi&atilde;o eram tend&ecirc;ncias diversas, 
        mas n&atilde;o contr&aacute;rias. Os costumes religiosos influenciavam 
        as leis de car&aacute;ter tir&acirc;nico, que eram realmente cumpridas, 
        como mostra o autor. Como eu j&aacute; li a sua apostila <i>Humanismo 
        e Totalitarismo</i>,eu pergunto pro senhor: Ser&aacute; mesmo que as outras 
        &eacute;pocas n&atilde;o conheceram o totalitarismo? Com certeza era um 
        totalitarismo em menor escala, mas n&atilde;o deixa de ser uma semente 
        do totalitarismo vindouro. Ser&aacute; que a religi&atilde;o n&atilde;o 
        est&aacute; isenta de culpas pelo totalitarismo na Am&eacute;rica de outra 
        &eacute;poca? Podemos dizer tamb&eacute;m que as leis da sociedade puritana 
        n&atilde;o influenciaram em nada o totalitarismo posterior? Segundo uma 
        dedu&ccedil;&atilde;o do pr&oacute;prio Tocqueville, &eacute; bem capaz, 
        j&aacute; que "As leis conservam seu car&aacute;ter inflexivel,quando 
        os costumes j&aacute; se submeteram ao movimento do tempo." H&aacute; 
        por acaso uma data ou um per&iacute;odo que mostra que os costumes religiosos 
        deixaram de ditar as leis? Se h&aacute;, ser&aacute; que durante essa 
        transi&ccedil;&atilde;o n&atilde;o houve influ&ecirc;ncia do esp&iacute;rito 
        tir&acirc;nico dessas leis sobre o novo sistema legislativo? Se a igualdade 
        exagerada &eacute; uma amea&ccedil;a &agrave; liberdade, at&eacute; que 
        ponto tamb&eacute;m &eacute; a religi&atilde;o? Fico por aqui, agradecendo 
        desde j&aacute; pela aten&ccedil;&atilde;o. </font></p>
      <p><font color="#000080">Um abra&ccedil;o, </font></p>
      <p><font color="#000080">Marcelo Wick </font></p>
      <p><a href="mailto:kritya@bol.com.br"><font face="Courier New">kritya@bol.com.br</font></a></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font color="#800000" size="4">Resposta de Olavo de 
        Carvalho</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p><font color="#800000">Sua pergunta &eacute; enormemente complicada, pois 
        n&atilde;o existe "a" religi&atilde;o, e sim uma multid&atilde;o de fen&ocirc;menos 
        diversos e &agrave;s vezes heterog&ecirc;neos que recebem nome. J&aacute; 
        no pr&oacute;prio exemplo que voc&ecirc; cita, o puritanismo &eacute; 
        uma dissid&ecirc;ncia de uma dissid&ecirc;ncia, uma esp&eacute;cie de 
        cristianismo de terceiro grau, e como tal evidentemente haver&aacute; 
        pontos de semelhan&ccedil;a e de diferen&ccedil;a entre ele e o tronco 
        remoto do qual proveio. </font></p>
      <p><font color="#800000">De modo geral, a id&eacute;ia de um controle total 
        do governante sobre os indiv&iacute;duos s&oacute; aparece realizada nos 
        antigos imp&eacute;rios "cosmol&oacute;gicos" ~ Egito, Babil&ocirc;nia, 
        China. J&aacute; em Plat&atilde;o (<i>Rep&uacute;blica</i>), a vaga recorda&ccedil;&atilde;o 
        de um Estado "perfeito" na qual parecem flutuar res&iacute;duos do modelo 
        eg&iacute;pcio &eacute; projetada para o futuro, ou para um tempo abstrato: 
        a <i>u~topia</i> &eacute; tamb&eacute;m <i>u~cronia</i>. A id&eacute;ia 
        reaparece no Renascimento, insuflada pela onda de nostalgia plat&ocirc;nica 
        e pitag&oacute;rica. Vem tingida de tr&ecirc;s novas nuances: a ci&ecirc;ncia 
        matematizante da natureza, a autoconfian&ccedil;a promet&eacute;ica no 
        poder do homem e a influ&ecirc;ncia de seitas gn&oacute;sticas persuadidas 
        de que o mundo criado &eacute; o mal e deve ser substitu&iacute;do por 
        um mundo inventado pelo homem. Eric Voegelin (<i>History of Political 
        Ideas</i>) assinala ainda o impacto que as vit&oacute;rias de Tamerl&atilde;o 
        tiveram sobre a mente ocidental, promovendo a imagem do governante todo-poderoso 
        que, pela sua for&ccedil;a, engenho e sorte, se coloca acima do bem e 
        do mal (tal a origem do <i>Pr&iacute;ncipe</i> de Maquiavel). A influ&ecirc;ncia 
        conjugada das seitas gn&oacute;sticas e da nova mitologia do rei onipotente 
        est&aacute; na origem das id&eacute;ias modernas de absolutismo e de raz&atilde;o-de-estado, 
        sem as quais a possibilidade de um controle oficial sobre as vidas dos 
        indiv&iacute;duos n&atilde;o &eacute; sequer pens&aacute;vel.</font></p>
      <p><font color="#800000">Da&iacute; por diante, fica dif&iacute;cil distinguir, 
        na ascens&atilde;o do dom&iacute;nio oficial sobre os homens, o que &eacute; 
        de origem estatal, o que vem das autoridades religiosas. O que &eacute; 
        certo &eacute; que tanto aquele quanto estas j&aacute; estavam sob o dom&iacute;nio 
        de concep&ccedil;&otilde;es que n&atilde;o t&ecirc;m nada a ver com o 
        cristianismo tal como conhecido antes disso. Tamb&eacute;m &eacute; certo 
        que, pelo lado oficial, o &quot;ancien r&eacute;gime&quot;, mesmo intoxicado 
        de raz&atilde;o-de-estado, conservou muitas das liberdades medievais pelo 
        menos at&eacute; a Revolu&ccedil;&atilde;o Francesa. Ningu&eacute;m compreender&aacute; 
        a brutal diferen&ccedil;a entre a liberdade antiga e a tirania moderna 
        se n&atilde;o souber que a id&eacute;ia mesma de uma lei uniforme para 
        todos os habitantes de um territ&oacute;rio nacional s&oacute; se implantou 
        com a Revolu&ccedil;&atilde;o; que, antes disso, a diversifica&ccedil;&atilde;o 
        em direitos regionais e municipais, prerrogativas de casta, de of&iacute;cio, 
        de fam&iacute;lia, etc. era t&atilde;o complexa que nenhum governante 
        nacional podia sequer sonhar em ter sobre a popula&ccedil;&atilde;o o 
        controle que desde ent&atilde;o se tornou coisa banal e corriqueira; &eacute; 
        &agrave; luz de uma ilus&atilde;o retroprojetiva que &quot;<i>leis como 
        a pena de morte para os ad&uacute;teros, separa&ccedil;&atilde;o das crian&ccedil;as 
        dos pais que n&atilde;o as colocavam na escola, passando a guarda para 
        a sociedade, e at&eacute; leis que proibiam o tabaco</i>&quot;, para citar 
        os seus exemplos, adquirem alcance compar&aacute;vel aos controles exercidos 
        por governos modernos, seja ditatoriais, seja mesmo democr&aacute;ticos. 
        S&oacute; a t&iacute;tulo de compara&ccedil;&atilde;o, note que o governante 
        mais poderoso do &quot;Ancien r&eacute;gime&quot;, Lu&iacute;s XIV, para 
        formar um ex&eacute;rcito de 140 mil homens, o maior da Europa ent&atilde;o, 
        teve de ir pessoalmente de cidade em cidade implorar que as pessoas se 
        alistassem, ao passo que o governo da Revolu&ccedil;&atilde;o recrutou 
        um milh&atilde;o de soldados em poucas semanas implantando o servi&ccedil;o 
        militar obrigat&oacute;rio e a pena de morte para os recalcitrantes. Outro 
        exemplo: at&eacute; o Renascimento, os papas n&atilde;o tinham sequer 
        a autoridade de nomear os bispos, que eram escolhidos por negocia&ccedil;&otilde;es 
        locais. Outro ainda: a posi&ccedil;&atilde;o dos judeus na sociedade, 
        durante toda a Idade M&eacute;dia, variava de cidade para cidade, numas 
        vigorando sua exclus&atilde;o dos cargos p&uacute;blicos, noutras esses 
        cargos sendo praticamente monopolizados por eles. N&atilde;o resta d&uacute;vida: 
        o controle central &eacute;, no Ocidente, inven&ccedil;&atilde;o moderna. 
        &Agrave; luz desse fato, n&atilde;o tem sentido atribuir o mesmo peso 
        a uma lei moderna e a uma lei antiga cujo conte&uacute;do verbal seja 
        semelhante. A id&eacute;ia mesma de uma lei uniforme para toda a na&ccedil;&atilde;o 
        surge por obra dos humanistas, que promovem a restaura&ccedil;&atilde;o 
        do Direito Romano com sua concep&ccedil;&atilde;o de unidade sist&ecirc;mica, 
        totalmente ignorada na mix&oacute;rdia do direito local e consuetudin&aacute;rio 
        vigente na Idade M&eacute;dia. Ora, sem lei uniforme &eacute; contra-senso 
        falar de totalitarismo. N&atilde;o deixa de ser elucidativo que o pa&iacute;s 
        europeu que mais se conservou imune a qualquer tenta&ccedil;&atilde;o 
        totalit&aacute;ria, a Inglaterra, fosse tamb&eacute;m aquele que mais 
        conservou os direitos medievais, por confusos que fossem, preferindo a 
        confus&atilde;o da variedade ao risco de uma unidade tir&acirc;nica.</font></p>
      <p><font color="#800000">Que pudesse haver tiranias locais e diferen&ccedil;as 
        de maior ou menor autoritarismo de &eacute;poca para &eacute;poca &eacute; 
        um fato que n&atilde;o as torna de maneira alguma &quot;sementes&quot; 
        do totalitarismo moderno, pois n&atilde;o h&aacute; rela&ccedil;&atilde;o 
        causal ou continuidade entre uma coisa e outra. Quando mais n&atilde;o 
        fosse, pela raz&atilde;o seguinte: nenhuma dessas tiranias jamais se legitimou 
        atrav&eacute;s de uma teoria, de uma doutrina, que pudesse permanecer 
        ap&oacute;s o fim do regime e influenciar as gera&ccedil;&otilde;es seguintes. 
        A continuidade de um &quot;modelo&quot; sup&otilde;e a continuidade da 
        sua f&oacute;rmula ideal, e a f&oacute;rmula ideal do governo absoluto 
        s&oacute; surge mesmo no Renascimento, vinda da fus&atilde;o do novo modelo 
        do d&eacute;spota oriental, que enfeiti&ccedil;ava todas as consci&ecirc;ncias, 
        com o princ&iacute;pio de ordena&ccedil;&atilde;o racional trazido pelo 
        direito romano e pelas novas concep&ccedil;&otilde;es cient&iacute;ficas. 
        O totalitarismo no fim das contas &eacute; isso: despotismo cient&iacute;fico. 
        Quando Tocqueville assinala o parentesco entre o totalitarismo e a ilus&atilde;o 
        de saber tudo, ele acerta na mosca: sem a id&eacute;ia da ci&ecirc;ncia 
        total n&atilde;o h&aacute; legisla&ccedil;&atilde;o total, nem portanto 
        governo totalit&aacute;rio. </font></p>
      <p><font color="#800000">A resposta, portanto, &eacute; <b><i>n&atilde;o</i></b>. 
        N&atilde;o h&aacute; em toda a hist&oacute;ria ocidental antes do Renascimento 
        nada que se assemelhe ao totalitarismo moderno. </font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">01/05/00</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
