 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Caros umbigos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Caros umbigos</font></b></p>
      <p align="CENTER"><font color="#800000">Este texto n&atilde;o me pareceu 
        caber em nenhuma das publica&ccedil;&otilde;es para as quais tenho escrito. 
        Ficou portanto na gaveta, ou melhor, no HD, de onde sai agora direto para 
        esta <i>homepage</i>. - O. de C.</font></p>
      <p>&nbsp;</p>
      <p><font color="#000080">&#9;A revista <i>Caros Amigos</i>, de certo sucesso 
        nos &uacute;ltimos tempos, &eacute; um mostru&aacute;rio significativo 
        das id&eacute;ias dominantes na <i>intelligentzia</i> nacional. Como essas 
        id&eacute;ias n&atilde;o s&atilde;o muitas, um exame da cole&ccedil;&atilde;o 
        completa basta para por &agrave; mostra o inteiro horizonte de consci&ecirc;ncia 
        dessa gente – um quadro que se notabiliza menos pelo que abrange do que 
        pela imensid&atilde;o do que deixa fora. </font></p>
      <p><font color="#000080">&#9;A sele&ccedil;&atilde;o &eacute;, em parte, 
        intencional. Se personalidade quer dizer const&acirc;ncia nas escolhas 
        e rejei&ccedil;&otilde;es, poucas publica&ccedil;&otilde;es podem se gabar 
        de ter tanta personalidade. Redatores, colaboradores e at&eacute; entrevistados 
        solidarizam-se num fundo de concord&acirc;ncia ao qual a discuss&atilde;o 
        de diverg&ecirc;ncias menores d&aacute; o colorido que faz a unanimidade 
        parecer menos de convic&ccedil;&otilde;es que de atitudes. Isto revela 
        a felicidade na escolha do nome, destinado a vender a imagem da intelectualidade 
        progressista como um c&iacute;rculo de pessoas maravilhosas unidas espontaneamente 
        pela for&ccedil;a atrativa de suas virtudes e de seus encantos. Um esp&iacute;rito 
        de companheirismo informal, sublinhado pelo estilo solto e popularesco 
        da linguagem, d&aacute; uma tremenda for&ccedil;a de sedu&ccedil;&atilde;o 
        persuasiva &agrave; id&eacute;ia subjacente de que todas as pessoas boas 
        e inteligentes fazem parte da patota e se amam perdidamente.</font></p>
      <p><font color="#000080">&#9;Os jornalistas mais velhos n&atilde;o ter&atilde;o 
        dificuldade em reconhecer a&iacute; a amplia&ccedil;&atilde;o em escala 
        nacional da atmosfera reinante na equipe da velha <i>Realidade</i>, da 
        qual algumas estrelas brilham agora em <i>Caros Amigos</i> como numes 
        tutelares a perpetuar o esp&iacute;rito da coisa. O culto do umbigo comum 
        permitiu que essas pessoas permanecessem unidas ao longo de tr&ecirc;s 
        d&eacute;cadas, acumulando um sentimento de identidade grupal t&atilde;o 
        forte que um dia p&ocirc;de finalmente transbordar do c&iacute;rculo origin&aacute;rio 
        para abarcar toda a <i>intelligenzia</i>. </font></p>
      <p><font color="#000080">&#9;A destreza com que se reproduz essa imagem 
        de edi&ccedil;&atilde;o em edi&ccedil;&atilde;o produz tr&ecirc;s efeitos 
        bem previs&iacute;veis. O primeiro &eacute; a autom&aacute;tica obten&ccedil;&atilde;o 
        da cumplicidade do leitor: atra&iacute;do pelo convite de juntar-se aos 
        bons para ser um deles, ele logo se incorpora espiritualmente ao time, 
        adquirindo por procura&ccedil;&atilde;o o estatuto de pessoa maravilhosa. 
        &#9;</font></p>
      <p><font color="#000080">&#9;O segundo incide sobre os infelizes que caiam 
        no desagrado da patota. Num ambiente s&oacute; de gente linda, qualquer 
        fei&uacute;ra, por m&iacute;nima que seja, forma um contraste chocante. 
        Ser reprovado pelos <i>Caros Amigos</i> n&atilde;o &eacute; ser criticado 
        na imprensa: &eacute; ser expelido da esfera da bondade e do di&aacute;logo, 
        &eacute; ser excomungado, &eacute; ser rejeitado para as trevas exteriores 
        onde tudo &eacute; inomin&aacute;vel mal&iacute;cia e perversidade. Para 
        complicar ainda mais a situa&ccedil;&atilde;o da v&iacute;tima, a refer&ecirc;ncia 
        pejorativa aos de fora &eacute; feita com aquela desenvoltura de quem 
        se dirige a um c&iacute;rculo de entes queridos que n&atilde;o levam nada 
        a mal. Express&otilde;es como &quot;canalha&quot;, &quot;ladr&atilde;o&quot; 
        e &quot;f. da p.&quot; (por extenso) podem ali ser usadas com a maior 
        inoc&ecirc;ncia, porque ningu&eacute;m tem a impress&atilde;o de estar 
        falando em p&uacute;blico. O impacto conjugado da inten&ccedil;&atilde;o 
        e do estilo &eacute; mort&iacute;fero: ai daquele que &eacute; odiado 
        em comum pelos que se amam uns aos outros.</font></p>
      <p><font color="#000080">&#9;O terceiro efeito recai sobre os pr&oacute;prios 
        orquestradores da opera&ccedil;&atilde;o. No ambiente de fus&atilde;o 
        solid&aacute;ria, as contradi&ccedil;&otilde;es mais explosivas podem 
        ser abrigadas sem dar na vista. Eis como a coisa funciona. O programa 
        geral e o vocabul&aacute;rio s&atilde;o ferozmente antiglobalistas e nacionalistas. 
        <i>Caros Amigos</i> seria, no panorama de neoliberalismo e Nova Ordem 
        Mundial, um emblema de resist&ecirc;ncia minorit&aacute;ria correspondente 
        ao que foram, na ditadura militar, <i>O Pasquim</i> ou <i>Movimento</i>. 
        Gra&ccedil;as ao milagre da unidade sentimental, no entanto, ningu&eacute;m 
        estranha que ali apare&ccedil;a, encarnando a resist&ecirc;ncia nacionalista, 
        nada menos que a dupla Boff &amp; Betto, composta de um adepto confesso 
        do poder global e de um not&oacute;rio apologista da <i>New Age</i>, ideologia 
        oficiosa da Nova Ordem Mundial. Tamb&eacute;m ningu&eacute;m v&ecirc; 
        nada de mais em que a guerrilha cultural nacionalista d&ecirc; o maior 
        apoio a movimentos ind&iacute;genas que lutam pela transfer&ecirc;ncia 
        de parcelas do nosso territ&oacute;rio para as m&atilde;os de sol&iacute;citos 
        administradores multinacionais. </font></p>
      <p><font color="#000080">&#9;Suprimidas da festinha as discuss&otilde;es 
        sobre esses t&oacute;picos desagrad&aacute;veis, o antiglobalismo de <i>Caros 
        Amigos</i> reduz-se a uma ret&oacute;rica feroz dirigida contra alvos 
        perfeitamente in&oacute;cuos. Da Nova Ordem Mundial, s&oacute; dois componentes 
        podem ser atacados &agrave; vontade: o governo FHC e a velha imagem do 
        Tio Sam j&aacute; fartamente demonizada pela esquerda nacionalista dos 
        anos 50. O primeiro, coitado, por mais que distribua propaganda marxista 
        para as crian&ccedil;as atrav&eacute;s do MEC, consta como o emblema mesmo 
        do direitismo hidr&oacute;fobo s&oacute; porque diz am&eacute;m a Bill 
        Clinton e Tony Blair, &iacute;dolos das esquerdas nas suas respectivas 
        p&aacute;trias. Quanto &agrave; segunda, os <i>Amigos</i> est&atilde;o 
        confiantes em que lutar contra o globalismo &eacute; descer a lenha no 
        puritanismo, nos <i>Founding Fathers</i> e em tudo quanto de tradicional 
        e americano vem sendo arrasado pela ideologia politicamente correta da 
        Nova Ordem Mundial. A Nova Ordem, penhorada, agradece: com inimigos como 
        esses, quem precisa de amigos? </font></p>
      <p><font color="#000080">&#9;Mas, para n&atilde;o dizer que n&atilde;o inovou 
        em nada, um dos &uacute;ltimos n&uacute;meros de <i>Caros Amigos</i>, 
        pelas m&atilde;os de Gilberto Felisberto de Vasconcellos, traz ao arsenal 
        nacionalista uma descoberta extra&iacute;da das obras de Silva Mello e 
        destinada a abalar os alicerces do poder global: se os americanos s&atilde;o 
        mais altos, n&oacute;s temos o peru maior. No m&iacute;nimo, isso prova 
        de que &eacute; injusto acusar o time de ficar olhando somente para o 
        pr&oacute;prio umbigo: ele olha tamb&eacute;m o que est&aacute; logo abaixo.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000">22/05/00</font></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
