<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O africanismo de Pierre Verger: uma polêmica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="left">&nbsp;</p>
      <p align="center"><font size="3"><b><font size="5"><span class="titulo">O 
        africanismo de Pierre Verger:<br>
        uma pol&ecirc;mica</span></font></b></font></p>
      <p align="left"></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b>De Mar&iacute;lia Tavares para Olavo de Carvalho</b></p>
      <p align="left">Acabei de enviar essa mensagem a uma lista que freq&uuml;ento. 
        A quest&atilde;o &eacute; que h&aacute; uma antrop&oacute;loga com doutorado 
        em religi&atilde;o afro. Chamou minha aten&ccedil;&atilde;o ela &quot;vender&quot; 
        a id&eacute;ia dos mitos afro serem lind&iacute;ssimos, das religi&otilde;es 
        afro todas serem algo muito rico, ademais ela se preocupa com a possibilidade 
        de essas culturas acabarem, ela computa todos os ganhos e prop&otilde;e 
        solu&ccedil;&otilde;es para os impasses, ela coloca na lista textos sobre 
        rituais ou mitos do candombl&eacute; e umbanda... Mas quando perguntei 
        o porqu&ecirc; de ainda se sacrificarem animais no ritual de sacraliza&ccedil;&atilde;o 
        dos b&uacute;zios, entre outros, quando quase todas as religi&otilde;es 
        j&aacute; colocaram muitos desses sacrif&iacute;cios em vers&otilde;es 
        mais &quot;light&quot;, recebi uma resposta ofendida, como se eu tivesse 
        dito o maior absurdo, como se a tivesse ofendido em suas cren&ccedil;as... 
        Apesar de que diz que s&oacute; fala sobre isso como antrop&oacute;loga. 
        Essa resposta que segue abaixo &eacute; em resposta a uma outra pessoa 
        (...) que pega meu gancho (...) e insiste na pergunta mas sob outro prisma, 
        sobre sacrif&iacute;cios e as tradi&ccedil;&otilde;es, etc. N&atilde;o 
        coloco a pergunta (...) que est&aacute; impl&iacute;cita, s&oacute; a 
        resposta dada pela antrop&oacute;loga. Achei que o texto que coloquei 
        em resposta se aplica em parte nesse caso de ambig&uuml;idade de postura, 
        mesmo n&atilde;o sendo ela uma m&atilde;e de santo e, talvez, nem praticante 
        da religi&atilde;o.<br>
        <br>
      </p>
      <p align="center"><b>De Rita para Mar&iacute;lia</b></p>
      <p align="left">&#9;Bom, pra n&atilde;o ficar falando antropologu&ecirc;s, 
        lembro s&oacute; que n&atilde;o podemos avaliar as pr&aacute;ticas de 
        uma religi&atilde;o estando fora dela ou comparando com outras, pois n&atilde;o 
        dominamos todos os significados nem os sentidos e qualquer coisa pode 
        nos parecer ex&oacute;tica, aberrante, primitiva, rid&iacute;cula. Sistemas 
        religiosos s&atilde;o como linguagens. Se eu disser smiaeb e reclamar 
        que voc&ecirc; n&atilde;o compreende, o que voc&ecirc; me diria? </p>
      <p align="left">&#9;&Eacute; complicado, mesmo. :-) <br>
        <br>
      </p>
      <p align="center"><b>De Mar&iacute;lia para Rita</b></p>
      <p align="left">Essas palavras me fizeram lembrar um artigo que li hoje 
        de manh&atilde;:</p>
      <p align="left">&quot;(...) No Brasil, que &eacute; de fato o &uacute;nico 
        pais do mundo onde as religi&otilde;es africanas se expandem, a maior 
        parte de seus seguidores j&aacute; n&atilde;o &eacute; constitu&iacute;da 
        de negros e sim de mesti&ccedil;os, e a maior celebridade religiosa que 
        os representa &eacute; um branco franc&ecirc;s: Pierre Verger. (...) A 
        prop&oacute;sito do sr. Verger, &eacute; preciso lembrar que a ambig&uuml;idade 
        do seu personagem vai al&eacute;m do simples fato de ser um branco a suprema 
        autoridade da religi&atilde;o negra: o sr. Verger &eacute; um ser bifronte, 
        misto de antrop&oacute;logo e pai-de-santo – uma posi&ccedil;&atilde;o 
        que lhe permite mudar a clave de seu discurso conforme as demandas do 
        momento, ora falando do culto africano com a liberdade de um espectador 
        cient&iacute;fico livre e descomprometido, ora com a autoridade de um 
        porta-voz oficial. Essa duplicidade de pap&eacute;is por sua vez permite 
        que ele desfrute do prest&iacute;gio da autoridade religiosa sem ter de 
        arcar com a concomitante responsabilidade. Os hierarcas das demais religi&otilde;es, 
        se recebem a venera&ccedil;&atilde;o e obedi&ecirc;ncia de seus fi&eacute;is, 
        por outro lado t&ecirc;m de responder, perante a sociedade, pelos pontos 
        de sua doutrina que pare&ccedil;am duvidosos ou extravagantes aos olhos 
        dos n&atilde;o-crentes. (...) Nenhum desses sacerdotes est&aacute; em 
        posi&ccedil;&atilde;o de furtar-se &agrave;s cobran&ccedil;as que os de 
        fora possam fazer &agrave; sua religi&atilde;o. &Eacute; precisamente 
        essa a posi&ccedil;&atilde;o que o sr. Verger ocupa na sociedade brasileira. 
        (...) Assim, por exemplo, no seu recente livro<i> Ew&eacute;. O Uso das 
        Plantas na Sociedade Yoruba</i> (Salvador, Odebrecht, 1995) ele nos d&aacute; 
        v&aacute;rias receitas de mandingas usadas no candombl&eacute; <i>para 
        matar pessoas</i>, sem que a ningu&eacute;m ocorra acus&aacute;-lo de 
        pregar uma religi&atilde;o homicida – pois afinal ele est&aacute; falando 
        como observador cient&iacute;fico e n&atilde;o como porta-voz respons&aacute;vel 
        pela cren&ccedil;a que prega. &Eacute; um privil&eacute;gio que nenhuma 
        autoridade religiosa deste mundo pode invocar. (...) Para piorar as coisas, 
        a nenhuma autoridade religiosa deste mundo &eacute; moralmente permitido 
        ensinar a pr&aacute;tica de ritos sem que esteja persuadida da efic&aacute;cia 
        desses ritos. Um rabino n&atilde;o submeter&aacute; meninos ao <i>bar-mitzvah</i>, 
        ou um padre os submeter&aacute; ao batismo, dizendo-lhes ao mesmo tempo 
        que se trata provavelmente de ritos in&oacute;cuos, sem efic&aacute;cia 
        neste mundo ou no outro. Mas o car&aacute;ter peculiar de sua religi&atilde;o 
        e a posi&ccedil;&atilde;o ainda mais peculiar que dentro dela ocupa permitem 
        que o sr. Verger ensine os ritos homicidas ao mesmo tempo que deixa numa 
        conveniente ambig&uuml;idade as quest&otilde;es que uma consci&ecirc;ncia 
        religiosa s&atilde; jamais deixaria de buscar esclarecer: <i>Esses ritos 
        funcionam ou n&atilde;o? S&atilde;o praticados ou n&atilde;o?</i> Pois, 
        se declaradamente n&atilde;o funcionam, sua religi&atilde;o &eacute; uma 
        farsa. Se funcionam, &eacute; intrinsecamente homicida. Se funcionam e 
        s&atilde;o correntemente praticados, j&aacute; n&atilde;o se trata somente 
        de uma <i>doutrina</i> homicida, mas de um <i>costume homicida</i> generalizado 
        e legitimado pela religi&atilde;o. Convenhamos que s&atilde;o quest&otilde;es 
        inc&ocirc;modas. Mas por que conceder ao sr. Verger o privil&eacute;gio 
        de permanecer na indefini&ccedil;&atilde;o ante essas perguntas, quando 
        as demais autoridades religiosas s&atilde;o constantemente cobradas at&eacute; 
        mesmo por viol&ecirc;ncias indevidas e sem rela&ccedil;&atilde;o com o 
        dogma – ou mesmo contr&aacute;rias a ele – que seus correligion&aacute;rios 
        tenham cometido no passado?&quot;</p>
      <p align="left">(Olavo de Carvalho, em &quot;A divida dos fara&oacute;s&quot;, 
        em <i>O Imbecil Coletivo: Atualidades Inculturais Brasileiras</i>, Rio 
        de Janeiro: Ed. da Faculdade da Cidade, 1996.)</p>
      <p align="left">Ehh...acho complicado mesmo!</p>
      <p align="left">N&atilde;o &eacute;?</p>
      <p align="left">Abra&ccedil;os</p>
      <p align="left">Mar&iacute;lia<br>
        <br>
      </p>
      <p align="center"><b>De Aluizio para Mar&iacute;lia</b></p>
      <p align="left">Qual jornal publicou o artigo que est&aacute; citado na 
        mensagem? Gostaria de l&ecirc;-lo por inteiro, pois a afirmativa de que 
        Fatumi Verger &quot;e a maior celebridade religiosa que os representa 
        &eacute; um branco&quot; no pr&oacute;prio texto apresentado fica esclarecida 
        a impropriedade da afirma&ccedil;&atilde;o. Conheci Fatumi. Estive duas 
        vezes por bastante n&uacute;mero de horas em cada vez o suficiente para 
        tirar minha conclus&atilde;o: Fatumi era um estudioso s&eacute;rio na 
        forma como estudava todavia enquanto crente ou praticante o fazia com 
        reservas. Aquelas reservas que sua cultura, origem europ&eacute;ia e educa&ccedil;&atilde;o 
        igual impunham. Creio que acreditava nos preceitos e fundamentos do candombl&eacute;, 
        mas, n&atilde;o creio que tivesse se envolvido com o mesmo &iacute;mpeto 
        com que muitos outros indiv&iacute;duos se envolveram. Notadamente aqueles 
        de origem e cultura diferentes.</p>
      <p align="left">Bom final de domingo</p>
      <p align="left">Aluizio<br>
        <br>
      </p>
      <p align="center"><b>De Mar&iacute;lia para Rita</b></p>
      <p align="left">Seria poss&iacute;vel voc&ecirc; comentar os pontos que 
        s&atilde;o equ&iacute;vocos de dados e de an&aacute;lise para nos esclarecer?</p>
      <p align="left">Grata,</p>
      <p align="left">Mar&iacute;lia.<br>
        <br>
      </p>
      <p align="center"><b>De Rita para Mar&iacute;lia</b></p>
      <p align="left">Mar&iacute;lia</p>
      <p align="left">Warning: &eacute; uma lonnnga resposta:Como voc&ecirc; pediu, 
        aqui v&atilde;o meus coment&aacute;rios sobre o texto que voc&ecirc; enviou. 
        N&atilde;o pude mandar ontem porque estava trabalhando no paralelo em 
        outras coisas. </p>
      <p align="left">[Segue-se a mensagem, reproduzida abaixo em it&aacute;lico, 
        com as respostas de Olavo de Carvalho]</p>
      <p align="left">&nbsp;</p>
      <p align="center"><font size="3"><b>Respostas de Olavo de Carvalho</b></font></p>
      <p align="left"></p>
      <p align="left"><font size="3">1</font>. </p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>&#9;Diz o autor Olavo de Carvalho:</i> &quot;(...) 
                No Brasil, que &eacute; de fato o &uacute;nico pais do mundo onde 
                as religi&otilde;es africanas se expandem...&quot;</p>
              <p align="left"><i>&#9;Isto n&atilde;o &eacute; absolutamente verdade. 
                As religi&otilde;es africanas v&ecirc;m se expandindo por todo 
                o mundo, especialmente para Estados Unidos (levadas pelos caribenhos 
                e sul americanos, especialmente brasileiros) e Europa. J&aacute; 
                existem terreiros de candombl&eacute; e umbanda em Mil&atilde;o, 
                Paris, Frankfurt, Genebra, e em v&aacute;rios estados americanos. 
                Tamb&eacute;m na Am&eacute;rica do Sul elas v&ecirc;m crescendo 
                amplamente. Para confirmar estas informa&ccedil;&otilde;es, vejam-se 
                as pesquisas de Maria J&uacute;lia Carozzi, Rita Segato, Reginaldo 
                Prandi, e outros (vou colocar uma bibliografia especializada no 
                meu </i>site<i> e todos poder&atilde;o pegar l&aacute;, pois &eacute; 
                extensa). (Olavo, n&atilde;o chama a aten&ccedil;&atilde;o que 
                todos s&atilde;o brasileiros? O que vejo em enciclop&eacute;dias 
                internacionais &eacute; sobre o crescimento do islamismo) a maior 
                parte de seus seguidores j&aacute; n&atilde;o &eacute; constitu&iacute;da 
                por negros e sim de mesti&ccedil;os,</i></p>
              <p align="left"><i>&#9;O problema de se definir quem &eacute; negro 
                ou mesti&ccedil;o &eacute; cl&aacute;ssico. N&atilde;o se pode 
                dizer que os mulatos e caboclos n&atilde;o s&atilde;o negros ou 
                que s&atilde;o. O fato &eacute; que 60% da popula&ccedil;&atilde;o 
                brasileira tem ascend&ecirc;ncia negra. As estat&iacute;sticas 
                dizem que a maior parte dos adeptos das religi&otilde;es afro-brasileiras 
                s&atilde;o mulheres, mulatas e negras, de extra&ccedil;&atilde;o 
                social baixa e escolaridade b&aacute;sica. Ver os trabalhos de 
                Prandi, Amaral &amp; Silva, Amaral.</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: D. Rita joga com um duplo sentido da palavra 
        &quot;expans&atilde;o&quot; e, mais que me confundir, confunde a si mesma. 
        Os caribenhos e sul-americanos que foram para os EUA e a Europa j&aacute; 
        praticavam os cultos afro nos seus pa&iacute;ses de origem e simplesmente 
        continuaram a pratic&aacute;-los, transmitindo-os a seus filhos, nos pa&iacute;ses 
        aonde foram viver. Isso n&atilde;o &eacute; expans&atilde;o do culto, 
        &eacute; simples crescimento demogr&aacute;fico de uma etnia e aumento 
        vertiginoso das taxas de imigra&ccedil;&atilde;o. Nos EUA e na Europa 
        esses cultos continuam, no essencial, limitados a suas comunidades &eacute;tnicas 
        de origem (elas sim, crescentes) e n&atilde;o conquistam adeptos fora 
        delas num ritmo nem de longe compar&aacute;vel ao que sucede no Brasil, 
        onde amplos setores da classe m&eacute;dia e alta sem a mais remota ancestralidade 
        africana (incluindo parcela significativa da intelectualidade acad&ecirc;mica 
        e da classe governante) se p&otilde;em cada vez mais sob o guiamento de 
        pais-de-santo. Isto &eacute; fen&ocirc;meno exclusivamente brasileiro 
        (com a poss&iacute;vel exce&ccedil;&atilde;o de Cuba, onde o governo durante 
        algum tempo apoiou discretamente esses cultos para boicotar a Igreja; 
        mas n&atilde;o tenho dados sobre os resultados efetivos dessa pol&iacute;tica). 
      </p>
      <p align="left">&#9;O crescimento das religi&otilde;es afro fora do Brasil 
        &eacute;, por assim dizer, &quot;vegetativo&quot;, condicionado ao aumento 
        de popula&ccedil;&otilde;es imigrantes, ao passo que no Brasil &eacute; 
        crescimento ativo, tal qual o &eacute;, no mundo, o crescimento do Islam, 
        que se expande entre europeus e norte-americanos brancos sem ancestrais 
        mu&ccedil;ulmanos.</p>
      <p align="left">D. Rita estuda muito, mas n&atilde;o adianta estudar sem 
        intelig&ecirc;ncia.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">2.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left">&#9;&quot;e a maior celebridade religiosa que os 
                representa &eacute; um branco franc&ecirc;s: Pierre Verger.&quot;</p>
              <p align="left"><i>&#9;Pierre Verger n&atilde;o &eacute; e nem nunca 
                foi considerado uma celebridade religiosa. Sempre foi considerado 
                um pesquisador que respeitava e amava a cultura religiosa afro-brasileira, 
                que o recebeu de bra&ccedil;os abertos e lhe deu um cargo honor&iacute;fico. 
                O fato de ele representar um importante papel na recupera&ccedil;&atilde;o 
                de informa&ccedil;&otilde;es, na tradu&ccedil;&atilde;o e registro 
                dos elementos culturais e se dispor a discuti-los com pessoas 
                fora da academia terminou por dar a ele um car&aacute;ter marginal: 
                mal visto pela academia por sua excessiva aproxima&ccedil;&atilde;o 
                com o que era seu objeto de estudo (a religiosidade), e visto 
                com muita desconfian&ccedil;a pelos religiosos, que apesar de 
                reconhecerem o valor do seu trabalho e receberem-no muitas vezes, 
                ressentiam-se de suas entrevistas dizendo que n&atilde;o era um 
                crente, mas um admirador. O Alu&iacute;zio apontou com clareza 
                o esp&iacute;rito de Verger, a quem tamb&eacute;m conheci pessoalmente 
                e de quem sei claramente que tinha uma posi&ccedil;&atilde;o de 
                imenso respeito pelo sentimento de F&eacute;, que ele n&atilde;o 
                possu&iacute;a, mas compreendia e admirava como quem admira uma 
                obra de arte do sentimento humano. Mas ele jamais foi uma celebridade 
                religiosa. Celebridade religiosa foram M&atilde;e Menininha do 
                Gantois, M&atilde;e Senhora, Jo&atilde;o da Gom&eacute;ia e atualmente, 
                em menor grau, m&atilde;e Stela do Op&ocirc; Afonj&aacute;. </i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: Novamente, uma confus&atilde;o do sentido 
        das palavras. Verger &eacute; ou n&atilde;o &eacute; &quot;uma celebridade 
        religiosa&quot;? Sim e n&atilde;o. &Eacute; &oacute;bvio que no meu texto 
        essa express&atilde;o tem um sentido ir&ocirc;nico, para refletir a ambig&uuml;idade 
        mesma do personagem, que por um lado era uma tremenda for&ccedil;a legitimadora 
        a servi&ccedil;o dos cultos afro perante o mundo acad&ecirc;mico (nesse 
        sentido, uma &quot;celebridade&quot; e n&atilde;o uma &quot;autoridade&quot;, 
        embora na &Aacute;frica fosse recebido em muitas tribos quase com honras 
        de chefe de Estado) e, por outro, n&atilde;o podia mesmo ser uma autoridade 
        religiosa &quot;oficial&quot; num culto que n&atilde;o tem hierarquia 
        oficial nenhuma e onde tudo &eacute; uma quest&atilde;o de prest&iacute;gio 
        informal, escorregadia a mais n&atilde;o poder. A pr&oacute;pria D. Rita 
        reconhece essa ambig&uuml;idade, mas apenas nos seus reflexos exteriores 
        entre os acad&ecirc;micos, de um lado, e os religiosos, de outro, como 
        se esse duplo reflexo fosse o fruto de um engano geral e n&atilde;o emanasse 
        da duplicidade de pap&eacute;is do pr&oacute;prio Verger. Se Verger tinha 
        ou n&atilde;o tinha &quot;f&eacute;&quot;, se a tinha &agrave;s ter&ccedil;as, 
        quintas e s&aacute;bados e n&atilde;o tinha &agrave;s segundas, quartas 
        e sextas (descansando no domingo como o bom Deus), isso &eacute; perfeitamente 
        irrelevante, pois a tentativa de introduzir o conceito de &quot;f&eacute;&quot; 
        num culto m&aacute;gico (onde o que conta, ao menos supostamente, &eacute; 
        a atua&ccedil;&atilde;o objetiva das for&ccedil;as em jogo e n&atilde;o 
        a subjetividade do &quot;crente&quot;, que nesse caso se diria antes um 
        &quot;cliente&quot;) &eacute; uma cristianiza&ccedil;&atilde;o artificial 
        e <i>ex post facto</i>, sem o menor sentido e, ali&aacute;s, sem a menor 
        respeitabilidade cient&iacute;fica. O que importa &eacute; que, perante 
        a academia, Verger era um representante dos cultos afro e, no meio afro 
        (pelo menos quando havia algum acad&ecirc;mico olhando), era apenas um 
        observador antropol&oacute;gico simp&aacute;tico. &Eacute; o pr&oacute;prio 
        <i>Monsieur Ouine</i> (de <i>Oui</i>+<i>Non</i>) do romance de Bernanos. 
      </p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">3.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left">&#9;&quot;A prop&oacute;sito do sr. Verger, &eacute; 
                preciso lembrar que a ambig&uuml;idade do seu personagem vai al&eacute;m 
                do simples fato de ser um branco a suprema autoridade da religi&atilde;o 
                negra: o sr. Verger &eacute; um ser bifronte, misto de antrop&oacute;logo 
                e pai-de-santo – uma posi&ccedil;&atilde;o que lhe permite mudar 
                a clave de seu discurso conforme as demandas do momento, ora falando 
                do culto africano com a liberdade de um espectador cient&iacute;fico 
                livre e descomprometido, ora com a autoridade de um porta-voz 
                oficial. Essa duplicidade de pap&eacute;is por sua vez permite 
                que ele desfrute do prest&iacute;gio da autoridade religiosa sem 
                ter de arcar com a concomitante responsabilidade.&quot;</p>
              <p align="left"><i>&#9;Jamais Pierre Verger falou como pai-de-santo. 
                ALGUNS religiosos, ou por menor tradi&ccedil;&atilde;o ou intelectualizados 
                &eacute; que tomaram seus trabalhos como &quot;b&iacute;blia&quot; 
                do candombl&eacute;, coisa que ele jamais se prop&ocirc;s como 
                objetivo. Para se certificar disso, leiam-se todos os trabalhos 
                de Pierre Verger e os comentaristas deste trabalho, entre eles 
                Silva, Prandi, Ferretti, Braga e outros.</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: Santa Miseric&oacute;rdia! Se D. Rita admite 
        que os trabalhos de Verger chegaram a ser tomados como b&iacute;blia por 
        &quot;alguns&quot; crentes (quantos? dois? tr&ecirc;s? dez mil?), isto 
        resulta precisamente em admitir que ele foi aceito como autoridade religiosa 
        <i>dentro dos pr&oacute;prios meios afro</i>, ainda que por ignorantes. 
        E ali&aacute;s quem julgar&aacute; a ignor&acirc;ncia ou sapi&ecirc;ncia 
        deles: a acad&ecirc;mica D. Rita ou o pr&oacute;prio meio religioso que 
        os aceitou como membros, aceitando, por tabela, que seguissem a autoridade 
        de Verger? D. Rita argumenta como um cardeal que dissesse que o bispo 
        Macedo n&atilde;o &eacute; autoridade religiosa porque n&atilde;o foi 
        ordenado padre e s&oacute; &eacute; seguido por ignorantes. Ora, autoridade 
        religiosa, por defini&ccedil;&atilde;o, &eacute; quem como tal &eacute; 
        aceito por uma roda de crentes, grande ou pequena, culta ou inculta. O 
        pr&oacute;prio Jesus Cristo s&oacute; foi aceito, no in&iacute;cio, por 
        uns poucos homens incultos, e certamente n&atilde;o teve de aguardar o 
        benepl&aacute;cito de cult&iacute;ssimos cardeais para se tornar autoridade. 
      </p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">4.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left">&#9;&quot;Os hierarcas das demais religi&otilde;es, 
                se recebem a venera&ccedil;&atilde;o e obedi&ecirc;ncia de seus 
                fi&eacute;is, por outro lado t&ecirc;m de responder, perante a 
                sociedade, pelos pontos de sua doutrina que pare&ccedil;am duvidosos 
                ou extravagantes aos olhos dos n&atilde;o-crentes. (...) Nenhum 
                desses sacerdotes est&aacute; em posi&ccedil;&atilde;o de furtar-se 
                &agrave;s cobran&ccedil;as que os de fora possam fazer &agrave; 
                sua religi&atilde;o. &Eacute; precisamente essa a posi&ccedil;&atilde;o 
                que o sr. Verger ocupa na sociedade brasileira.&quot;</p>
              <p align="left">&#9;<i>Como Verger n&atilde;o era um hierarca da 
                religi&atilde;o, e sim um etn&oacute;grafo que convivia com o 
                grupo estudado, grupo este que bem sabia sobre sua posi&ccedil;&atilde;o, 
                jamais algu&eacute;m pretendeu cobrar de Verger algo que ele n&atilde;o 
                se propunha como objetivo de vida ou cient&iacute;fico. Conseq&uuml;entemente, 
                nada poderia lhe ser cobrado sen&atilde;o do ponto de vista acad&ecirc;mico, 
                e isto sempre foi feito e cobrado muito caro o fato de ele n&atilde;o 
                analisar seus dados e tomar uma posi&ccedil;&atilde;o sobre o 
                papel destes cultos na sociedade brasileira. </i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: Conversa mole. Se os livros dele circulavam 
        como &quot;b&iacute;blias&quot;, influenciavam religiosamente seus leitores. 
        Por outro lado, os mesmos livros n&atilde;o apareciam ante o mundo acad&ecirc;mico 
        como meros estudos neutros, mas como apologia e – por que n&atilde;o diz&ecirc;-lo 
        – como propaganda dos cultos afro, e n&atilde;o deixaram de ser eficazes 
        nesse sentido, como se v&ecirc; pela ampla ades&atilde;o de intelectuais 
        e acad&ecirc;micos a esses cultos.</p>
      <p align="left">Assim, Verger, pela sua atua&ccedil;&atilde;o pr&aacute;tica, 
        tinha for&ccedil;a de autoridade, prest&iacute;gio de autoridade, mas, 
        como essa autoridade ficava impl&iacute;cita, ele podia a qualquer momento 
        isentar-se da correspondente responsabilidade (ou ser dela isentado por 
        sol&iacute;citos admiradores como D. Rita). </p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">5.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>Tamb&eacute;m n&atilde;o &eacute; verdade que 
                os sacerdotes de v&aacute;rias religi&otilde;es n&atilde;o se 
                furtem a responder sobre dogmas religiosos. TODOS fazem isto quando 
                sabem que as quest&otilde;es s&atilde;o polemicas. </i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: No cristianismo e no juda&iacute;smo a apolog&eacute;tica, 
        com sua componente pol&ecirc;mica essencial, &eacute; uma das partes mais 
        importantes da forma&ccedil;&atilde;o do sacerdote, e no Islam (onde n&atilde;o 
        h&aacute; sacerd&oacute;cio formal), ela &eacute; obriga&ccedil;&atilde;o 
        estrita de todo crente. A pol&ecirc;mica com os descrentes e com os fi&eacute;is 
        de outras religi&otilde;es constitui – para nos atermos s&oacute; aos 
        textos cl&aacute;ssicos do cristianismo – pelo menos uma quarta parte 
        dos trezentos volumes (de mil p&aacute;ginas cada) da Patr&iacute;stica 
        Latina e dos quatrocentos da Grega. Todas as <i>Sumas</i> cat&oacute;licas 
        nada fazem sen&atilde;o reproduzir pol&ecirc;micas correntes da &eacute;poca, 
        e todo o imenso desenvolvimento da dial&eacute;tica como arte da discuss&atilde;o, 
        entre Arist&oacute;teles e Hegel, foi devido exclusivamente ao clero cat&oacute;lico, 
        o que seria realmente um esfor&ccedil;o inexplic&aacute;vel se tudo fosse 
        para fugir das pol&ecirc;micas. Mais modernamente, os jesu&iacute;tas 
        se tornaram c&eacute;lebres por sua habilidade argumentativa, e n&atilde;o 
        h&aacute; uma s&oacute; obje&ccedil;&atilde;o ao dogma cat&oacute;lico 
        que n&atilde;o tenha produzido centenas de livros e folhetos jesu&iacute;ticos 
        em resposta. Compreendo que D. Rita, com a cabe&ccedil;a cheia de antropologia, 
        n&atilde;o tenha tido tempo para conhecer as religi&otilde;es que ela 
        julga provavelmente serem &quot;de brancos&quot; (talvez tamb&eacute;m 
        de imperialistas), e se limite a projetar sobre elas os preconceitos do 
        meio mais cretino, inculto e provinciano que existe, que &eacute; o da 
        ci&ecirc;ncia social acad&ecirc;mica (sobretudo brasileira). </p>
      <p align="left">&#9;N&atilde;o &eacute; curioso que uma acad&ecirc;mica 
        ocidental, sem ra&iacute;zes africanas, saiba tanto sobre os cultos afro 
        e ignore a sua tradi&ccedil;&atilde;o pr&oacute;pria tradi&ccedil;&atilde;o 
        de origem ao ponto de imaginar que os padres fogem de pol&ecirc;micas, 
        quando na verdade n&atilde;o fizeram sen&atilde;o polemizar por dois mil 
        anos? </p>
      <p align="left">&#9;E n&atilde;o &eacute; curioso que esses antrop&oacute;logos 
        estudem t&atilde;o profundamente uma s&oacute; religi&atilde;o – justamente 
        uma das mais estranhas ao seu meio de origem –, e ignorem t&atilde;o profundamente 
        todas as demais (exceto, eventualmente, as que foram postas na moda pela 
        <i>New Age</i>)? N&atilde;o &eacute; inevit&aacute;vel que, por falta 
        de pontos de compara&ccedil;&atilde;o, percam totalmente o senso das propor&ccedil;&otilde;es 
        e acabem recorrendo a conceitos inadequados a seu objeto, como por exemplo 
        o conceito de &quot;f&eacute;&quot; aplicado a um culto m&aacute;gico?</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">6.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>&#9;E dizer que Pierre Verger ocupa uma posi&ccedil;&atilde;o 
                na sociedade brasileira &eacute; um exagero, dado que a imensa 
                maioria dos brasileiros desconhece quem ele seja. Talvez ele tenha 
                um papel importante para o candombl&eacute;, e em muito menor 
                grau a umbanda, por seu trabalho etnogr&aacute;fico. </i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: D. Rita viu quantas p&aacute;ginas inteiras 
        de jornais e revistas prantearam a morte desse ilustre desconhecido? Viu 
        quantos livros de arte ele, em vida, publicou em edi&ccedil;&otilde;es 
        car&iacute;ssimas financiadas por empresas milion&aacute;rias? Viu quantas 
        celebridades estrangeiras foram render-lhe homenagens em vida e no funeral? 
        E note: todos os que falaram sobre ele jamais o apresentaram como um puro 
        cientista, mas sempre como algu&eacute;m que personificava o esp&iacute;rito 
        mesmo da cultura afro.</p>
      <p align="left">&#9;Negar que Verger fosse uma celebridade e que essa celebridade 
        fosse um emblema (ao menos publicit&aacute;rio e legitimador) do africanismo 
        no Brasil &eacute; mais que um erro: &eacute; uma mentira tola.</p>
      <p align="left">&nbsp;</p>
      <p align="left">7.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><b>&#9;</b>&quot;Assim, por exemplo, no seu recente 
                livro<i> Ew&eacute;. O Uso das Plantas na Sociedade Yoruba</i> 
                (Salvador, Odebrecht, 1995) ele nos d&aacute; v&aacute;rias receitas 
                de mandingas usadas no candombl&eacute; <i>para matar pessoas</i>, 
                sem que a ningu&eacute;m ocorra acus&aacute;-lo de pregar uma 
                religi&atilde;o homicida – pois afinal ele est&aacute; falando 
                como observador cient&iacute;fico e n&atilde;o como porta-voz 
                respons&aacute;vel pela cren&ccedil;a que prega. &Eacute; um privil&eacute;gio 
                que nenhuma autoridade religiosa deste mundo pode invocar.&quot;</p>
              <p align="left"><i>&#9;Do ponto de vista da antropologia, ci&ecirc;ncia 
                que Pierre Verger pretendia praticar (os antrop&oacute;logos nem 
                sempre aceitam o trabalho de Verger como antropologia e sim como 
                etnografia (descri&ccedil;&atilde;o detalhada e sem valores pr&eacute;-estabelecidos 
                de uma pr&aacute;tica ou um fen&ocirc;meno cultural), porque ele 
                n&atilde;o faz a tal an&aacute;lise a que me referi acima, ele 
                certamente n&atilde;o est&aacute; fazendo proselitismo do assassinato 
                apenas porque mostra em seus livros que existe em magia uma receita 
                para matar pessoas. Do ponto de vista cient&iacute;fico, que &eacute; 
                o ponto de vista de Verger, nenhuma f&oacute;rmula m&aacute;gica 
                ser&aacute; capaz de matar uma pessoa. As pessoas morrem de doen&ccedil;as 
                (f&iacute;sicas ou psicossom&aacute;ticas) e acidentes, e jamais 
                pela interfer&ecirc;ncia de qualquer elemento sobrenatural ou 
                vontade divina. E como ele n&atilde;o escrevia para religiosos 
                e sim para a academia, este problema n&atilde;o deveria existir. 
                </i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left"> <i>&#9;</i>Resposta: Se um apologista diz que numa determinada 
        religi&atilde;o h&aacute; ritos e receitas para matar pessoas e que essa 
        religi&atilde;o &eacute; uma coisa linda, que &eacute; que se pode concluir 
        sen&atilde;o que, do ponto de vista dessa linda religi&atilde;o e desse 
        lindo apologista matar pessoas por meio de ritos e receitas &eacute; coisa 
        normal e louv&aacute;vel? N&atilde;o h&aacute; como fugir disso, por mais 
        piruetas verbais que se d&ecirc;em.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">8.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>&#9;Apenas, Pierre Verger esqueceu que numa sociedade 
                urbana, pluricultural, cosmopolita, seus trabalhos estariam em 
                livrarias, e tanto acad&ecirc;micos como n&atilde;o acad&ecirc;micos 
                teriam acesso a seus trabalhos, lendo-os e interpretando-os como 
                bem quisessem. (...) Mas como Verger era um fot&oacute;grafo, 
                mesmo seus textos t&ecirc;m esta preocupa&ccedil;&atilde;o com 
                o detalhe, com a min&uacute;cia, muitas vezes vistas pelos pais 
                e m&atilde;es de santo como uma trai&ccedil;&atilde;o de Verger...</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: Ou seja: o &uacute;nico erro do Sr. Verger 
        foi dar com a l&iacute;ngua nos dentes, revelando aos profanos um segredo 
        homicida que deveria ficar restrito ao c&iacute;rculo de iniciados.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">9. </p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><b>&#9;</b>&quot;Para piorar as coisas, a nenhuma 
                autoridade religiosa deste mundo &eacute; moralmente permitido 
                ensinar a pr&aacute;tica de ritos sem que esteja persuadida da 
                efic&aacute;cia desses ritos.&quot;</p>
              <p align="left"> &#9;<i>Mas Verger n&atilde;o acreditava que estava 
                ensinando ritos. Estava descrevendo. Quem vai aprender nos livros 
                dele &eacute; porque n&atilde;o sabe nada e deveria ter aprendido 
                com seus mais velhos.</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: Mas esses &quot;mais velhos&quot; teriam de 
        ser tremendamente hip&oacute;critas para, em p&uacute;blico, dar um cargo 
        honor&iacute;fico ao sr. Verger e, em particular, advertir a seus filhos 
        para que n&atilde;o acreditassem numa palavra do ensinamento dele, n&atilde;o 
        &eacute; verdade? De modo que, das duas uma: ou reconheceram sinceramente 
        que o Sr. Verger tinha alguma autoridade para falar em nome da sua religi&atilde;o 
        ou eram todos uns embrulh&otilde;es como ele. <i>Tertium non datur.</i></p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">10.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><b>&#9;</b>&quot;Um rabino n&atilde;o submeter&aacute; 
                meninos ao <i>bar-mitzvah</i>, ou um padre os submeter&aacute; 
                ao batismo, dizendo-lhes ao mesmo tempo que se trata provavelmente 
                de ritos in&oacute;cuos, sem efic&aacute;cia neste mundo ou no 
                outro.&quot;</p>
              <p align="left"><i>&#9;Certamente. Mas Verger, n&atilde;o era um 
                sacerdote. O Sr. Olavo se equivoca novamente, tomando como premissa, 
                penso, o fato de Pierre Verger ter recebido o oye (cargo) de Oju 
                Ob&aacute; depois que estudou o jogo de b&uacute;zios. Esta foi 
                a maneira que o candombl&eacute; encontrou para submeter Verger 
                ao duplo c&oacute;digo, exigindo de modo sutil, que ele se comprometesse 
                minimamente com a religi&atilde;o. O que ele se recusou a fazer, 
                deixando bastante claro seu respeito e admira&ccedil;&atilde;o, 
                mas sua posi&ccedil;&atilde;o observador e n&atilde;o de adepto.</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: O motivo pol&iacute;tico, oportunista ou maquiav&eacute;lico 
        que levou os candomblezeiros a dar o cargo ao Sr. Pierre Verger &eacute; 
        absolutamente irrelevante, tal como &eacute; irrelevante, para a legitimidade 
        do cargo, que um sujeito seja nomeado cardeal por ser um santo ou por 
        ser sobrinho do prefeito. Se ao mesmo tempo Verger, continuando a fazer 
        propaganda do candombl&eacute;, se recusava a assumir uma responsabilidade 
        expl&iacute;cita, isto s&oacute; confirma o que eu disse: era um homem 
        de dupla face, o <i>bilinguis maledictus</i> de que fala o Evangelho. 
      </p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">11.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left">&#9;&quot;Mas o car&aacute;ter peculiar de sua religi&atilde;o 
                e a posi&ccedil;&atilde;o ainda mais peculiar que dentro dela 
                ocupa permitem que o sr. Verger ensine os ritos homicidas ao mesmo 
                tempo que deixa numa conveniente ambig&uuml;idade as quest&otilde;es 
                que uma consci&ecirc;ncia religiosa s&atilde; jamais deixaria 
                de buscar esclarecer: <i>Esses ritos funcionam ou n&atilde;o? 
                S&atilde;o praticados ou n&atilde;o?</i>&quot;</p>
              <p align="left"><i>&#9; Novo equ&iacute;voco. Estas perguntas n&atilde;o 
                se colocam pra um cientista. Se funcionam ou n&atilde;o funcionam 
                a partir da f&oacute;rmula n&atilde;o &eacute; importante, pois 
                se tem como premissa de que s&atilde;o meras abstra&ccedil;&otilde;es 
                rituais, onde o desejo de morte do outro &eacute; mais importante 
                que a f&oacute;rmula.. O importante &eacute; que se acredite que 
                funcione. Todo o sistema de rela&ccedil;&otilde;es vai mudar a 
                partir da id&eacute;ia que se tenha de que &eacute; poss&iacute;vel 
                matar de longe. O mesmo para se s&atilde;o praticados ou n&atilde;o.</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left"> <i>&#9;</i>Resposta<i>: </i>Bem sei que os antrop&oacute;logos 
        pensam assim, mas o fato de pensarem assim torna ileg&iacute;timo o ponto-de-vista 
        antropol&oacute;gico e reduz a antropologia &agrave; pseudo-ci&ecirc;ncia 
        que ela jamais deixou de ser. Dizer que a efic&aacute;cia mort&iacute;fera 
        de um instrumento qualquer &eacute; irrelevante para o seu estudo, que 
        o que importa &eacute; a &quot;fun&ccedil;&atilde;o social&quot; da cren&ccedil;a 
        nessa efic&aacute;cia, eis um pressuposto absurdo e pueril que os antrop&oacute;logos 
        aceitam como um dogma, sem nem pensar na enormidade do que est&atilde;o 
        dizendo. Pois, se a efic&aacute;cia do instrumento &eacute; objetivamente 
        comprovada, o motivo de crer na sua efic&aacute;cia &eacute; um; e, se 
        n&atilde;o &eacute; jamais comprovada, o motivo &eacute; outro completamente 
        diverso. Acreditar que essas duas &quot;cren&ccedil;as&quot; possam ter 
        numa cultura um papel id&ecirc;ntico &eacute; tapar o sol com a peneira. 
      </p>
      <p align="left">&#9;Curiosamente, os mesmos antrop&oacute;logos que proclamam 
        a identidade funcional do homic&iacute;dio e do mero desejo de matar s&atilde;o 
        os primeiros a denunciar como viol&ecirc;ncia repressiva injusta os processos 
        contra as bruxas na Idade M&eacute;dia, alegando que a inten&ccedil;&atilde;o 
        mort&iacute;fera das bruxarias era apenas uma ilus&atilde;o inofensiva.</p>
      <p align="left"><i>&#9;</i>De um ponto de vista mais geral, tive recentemente, 
        no <i>New Europe College</i> de Bucareste, uma troca de id&eacute;ias 
        com o Prof. Jacques Julliard, um estudioso de religi&otilde;es da Universidade 
        de Paris, o qual n&atilde;o teve rem&eacute;dio sen&atilde;o concordar 
        com as minhas observa&ccedil;&otilde;es, que transcrevo a seguir:</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <p align="left">&#9;Pour plus kantien qu’on se veuille, les r&eacute;ligions 
            ne sont pas que des expressions du d&eacute;sir et du sentiment. Elles 
            ont des <i>doctrines</i> qui portent sur la r&eacute;alit&eacute; 
            et qui font des jugements sur le vrai et le faux. Quelques uns de 
            ces jugements concernent des realit&eacute;s d’ordre supra-sensible 
            que la tradition kantienne jamais reni&eacute;e par <i>l’establishment</i> 
            universitaire a quelque raison de mettre au-del&agrave; de nos moyens 
            de v&eacute;rification, mais quelques autres concernent des <i>faits</i> 
            – ou suppos&eacute;s tels –, par exemple que les arm&eacute;es du 
            Pharaoh ont et&eacute; englouties par la mer, que J&eacute;sus-Christ 
            a gu&eacute;ri des l&eacute;preux ou qu’il a multipli&eacute; des 
            pains, que tel saint a fait tel miracle &agrave; tel endroit ou qu’un 
            homme illettr&eacute; a &eacute;crit en langue tr&egrave;s cultiv&eacute;e 
            le plus beau livre de la litt&eacute;rature arabe. La verit&eacute; 
            des jugements de ce dernier tipe, qu’il n’est pas impossible d’&eacute;tablir 
            du moins en th&eacute;orie par des moyens purement humains, est cens&eacute;e 
            valoir comme indice, si ce n’est pas comme preuve, des jugements du 
            premier type, c’est &agrave; dire, comme des renforc&eacute;ments 
            apport&eacute;s &agrave; la foi par la mis&eacute;ricorde divine. 
            La connexion ins&eacute;parable de ces deux types de verit&eacute;s 
            est m&ecirc;me quelque chose d’essentiel et d’omnipr&eacute;sent en 
            toutes les grandes r&eacute;ligions. Depouill&eacute;es de leur pr&eacute;tention 
            &agrave; dire la v&eacute;rit&eacute;, et surtout de cette solidarit&eacute; 
            mutuelle des verit&eacute;s visibles et invisibles, les r&eacute;ligions 
            ne deviennent que des &eacute;critures ind&eacute;chifrables, des 
            esth&eacute;tismes muets que chacun est libre d’interpreter &agrave; 
            son aise, c’est &agrave; dire, elles n’ont plus de sens que proj&eacute;ctif 
            et, &agrave; vrai dire, hallucinatoire. <u>C’est comme si on avait 
            la pr&eacute;tention d’expliquer scientifiquement la symptomatologie 
            parano&iuml;aque d’un homme qui s’affirme persecut&eacute; pour un 
            chien sans nous demander le moins du monde s’il-y-a o&ugrave; s’il-n’y-a 
            pas un chien quelconque derri&egrave;re lui.</u></p>
          <p align="left">&#9;Cependant, il est un fait incontestable que tout 
            l’approche moderne et soi disant scientifique des r&eacute;ligions, 
            quand il ne nie pas tout d’embl&eacute;e et sans la moindre discussion 
            la verit&eacute; de leurs doctrines, commence du moins pour faire 
            abstraction de leur v&eacute;rit&eacute; ou fausset&eacute; et pour 
            ne les &eacute;tudier &quot;qu’en tant que ph&eacute;nom&egrave;nes 
            sociaux&quot; (o&ugrave; historiques, anthropologiques, s&eacute;miotiques, 
            etc.), comme si leur phenomenalit&eacute; m&ecirc;me n’&eacute;tait 
            pas celle d’une doctrine qui se pr&eacute;sente comme vraie; comme 
            si des affirmations coup&eacute;es de toute r&eacute;lation avec leur 
            objet pouvaient encore &ecirc;tre &quot;comprises&quot; si ce n’est 
            que comme des pures formes vides. On parle donc de croyance r&eacute;ligieuse, 
            de rites r&eacute;ligieux, de code moral r&eacute;ligieux, de symbolisme 
            r&eacute;ligieux, comme si tout cela &eacute;tait invent&eacute; &agrave; 
            propos de rien et d’une fa&ccedil;on compl&egrave;tement indiff&eacute;rente 
            aux objets spirituels et mat&eacute;riels qui en sont le contenu intentionnel. 
            Il est presque in&eacute;vitable qu’une telle fa&ccedil;on d’envisager 
            la r&eacute;ligion finisse pour en faire un sch&egrave;me vide qui 
            peut &ecirc;tre transpos&eacute; et utilis&eacute; en profit de quelque 
            doctrine que ce soit. Sous cet aspect, l’&eacute;tude pr&eacute;tendument 
            scientifique des r&eacute;ligions est, par un c&ocirc;t&eacute;, une 
            succession d’&eacute;ssais pour fuir le noyau de son sujet, et, d’un 
            autre c&ocirc;t&eacute;, il est un instrument d’adaptation des ext&eacute;riorit&eacute;s 
            de la r&eacute;ligion aux b&eacute;soins de doctrines non-r&eacute;ligieuses, 
            c’est &agrave; dire, il est une machine &agrave; produire des &quot;r&eacute;ligions 
            de substitution&quot;. La question que je vous pose est partant celle-ci: 
            Comment des sciences tellement con&ccedil;ues peuvent expliquer le 
            ph&eacute;nom&egrave;ne des r&eacute;ligions de substitution? Est-ce 
            que l’int&eacute;lligence de nos contemporains a r&eacute;ussi &agrave; 
            produire ce prodige de <i>petitio principii</i> qui s&eacute;rait 
            une science capable de d&eacute;duire de sa propre existence la nature 
            de son objet?</p>
          <p align="left">&nbsp;</p>
        </dir>
      </dir>
      <p align="left">12.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left">&#9;&quot;Pois, se declaradamente n&atilde;o funcionam, 
                sua religi&atilde;o &eacute; uma farsa. Se funcionam, &eacute; 
                intrinsecamente homicida. Se funcionam e s&atilde;o correntemente 
                praticados, j&aacute; n&atilde;o se trata somente de uma <i>doutrina</i> 
                homicida, mas de um <i>costume homicida</i> generalizado e legitimado 
                pela religi&atilde;o.&quot;</p>
              <p align="left"><i>&#9;Voc&ecirc; nota que todo o problema dele 
                &eacute; que ele ACREDITA que se a f&oacute;rmula funcionar os 
                que l&ecirc;em os livros v&atilde;o sair matando todo mundo e 
                a culpa &eacute; do Verger? </i></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: Se eu acreditasse estritamente nessa hip&oacute;tese 
        ela n&atilde;o seria hip&oacute;tese e n&atilde;o teria sido escrita com 
        a conjun&ccedil;&atilde;o condicional &quot;se&quot;. E uso a mesma conjun&ccedil;&atilde;o 
        para dizer: <i>Se</i> D. Rita n&atilde;o fosse uma pessoa tremendamente 
        confusa – como em geral o s&atilde;o os cientistas sociais –, ela se absteria 
        de buscar compensa&ccedil;&atilde;o para a fragilidade de seus argumentos 
        ocultando-se por tr&aacute;s de diagn&oacute;sticos conjeturais sobre 
        as pretensas inten&ccedil;&otilde;es ocultas de seu advers&aacute;rio.</p>
      <p align="left"></p>
      <p align="left">&nbsp;</p>
      <p align="left">13.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><i>&#9;Que se ele conhecesse o candombl&eacute;, 
                jamais poderia supor que &eacute; uma religi&atilde;o homicida, 
                sen&atilde;o com o malicioso intuito de ver nela algo demon&iacute;aco, 
                como a igreja cat&oacute;lica sempre fez, os protestantes e etc. 
                por n&atilde;o compreenderem e n&atilde;o se darem o trabalho 
                de compreender o pensamento destas religi&otilde;es? Elas, pelo 
                contr&aacute;rio, s&atilde;o religi&otilde;es de vida. No candombl&eacute; 
                n&atilde;o existe pecado e n&atilde;o &eacute; necess&aacute;rio 
                morrer pra ser feliz.&quot;</i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left"><i>&#9;</i>Resposta: Precisamente: as religi&otilde;es &quot;da 
        vida&quot; s&atilde;o precisamente aquelas onde a viol&ecirc;ncia ritual 
        contra seres humanos &eacute; um costume estabelecido. Sugiro a D. Rita 
        que, em vez de ficar lendo dezenas de antropologuinhos de vig&eacute;simo 
        time, leia logo Ren&eacute; Girard e tire essa d&uacute;vida para sempre. 
        A bibliografia n&atilde;o &eacute; extensa: bastam <i>La Violence et le 
        Sacr&eacute;, Le Bouc Emissaire </i>e <i>Choses Cach&eacute;es depuis 
        la Fondation du Monde.</i></p>
      <p align="left"></p>
      <p>&nbsp;</p>
      <p align="left">14.</p>
      <p align="left"></p>
      <dir> 
        <dir> 
          <dir> 
            <dir> 
              <p align="left"><b>&#9;</b>&quot;Convenhamos que s&atilde;o quest&otilde;es 
                inc&ocirc;modas. Mas por que conceder ao sr. Verger o privil&eacute;gio 
                de permanecer na indefini&ccedil;&atilde;o ante essas perguntas, 
                quando as demais autoridades religiosas s&atilde;o constantemente 
                cobradas at&eacute; mesmo por viol&ecirc;ncias indevidas e sem 
                rela&ccedil;&atilde;o com o dogma – ou mesmo contr&aacute;rias 
                a ele – que seus correligion&aacute;rios tenham cometido no passado?&quot; 
                (Olavo de Carvalho, em &quot;A divida dos fara&oacute;s&quot;, 
                em <i>O Imbecil Coletivo: Atualidades Inculturais Brasileiras</i>)</p>
              <p align="left">&#9;<i>Pois ent&atilde;o. Verger nunca foi uma autoridade 
                religiosa. Talvez apenas do ponto de vista de algumas pessoas 
                como o Sr. Olavo. Logo, todo o texto &eacute; um grande equ&iacute;voco 
                ao pedir explica&ccedil;&otilde;es que Verger n&atilde;o deve 
                e nunca deveu e que agora, depois de morto, jamais dar&aacute;. 
                Gostaria apenas de entender por que o texto se chama &quot;A d&iacute;vida 
                dos fara&oacute;s&quot;, pois nada vi nele que justificasse tal 
                t&iacute;tulo. </i></p>
              <p align="left"></p>
            </dir>
          </dir>
        </dir>
      </dir>
      <p align="left">&#9;Resposta: O texto chama-se &quot;A d&iacute;vida dos 
        fara&oacute;s&quot; porque diz logo de cara o seguinte: &quot;Movidos 
        pela orat&oacute;ria de intelectuais esquizofr&ecirc;nicos, os negros 
        agora exigem uma indeniza&ccedil;&atilde;o dos bisnetos de seus antigos 
        senhores, mas ao mesmo tempo gabam-se de ser descendentes dos fara&oacute;s, 
        que escravizaram dezenas de povos durante quinze s&eacute;culos. N&atilde;o 
        vejo como poder&atilde;o escapar da pergunta: — Por que voc&ecirc;s n&atilde;o 
        pagam primeiro o que devem aos judeus?&quot; N&atilde;o vejo como explicar 
        isso mais claro, mas talvez D. Rita, de tanto estudar antropologia, n&atilde;o 
        tivesse tempo de ler a B&iacute;blia para saber que os judeus foram escravos 
        dos eg&iacute;pcios.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
