<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fals&iacute;ssimo Ver&iacute;ssimo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p>&nbsp;</p>
<p align="CENTER"><b><font size="5">Fals&iacute;ssimo Ver&iacute;ssimo</font></b></p>
<p>&nbsp;</p>
<p><font color="#800000">Num recente debate no <i>F&oacute;rum Sapientia</i>, 
  aprovei entusiasticamente a indica&ccedil;&atilde;o do sr. Lu&iacute;s Fernando 
  Ver&iacute;ssimo para o &quot;Pr&ecirc;mio Imbecil Coletivo&quot; de 1999. Para 
  n&atilde;o ser acusado de favorecimento injusto, apresento aqui as raz&otilde;es 
  que, no meu entender, adornam de sobrantes m&eacute;ritos o cronista ga&uacute;cho 
  na disputa pelo ambicionado galard&atilde;o. - O. de C.</font></p>
<p>&nbsp;</p>
<p>O sr. Lu&iacute;s Fernando Ver&iacute;ssimo, que na juventude chegou a ser 
  engra&ccedil;ado, tornou-se na idade madura um exibidor profissional de &oacute;dio 
  pol&iacute;tico paramentado de indigna&ccedil;&atilde;o moral. N&atilde;o h&aacute; 
  profiss&atilde;o mais rent&aacute;vel no Brasil de hoje. Em todo caso, o sucesso 
  do tolo n&atilde;o &eacute; motivo para que se torne assunto destas cr&ocirc;nicas, 
  as quais n&atilde;o t&ecirc;m por objetivo insuflar no leitor a revolta contra 
  aquelas banalidades invenc&iacute;veis que a sabedoria recomenda aceitar com 
  a mais resignada e indiferente mudez. Eu nunca tocaria no nome do sr. Ver&iacute;ssimo 
  se ele n&atilde;o houvesse tocado num assunto que, por t&ecirc;-lo lecionado 
  desde 1978, tenho o direito de supor que seja da minha conta. Mais que tocar, 
  ele a&iacute; mexeu e remexeu, n&atilde;o s&oacute; com a inabilidade rombuda 
  de quem soldasse circuitos de HD com um ma&ccedil;arico de funileiro, mas tamb&eacute;m 
  com aquela desenvoltura presun&ccedil;osa do palpiteiro que, se imaginando um 
  pregador entre &iacute;ndios, cr&ecirc; poder sem risco de vexame fazer passar 
  por s&aacute;bia a mais compacta ignor&acirc;ncia.</p>
<p>Num de seus recentes serm&otilde;es &agrave; taba, o sr. Ver&iacute;ssimo, 
  apelando a elementos de erudi&ccedil;&atilde;o latina adquiridos na noite anterior 
  entre um bocejo e outro, ensinou &agrave; indiada que o problema dela era acreditar 
  no <i>trivium</i> de prefer&ecirc;ncia ao <i>quadrivium</i>. Os silv&iacute;colas, 
  diante de diagn&oacute;stico t&atilde;o atemorizante, ficaram preocupad&iacute;ssimos. 
  Mas, para n&atilde;o ser acusado de abusar da boa-f&eacute; popular, o sr. Ver&iacute;ssimo 
  logo explicou aos primitivos do que se tratava. <i>Trivium</i> e <i>quadrivium</i> 
  compunham, na educa&ccedil;&atilde;o medieval, o sistema das Artes Liberais 
  -- o primeiro dedicado &agrave; pr&aacute;tica da ret&oacute;rica oca e pomposa 
  (gram&aacute;tica, l&oacute;gica e ret&oacute;rica), o segundo ao estudo dos 
  mist&eacute;rios sapienciais (aritm&eacute;tica, geometria, m&uacute;sica e 
  astronomia). O Brasil, concluia o sr. Ver&iacute;ssimo, estava na pinda&iacute;ba 
  porque nas afei&ccedil;&otilde;es nacionais o <i>trivium</i> "superou as artes 
  precisas, tornadas inconseq&uuml;entes pela irrelev&acirc;ncia pol&iacute;tica. 
  A gram&aacute;tica, a ret&oacute;rica e a l&oacute;gica – ou a gram&aacute;tica, 
  a ret&oacute;rica e a l&oacute;gica a servi&ccedil;o das abstra&ccedil;&otilde;es 
  e do narcisismo no poder – definem a realidade. As palavras substituem os fatos" 
  (<i>O Globo</i>, 17 set. 99).</p>
<p>N&atilde;o vou aqui apelar ao expediente demasiado &oacute;bvio de dizer que 
  o sr. Ver&iacute;ssimo, jamais tendo se notabilizado como praticante de artes 
  matem&aacute;ticas, e n&atilde;o tendo feito outra coisa na vida sen&atilde;o 
  juntar palavras em vista do efeito desmoralizante que pudessem exercer sobre 
  seus desafetos pol&iacute;ticos, &eacute; em tudo e por tudo um profissional 
  do <i>trivium</i> e, neste, especificamente da ret&oacute;rica, da qual o humorismo 
  pol&ecirc;mico &eacute; uma das ferramentas mais t&iacute;picas e indispens&aacute;veis.</p>
<p>N&atilde;o farei isso por um motivo muito simples. Compara&ccedil;&otilde;es 
  hist&oacute;ricas deslocadas do seu sentido origin&aacute;rio para adaptar-se 
  &agrave; for&ccedil;a a um argumento contencioso voltado contra pol&iacute;ticos 
  do dia n&atilde;o fazem parte do arsenal da ci&ecirc;ncia ret&oacute;rica, aquela 
  em que se notabilizaram os tratados de Arist&oacute;teles, Quintiliano e, para 
  citar o mais ilustre entre os recentes, Chaim Perelman. S&atilde;o instrumentos 
  da baixa ret&oacute;rica conhecida como <i>er&iacute;stica</i> -- a t&eacute;cnica 
  mais ou menos improvisada de simular argumentos para confundir o advers&aacute;rio 
  ing&ecirc;nuo e impressionar a plat&eacute;ia leiga. Consagrei ao estudo desses 
  instrumentos e dos meios de desmascar&aacute;-los o meu livro <i>Como Vencer 
  um Debate sem Precisar Ter Raz&atilde;o. A Dial&eacute;tica Er&iacute;stica 
  de Arthur Schopenhauer </i>(Rio, Topbooks, 1998), cuja leitura recomendo fortemente 
  ao sr. Ver&iacute;ssimo, com a advert&ecirc;ncia de que este conselho n&atilde;o 
  &eacute; an&uacute;ncio comercial e sim prescri&ccedil;&atilde;o de dever escolar. 
  Se o houvesse lido, o sr. Ver&iacute;ssimo compreenderia que a ret&oacute;rica 
  n&atilde;o faz mal nenhum ao Brasil, pelo simples fato de que h&aacute; d&eacute;cadas 
  est&aacute; ausente do nosso curr&iacute;culo escolar (enquanto o franc&ecirc;s 
  ou o americano lhe d&atilde;o lugar de destaque) e, sendo completamente ignorada, 
  n&atilde;o pode ter culpa de que pessoas como o sr. Ver&iacute;ssimo ou seus 
  desafetos pratiquem em lugar dela uma outra coisa qualquer, chamando-a de ret&oacute;rica.</p>
<p>Que a compara&ccedil;&atilde;o do sr. Ver&iacute;ssimo &eacute; for&ccedil;ada, 
  &eacute;. Mais n&atilde;o poderia ser. O <i>trivium</i> e o <i>quadrivium</i> 
  n&atilde;o tiveram nunca o sentido que ele lhes d&aacute;. Ele foi parar t&atilde;o 
  longe do assunto que se torna dif&iacute;cil explicar onde errou, porque todo 
  erro sup&otilde;e alguma refer&ecirc;ncia &agrave; realidade, e as Artes Liberais 
  do sr. Ver&iacute;ssimo s&atilde;o apenas a imagina&ccedil;&atilde;o de um caipira 
  cuja dist&acirc;ncia dos estudos medievais se mede em escala interestelar. A 
  l&oacute;gica, por exemplo, nunca teve nada a ver com eloq&uuml;&ecirc;ncia 
  -- pelo menos no sentido atual e brasileiro do termo --, e a ret&oacute;rica 
  exclu&iacute;a expressamente do seu dom&iacute;nio a mera arte orat&oacute;ria 
  com que a confunde o sr. Ver&iacute;ssimo, concentrando-se antes na avalia&ccedil;&atilde;o 
  da credibilidade dos argumentos perante os v&aacute;rios tipos de p&uacute;blicos 
  e correspondendo, <i>mutatis mutandis</i>, ao que hoje &eacute; a psicologia 
  da comunica&ccedil;&atilde;o, uma ci&ecirc;ncia "de fatos" que, se pode ser 
  acusada de alguma coisa, &eacute; de pobreza de abstra&ccedil;&atilde;o. Quem 
  quer que tenha dado ao menos uma lambida na <i>Ret&oacute;rica</i> de Arist&oacute;teles 
  sabe disso, donde concluo que o sr. Ver&iacute;ssimo se absteve dessa experi&ecirc;ncia 
  gustativa, talvez temendo que pudesse lhe ser letal.</p>
<p>Por isto mesmo ele n&atilde;o pode ser acusado sequer de praticar a er&iacute;stica. 
  O argumentador er&iacute;stico domina seu arsenal de truques e sabe quando trapaceia. 
  J&aacute; o sr. Ver&iacute;ssimo age com plena inoc&ecirc;ncia, porque n&atilde;o 
  tem a menor id&eacute;ia do que est&aacute; dizendo. Comparando uma coisa que 
  desconhece com outra da qual tem apenas uma vaga id&eacute;ia, ele chega a conclus&otilde;es 
  que lembram as de um drogado rec&eacute;m-emerso de uma <i>bad trip</i> a conjeturar 
  em v&atilde;o onde est&aacute; e o que foi fazer ali.</p>
<p>Desde logo, imaginar que as artes da linguagem lidem com "abstra&ccedil;&otilde;es" 
  enquanto as matem&aacute;ticas se ocupam de "fatos" reflete aquela completa 
  ignor&acirc;ncia contra a qual n&atilde;o valem argumentos, melhor convindo, 
  em tais circunst&acirc;ncias, a chinela da m&atilde;e para mandar o sabidinho 
  para a escola.</p>
<p>Em segundo lugar, dizer que os brasileiros preferem a l&oacute;gica &agrave; 
  m&uacute;sica &eacute; algo t&atilde;o extravagante que n&atilde;o compreendo 
  que algu&eacute;m o profira em estado de sobriedade. Bem ao contr&aacute;rio, 
  o que se pode afirmar com razo&aacute;vel certeza &eacute; que a afei&ccedil;&atilde;o 
  dos brasileiros &agrave; musicalidade &eacute; t&atilde;o extremada que chegam 
  a fazer dela um substituto da l&oacute;gica, persuadindo-se da veracidade de 
  uma senten&ccedil;a t&atilde;o logo afetados por suas qualidades sonoras. O 
  pr&oacute;prio sr. Ver&iacute;ssimo, como se nota pelo caso presente, n&atilde;o 
  parece submeter suas opini&otilde;es a outros testes sen&atilde;o o puramente 
  auditivo.</p>
<p>Em terceiro, ignorar o papel central que a m&uacute;sica e as matem&aacute;ticas 
  desempenham na ret&oacute;rica do poder contempor&acirc;neo -- a primeira moldando 
  a sensibilidade das massas, as segundas estruturando toda a ideologia cient&iacute;fica 
  que domina desde a pol&iacute;tica econ&ocirc;mica at&eacute; a administra&ccedil;&atilde;o 
  de nossos corpos pelo <i>establishment</i> m&eacute;dico-sanit&aacute;rio --, 
  j&aacute; &eacute; elevar a cegueira &agrave;s dimens&otilde;es de um culto 
  religioso.</p>
<p>Em quarto lugar, as Artes Liberais compunham um sistema coeso, de modo a permitir, 
  justamente, que o pensar com palavras e o pensar com n&uacute;meros formassem 
  uma base &uacute;nica para a compreens&atilde;o das ci&ecirc;ncias voltadas 
  a realidades superiores que transcendiam palavras e n&uacute;meros. Se h&aacute; 
  pois disciplinas que valem o mesmo, e entre as quais n&atilde;o se pode estabelecer 
  nenhuma diferen&ccedil;a de valor, s&atilde;o aquelas que comp&otilde;em o <i>trivium</i> 
  e o <i>quadrivium</i>, todas elas igualmente elementares e ali&aacute;s perpassadas 
  de estruturas comuns que tornam imposs&iacute;vel separ&aacute;-las, como por 
  exemplo as associa&ccedil;&otilde;es entre as &oacute;rbitas planet&aacute;rias 
  e as categorias da gram&aacute;tica, ou entre estas e os s&oacute;lidos geom&eacute;tricos 
  do platonismo. Expliquei alguma coisa disso no meu livreto <i>Astros e S&iacute;mbolos</i> 
  (1985), que est&aacute; esgotado, se bem que n&atilde;o tanto quanto a minha 
  paci&ecirc;ncia de ouvir gente como o sr. Ver&iacute;ssimo falar do que ignora.</p>
<p>E n&atilde;o &eacute; estranho que, t&atilde;o despreparado para lidar com 
  o assunto, o sr. Ver&iacute;ssimo embarque por fim na confus&atilde;o, que se 
  tornou obrigat&oacute;ria na nossa imprensa, entre "o poder" e "o governo". 
  Refletindo a incapacidade geral de discernir entre a organiza&ccedil;&atilde;o 
  jur&iacute;dica nominal de um pa&iacute;s e as estruturas mais profundas que 
  a determinam -- incapacidade que chega a ser espantosa numa gera&ccedil;&atilde;o 
  que se gaba de marxista --, o ocupante mais ou menos casual de um cargo eletivo 
  passou a ser "o poder", enquanto o vasto imp&eacute;rio midi&aacute;tico que 
  l&aacute; o colocou e de l&aacute; h&aacute; de tir&aacute;-lo quando bem entenda 
  se converte, por meio da <i>performance</i> do sr. Ver&iacute;ssimo e grande 
  elenco, na personifica&ccedil;&atilde;o do n&atilde;o-poder, do exclu&iacute;do, 
  do brasileiro pobre que geme inerme sob o tac&atilde;o dos poderosos. Com truques 
  como esse (tamb&eacute;m meio inconsciente, pois o sr. Ver&iacute;ssimo jamais 
  seria esperto o bastante para pensar numa coisa dessas), a classe falante oculta 
  o seu pr&oacute;prio poder, fazendo do governo o bode expiat&oacute;rio cujo 
  ruidoso sacrif&iacute;cio permitir&aacute; que, por baixo das sacudidas peri&oacute;dicas 
  na superf&iacute;cie do notici&aacute;rio, ela permane&ccedil;a, como Minas, 
  onde sempre esteve. </p>
<p>Alguns dir&atilde;o, lendo estas linhas, que abusei das minhas for&ccedil;as, 
  que joguei d&eacute;cadas de estudo contra um pobre cronista sem pretens&otilde;es 
  eruditas. Mas o sr. Ver&iacute;ssimo, como ali&aacute;s toda a gera&ccedil;&atilde;o 
  de pessoas que hoje dominam o pequeno jornalismo e o <i>show business</i>, n&atilde;o 
  apenas tem pretens&otilde;es eruditas como se prevalece delas para se tornar 
  uma esp&eacute;cie de <i>ma&icirc;tre &agrave; penser</i> habilitado a dirigir 
  o curso do destino mental brasileiro, subindo infinitamente acima de suas sand&aacute;lias 
  de cronista de prov&iacute;ncia nas quais seus rechonchudos pezinhos cabiam 
  com perfei&ccedil;&atilde;o. </p>
<p>N&atilde;o h&aacute; hoje sambista, roqueiro, comentarista esportivo ou apresentador 
  de TV que se abstenha de posar de intelectual e dar li&ccedil;&otilde;es. A 
  causa disto &eacute; patente: uma certa corrente pol&iacute;tica, desejando 
  exercer sobre o pa&iacute;s a hegemonia intelectual, e s&oacute; dispondo de 
  rar&iacute;ssimos estudiosos s&eacute;rios em suas fileiras, teve de improvisar 
  "quadros" -- que &eacute; como ela denomina as pessoas --, e rodear sujeitos 
  como o sr. Ver&iacute;ssimo de um prest&iacute;gio e de uma autoridade absolutamente 
  desproporcionais &agrave;s suas capacidades. O resultado &eacute; que hoje a 
  den&uacute;ncia do verbalismo nacional, t&atilde;o decisiva para a corre&ccedil;&atilde;o 
  dos nossos costumes, se converteu em imita&ccedil;&atilde;o simiesca de si pr&oacute;pria 
  e se prostituiu em demagogia ornamentada de falsa erudi&ccedil;&atilde;o: o 
  verbalismo criou anticorpos e se alimenta de auto-acusa&ccedil;&otilde;es.</p>
<p>&nbsp;</p>
<p>05/10/99</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
