<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Voca&ccedil;&otilde;es e equ&iacute;vocos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><font size="5">Voca&ccedil;&otilde;es e equ&iacute;vocos</font></b></p>
<p align="CENTER">Olavo de Carvalho</p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><i><span class="destaque">Bravo!</span></i><span class="destaque">, 
  fevereiro de 2000</span></p>
<p align="CENTER">&nbsp;</p>
<p>Se voc&ecirc; escreve, ou pinta, ou faz serm&otilde;es na igreja, ou toca m&uacute;sica, 
  ou monta a cavalo, ou tira fotos, ou faz qualquer outra coisa que pare&ccedil;a 
  interessante, j&aacute; deve ter ouvido mil vezes a pergunta: "Voc&ecirc; faz 
  isso por dinheiro ou por prazer?" T&atilde;o infinitamente repet&iacute;vel 
  &eacute; essa f&oacute;rmula, que ela deve revelar algum tra&ccedil;o profundo 
  e permanente do modo brasileiro de ver as coisas – um lugar-comum ou <i>topos</i> 
  da nossa ret&oacute;rica di&aacute;ria.</p>
<p>Ora, todo lugar-comum &eacute; um recorte que enfatiza certos aspectos da realidade 
  para momentaneamente dar a impress&atilde;o de que os outros n&atilde;o existem. 
  Logo, para compreend&ecirc;-lo &eacute; preciso perguntar, antes de tudo, o 
  que &eacute; que ele omite.</p>
<p>O que est&aacute; omitido na pergunta acima &eacute; a possibilidade de que 
  algu&eacute;m se dedique de todo o cora&ccedil;&atilde;o a alguma coisa sem 
  ser por necessidade econ&ocirc;mica nem por prazer – ou, pior ainda, que continue 
  se dedicando a ela como se fosse a coisa mais importante do mundo mesmo quando 
  ela s&oacute; d&aacute; preju&iacute;zo e dor de cabe&ccedil;a. O que est&aacute; 
  omitido nessa pergunta — e no modo brasileiro de ver as coisas — &eacute; aquilo 
  que se chama <i>voca&ccedil;&atilde;o</i>.</p>
<p>Voca&ccedil;&atilde;o vem do verbo latino <i>voco</i>, <i>vocare</i>, que quer 
  dizer "chamar". Quem faz algo por voca&ccedil;&atilde;o sente que &eacute; chamado 
  a isso pela voz de uma entidade superior — Deus, a humanidade, a Hist&oacute;ria, 
  ou, como diria Viktor Frankl, o sentido da vida. </p>
<p>Considera&ccedil;&otilde;es de lucro ou prazer ficam fora ou s&oacute; entram 
  como elementos subordinados, que por si n&atilde;o determinam decis&otilde;es 
  nem fundamentam avalia&ccedil;&otilde;es. </p>
<p>No mundo protestante, germ&acirc;nico, h&aacute; toda uma cultura e uma m&iacute;stica 
  da voca&ccedil;&atilde;o, e a busca da voca&ccedil;&atilde;o aut&ecirc;ntica 
  &eacute; mesmo o tema do principal romance alem&atilde;o, o <i>Wilhelm Meister</i> 
  de Goethe. Nos pa&iacute;ses cat&oacute;licos a import&acirc;ncia religiosa 
  da voca&ccedil;&atilde;o, consolidada na &eacute;tica escol&aacute;stica do 
  "dever de estado" (por exemplo, o dever dos pais de fam&iacute;lia, dos comerciantes, 
  dos militares etc.), foi perdendo relevo depois do Renascimento, cavando-se 
  um abismo cada vez mais fundo entre o sacerd&oacute;cio e as atividades "mundanas", 
  esvaziadas de sentido na medida em que s&oacute; o primeiro &eacute; considerado 
  vocacional em sentido eminente. No Brasil, para agravar as coisas, a popula&ccedil;&atilde;o 
  foi constitu&iacute;da sobretudo de tr&ecirc;s esp&eacute;cies de pessoas: portugueses 
  que vinham na esperan&ccedil;a de enriquecer e n&atilde;o conseguiam voltar, 
  negros apanhados &agrave; for&ccedil;a e &iacute;ndios que n&atilde;o tinham 
  nada a ver com a hist&oacute;ria e de repente se viam mal integrados numa sociedade 
  que n&atilde;o compreendiam. &Eacute; f&aacute;cil perceber da&iacute; o imediatismo 
  materialista dos primeiros (o qual, quando frustrado, se transforma em inveja 
  e azedume que tudo deprecia, e que com tanta facilidade se disfar&ccedil;a em 
  indigna&ccedil;&atilde;o moralista contra a corrup&ccedil;&atilde;o e as "injusti&ccedil;as 
  sociais"), e mais ainda a total desorienta&ccedil;&atilde;o vocacional do segundo 
  e do terceiro grupos, brutalmente amputados do sentido da vida e por isto mesmo 
  facilmente inclinados a sentir-se marginalizados mesmo quando j&aacute; n&atilde;o 
  o s&atilde;o mais. </p>
<p>Um pouco da &eacute;tica da voca&ccedil;&atilde;o existe ainda entre n&oacute;s 
  gra&ccedil;as &agrave; influ&ecirc;ncia dos imigrantes, especialmente alem&atilde;es, 
  &aacute;rabes e judeus, mas existe de modo t&aacute;cito, impl&iacute;cito, 
  jamais consagrado como valor consciente da nossa cultura e muito menos valorizado 
  pelas escolas e pelos governos. </p>
<p>A realiza&ccedil;&atilde;o superior do homem na voca&ccedil;&atilde;o &eacute; 
  ent&atilde;o substitu&iacute;da pela mera busca do emprego, visto apenas como 
  meio de subsist&ecirc;ncia e sem nenhuma import&acirc;ncia pr&oacute;pria no 
  que diz respeito ao conte&uacute;do. A adapta&ccedil;&atilde;o conformista a 
  um emprego med&iacute;ocre e sem futuro &eacute; considerado o m&aacute;ximo 
  do realismo, a perfei&ccedil;&atilde;o da maturidade humana. Tudo o mais &eacute; 
  depreciado (e por isto mesmo hipervalorizado e ansiosamente desejado) como "divers&atilde;o". 
  Assim, entre o trabalho for&ccedil;ado e a divers&atilde;o obsessiva (da qual 
  o Carnaval &eacute; a amostra mais significativa), acumula-se na alma do brasileiro 
  a inveja e uma surda revolta contra todos os que levem uma vida grande, brilhante 
  e significativa, sobre os quais, mesmo quando s&atilde;o pobres, paira a suspeita 
  de serem usurpadores e ladr&otilde;es, pelo menos ladr&otilde;es da sorte. Da&iacute; 
  a famosa observa&ccedil;&atilde;o de Tom Jobim: "No Brasil, o sucesso &eacute; 
  um insulto pessoal." Sim, nesse meio n&atilde;o se compreende outra lealdade 
  sen&atilde;o o companheirismo dos fracassados, em torno de uma mesa de bar, 
  despejando cerveja na goela e maledic&ecirc;ncia no mundo. Este &eacute; um 
  pa&iacute;s de gente que est&aacute; no caminho errado, fazendo o que n&atilde;o 
  quer, buscando al&iacute;vio em entrenenimentos pueris e desprez&iacute;veis, 
  quando n&atilde;o francamente deprimentes. </p>
<p>Nossa ci&ecirc;ncia social, atada com cabresto maxista e cega &agrave;s realidades 
  psicol&oacute;gicas mais &oacute;bvias da nossa vida di&aacute;ria, jamais se 
  deu conta da imensa trag&eacute;dia vocacional brasileira que condena milh&otilde;es 
  de pessoas a viver presas como animaizinhos, entre a dor inevit&aacute;vel e 
  o prazer imposs&iacute;vel. </p>
<p>&Eacute; que a explosiva acumula&ccedil;&atilde;o de paix&otilde;es infames, 
  inevit&aacute;vel nessa situa&ccedil;&atilde;o, &eacute; o caldo de cultura 
  ideal para a germina&ccedil;&atilde;o dos ressentimentos pol&iacute;ticos. E 
  uma ci&ecirc;ncia social rebaixada a instrumento auxiliar da demagogia n&atilde;o 
  h&aacute; de querer lan&ccedil;ar luz justamente sobre aquela treva confusa 
  da qual a demagogia se alimenta.</p>
<p>&nbsp;</p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
