 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pr&ecirc;mio Casa Grande &amp; Senzala 2000: Declara&ccedil;&atilde;o de Voto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="CENTER"><font size="5"><b><span class="titulo">Pr&ecirc;mio <i>Casa 
        Grande &amp; Senzala </i>2000: Declara&ccedil;&atilde;o de Voto</span></b></font></p>
      <p align="CENTER"><font size="4">Olavo de Carvalho</font></p>
      <font size=2> </font> 
      <p>&nbsp;</p>
      <i></i> 
      <p><font size=5 color="#800000"><i><font color="#990000" size="4">Membro 
        do j&uacute;ri do </font></i></font><font size="4" color="#990000">Pr&ecirc;mio 
        Casa Grande &amp; Senzala 2000<i>, para livros de interpreta&ccedil;&atilde;o 
        da cultura brasileira publicados no ano passado, enviei este relat&oacute;rio 
        &agrave; Comiss&atilde;o Organizadora em 14 de julho. Agora tive a satisfa&ccedil;&atilde;o 
        de saber, da <b>Funda&ccedil;&atilde;o Joaquim Nabuco</b>, promotora do 
        concurso, que o Primeiro Pr&ecirc;mio foi atribu&iacute;do, por maioria 
        de votos, ao livro que escolhi, a </i><b>Hist&oacute;ria das Crian&ccedil;as 
        no Brasil</b><i>, obra coletiva organizada pela Profa. <b>Mary del Priore</b>, 
        do Departamento de Hist&oacute;ria da USP. A Comiss&atilde;o concedeu 
        tamb&eacute;m Men&ccedil;&atilde;o Honrosa a </i><b>Errantes do Fim do 
        S&eacute;culo</b><i>, da Profa. <b>Maria Aparecida de Moraes Silva</b>, 
        que, como outros membros do j&uacute;ri, recomendei especialmente para 
        isso. Ao divulgar aqui o texto desta Declara&ccedil;&atilde;o de Voto, 
        expresso a grande alegria que me infunde a vit&oacute;ria das minhas candidatas, 
        &agrave;s quais auguro uma longa vida de sucessos na profiss&atilde;o 
        cient&iacute;fica que t&atilde;o honrosamente representam. -- </i>O.&nbsp;de&nbsp;C.</font></p>
      <p>&nbsp;</p>
      <p>Dos seis livros que me foram apresentados, dois merecem destaque: a <i>Hist&oacute;ria 
        das Crian&ccedil;as no Brasil</i> de Mary del Priore (org.) <font color="#800000">(1)</font> 
        e <i>Errantes do Fim do S&eacute;culo</i>, de Maria Aparecida de Moraes 
        Silva <font color="#800000">(2)</font>. Pela profus&atilde;o dos dados, 
        pela min&uacute;cia das an&aacute;lises, pelo rigor da documenta&ccedil;&atilde;o 
        e, <i>last not least</i>, pela limpidez da linguagem, eu votaria neste 
        &uacute;ltimo, se o quadro te&oacute;rico que o fundamenta n&atilde;o 
        fosse t&atilde;o estreito, bem na tradi&ccedil;&atilde;o dogm&aacute;tica 
        de certa ci&ecirc;ncia social paulista para a qual o esquema marxista 
        do conflito de classes continua a ser o <i>nec plus ultra</i> da explica&ccedil;&atilde;o 
        sociol&oacute;gica, com todo o cortejo de conota&ccedil;&otilde;es denuncistas 
        e pejorativas que o acompanha de praxe, pronto a fazer de cada tese universit&aacute;ria 
        uma arma mort&iacute;fera nos combates pol&iacute;ticos e jornal&iacute;sticos. 
        Que esse esquema venha agora enriquecido pelas conota&ccedil;&otilde;es 
        da moda acad&ecirc;mica norte-americana que d&atilde;o teor de luta de 
        classes &agrave;s disputas de ra&ccedil;as e &agrave;s disc&oacute;rdias 
        entre sexos, n&atilde;o o torna menos r&iacute;gido e repetitivo, apenas 
        revela sua ambi&ccedil;&atilde;o imperialista de tudo engolir, mesmo &agrave; 
        custa das combina&ccedil;&otilde;es mais for&ccedil;adas, e de tudo transfigurar 
        em combust&iacute;vel para sua m&aacute;quina de guerra ideol&oacute;gica. 
        Esse fundo pol&ecirc;mico nada teria de mais – de vez que ci&ecirc;ncia 
        e paix&atilde;o n&atilde;o se excluem –, se n&atilde;o fosse h&aacute;bito 
        e norma da referida tradi&ccedil;&atilde;o excluir, <i>a priori</i>, toda 
        e qualquer outra hip&oacute;tese ou explica&ccedil;&atilde;o poss&iacute;vel, 
        n&atilde;o se dando nem o trabalho de mencion&aacute;-las, quanto mais 
        o de discuti-las, e formando com a &uacute;nica que sobra, pelo ac&uacute;mulo 
        das descri&ccedil;&otilde;es convergentes que a legitimam, uma poderosa 
        impress&atilde;o de verossimilhan&ccedil;a que at&eacute; o seu meio acad&ecirc;mico 
        de origem, ot&aacute;rio de seu pr&oacute;prio engodo, acaba por tomar 
        como base cient&iacute;fica de uma cren&ccedil;a racional. O que h&aacute; 
        de errado a&iacute; n&atilde;o &eacute; a paix&atilde;o: &eacute; que 
        essa paix&atilde;o estreite, em vez de ampliar, o horizonte de concep&ccedil;&atilde;o 
        do pesquisador. &Eacute; que seja paix&atilde;o regressiva e n&atilde;o 
        aventureira. &Eacute; que seja obstina&ccedil;&atilde;o at&aacute;vica 
        em vez de arrebatamento criativo. </p>
      <p><i>Errantes do Novo S&eacute;culo</i> &eacute; a aplica&ccedil;&atilde;o, 
        correta e elegante, de um esquema explicativo aprendido, fixo e infindavelmente 
        repet&iacute;vel. Mas &eacute; aplica&ccedil;&atilde;o correta, limpa, 
        digna, com v&aacute;rios momentos not&aacute;veis. &Eacute; produto bom 
        de uma escola ruim. </p>
      <p>Se existe men&ccedil;&atilde;o honrosa neste concurso, pe&ccedil;o pois 
        conced&ecirc;-la &agrave; Profa. Maria Aparecida de Moraes Silva.</p>
      <p>Mas o Pr&ecirc;mio propriamente dito n&atilde;o posso deixar de atribuir, 
        com alegria, a Mary del Priore e &agrave; equipe com que realizou esta 
        magn&iacute;fica <i>Hist&oacute;ria das Crian&ccedil;as no Brasil</i>. 
        Desde logo, pela originalidade e import&acirc;ncia do tema, t&atilde;o 
        essencial para a compreens&atilde;o dos mecanismos &iacute;ntimos da Hist&oacute;ria, 
        e t&atilde;o abandonado num pa&iacute;s onde a aten&ccedil;&atilde;o obsessiva 
        aos problemas da educa&ccedil;&atilde;o escolar faz esquecer o estrato 
        mais b&aacute;sico e decisivo da forma&ccedil;&atilde;o das mentalidades, 
        que &eacute; a educa&ccedil;&atilde;o dom&eacute;stica, a vida de fam&iacute;lia, 
        onde se constela, &agrave;s vezes em formas definitivas, a vis&atilde;o 
        de mundo que vai orientar a exist&ecirc;ncia adulta.</p>
      <p>Se &eacute; verdade que &quot;the Child is the Father of Man&quot;, uma 
        hist&oacute;ria que omita as crian&ccedil;as ou que s&oacute; enfoque 
        nelas a identidade p&uacute;blica e administrativa de futuros cidad&atilde;os, 
        sem ir at&eacute; &agrave;s ra&iacute;zes emocionais e &iacute;ntimas 
        da sua mentalidade, &eacute;, se me permitem o paradoxo, uma Hist&oacute;ria 
        sem passado, uma Hist&oacute;ria onde as vidas come&ccedil;am no meio, 
        como est&aacute;tuas que boiassem no ar sem pedestal.</p>
      <p>Esta obra merece o Pr&ecirc;mio, tamb&eacute;m, pela abrang&ecirc;ncia 
        do tratamento. Abrang&ecirc;ncia, primeiro, no tempo, que inclui desde 
        os her&oacute;icos horrores da vida das crian&ccedil;as nos primeiros 
        navios que aqui aportaram trazendo os colonizadores, at&eacute; a triste 
        condi&ccedil;&atilde;o dos pequenos trabalhadores e das crian&ccedil;as 
        que vagam pelas ruas no Brasil de hoje, passando pelo cotidiano dom&eacute;stico 
        de meninos e meninas no Brasil-Col&ocirc;nia e no Brasil Imp&eacute;rio 
        e pelos reflexos, na vida infantil, das guerras e das grandes transforma&ccedil;&otilde;es 
        econ&ocirc;micas. Abrang&ecirc;ncia, em seguida, vertical, compreendendo 
        todos os principais grupos e classes sociais. Abrang&ecirc;ncia, por fim, 
        no sentido da variedade dos pontos de vista, que, sem a pretens&atilde;o 
        de esgotar as possibilidades de um tema praticamente ilimitado, trata 
        de cerc&aacute;-lo por v&aacute;rios &acirc;ngulos, formando, como diz 
        a pr&oacute;pria organizadora, &quot;um cruzamento de olhares&quot;. </p>
      <p>N&atilde;o havia mesmo outra forma de devassar um terreno ainda praticamente 
        virgem, no qual a forma do conjunto ainda se escondia sob uma multid&atilde;o 
        de perguntas setoriais irrespondidas – agora j&aacute; em parte respondidas.</p>
      <p>Se este livro merece um Pr&ecirc;mio que leva o nome da obra capital 
        de Gilberto Freyre, &eacute; ainda e sobretudo por ser o primeiro s&eacute;rio 
        esfor&ccedil;o coletivo de universit&aacute;rios brasileiros para atender 
        a um apelo do pr&oacute;prio autor de <i>Casa Grande &amp; Senzala</i> 
        no sentido de que se escrevesse &quot;uma hist&oacute;ria do menino brasileiro 
        – da sua vida, dos seus brinquedos, dos seus v&iacute;cios – desde os 
        tempos coloniais at&eacute; hoje&quot; <font color="#800000">(3)</font>. 
        A <i>Hist&oacute;ria das Crian&ccedil;as no Brasil </i>&eacute; obra que 
        se insere com posto de honra na tradi&ccedil;&atilde;o gilbertiana – a 
        mais poderosa e vivente nas nossas ci&ecirc;ncias sociais –, n&atilde;o 
        somente por trazer a resposta a esse desafio cient&iacute;fico lan&ccedil;ado 
        j&aacute; em 1921, mas porque, na sua pr&oacute;pria tessitura interna, 
        permanece fiel &agrave; li&ccedil;&atilde;o essencial do mestre, que &eacute; 
        a de jamais perder de vista, no estudo da sociedade e de suas transforma&ccedil;&otilde;es, 
        o elo vital entre o p&uacute;blico e o privado, o grande e o pequeno, 
        as muta&ccedil;&otilde;es estruturais de longo alcance e os epis&oacute;dios 
        da vida dos personagens de carne e osso.</p>
      <p>Destaca-se, na colet&acirc;nea, o trabalho subscrito pela pr&oacute;pria 
        organizadora, onde a for&ccedil;a arquitet&ocirc;nica do grande painel 
        n&atilde;o exclui a observa&ccedil;&atilde;o de detalhes por vezes surpreendentes 
        e inusitados, mais reveladores, &agrave;s vezes, do que todas as estat&iacute;sticas 
        e todos os registros oficiais.</p>
      <p>N&atilde;o me espanta que t&atilde;o belo trabalho nos venha de historiadora 
        da USP. J&aacute; por v&aacute;rias vezes tenho assinalado na institui&ccedil;&atilde;o 
        paulista, ao lado da mis&eacute;ria pomposa de sua sociologia e de sua 
        filosofia, a seriedade, a criatividade e a riqueza intelectual do seu 
        Departamento de Hist&oacute;ria. Confirmo-as novamente neste livro. Ele 
        tem desde j&aacute; seu lugar assegurado na cole&ccedil;&atilde;o de obras 
        sem as quais n&atilde;o &eacute; poss&iacute;vel conhecer e compreender 
        o Brasil. &Eacute; realiza&ccedil;&atilde;o t&atilde;o importante para 
        todos n&oacute;s que, de certo modo, ter participado dela j&aacute; constitui, 
        para cada um de seus co-autores, um pr&ecirc;mio. &Eacute; obra que j&aacute; 
        nasceu premiada. </p>
      <p>Rendo-me, pois, ao fato consumado e, sem a m&iacute;nima hesita&ccedil;&atilde;o, 
        voto na <i>Hist&oacute;ria das Crian&ccedil;as no Brasil</i>, de Mary 
        del Priore e sua equipe, para o Pr&ecirc;mio Casa Grande &amp; Senzala 
        deste ano.</p>
      <p>&nbsp;</p>
      <p>Po&aacute;, SP, 14 de Julho de 2000</p>
      <p><b>Olavo de Carvalho</b></p>
      <p>&nbsp;</p>
      <p><font color="#990000"><b>Notas</b></font></p>
      <p> 
        <blockquote> 
          <p> 
          <p><font size="3" color="#990000"> 1. S&atilde;o Paulo, Editora Contexto, 
            1999.</font></p>
          <font size="3" color="#800000"> 
          <p><font size="3" color="#990000">2. S&atilde;o Paulo, Unesp, 1999.</font></p>
          <p><font size="3" color="#990000">3. Cit. em <i>Hist&oacute;ria das 
            Crian&ccedil;as no Brasil</i>, p. 11.</font></p>
          </font> </blockquote>
      </p>
      <font size=3 color="#000080"> </font> 
      <p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
