<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A moral de Frei Betto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A moral de Frei Betto </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 17 de fevereiro de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="justify">“Num mundo em que o requinte dos objetos merece venera&ccedil;&atilde;o muito superior ao modo como s&atilde;o tratados milh&otilde;es de homens e mulheres, em que o valor do dinheiro se sobrep&otilde;e ao de vidas humanas e as guerras funcionam como motor de prosperidade, &eacute; hora de nos perguntarmos como &eacute; poss&iacute;vel corpos t&atilde;o perfumados ter mentalidades e pr&aacute;ticas t&atilde;o hediondas. E por que id&eacute;ias t&atilde;o nobres e gestos t&atilde;o belos floresceram nos corpos assassinados de Jesus, Gandhi, Luther King, Che Guevara e Chico Mendes.” (Frei Betto.) </p>
      <p align="justify">Esse par&aacute;grafo, publicado na <em>Folha de S. Paulo </em> na semana passada pelo conhecido ex-frade, &eacute; daqueles que colocam o leitor numa situa&ccedil;&atilde;o bastante penosa. A primeira dificuldade que a&iacute; se apresenta &eacute; a de explicar como os belos gestos dos m&aacute;rtires referidos poderiam ter florescido “nos seus corpos assassinados”, em vez de faz&ecirc;-lo em vida dos personagens. Afinal, estar vivo &eacute; o pressuposto de poder fazer alguma coisa, boa ou m&aacute;. </p>
      <p align="justify">Em segundo lugar, o rol das lindezas morais citadas &eacute; ele pr&oacute;prio imoral. Pois, protestando contra a invers&atilde;o hier&aacute;rquica que coloca os bens materiais acima dos seres humanos, ao mesmo tempo inverte os valores ainda mais radicalmente, ao nivelar como “gestos nobres” de igual estatura o ato de dar a pr&oacute;pria vida e o de tirar a vida alheia em massa. Se Jesus Cristo disse que a perfei&ccedil;&atilde;o do amor &eacute; morrer pelas criaturas amadas, o ex-ministro da Fazenda de Cuba, dr. Ernesto Guevara, n&atilde;o deixou &agrave; posteridade outro ensinamento moral sen&atilde;o aquele que ele pr&oacute;prio assim resumiu com concis&atilde;o quase b&iacute;blica: </p>
      <p align="justify">“O &oacute;dio &eacute; um elemento da luta – &oacute;dio impiedoso ao inimigo, &oacute;dio que ergue o revolucion&aacute;rio acima das limita&ccedil;&otilde;es naturais da esp&eacute;cie humana e faz dele uma eficiente, calculista e fria m&aacute;quina de matar.” </p>
      <p align="justify">O valor dos homens se mede n&atilde;o somente por seus atos, mas tamb&eacute;m por seus ideais. Aquele que num momento de exalta&ccedil;&atilde;o se deixa levar pelo &oacute;dio em vez de reprimi-lo por esfor&ccedil;o consciente &eacute; um pobre-diabo, v&iacute;tima de paix&otilde;es naturais incontrol&aacute;veis. Mas aquele cuja ambi&ccedil;&atilde;o espiritual &eacute; cultivar o &oacute;dio homicida como disciplina interior, sacrificando a pr&oacute;pria consci&ecirc;ncia moral no altar da frieza inumana e vangloriando-se de por esse meio elevar-se “acima das limita&ccedil;&otilde;es naturais da esp&eacute;cie”, &eacute; caracteristicamente aquilo que em m&iacute;stica se chama um “asceta do mal”, um aspirante a dem&ocirc;nio, algu&eacute;m que escolheu livremente descer abaixo dos animais e tornar-se uma personifica&ccedil;&atilde;o viva do infranatural. No inteiro repert&oacute;rio das possibilidades humanas n&atilde;o h&aacute; outra mais abjeta e desprez&iacute;vel. </p>
      <p align="justify">Que, transformado nisso, o iniciado em seguida proclame a necessidade de “no perder la ternura jam&aacute;s”, &eacute; apenas a inevit&aacute;vel e cl&aacute;ssica compensa&ccedil;&atilde;o melosa da perda dos sentimentos naturais. A l&aacute;grima de ternura escorrendo no canto do olho mec&acirc;nico de uma “m&aacute;quina de matar” &eacute;, com efeito, o supra-sumo do sentimentalismo grotesco, caricatura sat&acirc;nica da piedade humana. </p>
      <p align="justify">Que a palavra “sat&acirc;nico”, a&iacute;, n&atilde;o se compreenda como insulto ou for&ccedil;a de express&atilde;o. &Eacute; termo t&eacute;cnico, para designar precisamente o de que se trata. Qualquer estudioso de m&iacute;sticas e religi&otilde;es comparadas sabe que as pr&aacute;ticas de dessensibiliza&ccedil;&atilde;o moral s&atilde;o o componente mais t&iacute;pico das chamadas “inicia&ccedil;&otilde;es sat&acirc;nicas”. Enquanto o novi&ccedil;o crist&atilde;o ou budista aprende a arcar primeiro com o peso do pr&oacute;prio mal, depois com o dos pecados alheios e por fim com o mal do mundo, o asceta sat&acirc;nico tanto mais se exalta no orgulho de uma sobre-humanidade ilus&oacute;ria quanto mais se torna incapaz de sentir o mal que faz. Nos est&aacute;gios mais avan&ccedil;ados dessa jornada em dire&ccedil;&atilde;o &agrave; inconsci&ecirc;ncia, o treinamento de m&aacute;quinas de matar se torna, aos olhos do aprendiz, moralmente indistingu&iacute;vel do ensinamento evang&eacute;lico, igualando Che Guevara e Jesus Cristo. </p>
      <p align="justify">A&iacute; o par&aacute;grafo da <em>Folha </em> coloca para o leitor um problema t&atilde;o inc&ocirc;modo quanto o de saber como os homens ilustres puderam realizar gestos nobres depois de mortos: &eacute; o de adivinhar se o ex-frade escreveu essas coisas &agrave;s tontas e s&oacute; porque as leu em algum lugar, ou se ele as tirou de um “saber de experi&ecirc;ncia feito”, isto &eacute;, se no seu aprendizado de revolucion&aacute;rio ele chegou a desenvolver na sua pessoa aquelas virtudes guevarinas que colocam o cidad&atilde;o acima da esp&eacute;cie humana e abaixo da capacidade de fazer distin&ccedil;&otilde;es morais elementares. Quem se interessa por ele que investigue isso. Eu n&atilde;o quero nem saber. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
