<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Inteligentes e burros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Inteligentes e burros </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 3 de fevereiro de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="justify">H&aacute; quatro d&eacute;cadas o chamado “debate nacional” consiste exclusivamente no confronto de privatistas e estatistas. Quem os ouve tem a impress&atilde;o de que todo o problema do Brasil &eacute; escolher entre esses dois partidos. Isso mostra apenas incapacidade de aprender com a experi&ecirc;ncia: privatismo e estatismo j&aacute; se revezaram no poder mil vezes, e nenhum deles jamais conseguiu qualquer resultado positivo exceto &agrave; custa de oportunas concess&otilde;es ao outro. Quando se apegam &agrave;s respectivas ortodoxias, s&oacute; conseguem &eacute; meter os p&eacute;s pelas m&atilde;os: entre a pol&iacute;tica de reserva de mercado que atrasou em dez anos a inform&aacute;tica brasileira e as privatiza&ccedil;&otilde;es desastradas do governo FHC, o diabo at&eacute; hoje hesita em dizer de qual gostou mais. </p>
      <p align="justify">Quem &eacute; que n&atilde;o percebe que, dessas duas pol&iacute;ticas, &agrave;s vezes a raz&atilde;o est&aacute; com uma, &agrave;s vezes com a outra, conforme as circunst&acirc;ncias do momento, e que portanto n&atilde;o h&aacute; entre elas verdadeiro confronto ou debate, apenas uma simula&ccedil;&atilde;o de hostilidade, sempre pronta – felizmente – a fazer o contr&aacute;rio do que prega? </p>
      <p align="justify">Sufocado pelo Estado no tempo do Imp&eacute;rio, o capitalismo brasileiro floresceu sob a prote&ccedil;&atilde;o do mesmo Estado, na d&eacute;cada de 30. Depois, quem ajudou mais os capitalistas do que o governo JK, eleito por uma alian&ccedil;a de estatistas hist&oacute;ricos? E quem ampliou mais a economia estatal do que o regime militar criado, em teoria, para defender a iniciativa privada? </p>
      <p align="justify">Todo mundo sabe que, uma vez no poder, o governante brasileiro n&atilde;o faz o que sua teoria manda, mas o que as circunst&acirc;ncias permitem – e, quando chega aonde quer, &eacute; pelo caminho que n&atilde;o quis. Esse pragmatismo come&ccedil;ou com d. Jo&atilde;o VI e pode parecer escandaloso aos estrangeiros, mas tem a seu favor dois argumentos definitivos: ele existe e funciona, enquanto as teorias ortodoxas s&oacute; existem como hip&oacute;teses que seus pr&oacute;prios defensores s&atilde;o os primeiros a abandonar quando trocam a c&aacute;tedra universit&aacute;ria por uma pasta ministerial. </p>
      <p align="justify">Mas, se &eacute; assim, por que prosseguimos numa discuss&atilde;o que &eacute; puro teatro? O espantoso n&atilde;o &eacute; que os brasileiros combinem pragmaticamente estatismo e privatismo. Isso &eacute; apenas sabedoria instintiva. O espantoso &eacute; que continuem a raciocinar, em teoria, como se aqueles dois elementos cuja mistura tem dado certo na pr&aacute;tica fossem coisas heterog&ecirc;neas e imescl&aacute;veis por natureza. </p>
      <p align="justify">O que isso mostra &eacute; que temos mais intelig&ecirc;ncia pr&aacute;tica do que te&oacute;rica. Sabemos resolver os problemas quando se apresentam, mas, quando nos metemos a explicar o que fizemos ou o que vamos fazer, fazemos a maior meleca mental, apelamos a estere&oacute;tipos abstratos que n&atilde;o t&ecirc;m nada a ver com a realidade e, no fim, de tanto discutir bobagem, acabamos por inibir e paralisar a pr&oacute;pria intelig&ecirc;ncia pr&aacute;tica que vinha funcionando t&atilde;o bem! </p>
      <p align="justify">Essa disparidade est&aacute; ali&aacute;s imbricada na pr&oacute;pria constitui&ccedil;&atilde;o ps&iacute;quica da Na&ccedil;&atilde;o brasileira. Poucos povos do mundo podem competir com o nosso em agilidade, em destreza para superar, pelo improviso, os obst&aacute;culos econ&ocirc;micos mais tem&iacute;veis. Por opressiva que se torne a situa&ccedil;&atilde;o, o povo, como ele pr&oacute;prio diz, sempre “se vira”. Notem a sutileza da express&atilde;o: virar-se &eacute; mudar de caminho, &eacute; tentar, &eacute; experimentar outra coisa, &eacute; esquecer as id&eacute;ias fixas e deixar-se conduzir pelo senso de oportunidade. Em compara&ccedil;&atilde;o com isso, a nossa classe intelectual, com seu discurso r&iacute;gido e estereot&iacute;pico, parece um bando de velhotas reum&aacute;ticas, amedrontadas e mesquinhas, imobilizadas em suas cadeiras de rodas e amaldi&ccedil;oando em linguagem pedante um mundo que n&atilde;o compreendem. Quem diria que pessoas sem instru&ccedil;&atilde;o pudessem ser t&atilde;o inteligentes e pessoas instru&iacute;das pudessem ser t&atilde;o burras? </p>
      <p align="justify">Querem um exemplo? O florescimento da “economia informal”, que na d&eacute;cada de 80 chegou a responder por metade do nosso PNB, foi um prod&iacute;gio de inventividade popular – talvez o mais pujante surto de puro capitalismo liberal que j&aacute; se viu neste mundo. Diante desse fen&ocirc;meno, os te&oacute;ricos liberais permanecem alheios e indiferentes: s&oacute; t&ecirc;m olhos para a Mal&aacute;sia, a Indon&eacute;sia, a Cochinchina do capitalismo ut&oacute;pico. E os esquerdistas, ent&atilde;o! J&aacute; se viu coisa mais alienada do que oferecer uma perspectiva socialista a um povo que acaba de descobrir que tem o g&ecirc;nio dos neg&oacute;cios? Nossos intelectuais est&atilde;o sempre com a cabe&ccedil;a no mundo da lua, raciocinando por esquemas aprendidos por incapacidade de fazer abstra&ccedil;&otilde;es a partir da experi&ecirc;ncia real. E ainda querem que o povo leia seus livros, porca mis&eacute;ria! </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
