<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Li&ccedil;&atilde;o de teologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Li&ccedil;&atilde;o de teologia</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 2 de mar&ccedil;o de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="justify">Um amigo meu, crist&atilde;o devoto e estudioso, preparou uma caprichada tradu&ccedil;&atilde;o dos <em>Coment&aacute;rios </em>de Ricardo de S. V&iacute;tor ao <em>Apocalipse </em>. Te&oacute;logos e fil&oacute;sofos, Ricardo e seu confrade Hugo, ambos da abadia de S. V&iacute;tor na Fran&ccedil;a, escoc&ecirc;s o primeiro, sax&atilde;o o segundo, s&atilde;o daqueles pensadores para os quais o qualificativo de “g&ecirc;nios” &eacute; micharia. N&atilde;o h&aacute; g&ecirc;nio pessoal que explique os lampejos de pura sabedoria celeste. Os dois escreveram pouco. Mas esse pouco est&aacute; entre as j&oacute;ias supremas do tesouro espiritual da Igreja e da Humanidade. A tradu&ccedil;&atilde;o foi enviada a uma editora cat&oacute;lica e da&iacute; repassada a um te&oacute;logo para aprecia&ccedil;&atilde;o. Resposta do te&oacute;logo: </p>
      <p align="justify">“Esta tradu&ccedil;&atilde;o tem a sua utilidade e import&acirc;ncia como livro document&aacute;rio para fins de pesquisa por acad&ecirc;micos... Mas, como livro na linha pastoral para o povo simples de hoje, infelizmente perdeu o seu valor... &Eacute; produto da mentalidade do s&eacute;culo 12...” </p>
      <p align="justify">E por a&iacute; vai, inclusive recomendando, em lugar do perempto Ricado de S. V&iacute;tor, a obra <em>Como Ler o Apocalipse: Resistir e Denunciar </em>, escrita por um sr. Jos&eacute; Bortolini. N&atilde;o li essa obra, mas, pelo t&iacute;tulo, atualidade n&atilde;o lhe falta, j&aacute; que a palavra “denunciar” faz vibrar a corda mais sens&iacute;vel dos cora&ccedil;&otilde;es midi&aacute;ticos, apelando &agrave;quilo que a milit&acirc;ncia do esc&acirc;ndalo considera o primeiro e mais alto dever moral do homem. </p>
      <p align="justify">Esse par&aacute;grafo &eacute; cheio de ensinamentos, dos quais, at&eacute; onde alcan&ccedil;am as minhas luzes, pude apreender os seguintes: </p>
      <p align="justify">1) A teologia cat&oacute;lica, em vez de se desenvolver por acumula&ccedil;&atilde;o, somando as descobertas de hoje &agrave;s dos s&eacute;culos passados como o fazem todas as demais teologias – mu&ccedil;ulmana, judaica, vedantina ou budista –, evolui por <em>substitui&ccedil;&atilde;o </em>, colocando o moderno <em>no lugar </em> do antigo, exatamente como se faz na moda indument&aacute;ria ou nos cat&aacute;logos das gravadoras de <em>rock </em>. </p>
      <p align="justify">2) O catolicismo tamb&eacute;m se distingue das demais religi&otilde;es porque, enquanto estas d&atilde;o maior credibilidade &agrave;s interpreta&ccedil;&otilde;es mais pr&oacute;ximas da fonte origin&aacute;ria da revela&ccedil;&atilde;o, os cat&oacute;licos, inspirados pelo esp&iacute;rito do progresso, tanto mais se aprofundam na compreens&atilde;o da mensagem de Jesus Cristo quanto mais se afastam d'Ele no tempo e mais se esquecem do que os santos disseram d'Ele no s&eacute;culo 12, isto para n&atilde;o falar do 11, do 10.&ordm; e de outros mais antigos ainda. </p>
      <p align="justify">3) Por for&ccedil;a talvez do avan&ccedil;o tecnol&oacute;gico, o habitante das grandes cidades de hoje tornou-se mais “simples” do que os lavradores, boiadeiros, artes&atilde;os e fiandeiras do s&eacute;culo 12, todos eles sofisticados e erudit&iacute;ssimos leitores de Ricardo de S. V&iacute;tor. </p>
      <p align="justify">4) As vis&otilde;es espirituais dos s&aacute;bios, dos santos e profetas refletem menos a luz da eternidade do que as limita&ccedil;&otilde;es mentais da sua &eacute;poca hist&oacute;rica, sendo t&atilde;o dat&aacute;veis e perec&iacute;veis quanto as cota&ccedil;&otilde;es da bolsa ou os pareceres dos te&oacute;logos de aluguel. Por for&ccedil;a desse implac&aacute;vel desgaste entr&oacute;pico, as palavras dos pr&oacute;prios ap&oacute;stolos, remotas de 12 s&eacute;culos em rela&ccedil;&atilde;o &agrave;s de Ricardo de S. V&iacute;tor, empalidecem ainda mais do que estas ante a majestosa atualidade evang&eacute;lica do sr. Bortolini. </p>
      <p align="justify">N&atilde;o &eacute; maravilhoso que a exegese cat&oacute;lica da <em>B&iacute;blia </em> possa ser t&atilde;o inerme ante a a&ccedil;&atilde;o desgastante do tempo e, n&atilde;o obstante, estar sempre subindo para aqueles patamares cada vez mais altos de compreens&atilde;o que, at&eacute; o momento, culminam na pessoa do sr. Bortolini? &Oacute; sant&iacute;ssima evolu&ccedil;&atilde;o!, proclamaria, em &ecirc;xtase, o pe. Teilhard. Jo&atilde;ozinho e Maria, atrasados pag&atilde;ozinhos, precisavam deixar sinais no ch&atilde;o para se orientar na floresta. Os cat&oacute;licos foram aben&ccedil;oados com o dom de tanto mais saber onde est&atilde;o quanto mais se esquecem do caminho percorrido. N&atilde;o me perguntem como isso &eacute; poss&iacute;vel. &Eacute; um novo mist&eacute;rio da f&eacute;, substitu&iacute;do, pela moderna teologia, &agrave;queles admitidos nos tempos b&aacute;rbaros de Ricardo de S. V&iacute;tor. Conv&eacute;m denomin&aacute;-lo, com a devida un&ccedil;&atilde;o, “mist&eacute;rio da historicidade”, fazendo a festa de sua comemora&ccedil;&atilde;o coincidir, no calend&aacute;rio lit&uacute;rgico, com o natal&iacute;cio de S. Antonio Gramsci, padroeiro desse g&ecirc;nero de coisas. </p>
      <p align="justify">O que n&atilde;o &eacute; mist&eacute;rio de maneira alguma &eacute; que uma Igreja que se rebaixa a esse ponto ante o esp&iacute;rito mundano, chegando a desprezar os ensinamentos de seus mestres porque n&atilde;o est&atilde;o atualizados com a &uacute;ltima vers&atilde;o dos <em>Pokemons </em>, corre o risco de terminar como aquela prostituta velha do <em>Livro de Ezequiel </em>, que, j&aacute; n&atilde;o encontrando clientes que lhe paguem, tem de lhes dar dinheiro para que a possuam. </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
