<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Intelig&ecirc;ncia uspiana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Intelig&ecirc;ncia uspiana </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 16 de mar&ccedil;o de 2000</p>
      <p align="center">&nbsp;</p>
      <p>Cinco anos atr&aacute;s, pus em discuss&atilde;o, para esc&acirc;ndalo geral, o tema da cumplicidade dos intelectuais de esquerda com o banditismo. </p>      
      <p>A classe acusada reagiu como de praxe: primeiro, rosnar e latir para afastar o intruso; falhado esse expediente, fazer-se de morta at&eacute; que o perigo passe; por fim, apossar-se do tema, recicl&aacute;-lo e reapresent&aacute;-lo como grande novidade. </p>
      <p>Na imprensa dita cultural n&atilde;o falta quem anseie por servir de motoboy para esse g&ecirc;nero de mensagens. Destaca-se nisso o suplemento Mais!, que escolheu por nome um adv&eacute;rbio de quantidade para deixar ao leitor a escolha da qualidade subentendida: “mais irrelevante”, “mais bobo”, etc. </p>
      <p>Assim, decorridos cinco anos, esse ap&ecirc;ndice de papel deu-nos, em breve entrevista com S&eacute;rgio Miceli sobre o caso Jo&atilde;o Moreira Salles, uma amostra do que a classe pensante, pensando e pensando e pondo nisto uma for&ccedil;a danada, p&ocirc;de fazer nesse &iacute;nterim com o supramencionado tema. </p>
      <p>Perguntado sobre as raz&otilde;es do fasc&iacute;nio que a intelectualidade sente pelos marginais, o acad&ecirc;mico respondeu: “Discordo dos termos em que a pergunta est&aacute; formulada.” Dito isto, imergiu em b&uacute;dico sil&ecirc;ncio, deixando ao p&uacute;blico o encargo de adivinhar as profundidades do seu pensamento, e ao rep&oacute;rter a humilha&ccedil;&atilde;o de n&atilde;o saber jamais onde foi que errou. Ensinar por meio do sil&ecirc;ncio &eacute; a suprema gl&oacute;ria do pedagogo. Com essa resposta o professor Miceli provou que est&aacute; no lugar certo como titular de Sociologia da USP. Ningu&eacute;m sabe calar com a eleg&acirc;ncia, a classe, o aplomb de um soci&oacute;logo da USP. N&atilde;o me venham reduzir mesquinhamente o caso a uma aplica&ccedil;&atilde;o da regra de Wittgenstein: “Onde n&atilde;o se pode falar, deve-se calar.” Wittgenstein jamais atinou com a arte sutil de transformar o sil&ecirc;ncio em pito. Eu diria que &eacute; aut&ecirc;ntica cria&ccedil;&atilde;o uspiana, se n&atilde;o houvesse o precedente daquele pai de fam&iacute;lia do conto de Arthur de Azevedo, que, indagado pelo filho sobre o que &eacute; “plebiscito”, mete o atrevido de castigo no banheiro enquanto vai consultar discretamente o dicion&aacute;rio. </p>
      <p>A pergunta seguinte – se “a solidariedade &eacute; uma fantasia ou uma nova a&ccedil;&atilde;o pol&iacute;tica” – deve ter parecido ao professor Miceli muito bem formulada, pois a&iacute; ele n&atilde;o apenas consentiu em falar como ainda o fez no mais puro estilo embromation: “Jo&atilde;o Moreira Salles procedeu como papel-carbono escol&aacute;stico, desejoso de recuperar a experi&ecirc;ncia pelas lentes simb&oacute;licas do vivente e receoso de impor seus esquemas de apreens&atilde;o.” Traduzido em portugu&ecirc;s, quer dizer que Jo&atilde;o Moreira Salles preferiu deixar que Marcinho VP falasse por si. Mas, dito assim, n&atilde;o tem gra&ccedil;a, al&eacute;m de tamb&eacute;m n&atilde;o constituir resposta nenhuma. </p>
      <p>Por fim, indagado sobre “o que difere o malandro do narcotraficante” – pergunta formulada e respondida na gram&aacute;tica peculiar do Mais!, onde “diferir” vale como “diferenciar” –, o professor Miceli, a&iacute; sim, mostrou a que veio. “Narcotraficante – protestou – &eacute; uma designa&ccedil;&atilde;o de embocadura policial, enquadrando uma pessoa atuante numa esfera de atividade que est&aacute; longe de permitir tamanha simplifica&ccedil;&atilde;o.” Nada como o rigor uspiano para impugnar os simplismos da linguagem comum. De fato, pode haver coisa mais simplista, mais boba, mais antiintelectual do que chamar um sujeito de narcotraficante s&oacute; porque ele vende drogas? Chega a ser insultuoso, n&atilde;o &eacute; mesmo? Marcinho VP mereceria um termo &agrave; altura do vocabul&aacute;rio mic&eacute;lico, que infelizmente o entrevistado n&atilde;o nos forneceu ainda desta vez, t&atilde;o fundo &eacute; o seu desprezo pelos apedeutas para os quais pau &eacute; pau e pedra &eacute; pedra. O professor Miceli jamais cairia na vulgaridade de ser expl&iacute;cito: para prov&aacute;-lo, ele tamb&eacute;m deixou no ar o enigma de saber como um grande esp&iacute;rito t&atilde;o cioso da precis&atilde;o de linguagem pode, &agrave; imita&ccedil;&atilde;o do inculto rep&oacute;rter, usar o verbo “diferir” como transitivo direto. </p>
      <p>J&aacute; me perguntei mil vezes o que &eacute; preciso a gente fazer para ficar assim. J&aacute; investiguei de tudo: traumas de inf&acirc;ncia, priva&ccedil;&atilde;o de leituras, ressentimento ed&iacute;pico, alimenta&ccedil;&atilde;o deficiente, doutrina&ccedil;&atilde;o marxista, uso err&ocirc;neo das camisinhas. Tudo em v&atilde;o. A cabe&ccedil;a uspiana &eacute; causa sui e n&atilde;o tem explica&ccedil;&atilde;o no mundo exterior. Tudo o que nela se passa vem dela e nela termina. A “autonomia universit&aacute;ria” foi ali levada &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias: a USP &eacute; independente da realidade. Assim, n&atilde;o &eacute; de espantar que o tema das rela&ccedil;&otilde;es entre intelectuais e bandidos tenha ficado t&atilde;o diferente do que era no original, transformando-se de um assunto explosivo numa desconversa evanescente, pedante e supremamente sonsa. Vargas Llosa dizia que a m&iacute;dia &eacute; uma m&aacute;quina onde entra um homem e sai um hamb&uacute;rguer. A diferen&ccedil;a da USP &eacute; que ali o hamb&uacute;rguer n&atilde;o sai. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
