<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Duas notas de rodap&eacute;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Duas notas de rodap&eacute;</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 12 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>Se voc&ecirc; ainda se surpreende ante a pressa indecente com que neste 
        pa&iacute;s os empres&aacute;rios se atiram aos bra&ccedil;os de um partido 
        que n&atilde;o esconde seu prop&oacute;sito de extermin&aacute;-los como 
        classe, &eacute; porque est&aacute; atrasado em pelo menos dois s&eacute;culos. 
        Fen&ocirc;menos semelhantes j&aacute; foram observados e bem explicados 
        desde o tempo da Revolu&ccedil;&atilde;o Francesa, e terminam sempre do 
        mesmo modo: com a extin&ccedil;&atilde;o da classe.</P>
      <p> Leia o seguinte par&aacute;grafo:</p>
      <p> &#8220;Enquanto a ordem permanece, a propriedade tem influ&ecirc;ncia 
        superior &agrave; daqueles que podem querer violar a paz p&uacute;blica; 
        mas, quando a lei e a ordem est&atilde;o em grande parte destru&iacute;das, 
        os ricos s&atilde;o sempre demasiado inclinados a buscar na submiss&atilde;o, 
        ou na mudan&ccedil;a de partido, os meios de proteger-se a si mesmos e 
        &agrave;s suas fortunas. A propriedade, que nos tempos normais faz corajosos 
        os seus detentores, torna-se, nos tempos de perigo iminente, a causa de 
        sua covardia ego&iacute;sta.&#8221; </p>
      <p> Sir Walter Scott, que a maioria s&oacute; conhece como romancista mas 
        que foi tamb&eacute;m excelente historiador, escreveu isso na sua monumental 
        <em>Life of Napoleon Buonaparte, Emperor of the French, with A Preliminary 
        View of the French Revolution </em>(uso a edi&ccedil;&atilde;o americana, 
        Philadelphia, 1827, vol. I, p. 116). &Eacute; um livro cheio de defeitos, 
        compreens&iacute;veis numa primeira tentativa de sintetizar tamanha massa 
        de documentos -- talvez a maior j&aacute; examinada at&eacute; ent&atilde;o 
        por qualquer historiador -- sobre um passado ainda recente. Mas continua 
        um cl&aacute;ssico e, se falha aqui e ali na reconstitui&ccedil;&atilde;o 
        dos acontecimentos (Sainte-Beuve apontou-lhe erros gra&uacute;dos nas 
        <em>Causeries du Lundi</em>), sua melhor parte reside justamente nas observa&ccedil;&otilde;es 
        de psicologia.</p>
      <p> Observa&ccedil;&otilde;es similares encontram-se em <em>Origines de 
        la France Contemporaine</em>, de Hippolyte Taine, para o meu gosto o melhor 
        livro de Hist&oacute;ria que j&aacute; se escreveu neste mundo. As id&eacute;ias 
        revolucion&aacute;rias n&atilde;o se espalham pelo povo antes de ter ganho 
        a ades&atilde;o ou pelo menos a cumplicidade da &#8220;classe dominante&#8221;. 
        Antonio Gramsci deu receitas precisas de como apressar o suic&iacute;dio 
        coletivo dos ricos. Em nenhum outro lugar foram aplicadas com tanto sucesso 
        como no Brasil.</p>
      <p> Amostra desse sucesso: n&atilde;o h&aacute; hoje um rico que n&atilde;o 
        tenha pelo menos um vago sentimento de culpa por ser rico, por ter subido 
        na vida atrav&eacute;s da organiza&ccedil;&atilde;o racional dos meios 
        de obter lucro. Em contrapartida, ningu&eacute;m sente vergonha de ter 
        subido pela organiza&ccedil;&atilde;o da milit&acirc;ncia enrag&eacute;e, 
        pela explora&ccedil;&atilde;o da inveja e do ressentimento coletivos, 
        pela engenharia do &oacute;dio. &Eacute; claro que, objetivamente, nenhum 
        capitalista pode ser, enquanto capitalista, t&atilde;o ruim e p&eacute;rfido 
        quanto um agitador revolucion&aacute;rio. Mas a nova escala de valores, 
        que faz deste um anjo e daquele um dem&ocirc;nio, j&aacute; est&aacute; 
        t&atilde;o profundamente impregnada na sensibilidade coletiva que funciona 
        como premissa autom&aacute;tica de qualquer julgamento moral. Os capitalistas 
        s&atilde;o os primeiros a subscrev&ecirc;-la, prosternando-se aos p&eacute;s 
        do advers&aacute;rio como pecadores em busca de absolvi&ccedil;&atilde;o. 
        &Eacute; o que j&aacute; dizia Sir Walter.<br>
        ***<br>
        Se voc&ecirc; imagina que o comunismo &eacute; uma &#8220;ideologia&#8221; 
        e que uma vez desmoralizada esse ideologia ele desapareceu da face da 
        Terra, a sugest&atilde;o que lhe dou &eacute;: -- Acorde. Voc&ecirc; est&aacute; 
        sonhando. Est&aacute; no mundo da lua. Est&aacute; tirando conclus&otilde;es 
        sobre o mundo real sem o m&iacute;nimo conhecimento de causa e com base 
        em fantasias da sua pr&oacute;pria inven&ccedil;&atilde;o. Ideologia &eacute; 
        um discurso legitimador, um sistema de pretextos para justificar alguma 
        a&ccedil;&atilde;o pol&iacute;tica. Mas, se o pretexto pode justificar 
        a a&ccedil;&atilde;o, n&atilde;o pode orient&aacute;-la. Toda a&ccedil;&atilde;o 
        tem de seguir um plano logicamente concatenado, que o pretexto apenas 
        encobre e disfar&ccedil;a mediante mil e um arranjos verbais de ocasi&atilde;o. 
        Conceber o comunismo apenas como ideologia, ou predominantemente como 
        ideologia, &eacute; t&atilde;o maluco quanto julgar um homic&iacute;dio 
        t&atilde;o-somente com base nas alega&ccedil;&otilde;es do assassino em 
        favor de si pr&oacute;prio. </p>
      <p> Para saber o que &eacute; o comunismo, &eacute; preciso olh&aacute;-lo 
        sobretudo como conjunto de a&ccedil;&otilde;es concretas, que v&atilde;o 
        desde a forma&ccedil;&atilde;o dos primeiros grupos militantes at&eacute; 
        &agrave; tomada do poder e &agrave; instaura&ccedil;&atilde;o da nova 
        sociedade. </p>
      <p> O comunismo &eacute; a l&oacute;gica interna desse conjunto de a&ccedil;&otilde;es, 
        do qual a ideologia &eacute; apenas uma pe&ccedil;a auxiliar indefinidamente 
        substitu&iacute;vel. Sim, substitu&iacute;vel: o comunismo j&aacute; trocou 
        de ideologia uma bela meia d&uacute;zia de vezes, sem perder nada de sua 
        unidade enquanto for&ccedil;a historicamente atuante. A palavra <em>unidade</em>, 
        a&iacute;, &eacute; a chave: o comunismo nunca teve unidade ideol&oacute;gica. 
        Teve sempre, em contrapartida, uma vigorosa unidade estrat&eacute;gica, 
        mesmo nos momentos em que parecia mais dividido, j&aacute; que a produ&ccedil;&atilde;o 
        e administra&ccedil;&atilde;o de divis&otilde;es &eacute; mesmo uma das 
        for&ccedil;as que o mant&ecirc;m em movimento. Ora, o conceito de uma 
        coisa nada mais &eacute; do que a apreens&atilde;o intelectiva daquele 
        fator &#8220;x&#8221; ao qual ela deve sua unidade interna. O jogo dial&eacute;tico 
        da <em>unidade estrat&eacute;gica na diversidade t&aacute;tica </em>&eacute; 
        a chave para a apreens&atilde;o conceptual do comunismo. A f&oacute;rmula 
        &eacute; ali&aacute;s devida ao pr&oacute;prio St&aacute;lin -- o maior 
        dos estrategistas do comunismo em todos os tempos, maior mesmo que Gramsci.</p>
      <p> Portanto, para saber se um sujeito &eacute; comunista ou n&atilde;o, 
        &eacute; in&uacute;til catalogar ideologicamente o que ele diz. O que 
        &eacute; preciso perguntar &eacute;: com quem ele se associa, por quanto 
        tempo e com que fins? Quais s&atilde;o suas alian&ccedil;as de ocasi&atilde;o 
        e suas parcerias duradouras? Dito de outro modo: quais as suas liga&ccedil;&otilde;es 
        t&aacute;ticas e estrat&eacute;gicas? Ou, de outro modo ainda: que estrat&eacute;gia 
        de longo prazo d&aacute; unidade &agrave; variedade de suas muta&ccedil;&otilde;es 
        t&aacute;ticas? Vistas sob esse &acirc;ngulo, at&eacute; as varia&ccedil;&otilde;es 
        aparentemente insanas de uma &#8220;metamorfose ambulante&#8221; podem 
        revelar um m&eacute;todo por tr&aacute;s da loucura.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
