<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma causa nobre</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Uma causa nobre</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 16 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>A mais alta express&atilde;o cultural que se admite no Brasil de hoje 
        &eacute; aquilo que antigamente se chamava &quot;literatura digestiva&quot;. 
        O que quer que ultrapasse a cr&ocirc;nica leve, engra&ccedil;adinha, &eacute; 
        considerado um ato de prepot&ecirc;ncia intelectual premeditado para humilhar 
        as pessoas, um atentado contra a democracia e os direitos humanos. </P>
      <p>Decerto essa censura n&atilde;o se aplica aos te&oacute;ricos da esquerda 
        militante, principalmente quando t&ecirc;m a prud&ecirc;ncia de despejar 
        seu discurso erudito em publica&ccedil;&otilde;es universit&aacute;rias 
        e suplementos culturais que s&oacute; os devotos l&ecirc;em. </p>
      <p>Culpado de arrog&acirc;ncia e elitismo &eacute; aquele que, sem ter sequer 
        a identidade ideol&oacute;gica requerida para desfrutar da indulg&ecirc;ncia 
        dos leitores, ouse falar ao p&uacute;blico geral numa linguagem que esteja 
        um pouco acima da de Jo&atilde;o do Rio, Humberto de Campos ou seus equivalentes 
        contempor&acirc;neos. Nada ofende mais a dignidade dos brasileiros do 
        que algu&eacute;m confiar na sua intelig&ecirc;ncia, escrevendo para eles 
        como se fossem pessoas capazes de um esfor&ccedil;o de compreens&atilde;o. 
        Afinal, o que entendem por sua &quot;dignidade&quot; consiste justamente 
        em ser respeitados no seu direito &agrave; burrice vaidosa, &agrave; incultura 
        auto-satisfeita. Trat&aacute;-los como seres inteligentes &eacute; portanto 
        avilt&aacute;-los, sugerindo que h&aacute; na intelig&ecirc;ncia alguma 
        virtude que a ignor&acirc;ncia n&atilde;o tem. </p>
      <p>N&atilde;o h&aacute; maior homenagem que se possa prestar a um brasileiro 
        do que sugerir que ele merece ter um cargo mais alto, uma remunera&ccedil;&atilde;o 
        mais polpuda, sem nenhuma obriga&ccedil;&atilde;o de melhorar por dentro. 
      </p>
      <p>O culto das exterioridades, a firme decis&atilde;o de avaliar um homem 
        n&atilde;o pelo que &eacute;, mas pela posi&ccedil;&atilde;o que ocupa, 
        chega a&iacute; &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias. J&aacute; 
        n&atilde;o se contenta em sobrepor os direitos da futilidade &agrave;s 
        exig&ecirc;ncias do homem essencial, mas pretende que estas sejam apenas 
        um pedantismo de intelectuais, um adorno in&uacute;til que n&atilde;o 
        confere a seu portador um d&eacute;cimo da dignidade de um bom terno Armani. 
      </p>
      <p>Jos&eacute; Ortega y Gasset definia o &quot;homem-massa&quot; como aquele 
        que n&atilde;o apenas &eacute; espiritualmente inferior e se contenta 
        em s&ecirc;-lo, mas quer ser reconhecido como superior em raz&atilde;o 
        dessa inferioridade mesma. Ocupa os lugares mais altos da sociedade com 
        plena consci&ecirc;ncia - e &iacute;ntima satisfa&ccedil;&atilde;o - de 
        n&atilde;o ter preocupa&ccedil;&otilde;es mais excelsas que as de um torcedor 
        no campo. At&eacute; recentemente, esse personagem me parecia apenas um 
        &quot;tipo ideal&quot; weberiano, um retrato imagin&aacute;rio de tend&ecirc;ncias 
        gerais latentes, que n&atilde;o chegavam a se encarnar em nenhum indiv&iacute;duo 
        real. Todos n&oacute;s, acreditava eu, somos um pouco homem-massa, mas 
        ningu&eacute;m o &eacute; por completo. Talvez fosse assim, mas as coisas 
        mudaram. No Brasil de hoje, cada pol&iacute;tico, cada jornalista, cada 
        empres&aacute;rio ou banqueiro e - para c&uacute;mulo de desgra&ccedil;a 
        - muito militar de alta patente com que tenho conversado &eacute; ou pelo 
        menos deseja ser uma encarna&ccedil;&atilde;o perfeita e assumida do homem-massa 
        orteguiano, afastando com horror a tenta&ccedil;&atilde;o de ser coisa 
        melhor. </p>
      <p>Em muitos casos, essa recusa da intelig&ecirc;ncia e do conhecimento 
        se envaidece, ao menos em segredo, de ser uma virtude religiosa, um tipo 
        de humildade evang&eacute;lica, condenando os desprovidos dela &agrave;s 
        penalidades infernais que a B&iacute;blia imp&otilde;e ao nefando pecado 
        do orgulho. </p>
      <p>N&atilde;o &eacute; preciso dizer o quanto essa mentalidade ajudou a 
        eleger presidente o sr. Luiz In&aacute;cio da Silva. Ele n&atilde;o &eacute; 
        o homem pobre que, por esfor&ccedil;o pr&oacute;prio, superando a resist&ecirc;ncia 
        do ambiente, adquiriu alta cultura e, em competi&ccedil;&atilde;o desigual, 
        venceu os filhinhos de papai diplomados por universidades estrangeiras. 
        N&atilde;o, esse n&atilde;o &eacute; o sr. Luiz In&aacute;cio. Esse &eacute; 
        Machado de Assis, &eacute; Lima Barreto, &eacute; Capistrano de Abreu. 
        Por isso mesmo n&atilde;o s&atilde;o considerados exemplares dignos das 
        belas qualidades do povo brasileiro. Exemplar delas &eacute; o homem pobre 
        que, levado nos bra&ccedil;os de filhinhos de papai, subiu ao mais alto 
        posto da Rep&uacute;blica permanecendo t&atilde;o ignorante e vazio quanto 
        era no come&ccedil;o, exceto pela absor&ccedil;&atilde;o passiva dos chav&otilde;es 
        partid&aacute;rios requeridos para o seu novo papel. &quot;Medalh&atilde;o&quot; 
        significa exatamente o sujeito que &eacute; rodeado de aplauso e respeito 
        sem ter m&eacute;rito pessoal que o justifique. O Brasil sempre esteve 
        repleto de medalh&otilde;es, a ponto de que Machado de Assis chegasse 
        a criar toda uma teoria a respeito. Mas um medalh&atilde;o oper&aacute;rio, 
        ah! Isto sim era coisa in&eacute;dita. Podia-se aplaudi-lo, ademais, com 
        o sentimento de estar servindo a altos prop&oacute;sitos morais. Haver&aacute; 
        causa mais nobre do que estender aos desfavorecidos os benef&iacute;cios 
        da aurea mediocritas, as honras supremas do medalhonato nacional?</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
