<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma hist&oacute;ria esquecida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Uma 
        hist&oacute;ria esquecida<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->Jornal 
        da Tarde<!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->17 
        de janeiro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>Eis aqui uma velha hist&oacute;ria que voc&ecirc; pode usar como ant&iacute;doto 
        quando assistir, pela tev&ecirc;, a alguns dos inumer&aacute;veis filmes 
        que at&eacute; hoje apresentam como her&oacute;is da liberdade os atores 
        e as atrizes que entraram na famosa &#147;Lista Negra&#148; de Hollywood. 
      </p>
      <p>Na noite de 5 de outubro de 1945, 1.500 piqueteiros, atendendo &agrave; 
        convoca&ccedil;&atilde;o de uma central sindical comandada pelo Partido 
        Comunista, cercaram os est&uacute;dios da Warner, em Burbank, Calif&oacute;rnia. 
        O ator Kirk Douglas viu-os aproximar-se, armados de &#147;facas, porretes, 
        fios de a&ccedil;o, socos-ingleses, correntes&#148;, e ocupar os quarteir&otilde;es 
        em torno. Ao chegar para o trabalho, os empregados foram impedidos de 
        atravessar o port&atilde;o, cujos guardas tinham sido surrados e dominados 
        pelos grevistas. &#147;Nem voc&ecirc; nem nenhum outro f. da p. vai entrar 
        a&iacute; hoje&#148;, informou ao core&oacute;grafo LeRoy Prinz o l&iacute;der 
        comunista Herb Sorrell, celebrizado com o apelido de &#147;General&iacute;ssimo&#148;. 
        Prinz, um veterano de guerra, respondeu: &#147;Sr. Sorrell, nem voc&ecirc; 
        nem nenhum outro f. da p. vai me impedir de entrar.&#148; Entrou, mas 
        n&atilde;o antes de ser surrado por uma d&uacute;zia de capangas de Sorrell 
        diante dos olhos da pol&iacute;cia que, em desvantagem num&eacute;rica, 
        temia interferir. A maioria dos empregados n&atilde;o se deixou intimidar 
        e alguns conseguiram saltar os muros. As tropas de Sorrell ent&atilde;o 
        partiram para a agress&atilde;o generalizada. No fim dos combates, o servi&ccedil;o 
        m&eacute;dico relatou ter atendido 89 empregados da Warner, quatro policiais, 
        tr&ecirc;s bombeiros, o representante de um sindicato contr&aacute;rio 
        &agrave; greve &#150; e apenas seis piqueteiros. N&atilde;o obstante, 
        nos dias seguintes as manchetes do jornal pr&oacute;-comunista Hollywood 
        Atom alardeavam: &#147;Uma garota e um veterano torturados pela Gestapo 
        dos est&uacute;dios Warner&#148;, &#147;Camisas-pardas da pol&iacute;cia 
        transbordam de viol&ecirc;ncia&#148;, &#147;Warner instala campos de tortura 
        nazistas.&#148; </p>
      <p>Esse giro de 180 graus operado nos fatos &eacute; t&iacute;pico do jornalismo 
        esquerdista &#150; da &eacute;poca e at&eacute; hoje. Por&eacute;m, mais 
        caracter&iacute;stico ainda &eacute; que a invers&atilde;o da realidade 
        fosse refor&ccedil;ada com uma histri&ocirc;nica ret&oacute;rica antinazista 
        por aqueles mesmos militantes que, durante o pacto germano-sovi&eacute;tico, 
        haviam promovido ataques iguais ao de Burbank contra as f&aacute;bricas 
        que remetiam armas e suprimentos para a Inglaterra e a Fran&ccedil;a atacadas 
        pelas tropas de Hitler. </p>
      <p>Durante 23 dias a Warner permaneceu cercada, enquanto destacamentos especiais 
        da central comunista sa&iacute;am pela cidade ateando fogo &agrave;s casas 
        de dirigentes do sindicato advers&aacute;rio. Embora n&atilde;o conseguisse 
        paralisar o est&uacute;dio, a greve obteve o que queria: impor, pelo medo, 
        a autoridade do partido a toda a ind&uacute;stria cinematogr&aacute;fica. 
      </p>
      <p>Pouco antes Sorrell j&aacute; dera uma amostra do seu poder, ao mobilizar 
        a classe para negar trabalho a dezenas de atores (entre os quais Barbara 
        Stanwick, Lana Turner e Van Johnson) que recusavam aderir &agrave; greve. 
        Isso j&aacute; era costume estabelecido do Partido desde 1940, mas foi 
        ent&atilde;o que surgiu a express&atilde;o &#147;Lista Negra&#148;. &#147;Stars 
        face blacklist&#148;, anunciava em 15 de junho de 1945 o Hollywood Sun: 
        n&atilde;o era uma refer&ecirc;ncia a Joe McCarthy e seu comit&ecirc; 
        de investiga&ccedil;&otilde;es no Senado, mas &agrave; ditadura comunista 
        que imperava sobre o cinema norte-americano. </p>
      <p>O sucesso da investida contra a Warner deu a Sorrell a oportunidade de 
        expandir o dom&iacute;nio comunista para muito al&eacute;m da luta sindical: 
        nos anos seguintes, com a ajuda de John Howard Lawson, Ring Lardner Jr. 
        e outros devotos, ele montou um sistema de fiscaliza&ccedil;&atilde;o 
        dos roteiros apresentados a Hollywood, para proibir que chegassem a ser 
        filmados aqueles que n&atilde;o tivessem a por&ccedil;&atilde;o desejada 
        de ideologia comunista e antiamericanismo. A cota podia at&eacute; ser 
        modesta, mas n&atilde;o devia faltar. Segundo a orienta&ccedil;&atilde;o 
        do espert&iacute;ssimo Lawson, mensagens isoladas, espalhadas aqui e ali 
        em milhares de filmes aparentemente inocentes, funcionavam mais do que 
        um s&oacute; filme ostensivamente comunista &#150; uma regra que foi copiada 
        no Brasil e ainda prevalece nas nossas novelas de tev&ecirc;. </p>
      <p>A censura era rigorosa: o roteirista que sa&iacute;sse da linha era hostilizado 
        at&eacute; sujeitar-se a um humilhante &#147;mea culpa&#148; ou cair fora 
        da profiss&atilde;o. Tudo isso est&aacute; fartamente documentado em Hollywood 
        Party. How Communism Seduced the American Film Industry in the 1930's 
        and 1940's, de Kenneth Lloyd Billingsley (Roseville, CA, Prima Publishing, 
        2000) &#150; um livro que decerto n&atilde;o ser&aacute; publicado no 
        Brasil, onde o bloqueio a qualquer informa&ccedil;&atilde;o anticomunista 
        &eacute; em geral mais estrito do que nos EUA ou na Europa. </p>
      <p>N&atilde;o &eacute; uma preciosa ironia que os pr&oacute;prios comunistas, 
        que implantaram em Hollywood o reinado do terror inquisitorial, se apossassem 
        da express&atilde;o &#147;Lista Negra&#148;, quando mais tarde foram obrigados 
        a experimentar um pouco do seu pr&oacute;prio veneno? N&atilde;o &eacute; 
        uma prova da efic&aacute;cia da mentira repetida o fato de que, quase 
        uma d&eacute;cada ap&oacute;s a abertura dos Arquivos de Moscou, que comprovam 
        amplamente os servi&ccedil;os prestados ao regime genocida de Stalin por 
        quase todos os acusados do comit&ecirc; McCarthy, o termo &#147;macartismo&#148; 
        ainda funcione como sin&ocirc;nimo de persegui&ccedil;&atilde;o a inocentes?</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
