<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O lado elegante do terrorismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O lado elegante do terrorismo</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 25 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>Que o terrorismo mant&eacute;m o mundo num estado permanente de guerra 
        n&atilde;o declarada, todo mundo sabe. Mas essa guerra tem ainda uma segunda 
        peculiaridade: ela &eacute; calculada para subtrair antecipadamente das 
        na&ccedil;&otilde;es atacadas -- EUA e Israel em primeiro lugar -- toda 
        possibilidade de defesa.</P>
      <p>Para compreender esse fen&ocirc;meno &eacute; preciso estar ciente de 
        que um atentado terrorista nada vale sem o aproveitamento pol&iacute;tico 
        e midi&aacute;tico de suas conseq&uuml;&ecirc;ncias. Estas s&atilde;o 
        t&atilde;o meticulosamente planejadas como o atentado mesmo, o que seria 
        imposs&iacute;vel se as organiza&ccedil;&otilde;es terroristas n&atilde;o 
        contassem com uma ampla rede de apoio nos canais formadores da opini&atilde;o 
        p&uacute;blica de dentro e de fora da na&ccedil;&atilde;o atacada.</p>
      <p>Atendida essa condi&ccedil;&atilde;o -- e nunca ela foi t&atilde;o bem 
        atendida quanto hoje --, paralisar a v&iacute;tima torna-se uma opera&ccedil;&atilde;o 
        bem simples.</p>
      <p>Se uma na&ccedil;&atilde;o &eacute; alvo de ataques terroristas, que 
        &eacute; que ela pode fazer para resolver o problema?</p>
      <p>Pode, em primeiro lugar, defender-se no seu pr&oacute;prio territ&oacute;rio, 
        perseguindo os agentes locais do terrorismo.</p>
      <p>Segundo: pode descobrir os Estados que dirigem ou ap&oacute;iam a a&ccedil;&atilde;o 
        terrorista, e atac&aacute;-los em guerra declarada.</p>
      <p>Terceiro: pode tentar combater seus inimigos por meio de a&ccedil;&otilde;es 
        t&atilde;o camufladas e informais quanto as deles pr&oacute;prios, subsidiando 
        grupos paramilitares de antiterrorismo, seja no seu pr&oacute;prio territ&oacute;rio, 
        seja no Exterior.</p>
      <p>Em qualquer dessas tr&ecirc;s vias, a rea&ccedil;&atilde;o pode ser obstada 
        pela press&atilde;o da m&iacute;dia e da opini&atilde;o p&uacute;blica. 
        A repress&atilde;o local &eacute; condenada como ditadura policial e atentado 
        aos &quot;direitos humanos&quot; dos poss&iacute;veis suspeitos, a simples 
        amea&ccedil;a de declara&ccedil;&atilde;o de guerra suscita uma epidemia 
        de protestos &quot;pela paz&quot;, a luta clandestina &eacute; denunciada 
        como crime por meio de inqu&eacute;ritos parlamentares e reportagens de 
        esc&acirc;ndalo, provocando crises diplom&aacute;ticas e eventualmente 
        a queda do governo.</p>
      <p>Na guerra entre as na&ccedil;&otilde;es e o terrorismo, todas as vantagens 
        v&atilde;o para este &uacute;ltimo. A situa&ccedil;&atilde;o &eacute; 
        estruturalmente an&aacute;loga &agrave; do confronto entre o cidad&atilde;o 
        comum e o criminoso armado. Este, j&aacute; estando a priori fora da lei, 
        tem &agrave; sua disposi&ccedil;&atilde;o os instrumentos de a&ccedil;&atilde;o 
        que bem deseje. Aquele &eacute; tolhido pr&oacute;pria lei, que, habilmente 
        manipulada, pode chegar a priv&aacute;-lo de seus meios de leg&iacute;tima 
        defesa e tornar-se o mais s&oacute;lido baluarte em defesa do crime.</p>
      <p>Assim tamb&eacute;m se passa na esfera do terrorismo. Burocratas, jornalistas, 
        intelectuais, estrelas da TV e do cinema, o beautiful people na sua totalidade, 
        s&atilde;o t&atilde;o vitais para o bom &ecirc;xito do empreendimento 
        criminoso quanto os pr&oacute;prios agentes da viol&ecirc;ncia f&iacute;sica. 
        A rede que eles formam tem hoje as dimens&otilde;es de um megapoder internacional, 
        incalculavelmente maior que o de qualquer na&ccedil;&atilde;o. Nenhum 
        Estado tem meios de angariar tanto apoio, na opini&atilde;o p&uacute;blica 
        mundial e nos organismos internacionais, quanto as organiza&ccedil;&otilde;es 
        terroristas. Nenhum Estado pode manter, no Exterior, partidos com milh&otilde;es 
        de militantes e ONGs com milh&otilde;es de colaboradores atuando em car&aacute;ter 
        permanente. Nenhum Estado pode comprar consci&ecirc;ncias a granel entre 
        jornalistas e intelectuais de um pa&iacute;s estrangeiro. &quot;Nenhum&quot; 
        Estado? N&atilde;o &eacute; bem assim. Os Estados totalit&aacute;rios 
        podem, porque n&atilde;o t&ecirc;m satisfa&ccedil;&otilde;es a dar &agrave; 
        opini&atilde;o p&uacute;blica interna. A China pode. Cuba pode. O Iraque 
        pode. Mas, precisamente, esses Estados est&atilde;o do lado do terrorismo, 
        em favor do qual usam de meios de a&ccedil;&atilde;o com que um Estado 
        democr&aacute;tico e constitucional n&atilde;o ousaria sequer sonhar.</p>
      <p>&Eacute; assim que, na m&iacute;dia internacional, e em especial na de 
        certos pa&iacute;ses mais abertos &agrave; propaganda esquerdista, como 
        &eacute; o caso do Brasil, a dualidade de pesos e medidas no julgamento 
        do confronto entre os terroristas e suas v&iacute;timas se torna um fator 
        permanente e quase institucional, atuando sempre em prol dos terroristas. 
        Estes s&oacute; s&atilde;o condenados, quando chegam a s&ecirc;-lo, durante 
        o breve momento de impacto de suas a&ccedil;&otilde;es espetaculares. 
        Passado o susto, preenchida a quota de lamenta&ccedil;&otilde;es pro forma 
        necess&aacute;ria para salvar as apar&ecirc;ncias, os formadores de opini&atilde;o 
        passam &agrave; segunda e decisiva fase das opera&ccedil;&otilde;es, que 
        consiste em bloquear o revide. Se na primeira fase tudo n&atilde;o passou 
        de um florescimento passageiro de verbaliza&ccedil;&otilde;es emocionais 
        sem conseq&uuml;&ecirc;ncia pr&aacute;tica, na segunda a a&ccedil;&atilde;o 
        &eacute; cont&iacute;nua, persistente, ordenada e racional, n&atilde;o 
        se dando por conclu&iacute;da enquanto a na&ccedil;&atilde;o atacada n&atilde;o 
        seja induzida a abdicar de seu direito de reagir. &Eacute; por isso que, 
        h&aacute; d&eacute;cadas, a for&ccedil;a do terrorismo cresce ininterruptamente, 
        ao passo que toda veleidade de resposta das v&iacute;timas esbarra cada 
        vez mais em obst&aacute;culos psicol&oacute;gicos, pol&iacute;ticos, jur&iacute;dicos 
        e culturais, seja no exterior, seja em seus pr&oacute;prios territ&oacute;rios.</p>
      <p>O terrorismo n&atilde;o ser&aacute; vencido enquanto a rede de seus colaboradores 
        na m&iacute;dia, na intelectualidade, no <em>show business </em>e nos 
        organismos internacionais n&atilde;o for investigada, conhecida, denunciada 
        e desmantelada. Mas os obst&aacute;culos que se op&otilde;em a isso s&atilde;o 
        ainda mais tem&iacute;veis do que aqueles que vetam uma resposta direta 
        ao terrorismo. O direito dos terroristas ao apoio unilateral &eacute; 
        hoje quase uma cl&aacute;usula p&eacute;trea da &quot;&eacute;tica&quot; 
        midi&aacute;tica mundial. No Brasil, ent&atilde;o, nem se fala. Ningu&eacute;m 
        v&ecirc; nada de anormal ou escandaloso em que agentes de influ&ecirc;ncia 
        diretamente ligados &agrave; coordena&ccedil;&atilde;o pol&iacute;tica 
        do movimento comunista no continente exer&ccedil;am na m&iacute;dia o 
        cargo de editores ou comentaristas pol&iacute;ticos. Ningu&eacute;m percebe 
        sequer a diferen&ccedil;a entre o que eles fazem e o servi&ccedil;o normal 
        de um jornalista. Mas que um cidad&atilde;o isolado, sem conex&otilde;es 
        organizacionais de esp&eacute;cie alguma, se aventure a protestar contra 
        alguma mentira que eles digam, e ser&aacute; imediatamente rotulado de 
        vendido, de agente estrangeiro, de &quot;ponta de um iceberg&quot; etc. 
        etc. Isso &eacute; ali&aacute;s perfeitamente l&oacute;gico. Se a rede 
        existe para criar uma dualidade de crit&eacute;rios em defesa do terrorismo, 
        por que n&atilde;o haver&aacute; de usar dessa mesma dualidade em favor 
        de si pr&oacute;pria?</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
