<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Destino selado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Destino selado</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 26 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>Em 22 de dezembro do ano passado, <em>O Globo </em>j&aacute; informava 
        que, segundo os dirigentes do F&oacute;rum Social Mundial, ali s&oacute; 
        n&atilde;o seriam aceitos na mesa de debates &#8220;os partidos pol&iacute;ticos 
        de centro e de direita&#8221;.</P>
      <p>Maria Lu&iacute;za Mendon&ccedil;a, da &#8220;Rede Social de Justi&ccedil;a&#8221;, 
        uma das organiza&ccedil;&otilde;es que promovem o encontro, foi bastante 
        expl&iacute;cita nas declara&ccedil;&otilde;es que fez ao jornal. O F&oacute;rum, 
        disse ela, n&atilde;o teria por finalidade o confronto de id&eacute;ias. 
        Consolidada a unanimidade antiliberal de seus participantes, &#8220;nosso 
        momento j&aacute; &eacute; de discutir estrat&eacute;gias de a&ccedil;&atilde;o&#8221;. 
        A&ccedil;&atilde;o contra quem? Contra o &#8220;neoliberalismo&#8221;, 
        portanto contra aqueles mesmos partidos de centro e de direita exclu&iacute;dos 
        do debate. </p>
      <p>O F&oacute;rum, em suma, deixou de ser apenas um dispendioso circo publicit&aacute;rio 
        para tentar ser uma coordena&ccedil;&atilde;o estrat&eacute;gica da esquerda 
        internacional, o equivalente global daquilo que o Foro de S&atilde;o Paulo 
        representa na escala da Am&eacute;rica Latina.</p>
      <p>Ora, que significa tudo isso sen&atilde;o que se trata de um empreendimento 
        unilateralmente, sectariamente partid&aacute;rio? E desde quando um governo 
        institu&iacute;do pode subsidiar empreendimentos dessa ordem sem cometer 
        crime eleitoral?</p>
      <p>Que as verbas do governo ga&uacute;cho ajudassem a financiar uma coisa 
        dessas, no tempo de Ol&iacute;vio Dutra, j&aacute; era imoral e ilegal, 
        mas politicamente compreens&iacute;vel. Que o Banco do Brasil e a Petrobr&aacute;s 
        ponham nisso 800 mil d&oacute;lares no instante mesmo em que o governo 
        federal alega apertar os cintos para dar tudo aos pobres, &eacute; de 
        uma indec&ecirc;ncia magn&iacute;fica, mas estrategicamente faz sentido. 
        Que, por&eacute;m, o governo do sr. Germano Rigotto coloque as propriedades 
        do Estado &agrave; disposi&ccedil;&atilde;o de um conluio concebido para 
        marginalizar o pr&oacute;prio partido que o elegeu, eis a prova de que 
        o centro-direita perdeu os &uacute;ltimos escr&uacute;pulos e at&eacute; 
        o restinho de instinto de sobreviv&ecirc;ncia que o inibia de colaborar 
        descaradamente com aqueles que juraram destru&iacute;-lo. Quando se chega 
        a esse ponto, j&aacute; n&atilde;o &eacute; poss&iacute;vel nenhuma resist&ecirc;ncia 
        organizada &agrave; ascens&atilde;o do comunismo. </p>
      <p>O destino do Brasil est&aacute; selado. Nada, exceto um milagre, pode 
        reverter a transforma&ccedil;&atilde;o deste pa&iacute;s na nova Meca 
        do comunismo internacional, a terra de promiss&atilde;o onde se consumar&aacute;, 
        segundo a profecia de Fidel Castro, o resgate de tudo o que o movimento 
        pol&iacute;tico mais destrutivo e mais criminoso de todos os tempos perdeu 
        no Leste Europeu.</p>
      <p>Mas esse milagre n&atilde;o acontecer&aacute;. Nunca, nos anais do maravilhoso 
        e do divino, se registrou um milagre salvador operado em benef&iacute;cio 
        daqueles que rezavam para que n&atilde;o acontecesse. </p>
      <p>Aqueles mesmos que, em palavras, impugnam esse diagn&oacute;stico como 
        exagerado se incumbem de confirmar-lhe a exatid&atilde;o por meio de sua 
        conduta. Pois, se estivessem t&atilde;o tranq&uuml;ilos quanto fingem 
        estar, se n&atilde;o vissem dia a dia a esquerda totalit&aacute;ria ocupar 
        todos os espa&ccedil;os e marginalizar todos os concorrentes, por que 
        haveriam de apressar-se tanto em lhe mostrar servi&ccedil;o, abdicando 
        voluntariamente do direito de lhe fazer oposi&ccedil;&atilde;o a s&eacute;rio 
        e retribuindo cada nova agress&atilde;o com novos afagos, cada nova express&atilde;o 
        de desprezo com redobradas ostenta&ccedil;&otilde;es de servilismo?</p>
      <p>Muitos contam com a esperan&ccedil;a de que o governo petista, por in&eacute;pcia, 
        se destrua a si mesmo. Isso provavelmente vai acontecer. Mas, desmantelados 
        o centro e a direita, quem, sen&atilde;o a esquerda mais radical e intolerante 
        pode lucrar com o descr&eacute;dito do presidente? Quem, sen&atilde;o 
        os revolucion&aacute;rios expl&iacute;citos e descarados, ocupar&aacute; 
        o vazio deixado pelos impl&iacute;citos e camuflados? </p>
      <p>Aqueles que apostam na autodesmoraliza&ccedil;&atilde;o do petismo federal 
        esquecem que, na estrat&eacute;gia cl&aacute;ssica das revolu&ccedil;&otilde;es 
        comunistas, a &uacute;nica utilidade de um governo de transi&ccedil;&atilde;o 
        &eacute; precisamente desmoralizar-se, ser passado para tr&aacute;s, abrir 
        caminho, por meio do auto-sacrif&iacute;cio volunt&aacute;rio, aos &#8220;aut&ecirc;nticos 
        revolucion&aacute;rios&#8221;. Que, na complexidade das circunst&acirc;ncias, 
        haja necessidade de sucessivos governos de transi&ccedil;&atilde;o, cada 
        qual desviando o fiel da balan&ccedil;a um pouquinho mais para a esquerda, 
        passo a passo, at&eacute; o desenlace fatal, tamb&eacute;m n&atilde;o 
        &eacute; novidade nenhuma. A estrat&eacute;gia gramsciana exige explicitamente 
        isso, com a lentid&atilde;o proposital que a caracteriza. Todos os governos 
        desde o fim do regime militar foram, nesse sentido, regimes de transi&ccedil;&atilde;o, 
        cada um adotando medidas pr&oacute;-capitalistas que passavam como o vento, 
        ao mesmo tempo que consolidavam mudan&ccedil;as duradouras cada vez mais 
        favor&aacute;veis &agrave; esquerda na esfera pol&iacute;tica, cultural, 
        moral, educacional etc. A pol&iacute;tica econ&ocirc;mica de Fernando 
        Collor de Mello passou. Mas a extin&ccedil;&atilde;o do SNI foi definitiva. 
        O pretenso &#8220;neoliberalismo&#8221; de FHC passou. Mas a educa&ccedil;&atilde;o 
        marxista nas escolas continua, as indeniza&ccedil;&otilde;es para terroristas 
        continuam, o desmantelamento das For&ccedil;as Armadas continua, a toler&acirc;ncia 
        para com o crime continua. E os partidos de centro e direita jamais se 
        levantar&atilde;o da sua condi&ccedil;&atilde;o de escravos da hegemonia 
        esquerdista, a que foram reduzidos pela h&aacute;bil manipula&ccedil;&atilde;o 
        gramsciana de um presidente que, de caso pensado, mais fiel &agrave;s 
        suas origens que &agrave;s alian&ccedil;as de ocasi&atilde;o, trabalhou 
        para a vit&oacute;ria do seu advers&aacute;rio nominal. Se Lula puxar 
        a situa&ccedil;&atilde;o mais um pouquinho para a esquerda, pouco importa 
        que saia desmoralizado pelo fracasso na pol&iacute;tica econ&ocirc;mica, 
        no combate &agrave; pobreza etc. Sua miss&atilde;o estar&aacute; cumprida 
        e ele ter&aacute; uma consci&ecirc;ncia t&atilde;o tranq&uuml;ila quanto 
        a do pr&oacute;prio FHC. A l&oacute;gica dos governos de transi&ccedil;&atilde;o 
        &eacute; essa mesma: quem perde ganha. </p>
      <p align="center">***</p>
      <p>A esta altura, n&atilde;o sei se o f&iacute;sico cubano Juan Jos&eacute; 
        Lopez Linares ter&aacute; encontrado o &ecirc;xito ou o fracasso na sua 
        tentativa quixotesca de fazer-se ouvir no F&oacute;rum Social Mundial 
        quanto ao caso de seu filho menor de idade, retido em Cuba pelo piedoso 
        governo de Fidel Castro. </p>
      <p>O que sei &eacute; que, quando as coisas chegam a esse ponto, quando 
        o pai da v&iacute;tima tem de ir diretamente ao <em>entourage </em>do 
        algoz para pedir clem&ecirc;ncia, como Rigoletto entre os raptores de 
        Gilda, &eacute; porque todos em volta que deveriam ajud&aacute;-lo o abandonaram. 
      </p>
      <p>Nem todos, &eacute; verdade. O Instituto Liberal do Rio Grande, que patrocina 
        essa peregrina&ccedil;&atilde;o de um desesperado, &eacute; seu &uacute;ltimo 
        e &uacute;nico verdadeiro amigo. </p>
      <p>Os demais, a m&iacute;dia brasileira, a intelectualidade e os pol&iacute;ticos, 
        todos t&ecirc;m feito o poss&iacute;vel para evitar que o caso Lopez Linares 
        se transforme num novo epis&oacute;dio Eli&aacute;n Gonzales, maculando 
        a imagem do regime fidelista, cuja preserva&ccedil;&atilde;o est&aacute; 
        acima da moral e dos direitos humanos. S&atilde;o sacerdotes do mal, unidos 
        num ritual de salva&ccedil;&atilde;o das apar&ecirc;ncias por meio do 
        sacrif&iacute;cio de um inocente.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
