<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cegueira dupla</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Cegueira dupla</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 01 de fevereiro de 2003</p>
      <p align="center">&nbsp;</p>
      <p><br>
        O narcotr&aacute;fico e a ind&uacute;stria dos seq&uuml;estros, na Am&eacute;rica 
        Latina, n&atilde;o s&atilde;o &quot;crimes comuns&quot;, no sentido de 
        apol&iacute;ticos. Muito menos s&atilde;o o efeito espont&acirc;neo de 
        &quot;problemas sociais&quot;. S&atilde;o atividades de guerra, coordenadas 
        pelo mesmo movimento comunista internacional a que o sr. Lu&iacute;s In&aacute;cio 
        da Silva agradeceu, sem muitos disfarces, a colabora&ccedil;&atilde;o 
        recebida para a sua elei&ccedil;&atilde;o &agrave; presid&ecirc;ncia da 
        Rep&uacute;blica.</p>
      <p> As FARC dominam quase por completo o mercado de drogas no continente, 
        e cada seq&uuml;estro maior, rastreado, leva diretamente ao MIR chileno 
        ou a outras organiza&ccedil;&otilde;es filiadas ao Foro de S&atilde;o 
        Paulo.</p>
      <p> Esses fatos s&atilde;o t&atilde;o evidentes, t&atilde;o abundantemente 
        comprovados, que sua aus&ecirc;ncia no tem&aacute;rio dos debates p&uacute;blicos 
        s&oacute; pode ser explicada pela cumplicidade consciente ou inconsciente 
        da m&iacute;dia e dos poderes constitu&iacute;dos. </p>
      <p> Mas isso n&atilde;o explica tudo. Uma longa e complexa conjun&ccedil;&atilde;o 
        de causas tornou os brasileiros cegos para as for&ccedil;as imediatas 
        que decidem o curso do seu destino, ao mesmo tempo que hipersens&iacute;veis 
        &agrave;s miudezas diversionistas que d&atilde;o assunto &agrave; tagarelice 
        nacional. Entre o Brasil que existe e o Brasil de que se fala, nunca a 
        dist&acirc;ncia foi t&atilde;o grande.</p>
      <p> Das causas a que aludi, duas devem ser destacadas.</p>
      <p> De um lado, a duradoura articula&ccedil;&atilde;o de relativismo c&eacute;tico 
        e dogmatismo devoto na educa&ccedil;&atilde;o das classes letradas, orientada 
        para neutralizar certas id&eacute;ias por meio do questionamento insultuoso 
        e manter outras a salvo de todo exame, envoltas numa aura de sacralidade 
        intoc&aacute;vel.</p>
      <p> O leitor compreender&aacute; facilmente o que quero dizer se notar que, 
        nos c&iacute;rculos letrados deste pa&iacute;s, as hip&oacute;teses mais 
        escabrosamente pejorativas e at&eacute; pornogr&aacute;ficas a respeito 
        de Nosso Senhor Jesus Cristo s&atilde;o aceitas com a maior naturalidade, 
        ao passo que a m&iacute;nima sugest&atilde;o de alguma n&oacute;doa na 
        pessoa moral de Antonio Gramsci ou de Che Guevara &eacute; recebida com 
        esc&acirc;ndalo e horror como se fosse blasf&ecirc;mia. N&atilde;o h&aacute; 
        exagero no que digo. As coisas s&atilde;o <i>exatamente</i> assim, e se 
        o modo como as descrevo parece caricatura &eacute; porque a situa&ccedil;&atilde;o 
        &eacute; caricatural em si.</p>
      <p> Em abstrato, f&eacute; sect&aacute;ria e d&uacute;vida relativista s&atilde;o 
        incompat&iacute;veis. Na mente fragment&aacute;ria e centr&iacute;fuga 
        do brasileiro alfabetizado, coexistem sem maiores problemas, dividida 
        a sua jurisdi&ccedil;&atilde;o em territ&oacute;rios estanques e incomunic&aacute;veis. 
        O crit&eacute;rio da divis&atilde;o segue os c&acirc;nones do marxismo 
        cultural. Tudo o que pare&ccedil;a associado a valores tradicionais da 
        civiliza&ccedil;&atilde;o judaico-crist&atilde; deve ser dissolvido num 
        banho &aacute;cido de suspic&aacute;cia maliciosa, mesmo ao pre&ccedil;o 
        de ultrapassar o limite da cr&iacute;tica racional e entrar no terreno 
        da difama&ccedil;&atilde;o pura e simples. Inversamente, s&iacute;mbolos, 
        chav&otilde;es e imagens que apontem para o lindo futuro da utopia socialista 
        devem ser conservados num relic&aacute;rio, sob a guarda de um esquadr&atilde;o 
        de zelotes que oponham &agrave; primeira investida do olhar cr&iacute;tico 
        uma barreira de exclama&ccedil;&otilde;es indignadas e l&aacute;grimas 
        de humilha&ccedil;&atilde;o, fazendo saber ao intruso a magnitude do sofrimento 
        que lhes infunde com suas perguntas &iacute;mpias e observa&ccedil;&otilde;es 
        blasfemas. Raros cr&iacute;ticos resistem a t&atilde;o contundente chantagem 
        moral. Da&iacute; a diferen&ccedil;a de linguagem: os sacerdotes do culto 
        supremo podem lan&ccedil;ar sobre seus advers&aacute;rios a gama inteira 
        das invectiva&ccedil;&otilde;es ultrajantes, cham&aacute;-los de c&atilde;es, 
        de ladr&otilde;es, de lacaios do imperialismo, ao passo que estes devem 
        entrar em cena como quem penetra num santu&aacute;rio, limitando-se a 
        polidas obje&ccedil;&otilde;es teor&eacute;ticas precedidas de cerimoniosas 
        demonstra&ccedil;&otilde;es de bom-mocismo.</p>
      <p> A instrumentaliza&ccedil;&atilde;o da cultura para fins de socialismo 
        reduziu a atividade intelectual brasileira a um jogo simiesco de encena&ccedil;&otilde;es 
        e trejeitos destinados a tornar invis&iacute;veis a maldade e o crime 
        quando a servi&ccedil;o da fac&ccedil;&atilde;o pol&iacute;tica hegem&ocirc;nica.</p>
      <p> Da&iacute; a desconversa geral quanto ao comando pol&iacute;tico do 
        narcotr&aacute;fico e dos seq&uuml;estros. Crimes s&atilde;o coisas ruins, 
        portanto a mente formada nesse tipo de cultura recusa associ&aacute;-los 
        &agrave; imagem do bem, que &eacute; id&ecirc;ntico ao socialismo.</p>
      <p> A segunda causa vem de outra fonte. </p>
      <p> Durante os oito anos da sua gest&atilde;o como presidente dos EUA, Bill 
        Clinton fez tudo para &quot;despolitizar&quot; a imagem da criminalidade 
        na Am&eacute;rica Latina, isto &eacute;, para limitar a a&ccedil;&atilde;o 
        repressiva &agrave; periferia das organiza&ccedil;&otilde;es criminosas, 
        sem nunca tocar no seu centro vital.</p>
      <p> Escorando-se na ret&oacute;rica triunfalista do &quot;fim da Guerra 
        Fria&quot;, ele ajudou o movimento comunista a fazer-se de morto para 
        melhor assaltar o coveiro. Entre outras provid&ecirc;ncias que seria longo 
        enumerar aqui, ele amarrou as m&atilde;os do governo colombiano, condicionando 
        toda ajuda americana a uma cl&aacute;usula que s&oacute; permite us&aacute;-la 
        contra o narcotr&aacute;fico enquanto tal, n&atilde;o contra a organiza&ccedil;&atilde;o 
        pol&iacute;tica e militar que o dirige. Resultado: as Farc, ao mesmo tempo 
        que seu &iacute;ndice de popularidade na Col&ocirc;mbia baixava de 8 para 
        2 por cento, foram aceitas como representa&ccedil;&atilde;o pol&iacute;tica, 
        cresceram at&eacute; tornar-se a mais rica e poderosa for&ccedil;a armada 
        da Am&eacute;rica Latina e hoje dominam metade do territ&oacute;rio colombiano, 
        onde imp&otilde;em um sangrento regime comunista similar ao de Pol-Pot 
        no Camboja. </p>
      <p> Dizer que Clinton agiu assim por in&eacute;pcia &eacute; fazer pouco 
        da intelig&ecirc;ncia de um brilhante ex-aluno de Harvard. Mas seus motivos 
        pouco importam. O que importa &eacute; que sua pol&iacute;tica fixou um 
        padr&atilde;o para o enfoque do problema da criminalidade na AL. Endossado 
        pela m&iacute;dia elegante dos EUA, imitado pela brasileira, impregnado 
        assim no &quot;senso comum&quot; da nossa popula&ccedil;&atilde;o, esse 
        padr&atilde;o pode ser resumido numa f&oacute;rmula simples: &eacute; 
        proibido investigar os mandantes do crime. </p>
      <p> H&aacute; outros fatores, mas a associa&ccedil;&atilde;o de um h&aacute;bito 
        cultural com a legitima&ccedil;&atilde;o vinda de uma pol&iacute;tica 
        oficial norte-americana basta para tornar inacess&iacute;vel aos brasileiros, 
        desde dois lados, a vis&atilde;o de uma realidade que em si &eacute; &oacute;bvia 
        e patente. A converg&ecirc;ncia das causas na produ&ccedil;&atilde;o da 
        cegueira dupla tamb&eacute;m n&atilde;o &eacute; mero acaso. Mas expor 
        a conex&atilde;o dos altos c&iacute;rculos clintonianos com a <i>intelligentzia</i> 
        revolucion&aacute;ria da Am&eacute;rica Latina &eacute; tarefa demorada, 
        que ter&aacute; de ficar para outro dia. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
