<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>No limite da candura</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->No 
        limite da candura<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Zero 
        Hora</i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->10 
        de fevereiro de <font size="-1"> 2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>Espero que, antes de solidarizar-se com as efus&otilde;es de revoltafingida 
        da esquerda chique contra a ascens&atilde;o da delinq&uuml;&ecirc;ncia, 
        o leitor se lembre de que essa gente apregoou aos quatro ventos as virtudes 
        revolucion&aacute;rias do banditismo, ensinou t&eacute;cnicas de guerrilha 
        e organiza&ccedil;&atilde;o paramilitar aos detentos da Ilha Grande e 
        por fim encabe&ccedil;ou o movimento internacional de solidariedade aos 
        seq&uuml;estradores de Ab&iacute;lio Diniz, em 1989, dando a seus sucessores 
        na carreira do crime a esperan&ccedil;a, sen&atilde;o a certeza, do respaldo 
        midi&aacute;tico e da impunidade.A candura sonsa, a incapacidade de enxergar 
        a mal&iacute;cia alheia, tem limites: ultrapassado um certo ponto, torna-se 
        cumplicidade ativa do ot&aacute;rio com o vigarista, do sequestrado com 
        o seq&uuml;estrador, da v&iacute;tima com os advogados de seus agressores 
        e assaltantes.</p>
      <p>Se a opini&atilde;o p&uacute;blica brasileira, malgrado os alertas que 
        lhe chegam, ainda que parcos e escondidos nas entrelinhas de um notici&aacute;rio 
        fortemente policiado pelos gerentes da boa imagem esquerdista, se recusar 
        por mais tempo a tomar consci&ecirc;ncia da &iacute;ndole essencialmente 
        criminosa, golpista e manipuladora da pol&iacute;tica de esquerda neste 
        pa&iacute;s, mais cedo ou mais tarde ter&aacute; de se submeter calada 
        &agrave;s exig&ecirc;ncias ditatoriais dessa pol&iacute;tica, que n&atilde;o 
        ser&atilde;o diferentes aqui do que foram em Cuba ou no Camboja.</p>
      <p>&Eacute; verdade que &agrave; &iacute;ndole do brasileiro repugna ver 
        na alma alheia qualquer dose de maldade superior &agrave;quela de que 
        ele pr&oacute;prio se imagina capaz. Exposto diariamente &agrave; tenta&ccedil;&atilde;o 
        vulgar de obter mi&uacute;das vantagens il&iacute;citas aqui e ali, com 
        a maior facilidade ele adivinhar&aacute; inten&ccedil;&otilde;es id&ecirc;nticas 
        no cora&ccedil;&atilde;o do pr&oacute;ximo. Mas a perf&iacute;dia maior, 
        o grande conluio da revolu&ccedil;&atilde;o continental da narcoguerrilha, 
        &eacute; algo que ultrapassa a sua concep&ccedil;&atilde;o do mal. Incapaz 
        de conceber um criminoso maior que o juiz Lalau ou do que os delinq&uuml;entes 
        avulsos que pululam no notici&aacute;rio, ele tender&aacute;, instintivamente, 
        a rejeitar com horror a mera sugest&atilde;o de que certas coisas possam 
        estar acontecendo. De in&iacute;cio, ele o far&aacute; com uma certa afeta&ccedil;&atilde;o 
        de tranq&uuml;ilidade superior, rindo do interlocutor e atirando-lhe na 
        cara o estere&oacute;tipo f&aacute;cil da &#147;teoria da conspira&ccedil;&atilde;o&#148;, 
        do qual ali&aacute;s s&oacute; tomou conhecimento por um t&iacute;tulo 
        de filme e cujo sentido desconhece por completo. Depois, aos poucos, sob 
        o bombardeio dos fatos que se sucedem, ele sentir&aacute; vacilar a falsa 
        seguran&ccedil;a de sua certeza inicial e, diante de qualquer tentativa 
        m&iacute;nima de tirar desses fatos as conclus&otilde;es que eles logicamente 
        imp&otilde;em, come&ccedil;ar&aacute; a reagir com quatro pedras na m&atilde;o. 
        Far&aacute; do interlocutor o emiss&aacute;rio do mal, vingando-se das 
        m&aacute;s not&iacute;cias na pessoa do carteiro.</p>
      <p>Mas nem mesmo um cego de nascen&ccedil;a, vendado e preso num quarto 
        escuro, pode se impedir de enxergar, com os olhos da intelig&ecirc;ncia, 
        o sentido n&iacute;tido e patente de certos fatos. Que h&aacute; uma articula&ccedil;&atilde;o 
        pol&iacute;tica entre Hugo Ch&aacute;vez, Fidel Castro, as Farc e a esquerda 
        brasileira, por exemplo, &eacute; algo que ningu&eacute;m pode negar, 
        pois essa parceria foi afirmada e reafirmada vezes sem conta pela pr&oacute;pria 
        esquerda, seja no Foro de S&atilde;o Paulo, discreta reencarna&ccedil;&atilde;o 
        do Comintern, seja, mais espetaculosamente, nos dois F&oacute;runs Sociais 
        Mundiais de Porto Alegre. Mas a parceria vai al&eacute;m das declara&ccedil;&otilde;es 
        de inten&ccedil;&atilde;o. Ch&aacute;vez, segundo se revelou num v&iacute;deo 
        recentemente divulgado, &eacute; fornecedor de armas &agrave;s Farc, enquanto 
        estas, conforme o provaram os arquivos do &#147;laptop&#148; do delinq&uuml;ente 
        Fernandinho Beira-Mar, est&atilde;o intimamente associadas &agrave; rede 
        brasileira de tr&aacute;fico, e Fidel Castro, por sua vez, &eacute; acusado 
        por seu ex-assessor Ernesto Bettancourt de manter uma conta pessoal na 
        Su&iacute;&ccedil;a para lavagem de dinheiro do com&eacute;rcio latino-americano 
        de drogas. Os partidos esquerdistas legais, por seu lado, em vez de combater 
        de frente a articula&ccedil;&atilde;o revolucion&aacute;ria, como em Portugal 
        o fez M&aacute;rio Soares contra as tropas militantes de &Aacute;lvaro 
        Cunhal -- e como seria de fato a &uacute;nica atitude digna de esquerdistas 
        convertidos ao constitucionalismo democr&aacute;tico --, fazem o poss&iacute;vel 
        e o imposs&iacute;vel para acobertar essa gigantesca manobra, para infundir 
        no p&uacute;blico a impress&atilde;o de que ela n&atilde;o existe, para 
        proteg&ecirc;-la enfim de todo risco de investiga&ccedil;&atilde;o e den&uacute;ncia. 
        Com isso, d&atilde;o &agrave; revolu&ccedil;&atilde;o em marcha o tempo 
        precioso que ela necessita para fortalecer-se &agrave; sombra, at&eacute; 
        estar pronta para dar sobre o continente o seu bote fatal. Fecha-se assim 
        o c&iacute;rculo: &eacute; absolutamente inescap&aacute;vel a conclus&atilde;o 
        de que a lideran&ccedil;a esquerdista deste pa&iacute;s est&aacute; de 
        bra&ccedil;os dados com a revolu&ccedil;&atilde;o continental armada, 
        financiada pelo narcotr&aacute;fico. Quem quer que se recuse a ver uma 
        coisa t&atilde;o &oacute;bvia, n&atilde;o estando ele pr&oacute;prio amarrado 
        por algum compromisso com essa gente, &eacute; na melhor das hip&oacute;teses 
        um ing&ecirc;nuo, um incur&aacute;vel ing&ecirc;nuo.</p>
      <p>(PS O mesmo assunto, sob &acirc;ngulo diverso e complementar, foi analisado 
        no meu artigo de ontem, s&aacute;bado, em &#147;O Globo&#148;, que se 
        encontra hoje reproduzido na minha homepage, http://www.olavodecarvalho.org.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
