<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A cabe&ccedil;a da direita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">A cabe&ccedil;a da direita</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 22 de fevereiro de 2003</p>
      <p>&nbsp; </p>
      <P> Dois colegas que muito aprecio, Merval Pereira e Lu&iacute;s Nassif, 
        publicaram recentemente artigos de import&acirc;ncia vital que n&atilde;o 
        parecem ter algo a ver um com o outro, mas t&ecirc;m.</P>
      <p>Merval, em <em>O Globo </em>do dia 16, faz votos de que a &#8220;direita&#8221; 
        brasileira desista de viver de esmolas da esquerda e assuma posi&ccedil;&atilde;o 
        pr&oacute;pria. S&oacute; com uma direita e uma esquerda assumidas e conscientes, 
        diz ele, pode haver democracia de verdade.</p>
      <p>Nassif, na <em>Folha </em>do dia 15, denuncia que o dr. Roberto Amaral 
        demite cientistas do seu minist&eacute;rio por pura discrimina&ccedil;&atilde;o 
        ideol&oacute;gica: &#8220;Est&atilde;o sendo demitidos profissionais de 
        alto n&iacute;vel, suspeitos de ser &#8216;neoliberais&#8217;.&#8221;</p>
      <p>A an&aacute;lise de Merval &eacute; perfeita. No regime militar, havia 
        elei&ccedil;&otilde;es, o parlamento funcionava. Por que, ent&atilde;o, 
        n&atilde;o havia democracia? N&atilde;o havia democracia porque a oposi&ccedil;&atilde;o 
        n&atilde;o tinha vida pr&oacute;pria, era um ap&ecirc;ndice do governo. 
        E a&iacute; tudo ficava demasiado confort&aacute;vel para os de cima.</p>
      <p>Mas a esquerda petista logrou criar para si uma situa&ccedil;&atilde;o 
        igualmente confort&aacute;vel antes mesmo de chegar ao governo. Neutralizando 
        uma a uma as lideran&ccedil;as direitistas por meio de den&uacute;ncias 
        chocantes, que nunca precisam ser comprovadas para produzir seu efeito 
        politicamente letal, chegou &agrave;s elei&ccedil;&otilde;es sem ter advers&aacute;rios 
        sen&atilde;o de fachada, dois dos quais seus associados no Foro de S&atilde;o 
        Paulo e um terceiro que s&oacute; lhe fazia concorr&ecirc;ncia na ostenta&ccedil;&atilde;o 
        de fervor esquerdista. A farsa grotesca deixou constrangido at&eacute; 
        o l&iacute;der comunista italiano, Massimo d&#8217;Alema, que, em visita 
        ao Brasil, perplexo indagava: &#8220;Aqui n&atilde;o existe direita?&#8221; 
        A resposta que um esquerdista sincero lhe daria &eacute;: &#8220;Existe 
        de fato, mas n&atilde;o de direito. Tem a exist&ecirc;ncia provis&oacute;ria 
        de um crime impune, que sobrevive dos cochilos da lei, tentando desesperadamente 
        cavar um lugarzinho na sociedade decente por meio do adesismo e da lisonja.&#8221; 
      </p>
      <p>Se a direita n&atilde;o levantar a cabe&ccedil;a at&eacute; ombre&aacute;-la 
        com a da esquerda, nossa democracia ser&aacute; somente um disfarce da 
        onipot&ecirc;ncia esquerdista como o bipartidarismo de 1964 foi um disfarce 
        do poder militar. Merval enxerga sinais de revigoramento da direita e, 
        sem ser um direitista ele pr&oacute;prio, pressente nisso um bom aug&uacute;rio. 
        A democracia, com efeito, depende essencialmente de homens que sobreponham 
        a integridade do sistema &agrave;s ambi&ccedil;&otilde;es de seus partidos.</p>
      <p>O problema &eacute;: quantos desses homens existem na elite esquerdista 
        que nos governa? Respondo sem hesita&ccedil;&atilde;o: nenhum. O esp&iacute;rito 
        do partido triunfante foi resumido na lamenta&ccedil;&atilde;o do guru 
        presidencial, Frei Betto: &#8220;<em>S&oacute; conquistamos o governo; 
        n&atilde;o o poder.</em>&#8221;</p>
      <p>O PT n&atilde;o &eacute; nem foi jamais um partido normal, disposto a 
        alternar-se no governo com os concorrentes direitistas. &Eacute; um partido 
        totalit&aacute;rio, para o qual o governo &eacute; s&oacute; uma etapa 
        em dire&ccedil;&atilde;o ao socialismo, do qual, por defini&ccedil;&atilde;o, 
        qualquer direita capitalista estar&aacute; exclu&iacute;da para sempre. 
        Ele n&atilde;o concebe a &#8220;democracia&#8221; sen&atilde;o como absolutismo 
        esquerdista sustentado na massa de militantes enfurecidos e legitimado 
        pela completa hegemonia sobre a cultura, a educa&ccedil;&atilde;o e a 
        m&iacute;dia. </p>
      <p>E &eacute; a&iacute; que entra Lu&iacute;s Nassif. Um governo que posa 
        de democr&aacute;tico enquanto destr&oacute;i a elite cient&iacute;fica 
        por meio da persegui&ccedil;&atilde;o ideol&oacute;gica &eacute;, com 
        toda a evid&ecirc;ncia, um governo de duas caras -- e n&atilde;o &eacute; 
        preciso ser muito esperto para perceber qual delas &eacute; a verdadeira. 
        Se as demiss&otilde;es atingissem gente da esquerda, a m&iacute;dia, a 
        intelectualidade e a universidade em peso se levantariam para protestar, 
        com justa raz&atilde;o, e ningu&eacute;m poria em d&uacute;vida a gravidade 
        do ocorrido. Sendo as v&iacute;timas &#8220;neoliberais&#8221;, nem elas 
        mesmas ter&atilde;o a ousadia de reclamar. Far&atilde;o como os familiares 
        de v&iacute;timas do terrorismo, que preferem calar-se, intimidados, fazendo 
        de conta que n&atilde;o doeu. E o resto do pa&iacute;s se omitir&aacute; 
        tamb&eacute;m, para n&atilde;o perturbar a &#8220;festa da democracia&#8221;.</p>
      <p>A l&oacute;gica da situa&ccedil;&atilde;o n&atilde;o poderia ser mais 
        clara. Conforme o pr&oacute;prio presidente da Rep&uacute;blica admitiu 
        em <em>off </em>ao <em>Le Monde </em>e o sr. Marco Aur&eacute;lio Garcia 
        proclamou a <em>La Naci&oacute;n</em>, cada concess&atilde;o aparente, 
        cada acomoda&ccedil;&atilde;o de superf&iacute;cie, cada sorriso &#8220;light&#8221; 
        que o presente governo atire como migalhas aos tolos esperan&ccedil;osos 
        ou como anest&eacute;sico aos investidores estrangeiros &eacute; somente 
        recuo t&aacute;tico numa estrat&eacute;gia destinada a seguir implacavelmente 
        o rumo tra&ccedil;ado pelo Foro de S&atilde;o Paulo. Esse rumo &eacute; 
        id&ecirc;ntico, em ess&ecirc;ncia, ao de Hugo Ch&aacute;vez: pol&iacute;tica 
        econ&ocirc;mica bem comportadinha para evitar conflitos na &aacute;rea 
        externa, enquanto se sufoca a oposi&ccedil;&atilde;o interna e se articula 
        a &#8220;tomada do poder&#8221;. Hipnotizado pela controv&eacute;rsia 
        econ&ocirc;mica, o p&uacute;blico nem repara no detalhe, muito mais significativo, 
        da discrimina&ccedil;&atilde;o ideol&oacute;gica que sorrateiramente vai 
        entrando na rotina normal de governo como j&aacute; tinha entrado na da 
        m&iacute;dia e das universidades. Muito menos repara na coincid&ecirc;ncia 
        entre o destino dos cientistas demitidos e a simult&acirc;nea tempestade 
        de acusa&ccedil;&otilde;es contra o sr. Antonio Carlos Magalh&atilde;es, 
        jogado aos le&otilde;es por ter cometido meia d&uacute;zia de vezes o 
        crime de espionagem pol&iacute;tica que a esquerda pratica impunemente, 
        todos os dias, desde h&aacute; vinte anos. </p>
      <p>A direita fisiol&oacute;gica imaginou que, bajulando o dominador, ganharia 
        tempo para recompor-se e derrot&aacute;-lo um dia. Ledo engano. Se fora 
        do governo a esquerda j&aacute; logrou reduzir os Magalh&atilde;es e os 
        Malufs ao mais humilhante servilismo, no governo n&atilde;o descansar&aacute; 
        enquanto n&atilde;o os atirar &agrave; completa impot&ecirc;ncia e marginalidade. 
        N&atilde;o dou dois anos para que cada um deles, culpado ou inocente, 
        esteja na cadeia, no ex&iacute;lio ou no mais profundo esquecimento. Para 
        haver democracia, &eacute; preciso que a direita levante a cabe&ccedil;a. 
        Mas o governo, com a ajuda da m&iacute;dia, vai decep&aacute;-la antes 
        disso.</p>
      <p align="center">***</p>
      <p>Dizem que Lula &eacute; um s&iacute;mbolo das virtudes do povo brasileiro. 
        N&atilde;o &eacute; n&atilde;o. S&iacute;mbolo &eacute; Evando dos Santos, 
        o pedreiro que aprendeu a ler na B&iacute;blia, adquiriu s&oacute;lida 
        cultura autodid&aacute;tica, juntou livros e hoje espalha bibliotecas 
        populares pelo Brasil, continuando t&atilde;o pobre quanto sempre. Escreverei 
        mais sobre ele um dia desses. </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
