<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Parceiros de Saddam</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Parceiros de Saddam</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 27 de fevereiro de 2003</p>
      <p>&nbsp; </p>
      <P><br>
        Os pa&iacute;ses que mais oferecem resist&ecirc;ncia aos EUA t&ecirc;m 
        uma boa raz&atilde;o para faz&ecirc;-lo, j&aacute; que s&atilde;o tamb&eacute;m 
        os maiores fornecedores de armas a Saddam Hussein. Um resumo da lista 
        de compras feita em Moscou, Paris e Berlim pode ser lido em <a href="http://www.newsmax.com/archives/articles/2003/2/13/134858.shtml">http://www.newsmax.com/archives/articles/2003/2/13/134858.shtml</a>. 
        A Alemanha &eacute; a fonte essencial de tecnologia at&ocirc;mica para 
        o Iraque, onde a Fran&ccedil;a, por seu lado, tem alguns de seus principais 
        investimentos. A R&uacute;ssia tem 4 bilh&otilde;es de d&oacute;lares 
        a receber por armas fornecidas ao Iraque e j&aacute; sente a dor no bolso 
        ante a eventual queda de Saddam.</P>
      <p> Nada disso sai na nossa m&iacute;dia. Tamb&eacute;m n&atilde;o se l&ecirc; 
        uma palavra sobre o financiamento das organiza&ccedil;&otilde;es de fachada 
        que promovem passeatas &#8220;pacifistas&#8221; em 500 cidades do mundo. 
        Se quiser informar-se a respeito, leia <a href="http://www.oexpressionista.com.br/reportagem_especial/">http://www.oexpressionista.com.br/reportagem_especial/</a> 
        e d&ecirc; gra&ccedil;as aos c&eacute;us de que exista a <em>internet</em>.</p>
      <p> Em compensa&ccedil;&atilde;o, pululam nos jornais brasileiros den&uacute;ncias 
        de que foram os pr&oacute;prios americanos que &#8220;deram armas qu&iacute;micas 
        ao Iraque&#8221;, na guerra com o Ir&atilde;, sem que um s&oacute; dos 
        indignados denunciantes se lembre de informar que, na &eacute;poca, as 
        subst&acirc;ncias usadas para o fabrico dessas armas n&atilde;o eram sequer 
        fiscalizadas: a compra foi feita tranq&uuml;ilamente em nome da Universidade 
        de Bagd&aacute; por um pedido direto aos fornecedores. O caso &eacute; 
        similar ao dos componentes de armas at&ocirc;micas adquiridos livremente 
        no mercado americano por estatais chinesas. Todas as for&ccedil;as anti-americanas 
        no mundo se utilizam desse duplo engodo: por meio do abuso de confian&ccedil;a 
        obt&ecirc;m dos EUA os meios de fazer o mal e em seguida culpam o governo 
        americano pelo mal que fazem. A primeira parte da opera&ccedil;&atilde;o 
        &eacute; realizada por espi&otilde;es travestidos de comerciantes; a segunda, 
        por agentes de influ&ecirc;ncia espalhados na m&iacute;dia e no <em>show 
        business</em>. Para qualquer servi&ccedil;o secreto de governo totalit&aacute;rio, 
        a articula&ccedil;&atilde;o entre estrat&eacute;gia militar e desinforma&ccedil;&atilde;o 
        maci&ccedil;a &eacute; um princ&iacute;pio elementar de trabalho, mas 
        a popula&ccedil;&atilde;o em geral op&otilde;e a qualquer not&iacute;cia 
        sobre o assunto a obstinada resist&ecirc;ncia da incredulidade caipira, 
        preferindo dar cr&eacute;dito integral a invencionices pat&eacute;ticas 
        do g&ecirc;nero Oliver Stone. </p>
      <p> Na mesma linha de desinforma&ccedil;&atilde;o geral, a ONU &eacute; 
        tratada como se fosse o templo dos bons sentimentos, planando divinamente 
        acima das vis ambi&ccedil;&otilde;es humanas, e n&atilde;o um poder pol&iacute;tico 
        dotado de fins e interesses pr&oacute;prios, os mais avassaladoramente 
        imperialistas que a humanidade j&aacute; conheceu. Quem quiser saber algo 
        a respeito ter&aacute; de busc&aacute;-lo em livros, como <em>La Face 
        Cach&eacute;e de l&#8217;ONU</em> (Paris, Sarment, 2002), de Michel A. 
        Schooyans, <em>L&#8217;Empire &eacute;cologique ou la Subversion de l&#8217;&Eacute;cologie 
        par le Mondialisme</em>, de Pascal Bernardin (Paris, &Eacute;ditions Notre-Dame 
        des Gr&acirc;ces, 1998), e <em>The Fearful Master</em>, de E. Edward Griffin, 
        que pode ser descarregado do site <a href="http://www.getusout.org/resources/fearful_master/">http://www.getusout.org/resources/fearful_master/</a>. 
      </p>
      <p> A ONU &eacute; hoje o centro irradiante da estrat&eacute;gia anti-americana 
        global, especialmente por meio das &#8220;redes&#8221; de ONGs que subsidia. 
        Uma explica&ccedil;&atilde;o breve mas precisa sobre o funcionamento delas 
        foi dada por um tarimbado agente comunista, Jos&eacute; Luiz Del Royo 
        -- que conheci nos meus tempos de milit&acirc;ncia --, e pode ser lida 
        em <a href="http://www.cubdest.org/0306/gfsm03redp.html">http://www.cubdest.org/0306/gfsm03redp.html</a>. 
        Por essas redes circula o poder comunista no mundo, acionando movimentos 
        de massa e campanhas de imprensa em quest&atilde;o de horas, em todos 
        os continentes, ludibriando o p&uacute;blico com uma impress&atilde;o 
        de unanimidade espont&acirc;nea. </p>
      <p> Praticamente n&atilde;o h&aacute; discuss&atilde;o na ONU que n&atilde;o 
        tenha sido longamente preparada atrav&eacute;s das redes. Um caso bem 
        vis&iacute;vel foi a c&eacute;lebre confer&ecirc;ncia de Durban, a que 
        EUA e Israel compareceram sem saber que o palco j&aacute; estava montado 
        para uma condena&ccedil;&atilde;o geral ao sionismo. At&eacute; a v&eacute;spera, 
        o consenso mundial estava persuadido daquilo que dizia Martin Luther King: 
        que anti-sionismo era apenas uma denomina&ccedil;&atilde;o elegante do 
        anti-semitismo. De repente, do nada, a opini&atilde;o abomin&aacute;vel 
        aparecia subscrita e aprovada, oficialmente, por representantes de todos 
        os pa&iacute;ses exceto dois. Era o milagre das &#8220;redes&#8221;. </p>
      <p> Especialmente assombroso &eacute; o que se passa na nossa Amaz&ocirc;nia, 
        onde praticamente todas as ONGs indigenistas e ecol&oacute;gicas empenhadas 
        em violar a soberania nacional s&atilde;o tent&aacute;culos da ONU e, 
        n&atilde;o obstante, qualquer den&uacute;ncia contra elas aparece na m&iacute;dia 
        com tons escandalosamente anti-americanos, imputando &agrave; v&iacute;tima 
        as culpas de seus algozes.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
