<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O guru que o Brasil merece</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O guru que o Brasil merece</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 01 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P> O sr. Istv&aacute;n M&eacute;sz&aacute;ros aparece com tanta freq&uuml;&ecirc;ncia 
        nas nossas televis&otilde;es, que se diria ser um roqueiro ou <em>pornostar</em>, 
        n&atilde;o fosse pela atmosfera de rever&ecirc;ncia sacral que o cerca 
        nessas ocasi&otilde;es, a qual sugere tratar-se de um s&aacute;bio, de 
        um luminar da ci&ecirc;ncia. Lendo dois de seus livros, no entanto, verificamos 
        que ele n&atilde;o &eacute; nem aquilo, nem isto: &eacute; apenas mais 
        um comunista empenhado em apostar, como todos os comunistas desde 1848, 
        que o capitalismo vai morrer antes dele.</P>
      <p>J&aacute; observei que o sr. M&eacute;sz&aacute;ros, t&atilde;o inclinado 
        a analisar a condi&ccedil;&atilde;o econ&ocirc;mico-social dos outros, 
        ignora a sua pr&oacute;pria, de vez que, pertencendo &agrave; mais vasta 
        classe ociosa de todos os tempos -- a intelectualidade acad&ecirc;mica 
        do Ocidente capitalista --, nega a exist&ecirc;ncia dela ao proclamar 
        que o capitalismo obriga todo mundo, sem exce&ccedil;&atilde;o, a &#8220;produzir 
        ou perecer&#8221;. </p>
      <p>Isso faz dele um caso extremo de <em>paralaxe conceitual</em>: desenhando 
        o quadro do mundo desde um ponto de vista que n&atilde;o coincide em nada 
        com o do seu pr&oacute;prio posto de observa&ccedil;&atilde;o no planeta 
        Terra, ele se desvencilha da inc&ocirc;moda obriga&ccedil;&atilde;o de 
        dar &agrave; sua teoria o refor&ccedil;o do testemunho pessoal. Quem quiser, 
        pois, que acredite nela: ele n&atilde;o.</p>
      <p>Sua obra magna, <em>Para Al&eacute;m do Capital </em>(Boitempo, 2002) 
        &eacute; extensa demais para ser comentada aqui, mas mesmo o breve <em>O 
        S&eacute;culo XXI. Socialismo ou Barb&aacute;rie?</em> (<em>idem</em>, 
        2003) &eacute; t&atilde;o recheado de intrujices que desmont&aacute;-las 
        uma a uma requereria um volume das propor&ccedil;&otilde;es daquela. O 
        autor prossegue, nisso, a tradi&ccedil;&atilde;o da propaganda sovi&eacute;tica, 
        que espalhava no ar uma quantidade tal de mentiras que s&oacute; uma organiza&ccedil;&atilde;o 
        concorrente do tamanho da KGB, com 500 mil funcion&aacute;rios e milh&otilde;es 
        de colaboradores, poderia dar conta do trabalho de desmascar&aacute;-las. 
        Como nenhum Estado democr&aacute;tico pensaria em criar semelhante monstruosidade, 
        o exame cr&iacute;tico da propaganda comunista acabou sempre se limitando 
        &agrave; amostragem estat&iacute;stica, deixando no ar a suspeita cr&ocirc;nica 
        de que entre as mentiras n&atilde;o examinadas talvez pudesse restar alguma 
        verdade. Da&iacute; &agrave; conclus&atilde;o de que eram mesmo verdades, 
        o passo era bem curto. Os pensadores comunistas tornaram-se assim essa 
        extravag&acirc;ncia viva: sua fama liter&aacute;ria vem principalmente 
        daquelas partes da sua obra que mal chegaram a ser lidas. Como o sr. M&eacute;sz&aacute;ros 
        est&aacute; rigorosamente nesse caso, sua reputa&ccedil;&atilde;o pode-se 
        considerar bem garantida no pa&iacute;s onde menos se l&ecirc; no mundo.</p>
      <p>Esse homem mente tanto, e com tal velocidade, que n&atilde;o &eacute; 
        poss&iacute;vel um c&eacute;rebro normal acompanhar-lhe o passo. Desisto 
        pois do exame extensivo que ele mereceria, e dou como amostra singela 
        -- e, admito, in&uacute;til -- a primeira p&aacute;gina e meia do seu 
        livreto, onde com dois golpes r&aacute;pidos o senso cr&iacute;tico do 
        leitor j&aacute; &eacute; posto a nocaute, nada mais lhe cabendo fazer 
        nas p&aacute;ginas subseq&uuml;entes sen&atilde;o receber o restante das 
        pancadas em estado de perfeita inconsci&ecirc;ncia.</p>
      <p>Tomando por pressuposto auto-evidente o chav&atilde;o de praxe que rotula 
        de &#8220;agressiva&#8221; a pol&iacute;tica externa americana (um qualificativo 
        que n&atilde;o deixa de ser engra&ccedil;ado quando se sabe que as maiores 
        agress&otilde;es imperialistas das &uacute;ltimas d&eacute;cadas foram 
        a da URSS no Afeganist&atilde;o e a da China no arquipac&iacute;fico Tibete, 
        totalizando dois milh&otilde;es de mortos, mais do que os EUA fizeram 
        ao longo de todo um s&eacute;culo), o sr. M&eacute;sz&aacute;ros informa 
        que a coisa n&atilde;o come&ccedil;ou no 11 de setembro, pois &#8220;Clinton 
        adotava as mesmas pol&iacute;ticas que seu sucessor republicano&#8221;. 
        A maravilha das maravilhas, no estilo comunista de agir, &eacute; a desenvoltura 
        com que se serve dos pol&iacute;ticos da esquerda soft e depois distribui 
        as cusparadas de &oacute;dio equitativamente entre eles e os mais inflamados 
        anticomunistas. Clinton, eleito com verbas de propaganda chinesas, facilitou 
        o acesso da China a armas e segredos at&ocirc;micos, bloqueou investiga&ccedil;&otilde;es 
        antiterroristas e amarrou as m&atilde;os do governo colombiano para que, 
        reprimindo o narcotr&aacute;fico, n&atilde;o tocasse nas Farc -- com o 
        resultado de que estas abocanharam a heran&ccedil;a dos cart&eacute;is 
        desmantelados e se tornaram o mais tem&iacute;vel poder militar da Am&eacute;rica 
        Latina, com um or&ccedil;amento superior ao de todas as for&ccedil;as 
        armadas do continente somadas. Feito o servi&ccedil;o, o homem se tornou 
        desnecess&aacute;rio e est&aacute; pronto para ser jogado na lata de lixo 
        -- e n&atilde;o se pode dizer que isso seja de todo injusto, pois o destino 
        dos traidores &eacute; ser desprezados em doses iguais por suas v&iacute;timas 
        e seus mandantes. Quando M&eacute;sz&aacute;ros o acusa, pois, do contr&aacute;rio 
        do que fez, h&aacute; nisso aquela esp&eacute;cie de justi&ccedil;a po&eacute;tica 
        que s&oacute; um mentiroso pode fazer a outro.</p>
      <p>Mal virada a p&aacute;gina, o sr. M&eacute;sz&aacute;ros proclama que 
        &#8220;a ado&ccedil;&atilde;o da aterrorizante amea&ccedil;a nuclear final 
        tornou-se a pol&iacute;tica oficial americana amplamente professada&#8221;. 
        &Eacute; interessante ler isso poucos dias depois do an&uacute;ncio do 
        governo da Cor&eacute;ia do Norte, de que qualquer ataque &agrave; sua 
        nova usina at&ocirc;mica, mesmo feito com armas convencionais, ser&aacute; 
        respondido imediatamente com &#8220;um ataque nuclear de larga escala&#8221; 
        (UPI, 6 de fevereiro). Mais elucidativo ainda &eacute; confrontar as palavras 
        de M&eacute;sz&aacute;ros com o fato de que os EUA reduziram drasticamente 
        seus estoques de armas nucleares enquanto a China decuplicava os seus. 
        A l&oacute;gica da argumenta&ccedil;&atilde;o comunista &eacute; mesmo 
        essa: se os EUA professam abster-se de empregar bombas at&ocirc;micas 
        e tentam provar sua boa-f&eacute; livrando-se delas, isso prova sua inten&ccedil;&atilde;o 
        de us&aacute;-las o quanto antes; se um pa&iacute;s comunista as acumula 
        e berra que vai us&aacute;-las na primeira oportunidade, isto prova que 
        &eacute; inofensivo e amante da paz. Disto eu j&aacute; sabia aos quinze 
        anos de idade, mas as novas gera&ccedil;&otilde;es sempre podem necessitar 
        de um M&eacute;sz&aacute;ros para as ensinar a pensar segundo a &#8220;linha 
        justa&#8221; do velho Partid&atilde;o.</p>
      <p>&Eacute; s&oacute; uma pagininha e meia, mas o resto do livro &eacute; 
        igual. O sr. M&eacute;sz&aacute;ros n&atilde;o tem o menor respeito pela 
        realidade e s&oacute; sabe raciocinar na clave da mentira hiperb&oacute;lica 
        que se tornou o estilo oficial do pensamento brasileiro. &Eacute; o guru 
        que este pa&iacute;s merece. Por isto tem sua presen&ccedil;a garantida 
        no hor&aacute;rio nobre, entre roqueiros e <em>pornostars</em>.<br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
