<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Den&uacute;ncia assombrosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Den&uacute;ncia assombrosa</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 29 de mar&ccedil;o de 2003</p>
      <p align="center">&nbsp;</p>
      <p>O deputado Alberto Fraga (PMDB-DF) anunciou dia 21, na C&acirc;mara, 
        ter provas cabais de que o PT recebeu ajuda financeira das Farc nas &uacute;ltimas 
        elei&ccedil;&otilde;es.</p>
      <p> Fraga quer que a den&uacute;ncia seja averiguada por uma comiss&atilde;o 
        parlamentar de inqu&eacute;rito e j&aacute; come&ccedil;ou a coletar assinaturas 
        para isso. </p>
      <p>&Eacute; a acusa&ccedil;&atilde;o mais grave que algu&eacute;m j&aacute; 
        fez a um partido pol&iacute;tico ao longo de toda a nossa hist&oacute;ria. 
        As Farc s&atilde;o uma organiza&ccedil;&atilde;o revolucion&aacute;ria 
        e criminosa, respons&aacute;vel pela morte de pelo menos 30 mil colombianos, 
        pelo fornecimento maci&ccedil;o de coca&iacute;na ao Brasil atrav&eacute;s 
        de seu s&oacute;cio Fernandinho Beira-Mar, pela cont&iacute;nua viola&ccedil;&atilde;o 
        das nossas fronteiras e, segundo suspeitam as autoridades policiais, pelo 
        adestramento de quadrilheiros cariocas nas t&aacute;ticas de guerrilha 
        urbana com que t&ecirc;m espalhado o terror na cidade do Rio de Janeiro. 
        Se essa entidade interfere numa elei&ccedil;&atilde;o no Brasil, a elei&ccedil;&atilde;o 
        &eacute; totalmente inv&aacute;lida e os pol&iacute;ticos envolvidos no 
        caso devem responder n&atilde;o somente por crime eleitoral, mas por cumplicidade 
        com o narcotr&aacute;fico e por colocar em risco a seguran&ccedil;a do 
        pa&iacute;s.</p>
      <p>Por&eacute;m ainda mais espantosa que a den&uacute;ncia &eacute; a total 
        incuriosidade da nossa m&iacute;dia, que at&eacute; agora n&atilde;o fez 
        ao deputado Fraga sequer uma pergunta a respeito.</p>
      <p>Essa indiferen&ccedil;a contrasta de tal modo com o assanhamento dos 
        rep&oacute;rteres quando dos primeiros ind&iacute;cios de corrup&ccedil;&atilde;o 
        na presid&ecirc;ncia Collor de Mello, que s&oacute; pode ser explicada 
        pelo efeito amortecedor que certos preconceitos pol&iacute;ticos exercem, 
        ao menos inconscientemente, sobre a &acirc;nsia de investigar e a vontade 
        de saber. H&aacute; ainda outro fator, &eacute; claro: comparado com as 
        Farc, PC Farias era apenas um ladr&atilde;o de galinhas, e &eacute; mais 
        f&aacute;cil ser valente contra um ladr&atilde;o de galinhas do que contra 
        um ex&eacute;rcito de delinq&uuml;entes armados.</p>
      <p>Durante as elei&ccedil;&otilde;es, fui praticamente o &uacute;nico jornalista 
        brasileiro a lembrar aos eleitores que Lula era o presidente do Foro de 
        S&atilde;o Paulo, coordena&ccedil;&atilde;o estrat&eacute;gica do movimento 
        comunista no continente, na qual o PT se associara solidariamente n&atilde;o 
        s&oacute; &agrave;s Farc, mas a outras entidades criminosas, como o MIR 
        chileno, acionista maior da pr&oacute;spera ind&uacute;stria brasileira 
        dos seq&uuml;estros. Na &eacute;poca, n&atilde;o me passava pela cabe&ccedil;a 
        a id&eacute;ia de que Lula (ou qualquer outro candidato petista) pudesse 
        ou desejasse receber ajuda em dinheiro dessas organiza&ccedil;&otilde;es, 
        mas a simples liga&ccedil;&atilde;o pol&iacute;tica que a elas o associava 
        j&aacute; me parecia garantir que, eleito presidente, ele estaria de m&atilde;os 
        amarradas e nada poderia fazer contra a criminalidade ascendente exceto 
        no campo das bratavas evasivas e das promessas ocas, exatamente como tem 
        acontecido at&eacute; agora.</p>
      <p>Se comprovadas as acusa&ccedil;&otilde;es, a classe jornal&iacute;stica 
        inteira ter&aacute; de admitir que errou gravemente ao recusar-se a incomodar 
        o ent&atilde;o candidato Lu&iacute;s In&aacute;cio Lula da Silva com perguntas 
        sobre as rela&ccedil;&otilde;es de seu partido com a narcoguerrilha colombiana, 
        privando o eleitorado de informa&ccedil;&otilde;es vitais para uma escolha 
        sensata. &Eacute; compreens&iacute;vel, pois, que, diante da obriga&ccedil;&atilde;o 
        de averiguar o que at&eacute; ontem negava &#147;a priori&#148;, ela sinta, 
        macunaimicamente, uma preguiiiiiii&ccedil;a...</p>
      <p align="center">***</p>
      <p> Caros pacifistas, saddamistas, antibushistas e anti-americanistas em 
        geral: No endere&ccedil;o <a href="http://www.skadi.net/topsites/">http://www.skadi.net/topsites/</a> 
        voc&ecirc;s encontrar&atilde;o uma lista dos cem principais sites nazistas 
        da internet. Quase todos eles t&ecirc;m algum pronunciamento a respeito 
        da guerra. Por favor, v&atilde;o l&aacute; e comprovem: eles amam voc&ecirc;s 
        loucamente. E odeiam George W. Bush. Ser&aacute; tudo uma espl&ecirc;ndida 
        coincid&ecirc;ncia, ou, como me parece, afinidade genu&iacute;na? Para 
        tirar a d&uacute;vida, fui ver o que pensavam os extremistas de direita 
        n&atilde;o expressamente nazistas, como Alain de Benoist (fundador da 
        &#147;nova direita&#148; francesa), o fin&iacute;ssimo Monsieur Le Pen 
        ou o historiador ingl&ecirc;s David Irving (que se autodefine como &#147;mild 
        fascist&#148;). Querem saber? Eles tamb&eacute;m est&atilde;o todos aplaudindo 
        voc&ecirc;s. Isso &eacute; sucesso, galera. </p>
      <p> Sempre houve quem dissesse que o antinazismo da esquerda era apenas 
        uma fachada teatral, erguida &agrave;s pressas por Stalin para encobrir 
        uma alian&ccedil;a macabra que, no momento decisivo, Hitler rompera unilateralmente. 
        O livro dos historiadores russos Yuri Dyakov e Tatyana Bushuyeva, &#147;The 
        Red Army and the Wehrmacht&#148; (New York, Prometheus Books, 1995) confirmava 
        inteiramente essa hip&oacute;tese: armando a Alemanha, a URSS provocara 
        deliberadamente a eclos&atilde;o da II Guerra Mundial, na esperan&ccedil;a 
        de usar os nazistas como ponta de lan&ccedil;a. Mas o teste final era 
        o seguinte: se a afinidade entre os dois totalitarismos era aut&ecirc;ntica, 
        um dia eles voltariam a aparecer de m&atilde;os dadas, t&atilde;o logo 
        se dissipassem as condi&ccedil;&otilde;es que os haviam levado a uma ruptura 
        tempor&aacute;ria. Foi o que veio a acontecer com a emerg&ecirc;ncia do 
        radicalismo isl&acirc;mico, &#147;terceira via&#148; totalit&aacute;ria 
        que resolve as contradi&ccedil;&otilde;es e restaura a alian&ccedil;a 
        anti-americana entre socialismo e nazismo. Dia 20 dei uma palestra no 
        Clube Israelita Brasileiro do Rio explicando isso, mas o assunto &eacute; 
        complicado demais para ser resumido aqui. T&atilde;o logo a transcri&ccedil;&atilde;o 
        esteja publicada no meu site, avisarei os leitores do <i>Globo</i>.</p>
      <p align="center">***</p>
      <p> Muitos comentaristas brasileiros repetem como papagaios hist&eacute;ricos 
        que &#147;os EUA armaram o Iraque&#148;. Nenhum deles jamais mostrou ou 
        mencionou uma s&oacute; arma americana apreendida de tropas de Saddam, 
        seja na guerra do Golfo, seja nesta de agora. Nem avi&atilde;o, nem m&iacute;ssil, 
        nem bomba, nem tanque, nem metralhadora. Nem sequer uma miser&aacute;vel 
        pistola autom&aacute;tica &#147;made in USA&#148;. S&oacute; Scuds, Kalashnikovs, 
        etc. Mas desde quando a mentira precisa de provas? </p>
      <p> A prop&oacute;sito, leiam o artigo de Charles R. Smith, &#147;Who armed 
        Iraq?&#148;, em <a href="http://www.newsmax.com/archives/articles/2003/3/17/123424.shtml">http://www.newsmax.com/archives/articles/2003/3/17/123424.shtml</a>. 
      </p>
      <p><b>PS &#151; </b>Quando uma bomba supostamente americana mata por acidente 
        15 cidad&atilde;os iraquianos num mercado de Bagd&aacute;, a m&iacute;dia 
        se desmancha em gritos de horror e at&eacute; o secret&aacute;rio-geral 
        da ONU engrossa a onda de lacrimeja&ccedil;&otilde;es gerais. Mas, quando 
        os paramilitares de Saddam Hussein disparam deliberadamente contra milhares 
        de civis em fuga da cidade sitiada de Basra, a orquestra mundial dos bons 
        sentimentos faz pausa para o cafezinho. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
