<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aprendizes de Judas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Aprendizes de Judas</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 15 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P> Em 14 de janeiro, Mel Gibson foi ao programa de Bill O'Reilly, na Fox 
        News, denunciar a persegui&ccedil;&atilde;o que vinha sofrendo desde que 
        anunciara seu intuito de filmar a crucifica&ccedil;&atilde;o de Nosso 
        Senhor Jesus Cristo exatamente como narrada nos Evangelhos. Um filme abertamente 
        crist&atilde;o era mais do que o Politbur&ocirc; de Hollywood podia suportar: 
        rep&oacute;rteres e detetives particulares n&atilde;o paravam de vasculhar 
        as contas banc&aacute;rias e a vida privada do ator em busca de mat&eacute;ria-prima 
        para algum esc&acirc;ndalo.</P>
      <p> N&atilde;o tendo encontrado nenhum esqueleto no arm&aacute;rio do astro 
        de &#8220;Cora&ccedil;&atilde;o Valente&#8221;, seus detratores passaram 
        ao plano B: sopraram aos ouvidos de um rabino conservador, Marvin Hier, 
        tido como freq&uuml;entador da Casa Branca, que o novo filme, &#8220;The 
        Passion&#8221;, tinha algo de anti-semita. Muitos rep&oacute;rteres e 
        cr&iacute;ticos, entre eles o jornalista judeu Jeff Israely, da <em>Time</em>, 
        tinham lido o roteiro sem notar nada disso. Tudo o que o rabino sabia 
        era que um artigo da <em>New York Times Magazine </em>havia retratado 
        Gibson, ali&aacute;s corretamente, como um irland&ecirc;s cat&oacute;lico 
        ultraconservador. Mas, mesmo com t&atilde;o pouca muni&ccedil;&atilde;o, 
        Hier n&atilde;o quis perder a ocasi&atilde;o de mostrar servi&ccedil;o 
        ao Centro Simon Wiesenthal, do qual &eacute; um dos fundadores. Mais que 
        depressa, deu &agrave; ag&ecirc;ncia Reuters uma entrevista em que, admitindo 
        n&atilde;o ter visto nada do filme e nem sequer ter lido o artigo, jogava 
        sobre Mel Gibson as mais inquietantes suspeitas, desde a de fazer propaganda 
        anti-semita at&eacute; a de pretender, com o filme... revogar as decis&otilde;es 
        do Conc&iacute;lio Vaticano II!</p>
      <p> A m&iacute;dia americana, malgrado seu esquerdismo cr&ocirc;nico e anti-israelismo 
        agudo, at&eacute; que cobriu o assunto decentemente. Mas a brasileira, 
        que n&atilde;o publicara uma s&oacute; palavra da den&uacute;ncia de Gibson, 
        apressou-se em dar ampla divulga&ccedil;&atilde;o ao besteirol de Hier, 
        apresentando-o implicitamente como express&atilde;o un&acirc;nime da opini&atilde;o 
        judaica americana. Para piorar, a coisa vinha refor&ccedil;ada pela previs&atilde;o 
        alarmante de uma iminente &#8220;ca&ccedil;a &agrave;s bruxas&#8221; voltada 
        contra as estrelas de Hollywood que tinham participado das passeatas pr&oacute;-Iraque. 
        Um caso concreto de persegui&ccedil;&atilde;o pol&iacute;tica era assim 
        encoberto sob densa camada de especula&ccedil;&otilde;es futuras, ao mesmo 
        tempo que a v&iacute;tima se transformava em bandido por obra de uma testemunha 
        que admitia nada saber contra ela.</p>
      <p> O leitor pode estar se perguntando: por que dar tanta import&acirc;ncia 
        a essa desprez&iacute;vel trapa&ccedil;a de jornalistas de Terceiro Mundo 
        e terceiro time, mais uma entre milhares? J&aacute; n&atilde;o est&aacute; 
        provado que essas criaturas s&atilde;o apenas idiotas &uacute;teis, ou 
        pelo menos ambicionam s&ecirc;-lo quando crescerem?</p>
      <p> &Eacute; que a utilidade da idiotice, no caso, &eacute; maior do que 
        seus pr&oacute;prios portadores imaginam.</p>
      <p> Hier n&atilde;o fala pela comunidade judaica. O mais eloq&uuml;ente 
        defensor de Gibson na celeuma tem sido um escritor judeu, James Hirsen, 
        da revista <em>Newsmax</em>. E a atriz principal do filme, no papel da 
        Virgem Maria, &eacute; a judia romena Maia Morgenstern, que mereceria 
        o Oscar de desaten&ccedil;&atilde;o se depois de todos esses meses de 
        trabalho em &#8220;The Passion&#8221; n&atilde;o tivesse ali percebido 
        sinais de anti-semitismo caso os houvesse realmente.</p>
      <p>Mas o pr&oacute;prio rabino tamb&eacute;m n&atilde;o &eacute; unanimidade. 
        Ele tem recebido pesadas cr&iacute;ticas de judeus por recusar-se a usar 
        de sua influ&ecirc;ncia nos altos c&iacute;rculos em favor de Jonathan 
        Pollard. Pollard &eacute; um judeu americano, analista de intelig&ecirc;ncia 
        da Marinha, que um dia passou ao Mossad, ilegalmente, dados do servi&ccedil;o 
        secreto americano sobre armas qu&iacute;micas e bacteriol&oacute;gicas 
        fabricadas por pa&iacute;ses &aacute;rabes para ser usadas contra Israel. 
        Encrencado com a justi&ccedil;a, acabou se refugiando em Tel-Aviv. Toneladas 
        de peti&ccedil;&otilde;es a tr&ecirc;s presidentes ainda n&atilde;o conseguiram 
        traz&ecirc;-lo de volta para casa. &Eacute; dif&iacute;cil dizer se Pollard 
        &eacute; um traidor ou um her&oacute;i. O que &eacute; certo &eacute; 
        que at&eacute; hoje ele &eacute; uma batata quente nas rela&ccedil;&otilde;es 
        EUA-Israel, e Hier &eacute; o &uacute;ltimo que desejaria segur&aacute;-la: 
        teme passar por chato entre os figur&otilde;es republicanos, e sua omiss&atilde;o 
        o torna odioso aos milhares de f&atilde;s do espi&atilde;o exilado. Ora, 
        acontece que o principal sustent&aacute;culo pol&iacute;tico e cultural 
        de George W. Bush &eacute; a alian&ccedil;a, j&aacute; velha de muitas 
        d&eacute;cadas e cada vez mais forte, entre conservadores judeus e crist&atilde;os. 
        Hier &eacute; um ponto fraco nessa alian&ccedil;a, pela sua atitude no 
        caso Pollard. Mais vulner&aacute;vel ainda ele se torna porque, al&eacute;m 
        de rabino, &eacute; tamb&eacute;m homem do <em>show business</em>: produtor 
        e roteirista. Vive num meio infestado de f&atilde;s de Saddam Hussein, 
        os Martin Sheens e Sean Penns da vida. Imaginem, portanto, de onde lhe 
        vieram as dicas falsas sobre o filme que n&atilde;o viu e o artigo que 
        n&atilde;o leu. E imaginem por que foi ele o escolhido para assar a reputa&ccedil;&atilde;o 
        de Mel Gibson at&eacute; fazer dela uma batata t&atilde;o quente quanto 
        Jonathan Pollard. Que maravilha, para os inimigos dos EUA e de Israel, 
        poder usar um rabino direitista como instrumento para espalhar a ciz&acirc;nia 
        entre judeus e crist&atilde;os, amea&ccedil;ando debilitar a alian&ccedil;a 
        conservadora no instante em que a esquerda mundial precisa com toda a 
        urg&ecirc;ncia varrer o assunto &#8220;armas qu&iacute;micas e bacteriol&oacute;gicas&#8221; 
        para baixo do tapete! Mais ador&aacute;vel ainda &eacute; que fa&ccedil;am 
        isso a pretexto de combater o anti-semitismo, quando eles pr&oacute;prios 
        acabam de lan&ccedil;ar a maior onda de propaganda anti-semita que j&aacute; 
        se viu no mundo desde a d&eacute;cada de 30. E chega a ser sublime que 
        mostrem tal desvelo em proteger a comunidade judaica contra o tem&iacute;vel 
        Mel Gibson, ao mesmo tempo que, nas ruas, marcham contra Sharon e Bush 
        ao lado do l&iacute;der nazista David Duke.</p>
      <p>E Mel Gibson? Gibson s&oacute; desempenhou nesse imbr&oacute;glio o papel 
        b&iacute;blico do bode expiat&oacute;rio, com a diferen&ccedil;a de que 
        o sacrif&iacute;cio deste era usado para reconciliar a comunidade, enquanto 
        o dele foi planejado para dividi-la. </p>
      <p>J&aacute; dos jornalistas brasileiros, com sua tradicional subservi&ecirc;ncia 
        canina aos ditames da moda esquerdista chique de Hollywood e Nova York, 
        n&atilde;o se pode dizer sequer que fizeram o papel de Judas. S&atilde;o, 
        na melhor das hip&oacute;teses, aspirantes a Judas. Pois Judas, ao menos, 
        sabia para quem fazia a parte suja do servi&ccedil;o. </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
