<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Requerimento</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Requerimento</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Folha de S. Paulo</i>, 03 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P> Exmo. sr . Luiz In&aacute;cio da Silva, dias atr&aacute;s recebi de 
        um admirador seu a proposta de uma solu&ccedil;&atilde;o final para o 
        problema Olavo de Carvalho. &quot;Quem sabe uma sess&atilde;o de tortura&quot;, 
        insinuava gentilmente o destinat&aacute;rio, passando em seguida &agrave; 
        descri&ccedil;&atilde;o t&eacute;cnica do procedimento, com detalhes de 
        ordem fisiol&oacute;gica que n&atilde;o devo reproduzir diante das senhoras 
        aqui presentes.</P>
      <p>Se a curiosidade de V. Ex&ordf;. for muita, posso enviar um &quot;forward&quot; 
        ao Pal&aacute;cio do Planalto, ou ent&atilde;o V. Ex&ordf;. talvez queira 
        pedir informa&ccedil;&otilde;es suplementares diretamente ao signat&aacute;rio, 
        <a href="mailto:skatecore@ibest.com.br">skatecore@ibest.com.br</a>, endere&ccedil;o 
        que deploravelmente suponho ser falso. Qualquer que seja o caso, o fato 
        &eacute; que recebo d&uacute;zias e d&uacute;zias dessas coisas, assinadas 
        por militantes ou simpatizantes petistas.</p>
      <p>Outros n&atilde;o se contentam com envi&aacute;-las a mim: publicam-nas 
        na internet. No site CMI encontrei esta: &quot;Mate o Olavo de Carvalho. 
        Voc&ecirc; estar&aacute; contribuindo para fazer uma humanidade mais feliz&quot;. 
        V. Ex&ordf;. h&aacute; de admitir que essa solu&ccedil;&atilde;o &eacute; 
        muito mais definitiva que a anterior.</p>
      <p>Mas, em geral, os remetentes, zelosos, n&atilde;o se limitam aos insultos, 
        amea&ccedil;as de morte e promessas de torturas indescrit&iacute;veis. 
        Espalham invencionices escabrosas a meu respeito, especialmente a de que 
        sou agente a soldo de tais ou quais grupos financeiros, servi&ccedil;os 
        secretos ou movimentos pol&iacute;ticos internacionais. Para dar-lhes 
        um ar de credibilidade, falsificam mensagens em meu nome com repugnante 
        conte&uacute;do racista e fascista e enviam-nas a sites de discuss&atilde;o, 
        onde funcionam como provas cabais da minha maldade e incitam as massas 
        a dar cabo de t&atilde;o abomin&aacute;vel criatura.</p>
      <p>N&atilde;o faz tr&ecirc;s meses que V. Ex&ordf;. botou o sr. Andr&eacute; 
        Singer para rastrear e punir quem espalhasse coisas ruins a seu respeito, 
        o que mostra que se preocupa com elas. Voltada contra o cidad&atilde;o 
        comum, sem partido ou organiza&ccedil;&atilde;o que o proteja, sem recursos 
        financeiros para defender-se de tantos ataques simult&acirc;neos, similar 
        onda de maledic&ecirc;ncias &eacute; incomparavelmente mais devastadora. 
        E as mensagens contra mim s&atilde;o bem mais ferozes que as piadinhas 
        que despertaram os instintos justiceiros do sr. Singer.</p>
      <p>O mais lindo, por&eacute;m, &eacute; o lado moral. Nada evidencia melhor 
        a &iacute;ndole de uma fac&ccedil;&atilde;o pol&iacute;tica do que a conduta 
        coletiva de seus adeptos. O fato de que tantos deles se prestem a tomar 
        parte nesse bombardeio de inf&acirc;mias &eacute; a melhor ilustra&ccedil;&atilde;o 
        da mentalidade socialista ou esquerdista, que quanto mais se afunda na 
        iniquidade mais se enaltece e se beatifica, proclamando servir &agrave; 
        humanidade e at&eacute; a Deus. As coisas s&atilde;o assim desde que L&ecirc;nin 
        decretou que os fins justificam os meios, omitindo-se de esclarecer que 
        os meios s&atilde;o causa eficiente dos fins e portanto os determinam.</p>
      <p>V. Ex&ordf;. buscar&aacute; talvez minimizar o caso, alegando que a hostilidade 
        insana prov&eacute;m do excesso de zelo de uns tipinhos obscuros, cuja 
        conduta em nada reflete o esp&iacute;rito dos altos c&iacute;rculos de 
        esquerda neste pa&iacute;s.</p>
      <p>Mas, Ex&ordf;., n&atilde;o &eacute; nada disso. O est&iacute;mulo, a 
        incita&ccedil;&atilde;o e mesmo o conte&uacute;do essencial da massa de 
        difama&ccedil;&otilde;es atiradas contra mim n&atilde;o partiram de nenhum 
        anarquista de por&atilde;o, mas de not&aacute;veis representantes da pol&iacute;tica 
        e do pensamento petistas, inclusive dois colaboradores ministeriais de 
        V. Ex&ordf;. Milhares de jo&otilde;es-ningu&eacute;m n&atilde;o ousariam 
        sair cuspindo num escritor que mal conhecem, se n&atilde;o tivessem a 
        respald&aacute;-los o precedente aberto pelas celebridades.</p>
      <p>As premissas das quais essas mensagens truculentas s&atilde;o a conclus&atilde;o 
        inevit&aacute;vel foram lan&ccedil;adas na m&iacute;dia pelos srs. Jos&eacute; 
        Dirceu, Luiz Eduardo Soares, Emir Sader, Carlos Nelson Coutinho e Leandro 
        Konder, entre outros. Foram eles que, inaptos a contestar racionalmente 
        minhas opini&otilde;es, inauguraram o apelo geral &agrave; difama&ccedil;&atilde;o 
        grossa, pondo em circula&ccedil;&atilde;o a lenda de que &quot;represento&quot; 
        tais ou quais organiza&ccedil;&otilde;es ou grupos que, na verdade, ignoro 
        ou desprezo. Dir&aacute; V. Ex&ordf;. que Soares e Dirceu, Sader, Coutinho 
        e Konder s&atilde;o jo&otilde;es-ningu&eacute;m?</p>
      <p>Pois foram eles que, com suas palavras levianas, legitimaram a troca 
        do meu rosto aut&ecirc;ntico por um estere&oacute;tipo asqueroso, deslanchando 
        a enxurrada de &oacute;dio irracional que desde ent&atilde;o n&atilde;o 
        cessa de entupir meu computador e infernizar minha exist&ecirc;ncia. Tudo 
        o que disseram a meu respeito est&aacute; documentado, ao alcance do p&uacute;blico, 
        no meu livro &quot;O Imbecil Coletivo&quot; e no meu site, <a href="http://www.olavodecarvalho.org">www.olavodecarvalho.org</a>.</p>
      <p>Partindo das premissas que eles lan&ccedil;aram, a arraia-mi&uacute;da 
        partid&aacute;ria &eacute; inevitavelmente levada a enxergar, em mim, 
        n&atilde;o um homem de carne e osso com quem se deve discutir, mas uma 
        for&ccedil;a pol&iacute;tica impessoal, tem&iacute;vel e maquiav&eacute;lica, 
        que deve ser destru&iacute;da a qualquer pre&ccedil;o e contra a qual 
        vale tudo. E as mensagens de cima n&atilde;o deram aos de baixo s&oacute; 
        o conte&uacute;do das mentiras, mas o exemplo legitimador de um estilo 
        de luta que, se aceito pelos mais c&eacute;lebres, deve ser bom tamb&eacute;m 
        para os pequenos e an&ocirc;nimos.</p>
      <p>N&atilde;o tendo eu cargo p&uacute;blico do qual possa ser expelido nem 
        mandato do qual possa sofrer impeachment, o que &eacute; que essa campanha 
        visa destruir, sen&atilde;o as garantias para o desempenho de minhas tarefas 
        de jornalista e escritor e a possibilidade mesma de minha exist&ecirc;ncia 
        na sociedade brasileira? E quem lucra com isso, sr. presidente, sen&atilde;o 
        o seu partido e a sua pessoa? Quem, sobre essa base de inf&acirc;mia e 
        cal&uacute;nia, ergue bem alto sua imagem de probidade, pureza e quase 
        santidade?</p>
      <p>Solicito, pois, a V. Ex&ordf;. que fa&ccedil;a saber a seus adeptos e 
        admiradores que a preserva&ccedil;&atilde;o da boa imagem, tal como a 
        liberdade de constrangimentos e amea&ccedil;as, &eacute; direito constitucional 
        de todos os brasileiros -inclusive eu, por incr&iacute;vel que isso pare&ccedil;a 
        a alguns-, e n&atilde;o somente de V. Ex&ordf;. e deles pr&oacute;prios.</p>
      <P>&nbsp; </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
