<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Telhados transparentes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Telhados transparentes</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S. Paulo</i>, 28 de abril de 2003</p>
      <p align="center">&nbsp;</p>
      <p>Quando algum pol&iacute;tico de direita ou simplesmente vazio de convic&ccedil;&atilde;o ideol&oacute;gica &eacute; acusado de desvio de verbas e seu partido tenta eludir as investiga&ccedil;&otilde;es, a m&iacute;dia em peso denuncia o joguinho sujo e, com afeta&ccedil;&otilde;es de alta indigna&ccedil;&atilde;o moral, clama por "transpar&ecirc;ncia". Mas o sr. presidente da Rep&uacute;blica n&atilde;o foi acusado de corrup&ccedil;&atilde;o vulgar. Foi acusado de receber, quando candidato, ajuda financeira da maior organiza&ccedil;&atilde;o criminosa do continente, respons&aacute;vel pelo fornecimento maci&ccedil;o de coca&iacute;na ao mercado nacional. </p>
      <p>Para desestimular as investiga&ccedil;&otilde;es, ele n&atilde;o recorreu a nenhum ardil parlamentar, e sim &agrave; intimida&ccedil;&atilde;o direta, anunciando que vai processar o denunciante, deputado Alberto Fraga (PMDB-DF), pelo crime de exercer uma das prerrogativas b&aacute;sicas do seu mandato parlamentar. Ao mesmo tempo -segundo leio na coluna de Elio Gaspari-, agentes do governo se mexem para evitar que Boris Casoy, o &uacute;nico entrevistador da TV paulista que teve a ousadia de perguntar algo a Lula sobre as Farc na campanha eleitoral, volte a magoar a alma sens&iacute;vel do sr. presidente. </p>
      <p>Pior ainda, ao mobilizar a Advocacia Geral da Uni&atilde;o contra Alberto Fraga para que o processe, o sr. presidente da Rep&uacute;blica se serve de um &oacute;rg&atilde;o p&uacute;blico como se fosse escrit&oacute;rio de seus advogados particulares. A ofensa do deputado -se ofensa h&aacute; em pedir uma CPI- n&atilde;o foi feita &agrave; Presid&ecirc;ncia, mas ao sr. Luiz In&aacute;cio e ao seu partido, que s&atilde;o os &uacute;nicos interessados na lide e aos quais cabe a obriga&ccedil;&atilde;o de devolver, de seu bolso, o custo de cada minuto de trabalho dispendido pelos advogados da Uni&atilde;o numa causa de interesse privado. </p>
      <p>O sr. presidente da Rep&uacute;blica se serve de um &oacute;rg&atilde;o p&uacute;blico como se fosse escrit&oacute;rio de seus advogados particulares. </p>
      <p>E ningu&eacute;m na m&iacute;dia parece escandalizado com essas coisas, nem cobra a averigua&ccedil;&atilde;o das den&uacute;ncias, nem censura ao sr. presidente a privatiza&ccedil;&atilde;o da Advocacia Geral. A classe jornal&iacute;stica parece empenhada em ocultar tanto a den&uacute;ncia quanto a sua repress&atilde;o; a primeira noticiada somente por mim e pela imprensa de Bras&iacute;lia, a segunda em discret&iacute;ssimas notinhas embutidas em cantos de p&aacute;ginas, sem men&ccedil;&otilde;es &agrave; irregularidade do procedimento presidencial, por meia d&uacute;zia de jornais. Enquanto isso, no Parlamento e na TV, ecoa um barulho dos diabos em torno de delitos incomparavelmente menos graves atribu&iacute;dos a Ant&ocirc;nio Carlos Magalh&atilde;es. </p>
      <p>Mensagens pejorativas contra o deputado Fraga j&aacute; come&ccedil;am a circular pela internet, num esfor&ccedil;o de "character assassination", partido n&atilde;o se sabe de onde, mas destinado a minar o interesse do p&uacute;blico nas provas e documentos que o deputado promete apresentar na CPI, para cuja constitui&ccedil;&atilde;o j&aacute; conta, segundo diz, com 127 assinaturas de parlamentares, faltando apenas 45. </p>
      <p>N&atilde;o conhe&ccedil;o Alberto Fraga, nada sei de suas virtudes e pecados, mas sei que, no tempo de Fernando Collor, ningu&eacute;m alegou as m&aacute;s qualidades morais de seu irm&atilde;o Pedro como desculpa para n&atilde;o lhe ouvir o testemunho. Sei que contra os "an&otilde;es do or&ccedil;amento" ningu&eacute;m se inibiu de convocar como depoente principal um not&oacute;rio vigarista e assassino. Que me importa, pois, se o denunciante &eacute; bonzinho ou malvadinho? Tudo o que espero &eacute; que as provas que ele diz ter sobre o que parece ser o maior crime eleitoral de todos os tempos sejam reveladas. Mas n&atilde;o me espanta que os primeiros a tentar encobri-las sejam justamente os ap&oacute;stolos da "transpar&ecirc;ncia": telhados de vidro, por defini&ccedil;&atilde;o, s&atilde;o transparentes. </p>
      <p>O sr. presidente da Rep&uacute;blica foi fundador e, por dez anos, l&iacute;der m&aacute;ximo do Foro de S&atilde;o Paulo, coordena&ccedil;&atilde;o do movimento comunista no continente, na qual partidos legais de esquerda se articulam numa estrat&eacute;gia comum com organiza&ccedil;&otilde;es terroristas e criminosas como as Farc e o MIR chileno -este &uacute;ltimo acionista maior da ind&uacute;stria brasileira de sequestros. S&oacute; isso j&aacute; bastaria para fazer dele um tipo suspeito, cuja atua&ccedil;&atilde;o em t&atilde;o turvas companhias deveria ser meticulosamente investigada. </p>
      <p>No entanto, nas elei&ccedil;&otilde;es de 2002, a express&atilde;o "Foro de S&atilde;o Paulo" foi totalmente suprimida da m&iacute;dia e dos debates. Nunca, em 37 anos de jornalismo, vi um esfor&ccedil;o de oculta&ccedil;&atilde;o t&atilde;o geral, t&atilde;o c&iacute;nico, t&atilde;o obstinado. Tamb&eacute;m, pudera: dos concorrentes do sr. Luiz In&aacute;cio, dois eram seus parceiros no Foro de S&atilde;o Paulo e o terceiro, que sabia de tudo, n&atilde;o desejaria por nada deste mundo perturbar com conversas desagrad&aacute;veis uma elei&ccedil;&atilde;o planejada para ser uma festinha &iacute;ntima de partidos de esquerda. </p>
      <p>Na &eacute;poca, escrevi bastante contra tudo isso, mas rejeitava categoricamente qualquer hip&oacute;tese de interesse financeiro nas liga&ccedil;&otilde;es entre Lula e a narcoguerrilha colombiana. Agora, diante das novas den&uacute;ncias, o sil&ecirc;ncio da m&iacute;dia, dos pol&iacute;ticos e das lideran&ccedil;as empresariais deixa de ser apenas imoral, para se tornar francamente criminoso. </p>
      <p>Quando toda a elite falante de um pa&iacute;s se torna t&atilde;o subserviente &agrave; falsa moral esquerdista, ela est&aacute; pronta para admitir que, no fundo, um candidato presidencial receber dinheiro do narcotr&aacute;fico n&atilde;o tem nada de mais, desde que seja narcotr&aacute;fico "de esquerda". E, ent&atilde;o, nivelar o Brasil &agrave; Col&ocirc;mbia ser&aacute; excesso de otimismo: na Col&ocirc;mbia, as Farc s&atilde;o odiadas por 98% da popula&ccedil;&atilde;o. Aqui, n&atilde;o h&aacute; amabilidade que baste para as agradar. O presidente da Rep&uacute;blica recusa-se a cham&aacute;-las pelo que s&atilde;o; tr&ecirc;s comandantes da organiza&ccedil;&atilde;o se abrigam no territ&oacute;rio nacional enquanto o ministro da Defesa alega nada ter contra eles; e os t&eacute;cnicos em guerrilha que ela envia para aprimorar a viol&ecirc;ncia carioca s&atilde;o chamados pela m&iacute;dia de "dissidentes" -sem a menor prova de que o sejam-, para n&atilde;o macular a reputa&ccedil;&atilde;o da distinta entidade assassina. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
