<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Salto qualitativo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Salto qualitativo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 05 de abril de 2003</p>
      <p align="center">&nbsp;</p>
      <p>&quot;<i>L'int&eacute;ressant c'est de dire justement ce qu'il est convenu 
        de ne pas dire.</i>&quot; (Andr&eacute; Gide) </p>
      <p> </p>
      <p>Gide tinha raz&atilde;o: o interessante, para um escritor, &eacute; dizer 
        justamente aquilo que todo mundo combinou n&atilde;o dizer. Mas o interessante 
        pode ser tamb&eacute;m perigoso. </p>
      <p>No artigo da semana passada, por exemplo, dei duas dicas t&atilde;o interessantes 
        quanto proibidas. Primeira: o deputado Federal Alberto Fraga (PMDB-DF) 
        diz ter provas cabais da ajuda financeira dada ao PT, nas &uacute;ltimas 
        elei&ccedil;&otilde;es, pela guerrilha colombiana (agora ele j&aacute; 
        tem 88 assinaturas no seu requerimento para a instaura&ccedil;&atilde;o 
        de uma CPI a respeito). Segunda: todos os movimentos neonazistas, neofascistas 
        e anti-semitas do mundo est&atilde;o alinhados com a causa saddamista 
        ou antibushista, cujos ap&oacute;stolos, ao chamar por aqueles nomes justamente 
        os advers&aacute;rios dela, n&atilde;o fazem sen&atilde;o imitar o exemplo 
        de St&aacute;lin, que camuflava sua alian&ccedil;a com Hitler por tr&aacute;s 
        de um antinazismo de fachada, tanto mais grandiloq&uuml;ente e histri&ocirc;nico 
        quanto mais conscientemente fingido.</p>
      <p>Dadas essas not&iacute;cias, o troco n&atilde;o se fez esperar: minha 
        condena&ccedil;&atilde;o &agrave; morte, que antes me chegava discretamente 
        por <i>e-mail</i>, passou a ser publicada, sem a menor inibi&ccedil;&atilde;o, 
        em sites da <i>internet</i>. S&atilde;o convoca&ccedil;&otilde;es abertas 
        &agrave; milit&acirc;ncia esquerdista para que d&ecirc; cabo da minha 
        pessoa o mais r&aacute;pido poss&iacute;vel, de prefer&ecirc;ncia por 
        m&eacute;todos cru&eacute;is e dolorosos:</p>
      <p>&quot;Sim, companheiros, -- escreve um de meus executores virtuais no 
        site <a href="http://www.comunismo.com.br">www.comunismo.com.br</a> -- 
        &eacute; exatamente disso que estou falando: <i>linchamento, julgamento 
        e execu&ccedil;&atilde;o sum&aacute;rios</i>, sem direito a defesa. Essa 
        esc&oacute;ria humana n&atilde;o faz parte da solu&ccedil;&atilde;o, faz 
        parte do problema. E quem faz parte do problema deve ser fisicamente eliminado. 
        Fascista n&atilde;o tem direito a vez nem a voz. Para calar sua voz, devemos 
        identific&aacute;-los e, se n&atilde;o mat&aacute;-los <i>tout court</i>, 
        cortar suas m&atilde;os para que n&atilde;o possam mais expor suas id&eacute;ias 
        por escrito, e cortar suas l&iacute;nguas para que n&atilde;o possam se 
        expressar verbalmente.&quot;</p>
      <p>Mais meticuloso, o site <a href="http://www.midiaindependente.org/pt/blue/2003/03/251552.shtml">http://www.midiaindependente.org/pt/blue/2003/03/251552.shtml</a> 
        informa aos interessados o local onde dou aulas a intervalos regulares 
        e, repetindo centenas de vezes o refr&atilde;o &quot;Morte ao Olavo de 
        Carvalho&quot;, sugere:</p>
      <p>&quot;Ser&aacute; que n&atilde;o est&aacute; mais do que na hora de dar 
        um fim f&iacute;sico a esse c&acirc;ncer chamado Olavo de Carvalho? Por 
        que n&atilde;o convocar uma manifesta&ccedil;&atilde;o em frente ao local 
        desse curso e, se poss&iacute;vel, eliminar fisicamente esse fascista, 
        racista, canalha e miser&aacute;vel?&quot;</p>
      <p>Como &eacute; lindo ouvir esses adjetivos da boca daqueles que marcham 
        ao lado dos skinheads pela destrui&ccedil;&atilde;o do Estado de Israel! 
        Como &eacute; tocante ler o apelo &agrave; minha elimina&ccedil;&atilde;o 
        cruenta e, linhas adiante, descobrir que ela &eacute;, no entender de 
        seus propugnadores, parte de uma &quot;campanha contra a intoler&acirc;ncia&quot; 
        (<i>sic</i>). </p>
      <p>Se, quando crian&ccedil;a, me avisassem que viveria para presenciar uma 
        coisa dessas, eu n&atilde;o teria acreditado. </p>
      <p>Mas deve ser o progresso. Cansados de me enviar amea&ccedil;as que eu 
        respondia com palavr&otilde;es, bem como de espalhar mensagens falsas 
        em meu nome, que qualquer leitor sensato identificava &agrave; primeira 
        vista como contrafa&ccedil;&otilde;es pueris, os rapazes acharam que estava 
        na hora de um upgrade, ou, como diria Mao Ts&eacute;-Tung, de um salto 
        qualitativo na luta do proletariado. Passaram dos sussuros aos berros, 
        dos avisos &agrave; prepara&ccedil;&atilde;o do ataque.</p>
      <p>Mais maravilhoso ainda &eacute; saber que esses alucinados n&atilde;o 
        est&atilde;o fazendo sen&atilde;o levar &agrave; pr&aacute;tica os ensinamentos 
        recebidos de intelectuais e educadores que, longe da cena truculenta, 
        elegantes e empoadinhos nas suas c&aacute;tedras e nas suas colunas de 
        jornal, encarnam a personifica&ccedil;&atilde;o viva da conviv&ecirc;ncia 
        civilizada e dos bons sentimentos. O inef&aacute;vel dr. Ant&ocirc;nio 
        C&acirc;ndido, por exemplo (cito-o a esmo, como um entre milhares), dizia 
        n&atilde;o haver mal algum em suspender por algum tempo direitos e garantias, 
        se fosse para construir o socialismo. Pois a&iacute; est&aacute;, dr. 
        Ant&ocirc;nio, o senhor n&atilde;o esperou em v&atilde;o: os meninos do 
        &quot;m&iacute;dia independente&quot; j&aacute; suspenderam pelo menos 
        <i>os meus </i>direitos e garantias. Ainda n&atilde;o &eacute; o socialismo, 
        mas j&aacute; &eacute; alguma coisa. Claro, o dr. Ant&ocirc;nio, ou qualquer 
        outro no lugar dele, dir&aacute; que n&atilde;o quis chegar a tanto. Intelectuais 
        de esquerda jamais querem chegar aonde chegam. Jamais quiseram o Gulag, 
        o Laogai, a extin&ccedil;&atilde;o dos ucranianos pela fome, o milh&atilde;o 
        de tibetanos mortos. Jamais quiseram nada do que produziram: foi tudo 
        culpa das malditas coincid&ecirc;ncias. Eles, os donos das boas inten&ccedil;&otilde;es, 
        saem sempre limpos, fa&ccedil;am o que fizerem.</p>
      <p>Agora por exemplo, fazem campanha contra a interven&ccedil;&atilde;o 
        americana, mas dizem que n&atilde;o s&atilde;o a favor de Saddam Hussein. 
        N&atilde;o, n&atilde;o s&atilde;o. S&atilde;o apenas contra tir&aacute;-lo 
        do poder. S&atilde;o contra impedi-lo, pela for&ccedil;a ou por qualquer 
        outro meio (pois tamb&eacute;m abominavam as san&ccedil;&otilde;es econ&ocirc;micas), 
        de continuar matando iraquianos em paz, &agrave; base de 110 por dia -- 
        muito mais que a guerra --, como vem fazendo h&aacute; 24 anos. N&atilde;o 
        defendem Saddam Hussein, mas a soberania iraquiana -- isto &eacute;, a 
        soberania de Saddam Hussein. Quem pode cobrar dessas criaturas as conseq&uuml;&ecirc;ncias 
        de suas palavras, se essas palavras j&aacute; s&atilde;o a inconseq&uuml;encia 
        mesma? Quem pode cobrar responsabilidades de criaturas que se d&atilde;o 
        o direito de sonhar um mundo novo &agrave; sua imagem e semelhan&ccedil;a 
        e jamais reconhecer como obra sua o vulto hediondo do sonho realizado?</p>
      <p>A quem devo ent&atilde;o recorrer em busca de prote&ccedil;&atilde;o? 
        &Agrave;s autoridades de um governo ao qual, justamente, os C&acirc;ndidos 
        confiaram a realiza&ccedil;&atilde;o de suas mais belas esperan&ccedil;as? 
        &Agrave;queles que o deputado Fraga acusa de receber dinheiro da mais 
        vasta organiza&ccedil;&atilde;o homicida da Am&eacute;rica Latina? <i>Loco 
        s&iacute;, pero no tonto</i>, prefiro admitir que j&aacute; n&atilde;o 
        tenho direito nenhum, garantia nenhuma. De que valem direitos e garantias 
        colocados sob a guarda de pessoas mais interessadas em proteger as Farc 
        contra o governo colombiano do que os cidad&atilde;os brasileiros contra 
        as Farc?</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
