<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sobre o mapa divino do mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Sobre o mapa divino do 
        mundo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 26 de abril de 2003</p>
      <p align="center">&nbsp;</p>
      <p>Pe&ccedil;o licen&ccedil;a aos leitores para me afastar por instantes 
        da atualidade mais &oacute;bvia e dedicar este artigo a um assunto que 
        a alguns talvez soe um tanto &#147;esot&eacute;rico&#148;, mas que a outros 
        parecer&aacute; de uma urg&ecirc;ncia premente. &Eacute; que, diante do 
        que tenho dito e escrito sobre a revolu&ccedil;&atilde;o isl&acirc;mica, 
        alguns missivistas ignorantes da mat&eacute;ria t&ecirc;m tido a insol&ecirc;ncia 
        de me cobrar algum tipo de apoio a esse movimento, ou pelo menos aquela 
        ades&atilde;o indireta que se expressa como puro antiamericanismo, e o 
        fazem atirando-me &agrave; cara o dever de obedi&ecirc;ncia que sup&otilde;em 
        deva me ligar &agrave; pessoa e &agrave; obra de Ren&eacute; Gu&eacute;non, 
        pelo fato de que o apresentei, no meu site, como um de &#147;meus gurus&#148; 
        entre muitos outros de orienta&ccedil;&atilde;o intelectual completamente 
        diversa. </p>
      <p>Gu&eacute;non &eacute; sem d&uacute;vida um s&aacute;bio, e tenho pelos 
        seus ensinamentos um profundo respeito, mas, al&eacute;m de n&atilde;o 
        me considerar disc&iacute;pulo ou seguidor de quem quer que seja &#151; 
        a palavra &#147;guru&#148; sendo usada ali no sentido el&aacute;stico 
        e poliss&ecirc;mico que lhe d&aacute;, ali&aacute;s, por vezes o pr&oacute;prio 
        Ren&eacute; Gu&eacute;non &#151;, n&atilde;o vejo como poderia me submeter 
        a esses ensinamentos quando se voltam contra realidades patentes. </p>
      <p>Em &#147;Oriente e Ocidente&#148;, por exemplo, Gu&eacute;non assegurava 
        que o comunismo jamais se introduziria em nenhum pa&iacute;s oriental, 
        inclusive a China, porque &#147;nela o esp&iacute;rito tradicional n&atilde;o 
        est&aacute; menos solidamente estabelecido do que em todo o resto do Oriente&#148;. 
        E prosseguia: &#147;Quando os bolchevistas se gabam de conquistar partid&aacute;rios 
        entre os orientais, est&atilde;o apenas se iludindo.&#148; </p>
      <p>O livro foi publicado em 1924, mas Gu&eacute;non manteve essas afirma&ccedil;&otilde;es 
        inalteradas na segunda edi&ccedil;&atilde;o, revista, de 1948 &#151; um 
        ano antes da entrada triunfal de Mao Ts&eacute;-tung em Pequim, come&ccedil;o 
        de uma tirania que duraria mais de meio s&eacute;culo, exterminaria 60 
        milh&otilde;es de chineses e exportaria a revolu&ccedil;&atilde;o comunista 
        para toda parte. </p>
      <p>Mais ainda, o que pudesse restar de &#147;esp&iacute;rito tradicional&#148; 
        na China foi de tal modo devastado pela Revolu&ccedil;&atilde;o Cultural 
        de Mao que j&aacute; n&atilde;o h&aacute;, para os intelectuais chineses 
        de hoje, outra via para a reconquista de uma compreens&atilde;o mais profunda 
        de sua pr&oacute;pria tradi&ccedil;&atilde;o espiritual sen&atilde;o os 
        livros de autores ocidentais como Marcel Granet ou o pr&oacute;prio Ren&eacute; 
        Gu&eacute;non. </p>
      <p>Devo supor que isso n&atilde;o aconteceu, porque Gu&eacute;non disse 
        que n&atilde;o aconteceria? Ou devo admitir que o mestre, levado pela 
        sua confian&ccedil;a absoluta nos m&eacute;todos dedutivos e por um exagerado 
        desprezo &agrave; Hist&oacute;ria, caiu em pura conjetura&ccedil;&atilde;o 
        errada? E ele n&atilde;o melhora em nada a sua performance quando, no 
        mesmo tom, assegura: &#147;O pan-islamismo, qualquer que seja a forma 
        de que se revista, n&atilde;o poder&aacute; jamais se identificar com 
        um movimento como o bolchevismo, como parecem tem&ecirc;-lo as pessoas 
        mal informadas.&#148; No m&aacute;ximo, admitia Gu&eacute;non, os mu&ccedil;ulmanos 
        podiam servir-se dos comunistas para seus pr&oacute;prios fins e depois 
        jog&aacute;-los fora. </p>
      <p>Quando lemos no &#147;Wall Street Journal&#148; o depoimento de Ion Mihai 
        Pacepa, o agente secreto de Ceaucescu que confessa ter inventado Yasser 
        Arafat por ordem da KGB, ou vemos que, um por um, pa&iacute;ses isl&acirc;micos 
        antes simp&aacute;ticos aos EUA v&atilde;o sendo arrastados para a &oacute;rbita 
        do antiamericanismo revolucion&aacute;rio, n&atilde;o podemos evitar a 
        pergunta: quem, afinal, est&aacute; usando quem? &Eacute; verdade que 
        o islamismo se expande no mundo, mas nada se compara, em vigor e rapidez, 
        &agrave; rearticula&ccedil;&atilde;o global de uma esquerda revolucion&aacute;ria 
        que a queda da URSS deveria, segundo as v&atilde;s expectativas ocidentais, 
        ter desmoralizado por completo. E at&eacute; que ponto uma tradi&ccedil;&atilde;o 
        religiosa, em concorr&ecirc;ncia com as outras, pode se servir de movimentos 
        ideol&oacute;gicos visceralmente antiespirituais sem ser corrompida e 
        esvaziada pelo manuseio de instrumento t&atilde;o inapropriado e transformar-se 
        num simulacro de si pr&oacute;pria? O Isl&atilde; esquerdizante e antiamericano 
        de hoje parece menos o Isl&atilde; tradicional do que aquela esp&eacute;cie 
        de p&oacute;s-Isl&atilde; apocal&iacute;ptico anunciado por Maom&eacute;, 
        no qual &#147;as mesquitas estar&atilde;o vazias de piedade e os doutores 
        da religi&atilde;o ser&atilde;o as piores criaturas sob o c&eacute;u; 
        viver&atilde;o alimentando intrigas e ciz&acirc;nias que, no fim, recair&atilde;o 
        sobre eles mesmos&#148;. </p>
      <p>&Eacute; verdade, ainda, que as agudas cr&iacute;ticas &agrave; civiliza&ccedil;&atilde;o 
        moderna que se encontram nas obras dos tradicionalistas gu&eacute;nonianos, 
        como Seyyed Hossein Nasr, Martin Lings ou Titus Burckhardt, podem ser 
        facilmente absorvidas no corpo da propaganda anticapitalista e anti-americana 
        que &eacute; o tempero b&aacute;sico do card&aacute;pio neocomunista no 
        mundo. O ide&oacute;logo russo Alexandre Duguin, te&oacute;rico do que 
        ele chama &#147;nacional-bolchevismo&#148;, faz exatamente isso. Ele teria 
        um sucesso danado no F&oacute;rum Social Mundial. </p>
      <p>Mas haver&aacute; algo de mais diabolicamente ir&ocirc;nico do que colocar 
        o legado das antigas espiritualidades a servi&ccedil;o de ditaduras socialistas 
        e nacional-socialistas que personificam a rebeli&atilde;o antiespiritual 
        moderna sob aspectos muito mais brutais e demon&iacute;acos do que tudo 
        aquilo que se pudesse atribuir &agrave;s democracias capitalistas? N&atilde;o 
        me esque&ccedil;o de uma conversa que tive, anos atr&aacute;s, com um 
        desses gu&eacute;nonianos e antimodernos ilustres, cujo nome n&atilde;o 
        cabe citar aqui, mas que me confessava, quase aos sussurros, que os EUA, 
        onde residia, eram no fundo o pa&iacute;s mais religioso do planeta e 
        aquele no qual os homens de voca&ccedil;&atilde;o m&iacute;stica e espiritual 
        encontravam melhor ambiente para a realiza&ccedil;&atilde;o de suas aspira&ccedil;&otilde;es 
        interiores, t&atilde;o estranhas &agrave; agita&ccedil;&atilde;o epid&eacute;rmica 
        dos intelectuais &#147;modernos&#148;. </p>
      <p>Qualquer que seja o caso, a linha divis&oacute;ria dos blocos pol&iacute;ticos 
        e geopol&iacute;ticos n&atilde;o coincidir&aacute; jamais perfeitamente 
        com a das v&aacute;rias tradi&ccedil;&otilde;es espirituais. O &#147;choque 
        das civiliza&ccedil;&otilde;es&#148;, se algum h&aacute;, desenrola-se 
        na superf&iacute;cie da Hist&oacute;ria, enquanto nas &aacute;guas profundas 
        h&aacute; mais interpenetra&ccedil;&otilde;es e ambig&uuml;idades do que 
        o mero analista estrat&eacute;gico poderia imaginar, e &eacute; bem poss&iacute;vel 
        que a germina&ccedil;&atilde;o do futuro dependa antes delas que daquilo 
        que sai nos jornais. Se os caminhos do Senhor n&atilde;o s&atilde;o os 
        dos homens, tamb&eacute;m o mapa divino do mundo n&atilde;o &eacute; id&ecirc;ntico 
        &agrave;quele que os pol&iacute;ticos e estrategistas t&ecirc;m pendurado 
        na parede de seus escrit&oacute;rios. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
