<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O sonho de Saramago</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">O sonho de Saramago</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 19 de abril de 2003</p>
      <p align="center">&nbsp;</p>
      <p>O sr. Jos&eacute; Saramago, que &eacute; quase t&atilde;o inteligente 
        quanto parece, levou quatro d&eacute;cadas para descobrir que Fidel Castro 
        n&atilde;o presta. O sr. Luiz In&aacute;cio, que n&atilde;o parece nada 
        inteligente e o &eacute; tanto quanto parece, talvez demore mais alguns 
        meses, caso n&atilde;o se veja nas mesmas circunst&acirc;ncias que levaram 
        o escritor portugu&ecirc;s a essa deprimente conclus&atilde;o. Aconteceu 
        que, ap&oacute;s ter sonhado todo esse tempo com o ditador cubano, fazendo 
        dele o her&oacute;i de n&atilde;o sei quantas epop&eacute;ias libert&aacute;rias, 
        uma bela manh&atilde; o romancista despertou com a estranha sensa&ccedil;&atilde;o 
        de que o limite de sua am&aacute;vel complac&ecirc;ncia para com o homic&iacute;dio 
        em massa tinha sido ultrapassado. Fuzilar dezessete mil pessoas estava 
        bem, era decente, n&atilde;o feria a moral nem os bons costumes. Mas dezessete 
        mil e tr&ecirc;s, fa&ccedil;a-me um favor! Era de tirar o sono de qualquer 
        dorminhoco. Chocado com a tripla excresc&ecirc;ncia, Saramago enfim acordou, 
        e j&aacute; acordou brabo, acusando Fidel de ter estragado os seus sonhos. 
      </p>
      <p>&Eacute; verdade que em &eacute;pocas anteriores o sono do Nobel portugu&ecirc;s 
        tinha resistido inc&oacute;lume a doses bem maiores de trucul&ecirc;ncias. 
        Todo o mundo lus&oacute;fono o ouviu roncando enquanto Stalin matava vinte 
        milh&otilde;es de russos, Mao sessenta milh&otilde;es de chineses, Pol-Pot 
        dois milh&otilde;es de cambojanos. Mas esse aparente paradoxo tem explica&ccedil;&atilde;o 
        fisiol&oacute;gica: os jovens dormem melhor que os velhos, e o sr. Saramago, 
        embora ningu&eacute;m jamais suspeitasse disso, foi jovem antes de chegar 
        &agrave; idade senil. </p>
      <p>Mas, agora que ele viu a luz, n&atilde;o h&aacute; mais como negar esta 
        verdade fundamental: 16.999 &eacute; pouco, dezessete mil &eacute; bom, 
        17.003 &eacute; demais. N&atilde;o o ignora nem mesmo o PPS, aquela entidade 
        camale&ocirc;nica que julgou poder varrer seu passado para baixo do tapete 
        junto com sua antiga denomina&ccedil;&atilde;o de Partido Comunista Brasileiro. 
        Num ato de extraordin&aacute;ria bravura, a agremia&ccedil;&atilde;o enviou 
        telegrama a Fidel, protestando contra a tremenda mancada de dar tr&ecirc;s 
        tiros suplementares, logo quando o sonho ia chegando &agrave;quela parte 
        em que os americanos perdiam a guerra contra a m&iacute;dia. </p>
      <p>T&atilde;o evidente &eacute; a m&aacute;xima supracitada, que at&eacute; 
        os tucanos, t&atilde;o refrat&aacute;rios a perceber o que quer que seja, 
        j&aacute; deram sinal de admitir sua veracidade. O senador Romero Juc&aacute; 
        (PSDB-RR) chegou a pedir ao presidente Luiz In&aacute;cio Lula da Silva 
        que, em raz&atilde;o dos fuzilamentos extempor&acirc;neos, condene Fidel 
        Castro &agrave; pena m&aacute;xima: ser privado de churrascos na Granja 
        do Torto. O governo cubano, inconformado com o rigor inclemente da puni&ccedil;&atilde;o, 
        vai protestar na ONU. </p>
      <p align="center">***</p>
      <p>O ministro iraquiano da Informa&ccedil;&atilde;o tornou-se um &iacute;dolo 
        no Ocidente gra&ccedil;as ao seu talento de negar a realidade patente 
        com uma f&eacute;, um entusiasmo e uma verve admir&aacute;veis, estonteando 
        os telespectadores com um variegado leque de fanfarronadas hiperb&oacute;licas 
        e a mais mimosa cole&ccedil;&atilde;o de insultos da orat&oacute;ria universal. 
        Seu crescente c&iacute;rculo de f&atilde;s chegou a dedicar-lhe um site 
        na internet, sob o t&iacute;tulo &#147;N&oacute;s amamos o ministro iraquiano 
        da informa&ccedil;&atilde;o&#148; (www.welovetheiraqianinformationminister.com). 
      </p>
      <p>Mas devo lembrar aos leitores que, antes de tudo, vem a p&aacute;tria. 
        O justo aplauso a &#147;Baghdad Bob&#148; n&atilde;o deve nos induzir 
        a menosprezar os valores nacionais. Em mat&eacute;ria de anti-realidade 
        e apologia do indefens&aacute;vel, os brasileiros nada ficam a dever aos 
        iraquianos: se eles t&ecirc;m Mohammed al-Sahaf, n&oacute;s temos o doutor 
        Emir Sader. Em artigo rec&eacute;m-publicado, ele lan&ccedil;ou sobre 
        os malditos americanos a culpa dos fuzilamentos em Havana e explicou que 
        o famoso &#147;atoleiro&#148;, prometido para as tropas invasoras no Iraque, 
        s&oacute; n&atilde;o chegou a ser observado l&aacute; porque se deslocou 
        para Cuba, onde aguarda os infi&eacute;is para afog&aacute;-los em lama 
        e ignom&iacute;nia. No mesmo embalo, ele reconhecia que, ao contr&aacute;rio 
        do que se poderia depreender erroneamente da rea&ccedil;&atilde;o de surpresa 
        do sr. Saramago, os fuzilamentos sum&aacute;rios em Cuba n&atilde;o s&atilde;o 
        uma novidade e sim um h&aacute;bito consolidado &#151; e aproveitava para 
        tecer por isso os mais altos louvores a um governante que tem sido mais 
        que fiel, fidel&iacute;ssimo aos princ&iacute;pios revolucion&aacute;rios. 
        Diante de fen&ocirc;meno de tal magnitude, j&aacute; estou providenciando 
        a instala&ccedil;&atilde;o do site &#147;N&oacute;s amamos o doutor Emir 
        Sader&#148;. </p>
      <p align="center">***</p>
      <p></p>
      <p>A tese da converg&ecirc;ncia dos totalitarismos nazista e comunista na 
        &#147;terceira via&#148; radical-isl&acirc;mica, que venho expondo h&aacute; 
        tempos, acaba de despontar tamb&eacute;m, sem diferen&ccedil;as substanciais, 
        nos c&eacute;rebros de Andr&eacute; Glucksmann e Marshall Berman. Berman 
        reconhece ainda o car&aacute;ter destrutivo e enganoso dos movimentos 
        socialistas &#147;pela paz&#148;. Nos anos 30, diz ele, foi a esquerda 
        pacifista que bloqueou o rearmamento da Fran&ccedil;a e tornou as coisas 
        tremendamente f&aacute;ceis para Adolf Hitler. O mesmo argumento foi apresentado 
        pelo nosso Gustavo Cor&ccedil;&atilde;o em &#147;O s&eacute;culo do nada&#148; 
        (1973) e lhe rendeu uma tonelada de chacotas infames. </p>
      <p align="center">***</p>
      <p></p>
      <p>Tenho recebido cartas ferozes, que me acusam de malvado por me encrespar 
        com &#147;meras amea&ccedil;as&#148;. Mera amea&ccedil;a &#151; uma s&oacute; 
        &#151; foi a que recebeu certa vez por e-mail o sr. Aloysio Mercadante, 
        armando um escarc&eacute;u dos diabos e pedindo prote&ccedil;&atilde;o 
        &agrave; Pol&iacute;cia Federal, sem que uma s&oacute; voz se levantasse 
        para critic&aacute;-lo por defender seus direitos. </p>
      <p>Amea&ccedil;a, &eacute; claro, j&aacute; &eacute; crime. Recebo centenas 
        delas, e nem ligo. Mas quem postou a mensagem no CMI (&#147;Centro de 
        M&iacute;dia Independente&#148;) foi muito al&eacute;m disso, cometendo 
        toda uma constela&ccedil;&atilde;o de delitos grav&iacute;ssimos, entre 
        os quais incita&ccedil;&atilde;o ao crime, apologia do crime e racismo 
        (&#147;camarilha nazi-sionista&#148;), al&eacute;m, evidentemente, da 
        pr&aacute;tica do anonimato, que fere a pr&oacute;pria Constitui&ccedil;&atilde;o 
        Federal. Deveria eu colaborar com a oculta&ccedil;&atilde;o dessas lindezas? 
        Mas &eacute; preciso avisar que a p&aacute;gina www.comunismo.com.br n&atilde;o 
        teve a m&iacute;nima culpa do ocorrido. Um sujeito de maus bofes copiou 
        a mensagem assassina no CMI e a colocou l&aacute;. O gerente do site j&aacute; 
        retirou a porcaria do ar (coisa que o CMI n&atilde;o fez at&eacute; agora) 
        e se prontificou a me entregar o endere&ccedil;o eletr&ocirc;nico do culpado. 
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
