<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Equil&iacute;brio simulado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Equil&iacute;brio simulado</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 22 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> O notici&aacute;rio sobre a dupla manifesta&ccedil;&atilde;o de s&aacute;bado 
        passado, contra e a favor das execu&ccedil;&otilde;es de prisioneiros 
        em Cuba, mostra que a nossa m&iacute;dia chegou ao n&iacute;vel de cinismo 
        da Enciclop&eacute;dia Sovi&eacute;tica, que trocava as cabe&ccedil;as 
        dos personagens nas fotos para ajustar a Hist&oacute;ria &agrave; propaganda 
        oficial. </p>
      <p>A simula&ccedil;&atilde;o de equil&iacute;brio, ao descrever as duas 
        manifesta&ccedil;&otilde;es como fen&ocirc;menos da mesma esp&eacute;cie, 
        foi programada deliberadamente para ocultar o essencial. </p>
      <p>O essencial &eacute; que as 75 velas acesas em frente ao consulado cubano 
        em S&atilde;o Paulo, em protesto contra a pris&atilde;o de id&ecirc;ntico 
        n&uacute;mero de pessoas, foram iniciativa pessoal de um exilado, o f&iacute;sico 
        Juan Jos&eacute; Lopes Linares, sem nenhum apoio de partidos ou entidades 
        quaisquer, enquanto a contramanifesta&ccedil;&atilde;o, calculada para 
        abafar a voz solit&aacute;ria de um oprimido, foi respaldada por algumas 
        das mais ricas e poderosas organiza&ccedil;&otilde;es militantes deste 
        pa&iacute;s. Essas organiza&ccedil;&otilde;es t&ecirc;m interesse pol&iacute;tico 
        e econ&ocirc;mico no regime cubano, ao passo que o &uacute;nico interesse 
        de Linares &eacute; trazer ao Brasil seu filho Juan Paolo, menor de idade, 
        que continua retido na ilha pela pol&iacute;cia pol&iacute;tica de Fidel 
        Castro. </p>
      <p>As duas manifesta&ccedil;&otilde;es n&atilde;o s&atilde;o equipar&aacute;veis. 
        Linares n&atilde;o &eacute; um pol&iacute;tico, n&atilde;o &eacute; um 
        militante, n&atilde;o luta pelo poder, n&atilde;o tem uma receita ideol&oacute;gica 
        para vender ao pa&iacute;s. &Eacute; apenas uma v&iacute;tima do regime 
        cubano, um pai desesperado que quer seu filho de volta e que sente piedade 
        de seus companheiros de infort&uacute;nio. As pessoas que compareceram 
        ao seu ato p&uacute;blico foram l&aacute; porque quiseram, porque ouviram 
        falar do acontecimento casualmente, porque leram a nota que publiquei 
        na imprensa carioca. N&atilde;o h&aacute; entre elas o m&iacute;nimo v&iacute;nculo 
        de milit&acirc;ncia, a m&iacute;nima disciplina comum, a m&iacute;nima 
        unidade ideol&oacute;gica, a m&iacute;nima obedi&ecirc;ncia a um comando 
        nacional ou internacional. </p>
      <p>Os do outro lado, agitadores profissionais com carros de som e tropa 
        de choque organizada, foram convocados por seus comandos partid&aacute;rios 
        e sindicais, em obedi&ecirc;ncia &agrave; rotina disciplinar da milit&acirc;ncia, 
        como iriam, sem pestanejar, aonde quer que fossem chamados. </p>
      <p>Nivelar as duas manifesta&ccedil;&otilde;es, apresent&aacute;-las como 
        confronto de fac&ccedil;&otilde;es ideol&oacute;gicas, &eacute; falsear 
        propositadamente a descri&ccedil;&atilde;o dos fatos, para dar a impress&atilde;o 
        de que no Brasil existe concorr&ecirc;ncia democr&aacute;tica entre grupos 
        de opini&atilde;o, coisa que est&aacute; completamente banida deste pa&iacute;s 
        pelo menos desde 2002, quando uma festinha de partidos de esquerda, pr&eacute;-combinada 
        no Foro de S&atilde;o Paulo, foi consagrada pela totalidade da m&iacute;dia 
        c&uacute;mplice como &quot;a elei&ccedil;&atilde;o mais transparente de 
        toda a nossa hist&oacute;ria&quot;. </p>
      <p>A &uacute;nica concorr&ecirc;ncia que se admite hoje neste pa&iacute;s 
        &eacute; entre socialistas e comunistas, ou esquerdistas moderados e radicais. 
        A defesa expl&iacute;cita do livre mercado, da democracia liberal e da 
        &eacute;tica tradicional judaico-crist&atilde; est&aacute; fora do repert&oacute;rio 
        dos partidos existentes, est&aacute; fora da vida p&uacute;blica: refugiou-se 
        na intimidade dos lares, no gueto eletr&ocirc;nico dos blogs, nas rodas 
        de amigos, no protesto pessoal de vozes isoladas. </p>
      <p>Quem quer que tente dar a esses protestos pessoais o sentido de a&ccedil;&otilde;es 
        pol&iacute;ticas organizadas, equiparando-as, para simular democracia, 
        &agrave;s de partidos milion&aacute;rios, &eacute; um farsante, um agente 
        de desinforma&ccedil;&atilde;o a servi&ccedil;o da opress&atilde;o esquerdista 
        que vende como &quot;pluralismo&quot; a completa ocupa&ccedil;&atilde;o 
        do espa&ccedil;o pol&iacute;tico nacional pelos seus pr&oacute;prios debates 
        internos, o bom e velho &quot;centralismo democr&aacute;tico&quot; leninista. 
      </p>
      <p>Tudo vem sendo feito para tornar invi&aacute;vel qualquer oposi&ccedil;&atilde;o 
        &quot;de direita&quot; ao governo petista, para reduzir o quadro pol&iacute;tico 
        nacional a uma discuss&atilde;o em fam&iacute;lia entre a esquerda e a 
        esquerda da esquerda. Todos colaboraram para isso: o empresariado e a 
        m&iacute;dia, os intelectuais, os partidos pol&iacute;ticos, cada um disposto 
        a vender sua dignidade em troca de uma vil sobreviv&ecirc;ncia de escravo 
        e bajulador. </p>
      <p>Tamb&eacute;m n&atilde;o s&atilde;o equipar&aacute;veis, a t&iacute;tulo 
        nenhum, a situa&ccedil;&atilde;o dos 75 encarcerados e a dos cinco cubanos 
        presos nos EUA, a que a contramanifesta&ccedil;&atilde;o bi&ocirc;nica 
        quis dar ares de v&iacute;timas inocentes. Estes n&atilde;o foram acusados 
        de roubar um ferry boat, de fugir em busca de um futuro melhor para suas 
        fam&iacute;lias. Foram acusados de espionagem. E n&atilde;o foram condenados 
        a toque de caixa, no prazo de tr&ecirc;s dias, sem direito de defesa, 
        por um tribunal secreto, num simulacro kafkiano de julgamento.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
