<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um discurso dos dem&ocirc;nios</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Um discurso dos dem&ocirc;nios</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 03 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> </p>
      <p> Outro dia, numa de suas cr&ocirc;nicas, Carlos Heitor Cony disse que 
        quase toda a viol&ecirc;ncia carioca vem do narcotr&aacute;fico. No fundo, 
        todo mundo sabe disso. Mas poucos est&atilde;o dispostos a perceber que 
        essa mera constata&ccedil;&atilde;o basta para impugnar, na base, o chav&atilde;o 
        de que a mis&eacute;ria gera o crime. Como poderia a mis&eacute;ria dar 
        &agrave; luz um neg&oacute;cio bilion&aacute;rio, que compra armas no 
        Oriente M&eacute;dio para troc&aacute;-las por duzentas toneladas anuais 
        de coca&iacute;na das Farc? Que espantoso milagre de cria&ccedil;&atilde;o 
        &#147;ex nihilo&#148; seria esse! Livros, filmes, artigos e entrevistas 
        em profus&atilde;o idiotizam o p&uacute;blico para lhe impingir a cren&ccedil;a 
        nesse milagre. Mas eles pr&oacute;prios n&atilde;o s&atilde;o nenhum milagre: 
        explicam-se pela irmandade ideol&oacute;gica entre a narcoguerrilha e 
        a casta dos intelectuais e artistas de esquerda, instrumentos mais ou 
        menos conscientes de uma c&iacute;nica opera&ccedil;&atilde;o de despistamento: 
        nada &eacute; mais confort&aacute;vel, para aqueles que buscam a destrui&ccedil;&atilde;o 
        da sociedade por meio da viol&ecirc;ncia e do crime, do que contar com 
        uma equipe de <i>public relations</i> que, sob ataques grandiloq&uuml;entes 
        a alvos gen&eacute;ricos como &#147;a mis&eacute;ria&#148;, &#147;a exclus&atilde;o&#148;, 
        &#147;a injusti&ccedil;a social&#148;, mant&ecirc;m ocultos e fora de 
        suspeita os agentes concretos e os benefici&aacute;rios reais da destrui&ccedil;&atilde;o.</p>
      <p> Mas alguns n&atilde;o se contentam com isso. V&atilde;o al&eacute;m 
        e, voltando-se para o p&uacute;blico que pagou para ser ludibriado, jogam 
        sobre ele a culpa de tudo: </p>
      <p> -- Voc&ecirc;s, a classe m&eacute;dia que l&ecirc; livros e v&ecirc; 
        filmes, s&atilde;o os exploradores, os culpados da exclus&atilde;o social 
        que for&ccedil;a &agrave; criminalidade os humilhados e ofendidos. </p>
      <p> A como&ccedil;&atilde;o na plat&eacute;ia mostra que o golpe a atingiu 
        no plexo solar: pessoas incapazes de chutar um c&atilde;o sarnento saem 
        dali contritas de arrependimento pelo crime de ter uma casa, um carro, 
        um emprego, num pa&iacute;s em que tantos exclu&iacute;dos, por falta 
        dos mais m&iacute;nimos recursos para uma vida digna, s&atilde;o for&ccedil;ados, 
        pobrezinhos, a gastar um dinheir&atilde;o em coca&iacute;na na Col&ocirc;mbia 
        para revend&ecirc;-la nas portas das escolas &agrave;s crian&ccedil;as 
        brasileiras.</p>
      <p> O estere&oacute;tipo, condensado no s&iacute;mbolo carioca dos morros 
        pobres ao fundo da cidade rica, j&aacute; se arraigou profundamente na 
        alma do cidad&atilde;o, que, sem lembrar-se de ter feito mal algum, de 
        repente se descobre, pela boca dos profetas da m&iacute;dia e do <i>show 
        business</i>, autor do mais hediondo dos crimes: a injusti&ccedil;a social.</p>
      <p> E ningu&eacute;m p&aacute;ra para fazer as contas: quanto dinheiro sobe 
        da cidade para os morros, e quanto desce? Quanto, em drogas? Quanto, em 
        assaltos e em resgates de seq&uuml;estros? Quanto, em impostos para dar 
        assist&ecirc;ncia m&eacute;dica, luz, &aacute;gua e telefone a quem n&atilde;o 
        paga jamais nada disso?</p>
      <p> Fa&ccedil;am as contas e digam: quem, nisso, &eacute; o explorado, quem 
        o explorador? Se a fortuna que sobe os morros ficasse l&aacute;, eles 
        seriam a Su&iacute;&ccedil;a. Mas ela vai direto para os Fernandinhos 
        e da&iacute; para as Farc. A origem do crime neste Estado n&atilde;o &eacute; 
        a mis&eacute;ria, mas &eacute; a mesma da mis&eacute;ria: a popula&ccedil;&atilde;o 
        pobre do Rio &eacute; explorada, sim, mas n&atilde;o por &#147;n&oacute;s&#148;, 
        a classe m&eacute;dia -- &eacute; explorada pelos senhores do crime, que 
        a escravizam para utiliz&aacute;-la em atividades il&iacute;citas e ainda 
        se servem dela como emblema publicit&aacute;rio para esconder-se por tr&aacute;s 
        de <i>outdoors </i>contra a &#147;exclus&atilde;o social&#148;. </p>
      <p> Se o discurso de inculpa&ccedil;&atilde;o da classe m&eacute;dia permanece 
        eficaz, &eacute; porque o orador, prudentemente, n&atilde;o diz &#147;voc&ecirc;s&#148;. 
        O discurso de acusa&ccedil;&atilde;o direta o tornaria antip&aacute;tico. 
        &Eacute; preciso dar &agrave; inculpa&ccedil;&atilde;o ares de confiss&atilde;o, 
        para que o acusador n&atilde;o pare&ccedil;a falar contra a plat&eacute;ia 
        e sim em nome dela. Ent&atilde;o, arregalando os olhos como um ator expressionista 
        e batendo histrionicamente no peito, ele grita &#147;N&oacute;s&#148;, 
        como se quisesse assumir uma parcela da culpa. Mas, no curso dessa fala, 
        ele n&atilde;o se apresenta como aquilo que &eacute;: um membro da intelectualidade 
        esquerdista, advogado do banditismo. Durante a <i>performance</i> ele 
        desempenha o papel gen&eacute;rico de homem de classe m&eacute;dia, fazendo-se 
        de chamariz e fingindo atrair a si as culpas apenas para, num golpe de 
        jiu-jitsu, desviar-se delas no derradeiro instante e deix&aacute;-las 
        cair sobre a plat&eacute;ia, enquanto ele, deslizando rapidamente do papel 
        de acusado ao de testemunha de acusa&ccedil;&atilde;o, se safa impune. 
        A mal&iacute;cia requerida para esse ardil &eacute; quase demon&iacute;aca. 
        Dostoi&eacute;vski n&atilde;o errou nada ao chamar a esse tipo de intelectuais 
        &#147;Os Dem&ocirc;nios&#148;.</p>
      <p> N&atilde;o espanta que, entre esses indiv&iacute;duos, seja quase un&acirc;nime 
        a ades&atilde;o &agrave; tese liberacionista. Legalizado o com&eacute;rcio 
        de drogas no maior mercado consumidor da Am&eacute;rica Latina, estaria 
        garantido o afluxo regular e l&iacute;cito de dinheiro para a guerrilha 
        colombiana, com sobra de incentivos fiscais e subs&iacute;dios do Estado 
        para premiar os escritores e cineastas que, nos tempos dif&iacute;ceis 
        da repress&atilde;o, lutaram pela boa causa. </p>
      <p> Milh&otilde;es de vidas seriam jogadas no esgoto do v&iacute;cio e da 
        loucura, mas esse seria um pre&ccedil;o barato a pagar pela gl&oacute;ria 
        do socialismo alucin&oacute;geno e pela prosperidade de seus ap&oacute;stolos 
        liter&aacute;rios, jornal&iacute;sticos e cinematogr&aacute;ficos. </p>
      <p> &Eacute; desnecess&aacute;rio discutir em tese, abstratamente, os malef&iacute;cios 
        e benef&iacute;cios hipot&eacute;ticos da libera&ccedil;&atilde;o das 
        drogas: ela se encaixa t&atilde;o claramente numa estrat&eacute;gia criminosa 
        de revolu&ccedil;&atilde;o continental, que para ver o quanto &eacute; 
        m&aacute; basta identificar o seu lugar e fun&ccedil;&atilde;o no plano 
        geral da m&aacute;quina. </p>
      <p> Fechada a torneira da URSS, o movimento comunista no continente tem 
        hoje uma e uma s&oacute; fonte de sustenta&ccedil;&atilde;o financeira: 
        o crime, o narcotr&aacute;fico. Se querem legaliz&aacute;-lo, &eacute; 
        apenas para n&atilde;o ter de permanecer por muito tempo no duplo e desconfort&aacute;vel 
        papel de seus colaboradores materiais e de seus perseguidores nominais. 
        Quando um pol&iacute;tico respaldado num esquema revolucion&aacute;rio 
        &eacute; casualmente elevado ao poder por via legal numa democracia, ele 
        fica sempre nessa posi&ccedil;&atilde;o amb&iacute;gua, na qual n&atilde;o 
        pode resistir indefinidamente sem ser desmascarado. Antes, pois, que o 
        mal cres&ccedil;a, &eacute; preciso mudar a regra do jogo, tornando l&iacute;cito 
        o il&iacute;cito e desincumbindo o governante do doloroso encargo de fingir 
        que persegue aqueles a quem, por tr&aacute;s do pano, prometeu ajudar. 
        Da&iacute; a gritaria pela legaliza&ccedil;&atilde;o das drogas.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
