<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Golpe de estado no mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Golpe de estado no mundo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 24 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Que existe um neoglobalismo em a&ccedil;&atilde;o, um novo Imp&eacute;rio 
        cuja expans&atilde;o coloca em risco as soberanias nacionais, ningu&eacute;m 
        no Brasil duvida. Todos os nossos l&iacute;deres pol&iacute;ticos, intelectuais 
        e militares se dizem conscientes e alertas quanto a esse ponto. Mas, quando 
        perguntamos de onde vem o perigo, as respostas provam que estamos conversando 
        com son&acirc;mbulos e teleguiados, prontos a deixar-se usar como instrumentos 
        pelo pr&oacute;prio inimigo que alegam combater. </p>
      <p>N&atilde;o sabem, por exemplo, o que o Imp&eacute;rio est&aacute; fazendo, 
        com discreta e espantosa facilidade, contra um pa&iacute;s bem mais forte 
        que o Brasil: a Gr&atilde;-Bretanha. </p>
      <p>A Gr&atilde;-Bretanha como na&ccedil;&atilde;o independente est&aacute; 
        para acabar nos pr&oacute;ximos dias, quando Tony Blair oficializar sua 
        anu&ecirc;ncia &agrave; nova Constitui&ccedil;&atilde;o da Uni&atilde;o 
        Europ&eacute;ia, que cria os Estados Unidos da Europa e transfere para 
        a sede do Imp&eacute;rio em Bruxelas o poder de decis&atilde;o do governo 
        de Londres sobre or&ccedil;amento, com&eacute;rcio, transportes, defesa 
        nacional, rela&ccedil;&otilde;es internacionais, imigra&ccedil;&atilde;o, 
        justi&ccedil;a e direitos humanos, reduzindo o Parlamento &agrave; condi&ccedil;&atilde;o 
        de assembl&eacute;ia local subordinada. </p>
      <p>H&aacute; quem diga que Blair deveria submeter o assunto a um referendo, 
        mas ele n&atilde;o quer. Alega que a quest&atilde;o &eacute; complicada 
        demais para ser julgada pelo povo. &Eacute; assim que se fazem hoje os 
        golpes de Estado: por meio de passes de m&aacute;gica incompreens&iacute;veis 
        &agrave; multid&atilde;o. Uma pesquisa do jornal &#8220;The Sun&#8221; 
        mostrou que, de fato, 84 por cento dos eleitores brit&acirc;nicos ignoravam 
        a iminente transfer&ecirc;ncia de soberania. </p>
      <p>Mas, deste lado do oceano, a ignor&acirc;ncia &eacute; maior ainda. Aqui, 
        at&eacute; as elites desconhecem tudo do novo quadro internacional. Imaginam 
        que o neoglobalismo &eacute; uma extens&atilde;o do bom e velho &#8220;imperialismo 
        ianque&#8221; e, infladas de antiamericanismo, se preparam para combater 
        os marines na selva amaz&ocirc;nica. </p>
      <p>O governo global que se forma ante os nossos olhos n&atilde;o &eacute; 
        americano: &eacute; uma alian&ccedil;a das velhas pot&ecirc;ncias europ&eacute;ias 
        com a revolu&ccedil;&atilde;o isl&acirc;mica e o movimento esquerdista 
        mundial. Suas centrais de comando s&atilde;o os organismos internacionais, 
        e a &uacute;nica for&ccedil;a de resist&ecirc;ncia que se op&otilde;e 
        &agrave; mais ambiciosa f&oacute;rmula imperialista que j&aacute; se viu 
        no mundo &eacute; o nacionalismo americano. </p>
      <p>Os planos do governo mundial est&atilde;o expostos desde 1995 no documento 
        &#8220;Our Global Neighborhood,&#8221; publicado por uma &#8220;Comiss&atilde;o 
        de Governan&ccedil;a Global&#8221;, que prega abertamente &#8220;a subordina&ccedil;&atilde;o 
        da soberania nacional ao transnacionalismo democr&aacute;tico&#8221;. 
        Esses planos incluem: 1. Imposto mundial. 2. Ex&eacute;rcito mundial sob 
        o comando do secret&aacute;rio-geral da ONU. 3. Legisla&ccedil;&otilde;es 
        uniformes sobre direitos humanos, imigra&ccedil;&atilde;o, armas, drogas 
        etc. (sendo previs&iacute;vel a proibi&ccedil;&atilde;o dos cigarros e 
        a libera&ccedil;&atilde;o da maconha). 4. Tribunal Penal Internacional, 
        com jurisdi&ccedil;&atilde;o sobre os governos de todos os pa&iacute;ses. 
        5. Assembl&eacute;ia mundial, eleita por voto direto, passando por cima 
        de todos os Estados Nacionais. 6. C&oacute;digo penal cultural, punindo 
        as culturas nacionais que n&atilde;o se enquadrem na uniformidade planet&aacute;ria 
        &#8220;politicamente correta&#8221;. </p>
      <p>&Eacute; o Estado policial global, a total liquida&ccedil;&atilde;o das 
        soberanias nacionais. E n&atilde;o s&atilde;o meros &#8220;planos&#8221;: 
        com os Estados Unidos da Europa, tudo isso entra em vigor imediatamente 
        no Velho Continente, da noite para o dia, sem consulta popular, sem debates, 
        sem oposi&ccedil;&atilde;o, anunciando para prazo brev&iacute;ssimo a 
        extens&atilde;o das mesmas medidas para o globo terrestre inteiro pelo 
        mesmo m&eacute;todo r&aacute;pido da transi&ccedil;&atilde;o hipn&oacute;tica. 
      </p>
      <p>A Inglaterra, que parecia resistir, cedeu. Hoje est&aacute; claro que 
        o apoio de Blair aos EUA no Iraque se destinou somente a amortecer o choque 
        da trai&ccedil;&atilde;o que viria em seguida. S&oacute; num pa&iacute;s 
        o assunto &eacute; discutido abertamente, e a opini&atilde;o p&uacute;blica 
        se volta em massa contra os planos da Governan&ccedil;a Global: os EUA. 
      </p>
      <p>A guerra entre os EUA e o governo mundial j&aacute; come&ccedil;ou. Se 
        a soberania americana cair, cair&atilde;o todas. E o Brasil, burro como 
        ele s&oacute;, acredita defender a sua armando-se de preven&ccedil;&otilde;es 
        contra os EUA e abrindo-se gostosamente aos detonadores expl&iacute;citos 
        de toda soberania. </p>
      <p>Uma das causas desse tr&aacute;gico engano &eacute; a incultura pura 
        e simples. Mas a desinforma&ccedil;&atilde;o ativa tamb&eacute;m pesa 
        nisso. Uma de suas inumer&aacute;veis fontes &eacute; o sr. Lyndon La 
        Rouche, que se faz de her&oacute;i antiglobalista vendendo receitas de 
        antiamericanismo no Terceiro Mundo e &eacute; muito lido no Brasil. Num 
        panfleto recente, ele chegou ao c&uacute;mulo de associar a pol&iacute;tica 
        externa de Bush aos planos de governo mundial tra&ccedil;ados por Herbert 
        George Wells num livro de 1928, &#8220;The Open Conspiracy&#8221;. </p>
      <p>Isso &eacute; a exata invers&atilde;o da realidade. As id&eacute;ias 
        de Wells germinaram na Fabian Society de Londres, entidade socialista 
        sob orienta&ccedil;&atilde;o da chancelaria sovi&eacute;tica, e s&atilde;o 
        a origem direta dos planos de &#8220;Governan&ccedil;a Global&#8221; da 
        ONU, contra os quais, precisamente, se volta a pol&iacute;tica externa 
        de George W. Bush. </p>
      <p>Lendas e mentiras sobre a Amaz&ocirc;nia tamb&eacute;m ajudam a enganar 
        todo mundo, criando a ilus&atilde;o de que precisamos defend&ecirc;-la 
        contra as ambi&ccedil;&otilde;es americanas. Quem quer que investigue 
        um pouco a presen&ccedil;a estrangeira na Amaz&ocirc;nia verificar&aacute; 
        que ela se constitui maci&ccedil;amente de ONGs europ&eacute;ias. H&aacute; 
        algumas americanas, sim, mas s&atilde;o as mesmas que subsidiam as campanhas 
        &#8220;pacifistas&#8221; anti-Bush, o esquerdismo internacional e, em 
        &uacute;ltima an&aacute;lise, o terrorismo. </p>
      <p>Ignorantes e semiloucos, vemos a realidade &agrave;s avessas, pedimos 
        socorro ao bandido e colocamos nossos sentimentos nacionalistas a servi&ccedil;o 
        do neo-imperialismo global, que vai nos subjugar e humilhar at&eacute; 
        um ponto que nem todos os imperialistas americanos, somados, chegaram 
        jamais a ambicionar em sonhos. </p>
      <p>O projeto &#8220;New American Century&#8221;, de William Kristol, mal 
        esbo&ccedil;ado e instantaneamente bombardeado na m&iacute;dia brasileira 
        como prova dos objetivos expansionistas do governo Bush, &eacute; apenas 
        uma proposta, tardia e parcial, de rea&ccedil;&atilde;o poss&iacute;vel 
        a um esquema imperialista j&aacute; implantado na Europa e em pleno processo 
        de extens&atilde;o ao resto do planeta. A guerra pelo dom&iacute;nio do 
        mundo j&aacute; come&ccedil;ou. E o Brasil j&aacute; entrou do lado errado. 
      </p>
      <p>&nbsp; </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
