<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Velho h&aacute;bito</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Velho h&aacute;bito</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 04 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> </p>
      <p> &#147;Infelizmente est&aacute; se tornando um h&aacute;bito entre n&oacute;s 
        responder a opini&otilde;es que desagradam n&atilde;o com outras opini&otilde;es, 
        mas com difama&ccedil;&atilde;o&#148;. A observa&ccedil;&atilde;o &eacute; 
        de Lu&iacute;s Fernando Ver&iacute;ssimo, e &eacute; bastante exata. </p>
      <p> Mas o h&aacute;bito n&atilde;o &eacute; novo, nem brota das massas incultas, 
        autorizadas pela sua pr&oacute;pria ignor&acirc;ncia a pisotear as regras 
        da discuss&atilde;o racional. </p>
      <p> Responder a argumentos com rotula&ccedil;&otilde;es insultuosas, apelidos 
        pejorativos e insinua&ccedil;&otilde;es infamantes tem sido, h&aacute; 
        d&eacute;cadas, o tratamento-padr&atilde;o reservado pelos intelectuais 
        de esquerda a seus desafetos ideol&oacute;gicos, ou melhor: &agrave;queles 
        que eles pr&oacute;prios assim nomeiam, &agrave;s vezes dando sentido 
        de combate ideol&oacute;gico a coisas ditas e escritas com objetivo totalmente 
        diverso, que mudam de significado ao ser examinadas por uma &oacute;tica 
        em que tudo &eacute; ideologia. </p>
      <p> Assim fazem e n&atilde;o poderiam fazer de outro modo, educados que 
        foram na ret&oacute;rica leninista, que recomendava n&atilde;o discutir 
        para &#147;demonstrar os erros&#148; do advers&aacute;rio, e sim para 
        &#147;destrui-lo&#148;. </p>
      <p> A hist&oacute;ria comprova-o abundantemente. Nossos maiores intelectuais 
        que n&atilde;o consentiram em rebaixar-se a intelectu&aacute;rios, como 
        dizia Gilberto Freyre, foram v&iacute;timas de campanhas de &#147;character 
        assassination&#148;, n&atilde;o raro de uma absurdidade brutal. O caso 
        de Roberto Campos, polemista jamais contestado, sempre aviltado, j&aacute; 
        se tornou cl&aacute;ssico. Otto Maria Carpeaux, fugido do nazismo, foi 
        recebido pelos comunistas brasileiros com uma chuva de insultos, porque 
        lhes pareceu -- na &eacute;poca -- um conservador. Contra Gustavo Cor&ccedil;&atilde;o, 
        n&atilde;o houve ofensa que bastasse. Nunca se discutiu uma &uacute;nica 
        id&eacute;ia dele. Xing&aacute;-lo bastava para apaziguar as altas exig&ecirc;ncias 
        intelectuais da esquerda letrada. Jos&eacute; Osvaldo de Meira Penna, 
        ent&atilde;o, foi acusado de tudo &#150; de espi&atilde;o da CIA, de agente 
        sionista, de propagandista a soldo do reverendo Moon -- por gente que 
        fugia de enfrent&aacute;-lo num debate s&eacute;rio. O pr&oacute;prio 
        Gilberto, campe&atilde;o da causa anti-racista, foi chamado at&eacute; 
        de... racista. </p>
      <p> Se a hist&oacute;ria de seis d&eacute;cadas n&atilde;o fosse t&atilde;o 
        rica de exemplos, restaria o meu pr&oacute;prio testemunho pessoal. Quando, 
        antevendo as rea&ccedil;&otilde;es insultuosas e burras, coloquei satiricamente 
        na abertura de um de meus livros um &#147;formul&aacute;rio-padr&atilde;o 
        para a reda&ccedil;&atilde;o de cr&iacute;ticas&#148;, todo ele constitu&iacute;do 
        dos chav&otilde;es de praxe colhidos na literatura cr&iacute;tica esquerdista, 
        nem eu mesmo imaginava que seria preenchido t&atilde;o fielmente por Gerd 
        Bornheim, Muniz Sodr&eacute;, Emir Sader, Carlos Nelson Coutinho, Marilena 
        Chau&iacute; e outros rotuladores compulsivos, todos com pose de intelectuais 
        respeit&aacute;veis, todos abstendo-se de tentar refutar uma s&oacute; 
        linha de minhas alega&ccedil;&otilde;es. </p>
      <p> Desde ent&atilde;o, as carimba&ccedil;&otilde;es infamantes e insinua&ccedil;&otilde;es 
        criminosas n&atilde;o pararam de cair sobre mim &agrave;s d&uacute;zias, 
        &agrave;s centenas, criando uma imagem posti&ccedil;a de sujeito odioso 
        e fan&aacute;tico, que, exibida a jovens ignorantes nos bancos de universidades, 
        desperta neles uma compreens&iacute;vel vontade de me matar. Prosseguida 
        por tempo suficiente, espalhando-se em c&iacute;rculos cada vez mais amplos, 
        a acumula&ccedil;&atilde;o de inf&acirc;mias alcan&ccedil;a o resultado 
        previsto por L&ecirc;nin: torna-se indu&ccedil;&atilde;o &agrave; viol&ecirc;ncia. 
        O advers&aacute;rio n&atilde;o &eacute; refutado, mas &eacute; destru&iacute;do. 
        Como o pavio &eacute; longo, os primeiros a acend&ecirc;-lo est&atilde;o 
        agora longe demais para ser lembrados. Pairam acima de qualquer suspeita. 
        Virando o rosto para n&atilde;o enxergar a a&ccedil;&atilde;o de suas 
        palavras, conservam a consci&ecirc;ncia tranq&uuml;ila e um ar de dignidade 
        e modera&ccedil;&atilde;o verdadeiramente admir&aacute;veis. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
