<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Independ&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Independ&ecirc;ncia</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 05 de junho de 2003</p>
      <p align="center"><br>
      </p>
      <p> </p>
      <p> Intelectual independente &eacute;, por defini&ccedil;&atilde;o, aquele 
        que fala por si, sem se arrogar outra autoridade exceto aquela inerente 
        &agrave; intelig&ecirc;ncia, ao conhecimento e &agrave; for&ccedil;a da 
        personalidade. Mas, neste pa&iacute;s, por mais que um escritor se esforce 
        para ficar longe de partidos e grupos pol&iacute;ticos, suas opini&otilde;es 
        s&atilde;o sempre lidas como propaganda de algum deles. Basta, para isso, 
        que desagrade aos outros. Certos leitores v&atilde;o um pouco mais longe: 
        catalogam o infeliz como c&eacute;rebro de aluguel a servi&ccedil;o de 
        tais ou quais &#147;interesses&#148;. E &agrave; palavra &#147;interesses&#148; 
        segue-se quase invariavelmente o adjetivo &#147;inconfess&aacute;veis&#148;, 
        dando a entender que o falante est&aacute; por dentro de segredos important&iacute;ssimos. 
      </p>
      <p> T&atilde;o natural, espont&acirc;nea e generalizada &eacute; essa rea&ccedil;&atilde;o, 
        que ningu&eacute;m se d&aacute; conta de quanto ela revela, n&atilde;o 
        sobre o indiv&iacute;duo de quem se fala, mas sobre o meio social que 
        assim o julga. &Eacute; que nesse meio n&atilde;o existe mesmo pensamento 
        sen&atilde;o coletivo e instrumental. A expectativa geral &eacute; portanto 
        que ningu&eacute;m fale por si, mas todos &#147;em nome de&#148; alguma 
        entidade ou grupo de interesses. As diverg&ecirc;ncias de opini&atilde;o 
        expressam conflitos de ambi&ccedil;&otilde;es, de vontades, n&atilde;o 
        diferentes apreens&otilde;es do mundo real. </p>
      <p> O pensador solit&aacute;rio, que no fundo n&atilde;o luta sen&atilde;o 
        contra sua pr&oacute;pria ignor&acirc;ncia, &eacute; t&atilde;o estranho 
        e incompreens&iacute;vel nesse ambiente, que sua exist&ecirc;ncia mesma 
        &eacute; negada e, para todos os fins de conversa&ccedil;&atilde;o &#147;culta&#148;, 
        ele &eacute; substitu&iacute;do pelo seu equivalente mais pr&oacute;ximo 
        na ordem volitiva: o tribuno de alguma causa ou interesse, a qual causa 
        e o qual interesse, n&atilde;o sendo os do ouvinte, s&oacute; podem ser 
        algo de muito p&eacute;rfido e tenebroso.</p>
      <p> Inversa e complementarmente, aquele que se limita a ecoar o discurso 
        do grupo a que pertence o ouvinte &eacute; aplaudido como pensador livre 
        e independente, pelo fato mesmo de n&atilde;o ser nada disso. As palavras 
        &#147;liberdade&#148; e &#147;independ&ecirc;ncia&#148;, a&iacute;, n&atilde;o 
        significam o que significam. Entram na conversa como express&otilde;es 
        gen&eacute;ricas de louvor convencional, &agrave; maneira de &#147;not&aacute;vel&#148; 
        ou &#147;espl&ecirc;ndido&#148;. Dissolvido o sentido da liberdade e da 
        independ&ecirc;ncia, estas podem revestir-se ent&atilde;o de uma segunda 
        camada de significado posti&ccedil;o, passando a designar o &iacute;ntimo 
        bem-estar que um grupo de pessoas sente quando suas cren&ccedil;as n&atilde;o 
        s&atilde;o contrariadas, mas antes refor&ccedil;adas pela autoridade aparente 
        do pensador, evidentemente espl&ecirc;ndido e not&aacute;vel, que lhes 
        dirige a palavra. &#147;Liberdade&#148;, neste segundo sentido, &eacute; 
        aus&ecirc;ncia de desafios, de contesta&ccedil;&otilde;es, de impugna&ccedil;&otilde;es 
        -- de constrangimentos intelectuais, enfim, t&atilde;o costumeiramente 
        ressentidos (porca mis&eacute;ria!) como imposi&ccedil;&otilde;es autorit&aacute;rias 
        inaceit&aacute;veis. &Eacute; assim que um escritor, quanto mais subserviente 
        &agrave; unanimidade grupal ou partid&aacute;ria, mais ser&aacute; celebrado 
        como corajoso outsider e ap&oacute;stolo da liberdade, enquanto ao autor 
        verdadeiramente independente se atribuir&aacute; uma variada gama de sujei&ccedil;&otilde;es 
        e vincula&ccedil;&otilde;es imagin&aacute;rias.</p>
      <p>O mais deprimente em tudo isso &eacute; que o escritor assim duplamente 
        isolado -- isolado pela sua pr&oacute;pria independ&ecirc;ncia e pela 
        incompreens&atilde;o ambiente -- nem sempre ag&uuml;enta o roj&atilde;o. 
        Homens de valor como Otto Maria Carpeaux e Jos&eacute; Guilherme Merquior 
        acabaram se comprometendo com grupos pol&iacute;ticos, n&atilde;o por 
        interesse vil, &eacute; claro, mas em busca de respaldo social para melhor 
        defender-se dos ataques injustos que sofriam, um da direita, outro da 
        esquerda. </p>
      <p>No fundo, dou gra&ccedil;as a Deus de que os pol&iacute;tic&otilde;es 
        &#147;de direita&#148; me evitem, temendo parecer solid&aacute;rios com 
        as den&uacute;ncias horr&iacute;veis que fa&ccedil;o contra o atual establishment 
        esquerdista, do qual esperam sempre obter alguma esmolinha. Se gostassem 
        de mim, eu poderia ser tentado a esperar deles algum tipo de apoio. E, 
        se deles me viesse vantagem, ainda que modesta, eu teria me transformado 
        num tipo vagamente parecido com o retrato que querem pintar de mim os 
        fan&aacute;ticos e cretinos de toda sorte: comunistas, petistas, direitistas 
        laroucheanos, nacionalisteiros, anti-semitas, etc. Por frouxa que fosse 
        a semelhan&ccedil;a, ela me faria mal.</p>
      <p>Antes mal interpretado do que mal acompanhado.</p>
      <p>Mesmo a mais dura solid&atilde;o intelectual &eacute; reconfortante quando 
        nela se pode viver como o Espinosa do soneto de Machado, que &#147;acha 
        na independ&ecirc;ncia o seu sal&aacute;rio&#148;, ou, melhor ainda, repetir 
        com plena sinceridade os versos do outro Machado, o grande don Antonio:</p>
      <p><i>A mi trabajo acudo, con mi dinero pago<br>
        </i><i>El p&aacute;n que me alimenta y el lecho donde yago.</i></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
