<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A clareza do processo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A clareza do processo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 15 de junho de 2003</p>
      <p align="center">&nbsp;</p>
      <p></p>
      <p> Como as diverg&ecirc;ncias do PT com o PT se tornaram o molde &uacute;nico 
        do debate pol&iacute;tico nacional, pe&ccedil;o aos leitores que reexaminem 
        meu artigo &#147;Transi&ccedil;&atilde;o revolucion&aacute;ria&#148;, 
        publicado neste jornal em 25 de agosto de 2002 (v. <a href="http://www.olavodecarvalho.org/semana/08252002zh.htm">http://www.olavodecarvalho.org/semana/08252002zh.htm</a>). 
        Nele eu descrevia o mecanismo b&aacute;sico da pol&iacute;tica brasileira 
        nas &uacute;ltimas d&eacute;cadas: a transfer&ecirc;ncia do eixo cada 
        vez mais para a esquerda, de modo que o esquerdismo acabe por ocupar todo 
        o espa&ccedil;o, ao mesmo tempo que impinge ao p&uacute;blico a falsa 
        impress&atilde;o de que o cen&aacute;rio continua dividido, normal e democraticamente, 
        entre uma esquerda e uma direita.</p>
      <p> N&atilde;o cito meu pr&oacute;prio artigo para me fazer de profeta. 
        Cito-o para mostrar que a linha de evolu&ccedil;&atilde;o das coisas &eacute; 
        clara demais, que para enxerg&aacute;-la n&atilde;o &eacute; preciso ser 
        nenhum profeta, e que o fato mesmo de que t&atilde;o poucos a enxerguem 
        &eacute; um componente fundamental do processo. Pois este se realiza por 
        meio do entorpecimento das consci&ecirc;ncias, culminando na cegueira 
        geral: a direita incapaz de perceber sua impot&ecirc;ncia, a esquerda 
        negando sua onipot&ecirc;ncia manifesta e fazendo-se de v&iacute;tima 
        de advers&aacute;rios inexistentes para prevenir o nascimento de advers&aacute;rios 
        futuros. </p>
      <p> Desde 1988 cada novo governo est&aacute; um pouco mais &agrave; esquerda, 
        fechando o SNI, engordando o MST, premiando terroristas com verbas oficiais, 
        endossando uma a uma todas as exig&ecirc;ncias &#147;politicamente corretas&#148;, 
        difundindo propaganda marxista pelas escolas, etc. etc. Em vez de alegrar-se 
        com isso, os esquerdistas ficam cada vez mais irritados e seu discurso 
        mais violento. A escalada da brutalidade verbal, com o sr. Caio C&eacute;sar 
        Benjamin mandando o presidente &#147;se f...r&#148;, mostra que o esquerdismo 
        se torna tanto mais prepotente quanto mais vitorioso, que nada pode safisfaz&ecirc;-lo 
        sen&atilde;o a obedi&ecirc;ncia total e incondicional, que cada concess&atilde;o, 
        em vez de aplac&aacute;-lo, s&oacute; excita ainda mais sua fome de poder 
        absoluto. </p>
      <p> Inspirada pela f&oacute;rmula leninista da &#147;estratr&eacute;gia 
        das tesouras&#148;, a esquerda cresce por cissiparidade, ou esquizog&ecirc;nese, 
        dividindo-se contra si mesma para tomar o lugar de quaisquer concorrentes 
        poss&iacute;veis, que hoje se reduzem a quase nada.</p>
      <p> Quem domina o centro, domina o conjunto. A esquerda inventa sua pr&oacute;pria 
        direita, criminalizando e excluindo do jogo todas as demais direitas imagin&aacute;veis. 
        Uns anos atr&aacute;s, tornou-se feio estar &agrave; direita de FHC. Agora 
        &eacute; impens&aacute;vel estar &agrave; direita de Lula. A pol&iacute;tica 
        nacional inteira j&aacute; n&atilde;o &eacute; sen&atilde;o um subproduto 
        da estrat&eacute;gia esquerdista, realizando a f&oacute;rmula de Gramsci, 
        de que o Partido deve imperar sobre toda a sociedade, n&atilde;o com uma 
        autoridade externa que a oprima ostensivamente, mas com a for&ccedil;a 
        invis&iacute;vel e onipresente de uma fatalidade natural, de &#147;um 
        imperativo categ&oacute;rico, um mandamento divino&#148; (<i>sic</i>).</p>
      <p> Por isso est&atilde;o loucos e iludidos aqueles que, vendo o esquerdismo 
        dividido, celebram seu enfraquecimento e sua pr&oacute;xima derrota. Um 
        partido s&oacute; pode ser derrotado por <i>outro </i>partido, jamais 
        pela sua pr&oacute;pria confus&atilde;o interna, que &eacute; fermento 
        de sua expans&atilde;o ilimitada. E o fato &eacute; que nenhum outro partido 
        existe. H&aacute; quarenta anos s&oacute; a esquerda tem uma estrat&eacute;gia 
        global, objetivos de longo prazo e uma firme determina&ccedil;&atilde;o 
        de remoldar a sociedade &agrave; sua imagem e semelhan&ccedil;a. As outras 
        fac&ccedil;&otilde;es n&atilde;o t&ecirc;m sen&atilde;o id&eacute;ias 
        soltas e objetivos parciais tempor&aacute;rios, que s&atilde;o facilmente 
        absorvidos ou neutralizados pela onda triunfante e irrevers&iacute;vel 
        do neocomunismo petista.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
