<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um cl&aacute;ssico e um paralelo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Um cl&aacute;ssico e 
        um paralelo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 07 de junho de 2003</p>
      <p align="center">&nbsp;</p>
      <p> </p>
      <p> Paulo Mercadante &eacute; um de meus melhores amigos. Isso talvez devesse 
        me inibir de escrever sobre o seu livro &#147;A Consci&ecirc;ncia Conservadora 
        no Brasil&#148;, que, fora do mercado por duas d&eacute;cadas, volta agora 
        em quarta edi&ccedil;&atilde;o, com nova e excelente introdu&ccedil;&atilde;o 
        de Nelson Mello e Souza, gra&ccedil;as &agrave; oportuna parceria da Topbooks 
        com o Instituto de Filosofia e Estudos Interdisciplinares da UniverCidade. 
        Mas qualquer louvor liter&aacute;rio que eu fa&ccedil;a a Paulo Mercadante 
        n&atilde;o nasce da afei&ccedil;&atilde;o. Eu j&aacute; lia e admirava 
        o grande escritor muito antes de conhec&ecirc;-lo em pessoa, e foi essa 
        admira&ccedil;&atilde;o que me fez procur&aacute;-lo um dia para solicitar 
        a honra da sua amizade, que me foi generosamente concedida. Nada pois 
        direi direi do livro que n&atilde;o dissesse antes de ser amigo do autor.</p>
      <p> A palavra &#147;cl&aacute;ssico&#148; est&aacute; bem gasta, mas n&atilde;o 
        h&aacute; outra para qualificar &#147;A Consci&ecirc;ncia Conservadora&#148;. 
        &Eacute; um cl&aacute;ssico dos estudos brasileiros, n&atilde;o s&oacute; 
        pelas suas qualidades de estilo, que valem as de um Oliveira Martins, 
        mas pela facilidade genial com que apreende uma das constantes fundamentais 
        da vida nacional e torna transparente a equa&ccedil;&atilde;o por tr&aacute;s 
        de alguns mist&eacute;rios da nossa pol&iacute;tica.</p>
      <p> Sua tese central, sustentada numa rica profus&atilde;o de argumentos 
        e provas, pode ser resumida em tr&ecirc;s proposi&ccedil;&otilde;es:</p>
      <p> 1. A mentalidade conservadora em geral, tal como se delineia numa tradi&ccedil;&atilde;o 
        que vem de Edmund Burke a Russel Kirk, define-se pelo senso da continuidade 
        temporal, pela ojeriza &agrave;s s&uacute;bitas muta&ccedil;&otilde;es 
        revolucion&aacute;rias, pelo desejo de preservar a integridade do legado 
        civilizacional por baixo das lutas e traumatismos ideol&oacute;gicos de 
        cada momento hist&oacute;rico.</p>
      <p> 2. No Brasil, essa mentalidade adquire uma nuance peculiar, que a diferencia 
        de todos os conservadorismos conhecidos no mundo. &Eacute; que entre n&oacute;s 
        ela se instaura e se mant&eacute;m por meio de uma estrat&eacute;gia de 
        concilia&ccedil;&atilde;o que, no af&atilde; de evitar as rupturas, tenta 
        harmonizar at&eacute; mesmo o incompat&iacute;vel. O caso mais flagrante, 
        entre mil outros citados no livro, &eacute; a quase candura com que os 
        mentores da nossa independ&ecirc;ncia adaptaram a ideologia do liberal-capitalismo 
        &agrave;s exig&ecirc;ncias da economia escravagista, em contraste com 
        os americanos que n&atilde;o hesitaram em se matar nos campos de batalha 
        para afirmar a preponder&acirc;ncia de um dos lados. </p>
      <p> 3. A concilia&ccedil;&atilde;o a todo pre&ccedil;o, estando na base 
        da unidade nacional, &eacute; a origem das venturas e desventuras do conservadorismo 
        brasileiro. De um lado, ela permitiu que o pa&iacute;s atravessasse mudan&ccedil;as 
        profundas com pouqu&iacute;ssimo disp&ecirc;ndio de sangue humano. De 
        outro, a acomoda&ccedil;&atilde;o pragm&aacute;tica aos impulsos desencontrados 
        rebaixa o valor das id&eacute;ias, degradando-as a meros pretextos para 
        os arranjos de interesses, dessensibilizando as intelig&ecirc;ncias para 
        a diferen&ccedil;a entre a verdade e o erro, infectando toda a cultura 
        nacional com o v&iacute;rus do fingimento e sedimentando, de tempos em 
        tempos, o &#147;compromisso da banalidade&#148; como f&oacute;rmula m&aacute;gica 
        para a solu&ccedil;&atilde;o aparente de problemas que, por baixo dos 
        sorrisos do <i>establishment</i>, conservam toda a sua carga explosiva.</p>
      <p> A tese &eacute; imbat&iacute;vel. Sua veracidade reaparece agora, da 
        maneira mais patente, na corrida geral dos &#147;direitistas&#148; para 
        aderir a um partido que chegou ao poder prometendo exclui-los para sempre 
        da arena pol&iacute;tica. E como n&atilde;o notar a &acirc;nsia de concilia&ccedil;&otilde;es 
        imposs&iacute;veis num governo que quer ao mesmo tempo reprimir o narcotr&aacute;fico 
        e continuar amiguinho das Farc, harmonizando a lei e o crime? O &#147;conservadorismo&#148; 
        brasileiro, tal como o descreve Mercadante, n&atilde;o &eacute; uma filosofia 
        pol&iacute;tica, n&atilde;o &eacute; nem mesmo uma ideologia: &eacute; 
        uma atitude -- ou v&iacute;cio -- do esp&iacute;rito, que, fugindo aos 
        confrontos, foge &agrave; realidade. E que o faz, n&atilde;o raro, camuflando 
        em efus&otilde;es de triunfalismo ret&oacute;rico a sua impot&ecirc;ncia 
        de agir. Direita e esquerda no Brasil s&atilde;o, nesse sentido, igualmente 
        &#147;conservadoras&#148;. </p>
      <p> O anseio da unidade divina, nostalgia da <i>coincidentia oppositorum</i>, 
        j&aacute; havia sido notado por Hermann Keyserling como uma das constantes 
        da alma portuguesa. Mas os portugueses nunca acreditaram que a paz entre 
        o lobo e o cordeiro pudesse ser realizada neste mundo. Nunca confundiram 
        a esperan&ccedil;a apocal&iacute;ptica com a f&eacute; em promessas autocontradit&oacute;rias 
        de politicos espertalh&otilde;es. O livro de Paulo Mercadante relata a 
        degrada&ccedil;&atilde;o de um s&iacute;mbolo metaf&iacute;sico em mi&uacute;da 
        acomoda&ccedil;&atilde;o de mentiras. N&oacute;s transformamos a saudade 
        celeste dos portugueses em aposta mundana na quadratura do c&iacute;rculo.</p>
      <p align="center"> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Eric Voegelin foi um dos maiores fil&oacute;sofos do s&eacute;culo XX. 
        Sua obra &#147;Order and History&#148;, em cinco volumes, sintetiza e 
        ordena numa reinterpreta&ccedil;&atilde;o global da hist&oacute;ria uma 
        vastid&atilde;o de conhecimentos quase inimagin&aacute;vel, das inscri&ccedil;&otilde;es 
        eg&iacute;pcias at&eacute; as &uacute;ltimas novidades do direito, da 
        economia e da ling&uuml;&iacute;stica. D&aacute; de dez a zero em Hegel, 
        Spengler e Toynbee somados. De origem pobre, Voegelin passou fome para 
        estudar. Continuou homem simples, deslocado em ambientes chiques. No auge 
        da gl&oacute;ria acad&ecirc;mica, usava ternos surrados, fumava charutos 
        mata-rato e n&atilde;o tinha a menor classe no consumo de vinhos: bebia 
        o bom e o ruim, incapaz de distingui-los, caindo de sono, vexaminosamente, 
        ao fim do primeiro copo. N&atilde;o raro esquecia-se de cortar as unhas, 
        amareladas de fumo. Era, diziam seus confrades, &#147;um aristocrata intelectual 
        com gostos prolet&aacute;rios&#148;. </p>
      <p> Luiz In&aacute;cio Lula da Silva, presidente do maior pa&iacute;s da 
        Am&eacute;rica Latina, nasceu pobre e, ao longo de uma carreira de sucessos 
        pol&iacute;ticos espetaculares, foi mudando de h&aacute;bitos. Aprendeu 
        a apreciar bons vinhos, a selecionar os melhores charutos, a aparecer 
        em p&uacute;blico de unhas polidas, envergando ternos Armani, id&ecirc;ntico 
        em tudo a um rica&ccedil;o de nascen&ccedil;a. No auge da gl&oacute;ria 
        mundana, gaba-se de n&atilde;o saber falar ingl&ecirc;s, mas de seus discursos 
        em portugu&ecirc;s nada sobra exceto os erros de gram&aacute;tica. &Eacute; 
        um proleta intelectual com gostos aristocr&aacute;ticos.</p>
      <p> H&aacute; muitos estilos de um p&eacute;-rapado subir na vida. Cada 
        um, &agrave; medida que ascende na escala social, vai colhendo os bens 
        que, no seu tempo de pobre, lhe pareciam os mais desej&aacute;veis. E 
        cada um, vitorioso, tem em torno os admiradores que o merecem. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
