<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>A vit&oacute;ria do fascismo</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A vit&oacute;ria do fascismo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 26 de julho de 2003</p>
      <p align="right"></p>
      <P>Tom Jobim dizia que no Brasil o sucesso &eacute; um insulto pessoal. 
        Sem querer, explicava assim a ampla aceita&ccedil;&atilde;o da ideologia 
        socialista entre n&oacute;s. Para o cidad&atilde;o normal de uma democracia, 
        o &ecirc;xito de quem quer que seja &eacute; resultado do talento e da 
        sorte. Para frustrados e invejosos embriagados de mitologia socialista, 
        &eacute; o efeito de uma planifica&ccedil;&atilde;o maligna das classes 
        dominantes, o produto diab&oacute;lico de uma m&aacute;quina de exclus&atilde;o 
        social inventada e controlada por astutos engenheiros sociais burgueses.</P>
      <p> Na imagina&ccedil;&atilde;o socialista, os capitalistas n&atilde;o fazem 
        outra coisa sen&atilde;o reunir-se na calada da noite para premeditar 
        a ru&iacute;na dos pobres. Para isso, criam todo um aparato ideol&oacute;gico 
        de &#8220;reprodu&ccedil;&atilde;o&#8221; dos padr&otilde;es sociais existentes, 
        contratando intelectuais e t&eacute;cnicos para estudar meios de n&atilde;o 
        deixar mais ningu&eacute;m subir na vida.</p>
      <p> O capitalismo, nesse sentido, &eacute; uma sociedade administrada, um 
        mecanismo racional calculado nos seus m&iacute;nimos detalhes para bloquear 
        o progresso social.</p>
      <p> S&oacute; que, ap&oacute;s ter descrito e acusado essa m&aacute;quina 
        com requintes de an&aacute;lise corrosiva, no instante seguinte o socialista 
        aparece condenando a &#8220;anarquia do mercado&#8221; e fazendo a apologia 
        da economia planejada como solu&ccedil;&atilde;o para todos os males...</p>
      <p> J&aacute; tenho me perguntado como &eacute; poss&iacute;vel uma criatura 
        mudar de discurso t&atilde;o radicalmente, sem nem perceber que se contradiz. 
        Cinismo ou inconsci&ecirc;ncia? Maquiavelismo ou burrice? </p>
      <p> Observem a rigidez da disciplina no PT ou no MST, e obter&atilde;o a 
        resposta. O militante socialista ou comunista sacrifica tudo &agrave; 
        hierarquia partid&aacute;ria, mesmo a moralidade, mesmo as exig&ecirc;ncias 
        mais &iacute;ntimas da consci&ecirc;ncia pessoal. &Eacute; natural que 
        projete essa conduta sobre a fisionomia do inimigo, concebendo-a &agrave; 
        sua pr&oacute;pria imagem e semelhan&ccedil;a. Mas toda fantasia projetiva 
        &eacute; necessariamente paradoxal, &eacute; ao mesmo tempo direta e inversa. 
        De um lado, o capitalismo aparecer&aacute; aos olhos do socialista como 
        uma hierarquia maquinal an&aacute;loga &agrave; do seu partido, apenas 
        com signo ideol&oacute;gico oposto. De outro, a atmosfera partid&aacute;ria, 
        com aquele seu unanimismo que d&aacute; a cada um dos militantes um sentimento 
        t&atilde;o vivo de participa&ccedil;&atilde;o, de prote&ccedil;&atilde;o 
        m&uacute;tua, de &#8220;comunidade solid&aacute;ria&#8221;, &eacute; vivenciada 
        como o embri&atilde;o de sociedade ideal, em contraste com a qual a realidade 
        do capitalismo aparecer&aacute; como pura confus&atilde;o e lei da selva. 
      </p>
      <p> Basta olhar o capitalismo diretamente, sem o vi&eacute;s projetivo da 
        disciplina socialista, para ver que ele n&atilde;o &eacute; nem uma coisa 
        nem a outra, mas apenas a integra&ccedil;&atilde;o de v&aacute;rias premedita&ccedil;&otilde;es 
        parciais -- os c&aacute;lculos dos v&aacute;rios interesses privados -- 
        num ambiente geral frouxamente atado pelas regras da conviv&ecirc;ncia 
        democr&aacute;tica. </p>
      <p>Mas a id&eacute;ia mesma de &#8220;regra&#8221; tem sentido diferente 
        para socialistas e capitalistas. Numa democracia capitalista, as regras 
        do jogo s&atilde;o fixas, ao passo que as finalidades gerais do esfor&ccedil;o 
        social v&atilde;o mudando conforme as inclina&ccedil;&otilde;es da opini&atilde;o 
        p&uacute;blica a cada momento. Numa sociedade socialista -- ou nos partidos 
        que lutam por ela --, &eacute; o contr&aacute;rio: as finalidades s&atilde;o 
        constantes, cristalizadas no s&iacute;mbolo ut&oacute;pico do &#8220;ideal&#8221;, 
        e as regras do jogo &eacute; que mudam segundo as conveni&ecirc;ncias 
        estrat&eacute;gicas e t&aacute;ticas vislumbradas pelos l&iacute;deres 
        em cada etapa da luta.</p>
      <p> Por isso &eacute; t&atilde;o dif&iacute;cil um socialista compreender 
        o capitalismo quando um homem formado nas regras do capitalismo entender 
        a mentalidade socialista. Esta &uacute;ltimo tentar&aacute; explicar a 
        conduta socialista pela racionalidade de interesses econ&ocirc;micos, 
        acreditando que tais ou quais vantagens obtidas no caminho aplacar&atilde;o 
        os &oacute;dios e as ambi&ccedil;&otilde;es da milit&acirc;ncia <em>enrag&eacute;e</em>. 
        O segundo enxergar&aacute; o capitalismo por meio de uma grade de fantasias 
        projetivas macabras, e acabar&aacute; acusando a classe burguesa de ser 
        ao mesmo tempo uma ma&ccedil;onaria racionalmente organizada para saquear 
        o mundo e um aglomerado ca&oacute;tico de ego&iacute;smos incapazes de 
        organizar-se. </p>
      <p> N&atilde;o espanta que toda tentativa de fus&atilde;o entre capitalismo 
        e socialismo resulte numa contradi&ccedil;&atilde;o ainda mais funda: 
        quando os socialistas desistem da estatiza&ccedil;&atilde;o integral dos 
        meios de produ&ccedil;&atilde;o e os capitalistas aceitam o princ&iacute;pio 
        do controle estatal, o resultado, hoje em dia, chama-se &#8220;terceira 
        via&#8221;. Mas &eacute;, sem tirar nem p&ocirc;r, economia fascista. 
        De um lado, burgueses cada vez mais ricos, mas -- como dizia Hitler -- 
        &#8220;de joelhos ante o Estado&#8221;. De outro, um povo cada vez mais 
        garantido em mat&eacute;ria de alimenta&ccedil;&atilde;o, sa&uacute;de, 
        habita&ccedil;&atilde;o, etc., mas rigidamente escravizado ao controle 
        estatal da vida privada.</p>
      <p> Tamb&eacute;m n&atilde;o espanta que os socialistas, n&atilde;o entendendo 
        o capitalismo, procurem descrev&ecirc;-lo com a fisionomia hedionda do 
        fascismo, que, por afinidade, entendem perfeitamente bem. E muito menos 
        espanta que, abominando ent&atilde;o o capitalismo como uma esp&eacute;cie 
        de fascismo, acabem sempre lutando em favor de reformas econ&ocirc;micas 
        e pol&iacute;ticas que o transformar&atilde;o exatamente nisso. Como a 
        economia socialista em sentido integral &eacute; invi&aacute;vel, como 
        nunca se chega l&aacute;, e como por outro lado os burgueses raramente 
        t&ecirc;m fibra para resistir &agrave; investida socialista contra o liberal-capitalismo, 
        o resultado &eacute; sempre o mesmo: a vit&oacute;ria do fascismo.</p>
      <p> A &uacute;nica diferen&ccedil;a entre as economias fascistas dos anos 
        30 e a de agora &eacute; que aquelas eram de escala nacional e, para impor-se, 
        recorreram muito logicamente a um discurso carregado de mitologia patrioteira 
        e racista. A de hoje &eacute; mundial, devendo portanto usar de pretextos 
        simb&oacute;licos que, ao contr&aacute;rio, sirvam para dissolver as identidades 
        nacionais e os valores morais e religiosos a elas associados. Da&iacute; 
        o pacifismo, o feminismo, o multiculturalismo, o desarmamentismo civil, 
        o casamento <em>gay</em>, etc. Ideologia, j&aacute; definia o velho Karl 
        Marx, &eacute; um &#8220;vestido de id&eacute;ias&#8221; em torno de objetivos 
        que nada t&ecirc;m a ver com id&eacute;ias. Hitler confessava, em privado, 
        n&atilde;o acreditar nem um pouco na discurseira racista que usava para 
        infundir nos alem&atilde;es um sentimento de &oacute;dio travestido de 
        amor &agrave; justi&ccedil;a. Os pr&oacute;ceres do globalismo progressista 
        tamb&eacute;m n&atilde;o acreditam no besteirol politicamente correto 
        que injetam nas massas de militantes idiotizados. Tanto quanto o comunismo 
        e o fascismo de velho estilo, o &#8220;socialismo democr&aacute;tico&#8221; 
        ou &#8220;terceira via&#8221; de hoje &eacute; um compactado de maus sentimentos 
        numa embalagem de belas palavras. </p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

