<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O tempo invetido</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">O tempo invertido</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font></p>
      <p align="center"><i>O Globo</i>, 27 de setembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Ligo na TV-C&acirc;mara e vejo uma soci&oacute;loga, Maria L&uacute;cia 
        de Oliveira, ensinando a um grupo de atentas universit&aacute;rias, sob 
        o patroc&iacute;nio do governo, que a associa&ccedil;&atilde;o do masculino 
        com o ativo e do feminino com o passivo foi um ardil machista concebido 
        por um poder pol&iacute;tico para impor a sujei&ccedil;&atilde;o &agrave;s 
        pobres mulheres.</p>
      <p> Essas associa&ccedil;&otilde;es simb&oacute;licas, diz ela, disseminam-se 
        pela repeti&ccedil;&atilde;o geral at&eacute; tornar-se for&ccedil;as 
        sociais inconscientes. Impregnadas no vocabul&aacute;rio, modelam e dirigem 
        a vida ps&iacute;quica das multid&otilde;es, como bot&otilde;es de comando 
        invis&iacute;veis, internalizados pela ast&uacute;cia do poder.</p>
      <p> Ela diz isso como se fosse a verdade cient&iacute;fica mais certa e 
        provada, e as alunas recebem a mensagem como se fosse a luz da raz&atilde;o 
        que vem libert&aacute;-las, enfim, das trevas antigas do preconceito e 
        da ignor&acirc;ncia.</p>
      <p> O esquema repete-se, diariamente, numa infinidade de salas de aula, 
        programas de r&aacute;dio e TV, confer&ecirc;ncias, revistas, jornais 
        e, evidentemente, livros.</p>
      <p> A orgulhosa convic&ccedil;&atilde;o de estar desenvolvendo uma vis&atilde;o 
        mais realista das coisas, fundada nos progressos da educa&ccedil;&atilde;o, 
        espalha-se assim em milh&otilde;es de almas que, por isso, se sentem libertas 
        do obscurantismo das &#8220;gera&ccedil;&otilde;es passadas&#8221;, uma 
        unidade de medida que abrange numa pasta uniforme, remontando na linha 
        do tempo, desde papai e mam&atilde;e at&eacute; o homem de Neanderthal.</p>
      <p> No entanto a li&ccedil;&atilde;o a&iacute; absorvida &eacute; uma estupidez 
        descomunal, que s&oacute; pode ser aceita por intelig&ecirc;ncias deficientes, 
        incapazes das mais elementares perguntas cr&iacute;ticas.</p>
      <p> A associa&ccedil;&atilde;o masculino-ativo, feminino-passivo, aparece 
        em tantas culturas antigas, t&atilde;o separadas no tempo e no espa&ccedil;o 
        como a hindu, a chinesa, a persa e a amer&iacute;ndia, que a possibilidade 
        de que n&atilde;o constitua a tradu&ccedil;&atilde;o simb&oacute;lica 
        espont&acirc;nea de uma constante da experi&ecirc;ncia humana, e sim a 
        inven&ccedil;&atilde;o artificiosa de algum &#8220;poder pol&iacute;tico&#8221; 
        maquiav&eacute;lico, repousa inteiramente sobre a hip&oacute;tese pueril 
        de que ent&atilde;o existisse uma casta governante mundial, capaz de impor 
        seus decretos e sua linguagem aos quatro quadrantes da Terra.</p>
      <p> A hip&oacute;tese &eacute; t&atilde;o idiota que n&atilde;o merece considera&ccedil;&atilde;o, 
        mas plat&eacute;ias inteiras de estudantes a aceitam porque s&atilde;o 
        incapazes de remontar da id&eacute;ia &agrave; premissa imediata que a 
        sustenta. </p>
      <p> Significativamente, um poder mundial tal como o subentendido nessa premissa 
        &eacute; algo que s&oacute; muito recentemente p&ocirc;de vir &agrave; 
        exist&ecirc;ncia, gra&ccedil;as &agrave; rede mundial de telecomunica&ccedil;&otilde;es. 
        A inven&ccedil;&atilde;o do tel&eacute;grafo foi a primeira conquista 
        rudimentar que inaugurou a expans&atilde;o do poder numa escala que ultrapassaria 
        as mais delirantes ambi&ccedil;&otilde;es de J&uacute;lio C&eacute;sar 
        ou de Gengis-Khan. At&eacute; o s&eacute;culo XVIII, qualquer ordem emanada 
        de um governante podia levar semanas ou meses para chegar &agrave;s &uacute;ltimas 
        fronteiras do territ&oacute;rio sob seu comando. Todo poder, mesmo o mais 
        organizado e eficiente, era dilu&iacute;do pelas dist&acirc;ncias e pelas 
        dificuldades de comunica&ccedil;&atilde;o. A id&eacute;ia, por exemplo, 
        de uma Igreja monol&iacute;tica, de uma rede clerical global sob as ordens 
        de Roma, e que s&oacute; teria come&ccedil;ado a desfazer-se com o advento 
        da ci&ecirc;ncia e das Luzes, &eacute; um mito que a imagina&ccedil;&atilde;o 
        moderna projeta sobre o passado, recriando-o &agrave; sua pr&oacute;pria 
        imagem e semelhan&ccedil;a. At&eacute; a Renascen&ccedil;a, os papas n&atilde;o 
        conseguiam sequer nomear seus bispos, uma prerrogativa que s&oacute; muito 
        dificilmente foram arrancando de uma multiplicidade de poderes locais 
        independentes. A id&eacute;ia mesma de um controle global unificado n&atilde;o 
        come&ccedil;a a desenhar-se na imagina&ccedil;&atilde;o humana sen&atilde;o 
        com Kant, no come&ccedil;o do s&eacute;culo XIX, nem se traduz em projeto 
        sistem&aacute;tico antes de Cecil Rhodes, na passagem do XIX para o XX, 
        nem em iniciativas concretas antes do advento do Comintern, da Fabian 
        Society e principalmente da ONU. </p>
      <p> N&atilde;o por coincid&ecirc;ncia, a reinven&ccedil;&atilde;o do passado 
        hist&oacute;rico segundo os c&acirc;nones fantasiosos da soci&oacute;loga 
        da TV-C&acirc;mara, com todo o complexo de emo&ccedil;&otilde;es e s&iacute;mbolos 
        de protesto feminista associados, s&oacute; se disseminou, justamente, 
        numa &eacute;poca em que, pela primeira vez na hist&oacute;ria, um poder 
        pol&iacute;tico, jur&iacute;dico e educacional se constituiu em escala 
        planet&aacute;ria e hoje imp&otilde;e suas cren&ccedil;as e valores a 
        toda a popula&ccedil;&atilde;o mundial, atrav&eacute;s de campanhas publicit&aacute;rias 
        e programas educacionais passivamente aceitos por todos os governos nacionais 
        que, em caso de rebeldia, se veriam imediatamente exclu&iacute;dos do 
        cr&eacute;dito banc&aacute;rio nas grandes institui&ccedil;&otilde;es 
        financeiras internacionais, sem o qual n&atilde;o sobreviveriam uma semana.</p>
      <p> A nova linguagem da rebeldia feminista, do protesto gay, das quotas 
        raciais, do ecologismo, do abortismo, do desarmamentismo etc., &eacute; 
        produto de intelectuais ativistas, engenheiros sociais e planejadores 
        estrat&eacute;gicos diretamente ligados, seja ao n&uacute;cleo do novo 
        governo global, seja &agrave; sua rede informal de ag&ecirc;ncias espalhadas 
        pelo mundo sob a forma de ONGs, seja &agrave; grande m&iacute;dia internacional 
        que se tornou uma caixa de resson&acirc;ncia da novil&iacute;ngua &#8220;politicamente 
        correta&#8221;. </p>
      <p> Mais curioso ainda &eacute; que, quando se fala em &#8220;poder mundial&#8221;, 
        as multid&otilde;es associam a express&atilde;o ingenuamente aos EUA, 
        como se fosse o governo de Washington e n&atilde;o a ONU quem, diante 
        dos nossos olhos, cria as novas leis trabalhistas e raciais, as novas 
        mormas educacionais e c&oacute;digos de conduta, as novas regras da diplomacia 
        e da administra&ccedil;&atilde;o planet&aacute;ria que se imp&otilde;em 
        ao mundo com a maior facilidade e encontrando pouqu&iacute;ssima resist&ecirc;ncia 
        -- a qual, quando vem, vem precisamente dos EUA.</p>
      <p> Milh&otilde;es de porta-vozes em milhares de TVs-C&acirc;maras pelo 
        mundo a fora treinam diariamente ex&eacute;rcitos de semi-intelectuais 
        para que repassem &agrave; popula&ccedil;&atilde;o aqueles novos padr&otilde;es 
        de linguagem que, ao moldar a imagina&ccedil;&atilde;o e os sentimentos 
        das multid&otilde;es, ainda far&atilde;o o prod&iacute;gio de ocultar 
        a exist&ecirc;ncia da sua fonte, levando-as a acreditar que tamanho poder 
        sobre as consci&ecirc;ncias n&atilde;o existe hoje e n&atilde;o est&aacute; 
        sendo exercido sobre elas naquele preciso instante, mas existiu num passado 
        remoto e dele nos libertamos pelo advento da gloriosa modernidade.</p>
      <p>&Eacute; a invers&atilde;o geral da consci&ecirc;ncia de tempo hist&oacute;rico, 
        base para a constru&ccedil;&atilde;o imagin&aacute;ria de um mundo &agrave;s 
        avessas. </p>
      <p>&Eacute; alucinante, mas &eacute; precisamente assim.</p>
      <p> </p>
      <p> </p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
