<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Relendo not&iacute;cias</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Relendo not&iacute;cias</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 2 de outubro de 2003</p>
      <p align="right"></p>
      <P>Os brasileiros l&ecirc;em e ouvem muitas not&iacute;cias, mas parecem 
        ter alguma dificuldade para junt&aacute;-las numa ordem intelig&iacute;vel. 
        A t&iacute;tulo de exerc&iacute;cio para melhorar o desempenho l&oacute;gico 
        dos interessados, ofere&ccedil;o aqui esta breve seq&uuml;&ecirc;ncia, 
        cuja ordem e conex&atilde;o internas s&atilde;o bastante evidentes:</P>
      <p>(1) <em>Folha Online</em>, 11 de novembro de 2001 &#8211; &#8220;Um documento 
        elaborado pela Opera&ccedil;&atilde;o Cobra (sigla para Col&ocirc;mbia-Brasil) 
        da Pol&iacute;cia Federal, encarregada de desarticular o narcotr&aacute;fico 
        na fronteira da Amaz&ocirc;nia brasileira, identifica bases de produ&ccedil;&atilde;o 
        de coca&iacute;na sob o dom&iacute;nio das Farc (For&ccedil;as Armadas 
        Revolucion&aacute;rias da Col&ocirc;mbia)... Chamadas de complexos [conjunto 
        de laborat&oacute;rios de refino], as bases produzem mensalmente, segundo 
        o relat&oacute;rio, cerca de 45 toneladas do cloridrato de coca&iacute;na. 
        A droga partiria em avi&otilde;es de pistas clandestinas na Col&ocirc;mbia 
        para Europa e os Estados Unidos e at&eacute; para o Brasil. &#8216;N&atilde;o 
        temos mais d&uacute;vidas das rela&ccedil;&otilde;es das Farc com o narcotr&aacute;fico. 
        A guerrilha tem o comando das drogas e isso &eacute; uma amea&ccedil;a 
        para a fronteira brasileira&#8217;, afirma o delegado Mauro Sp&oacute;sito, 
        coordenador da Opera&ccedil;&atilde;o Cobra.</p>
      <p>(2) <em>&Eacute;poca</em>, 13 de maio de 2002 &#8211; &#8220;Apreens&atilde;o 
        de 62 quilos de coca&iacute;na revela a rota das Farc para enviar a droga 
        da Col&ocirc;mbia ao Brasil. -- At&eacute; a semana passada, o traficante 
        carioca Fernandinho Beira-Mar, preso no Rio de Janeiro, era o principal 
        exemplo da liga&ccedil;&atilde;o entre o narcotr&aacute;fico no Brasil 
        e as For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia (Farc), 
        a guerrilha que mant&eacute;m o pa&iacute;s vizinho em guerra civil. Beira-Mar 
        foi preso h&aacute; um ano pelo Ex&eacute;rcito colombiano, quando comprava 
        coca&iacute;na das Farc. Na tarde da quinta-feira, uma opera&ccedil;&atilde;o 
        da Pol&iacute;cia Federal no porto da cidade amazonense de Tef&eacute; 
        estabeleceu um novo elo dessa conex&atilde;o. Os policiais apreenderam 
        62 quilos de coca&iacute;na fornecidos a brasileiros pelo comandante Rafael 
        Oyola Zapata, o principal l&iacute;der das Farc na Amaz&ocirc;nia colombiana, 
        com um quartel-general em Puerto Santander, &agrave;s margens do Rio Caquet&aacute;. 
        Depois de &#8216;batizada&#8217;, isto &eacute;, misturada a ingredientes 
        pouco nobres, essa remessa renderia uns 180 quilos, j&aacute; com destino 
        certo: os consumidores de Fortaleza, do Recife e do Rio de Janeiro.&#8221;</p>
      <p>(3) <em>O Estado de S. Paulo</em>, 22 de maio de 2003 &#8211; &#8220;A 
        pol&iacute;cia apreendeu 15 quilos coca&iacute;na, ontem, na Favela Beira-Mar, 
        reduto do traficante Luiz Fernando da Costa, o Fernandinho Beira-Mar. 
        O s&iacute;mbolo das Farc (For&ccedil;as Armadas Revolucion&aacute;rias 
        da Col&ocirc;mbia), grupo guerrilheiro com quem ele trocava coca&iacute;na 
        por armas, estava na embalagem da droga.&#8221;</p>
      <p>(4) <em>Folha de S. Paulo</em>, 27 de agosto de 2003 (Entrevista de Raul 
        Reyes, comandante das Farc) &#8211; &#8220;Reyes: As Farc t&ecirc;m contatos 
        n&atilde;o apenas no Brasil com distintas for&ccedil;as pol&iacute;ticas 
        e governos, partidos e movimentos sociais... Folha: O senhor pode nomear 
        as mais importantes? Reyes: Bem, o PT, e, claro, dentro do PT h&aacute; 
        uma quantidade de for&ccedil;as; os sem-terra, os sem-teto, os estudantes, 
        sindicalistas, intelectuais, sacerdotes, historiadores, jornalistas... 
        Folha: Quais intelectuais? Reyes: [O soci&oacute;logo] Emir Sader, frei 
        Betto [assessor especial de Lula] e muitos outros.&#8221;</p>
      <p>Se a conex&atilde;o l&oacute;gica ainda est&aacute; dif&iacute;cil de 
        perceber, posso tentar torn&aacute;-la mais vis&iacute;vel atrav&eacute;s 
        de algumas perguntas did&aacute;ticas:</p>
      <p>1 &#8211; Esses fatos indicam ou n&atilde;o que uma quadrilha de traficantes, 
        grande fornecedora de coca&iacute;na ao mercado brasileiro, est&aacute; 
        muito bem entrosada com a lideran&ccedil;a petista e com o governo federal?</p>
      <p>2 &#8211; Como pode o governo t&atilde;o intimamente ligado a uma organiza&ccedil;&atilde;o 
        criminosa ter idoneidade para zelar pela seguran&ccedil;a p&uacute;blica? 
      </p>
      <p>3 &#8211; Mesmo supondo-se que n&atilde;o resulte dessas rela&ccedil;&otilde;es 
        perigosas nenhum lucro il&iacute;cito para os figur&otilde;es petistas 
        nelas envolvidos, elas j&aacute; n&atilde;o constituem por si mesmas uma 
        ostensiva falta de decoro, incompat&iacute;vel com o exerc&iacute;cio 
        de cargos p&uacute;blicos?</p>
      <p>4 &#8211; Os partidos ditos &#8220;de oposi&ccedil;&atilde;o&#8221; n&atilde;o 
        percebem nada disso ou t&ecirc;m medo de perceber?</p>
      <p>Bem sei que o racioc&iacute;nio l&oacute;gico, nos dias que correm, se 
        tornou uma pr&aacute;tica imoral, insultuosa, maligna e intoler&aacute;vel. 
        Por isso mesmo n&atilde;o darei as respostas que obtive para essas perguntas, 
        e sugiro que o leitor, se alguma vier a obter por esfor&ccedil;o pr&oacute;prio, 
        trate de guard&aacute;-la para si, em profundo sil&ecirc;ncio, para n&atilde;o 
        magoar a sensibilidade de poss&iacute;veis ouvintes. </p>
      <p> </p>
      <p> </p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

