<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Efeitos do messianismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Efeitos do messianismo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 25 de outubro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Todos os messianismos modernos -- hegelianismo, marxismo, positivismo, 
        nietzscheanismo, teilhardismo, holismo, ecologismo, multiculturalismo, 
        teologia da liberta&ccedil;&atilde;o, progressismo globalista da ONU, 
        etc. -- baseiam-se, em &uacute;ltima an&aacute;lise, numa invers&atilde;o 
        psic&oacute;tica da percep&ccedil;&atilde;o do tempo: inventam um futuro 
        hipot&eacute;tico e o tomam como premissa categ&oacute;rica para reinterpretar 
        o passado hist&oacute;rico, abolindo a rela&ccedil;&atilde;o l&oacute;gica 
        do necess&aacute;rio e do contingente. Quando o futuro chega e a divindade 
        anunciada n&atilde;o aparece, seja ela o Pr&iacute;ncipe de Maquiavel, 
        a sociedade sem classes, o Super-Homem ou o reinado de Gaia, come&ccedil;am 
        as &#8220;revis&otilde;es&#8221; que modificam o sentido da doutrina origin&aacute;ria 
        para transfigurar o vexame em alimento de novas promessas messi&acirc;nicas, 
        as quais ent&atilde;o se sucedem num florescimento inesgot&aacute;vel. 
        Inesgot&aacute;vel como a estupidez humana. </p>
      <p> Estou escrevendo um livro a respeito e, no material que coletei para 
        isso, o que mais chama a aten&ccedil;&atilde;o &eacute; a facilidade com 
        que intelig&ecirc;ncias normais e at&eacute; superiores, quando arrastadas 
        no turbilh&atilde;o dos messianismos, se debilitam at&eacute; &agrave; 
        completa in&eacute;pcia mesmo em racioc&iacute;nios elementares. H&aacute; 
        uma forma especificamente moderna de burrice, que difere da amathia plat&ocirc;nica 
        ou da &#8220;insensatez&#8221; anselmiana. Robert Musil denominava-a propriamente 
        &#8220;estupidez&#8221; (Dummheit) e a associava ao impulso de fugir do 
        mundo da experi&ecirc;ncia direta para viver numa &#8220;Realidade Segunda&#8221; 
        que s&oacute; existe para o intelectual iluminado, portador do messianismo. 
        Vista de dentro da Realidade Segunda, a estupidez parece s&aacute;bia. 
        Sua verdadeira natureza s&oacute; aparece quando a conduta do personagem 
        &eacute; confrontada com as exig&ecirc;ncias do ambiente imediato. A&iacute; 
        a insensibilidade do intelectual iluminado &agrave; realidade da vida 
        revela-se de um grotesco exemplar.</p>
      <p> Lucien Goldmann, disc&iacute;pulo de Georg Luk&aacute;cs e um dos mais 
        brilhantes intelectuais marxistas dos anos 60, estava certa vez num debate 
        com Eric Voegelin. O autor de Order and History explicava sua tese de 
        que as ideologias revolucion&aacute;rias modernas s&atilde;o gnosticismos 
        imanentistas, isto &eacute;, propostas loucas de que a eternidade vai 
        se materializar, logo adiante, num cap&iacute;tulo da Hist&oacute;ria. 
        Goldmann, indignado, exclamou que o socialismo, para ele, era &#8220;uma 
        experi&ecirc;ncia religiosa perfeitamente aut&ecirc;ntica&#8221;. O historiador 
        Jacques Madaule, que mediava o debate, desconversou rapidinho, poupando 
        Goldmann de ser apontado como exemplo vivo da tese do advers&aacute;rio.</p>
      <p> Mas a estrutura &iacute;ntima do pensamento marxista, uma vez introjetada, 
        n&atilde;o pode mesmo deixar de jogar a mente mais engenhosa numa sucess&atilde;o 
        de atos falhos freudianos que denunciar&atilde;o o seu mau funcionamento 
        de base.</p>
      <p> Recentemente, um professor da Faculdade de Direito da USP, Alysson Leandro 
        Mascaro, escrevendo na revista Carta Capital, apontava como raiz dos nossos 
        males o patrimonialismo estatal descrito por Raymundo Faoro em Os Donos 
        do Poder e, no par&aacute;grafo seguinte, deduzia da&iacute; uma condena&ccedil;&atilde;o, 
        n&atilde;o &agrave;s pol&iacute;ticas estatizantes e socialistas que a 
        esquerda sempre defendeu, mas... ao liberalismo! </p>
      <p> Outro professor de Direito, este da Unicamp, M&aacute;rcio Bilharino 
        Naves, inspirado no jurista marxista Evguenii Pachukanis (te&oacute;rico 
        da aboli&ccedil;&atilde;o imediata do Estado ap&oacute;s a revolu&ccedil;&atilde;o 
        comunista), dizia achar um absurdo o conceito burgu&ecirc;s do &#8220;cidad&atilde;o&#8221; 
        universal abstrato, despojado de suas peculiaridades concretas (condi&ccedil;&atilde;o 
        de classe econ&ocirc;mica, por exemplo), mas, ao mesmo tempo, denunciava 
        a maldade dos regimes burgueses que restringem o direito de greve &agrave;s 
        reivindica&ccedil;&otilde;es econ&ocirc;micas, aprisionando o cidad&atilde;o 
        na sua identidade de classe profissional e n&atilde;o lhe permitindo fazer 
        greves pol&iacute;ticas, isto &eacute;, greves de cidad&atilde;os universais 
        abstratos...</p>
      <p> Do ponto de vista pr&aacute;tico a quest&atilde;o &eacute; irrelevante, 
        pois, pol&iacute;ticas ou n&atilde;o, as greves s&oacute; existem na sociedade 
        &#8220;burguesa&#8221;, enquanto no socialismo s&atilde;o punidas com 
        pris&atilde;o ou morte. Mas, como ilustra&ccedil;&atilde;o do loop l&oacute;gico 
        messi&acirc;nico, &eacute; altamente did&aacute;tica.</p>
      <p> N&atilde;o se deve acusar esses racioc&iacute;nios de simples erros 
        de l&oacute;gica. Seria um desrespeito a seus autores, homens inteligentes. 
        O problema deles n&atilde;o &eacute; de racioc&iacute;nio: &eacute; de 
        percep&ccedil;&atilde;o. Se prestassem aten&ccedil;&atilde;o ao mundo 
        da experi&ecirc;ncia vivida, veriam que n&atilde;o &eacute; como o imaginam. 
        Mas s&oacute; o v&ecirc;em atrav&eacute;s do espelho prof&eacute;tico 
        do mundo futuro, e a&iacute; ele fica parecendo uma daquelas telas de 
        Escher em que uma m&atilde;o se desenha a si pr&oacute;pria ou uma escada 
        em caracol termina de volta no primeiro degrau. Quer voc&ecirc; chame 
        isso de &#8220;dial&eacute;tica&#8221;, de &#8220;holismo&#8221;, de &#8220;enfoque 
        sist&ecirc;mico&#8221;, de &#8220;desconstrucionismo&#8221; ou do que 
        quer que seja, uma coisa &eacute; certa: o caso &eacute; grave. </p>
      <p> N&atilde;o se trata, &eacute; claro, de uma psicose no sentido literal 
        do termo. Alguns dos melhores estudiosos do assunto, como Henri de Lubac, 
        Albert Camus, Norman Cohn e Eric Voegelin, enfatizam o car&aacute;ter 
        puramente espiritual da enfermidade, que pode se manifestar em almas cujo 
        funcionamento permanece normal fora do hor&aacute;rio de expediente acad&ecirc;mico. 
        Qualquer que seja o diagn&oacute;stico, por&eacute;m, nenhum dos afetados 
        pela doen&ccedil;a tem a m&iacute;nima consci&ecirc;ncia da sua anomalia, 
        mas todos sentem, por causa dela, um profundo descontentamento com a realidade 
        em que vivem: como esta jamais se comporta da maneira que esperavam, acreditam 
        que o erro &eacute; dela e abominam ainda mais o mundo presente e passado, 
        recusando-lhe o direito de existir exceto como pr&oacute;logo irreal da 
        realidade futura. &Eacute; um mecanismo de retro-alimenta&ccedil;&atilde;o 
        que agrava formidavelmente a maluquice toda.</p>
      <p> </p>
      <p>***</p>
      <p> </p>
      <p> Ainda a prop&oacute;sito do grotesco, e mais ou menos na mesma linha 
        de considera&ccedil;&otilde;es, creio j&aacute; ter citado aqui a observa&ccedil;&atilde;o 
        de Karl Kraus, de que certas &eacute;pocas n&atilde;o podem ser satirizadas, 
        pois s&atilde;o sat&iacute;ricas em si mesmas e, nelas, a piada &eacute; 
        indiscern&iacute;vel da realidade. Pois n&atilde;o &eacute; que, poucos 
        meses ap&oacute;s o sucesso das &#8220;Mem&oacute;rias de um Picareta 
        &Eacute;tico&#8221; do Agamenon Mendes Pedreira, o dr. Lu&iacute;s Eduardo 
        Soares apareceu explicando que o nepotismo, quando praticado em favor 
        de sua esposa, &eacute; profundamente &eacute;tico? E n&atilde;o &eacute; 
        que a classe dos cientistas sociais em peso correu para lhe dar raz&atilde;o? 
        <br>
      </p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
