<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>O poder da burrice</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O poder da burrice</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 4 de outubro de 2003</p>
      <p align="right"></p>
      <P>Numa discuss&atilde;o, a superioridade intelectual nem sempre &eacute; 
        vantajosa. Quando excessiva, torna-se um inconveniente, pela simples raz&atilde;o 
        de que nada pode fazer um debatedor render-se a um argumento que esteja 
        acima da sua compreens&atilde;o. Quanto mais esmagado sob montanhas de 
        fatos e provas, mais ele se sentir&aacute; imune e vitorioso, saindo do 
        debate persuadido de que foi v&iacute;tima de injusti&ccedil;a. Se h&aacute; 
        uma for&ccedil;a invenc&iacute;vel neste mundo, &eacute; a burrice. Por 
        isso os demagogos e cabos eleitorais que fazem as vezes de professores 
        n&atilde;o procuram desenvolver em seus alunos a intelig&ecirc;ncia, que 
        arrisca torn&aacute;-los sens&iacute;veis a obje&ccedil;&otilde;es, e 
        sim a burrice, que faz deles criaturas invulner&aacute;veis e cori&aacute;ceas 
        como rinocerontes.</P>
      <p> Num recente debate sobre as quotas raciais, fiz o que pude para explicar 
        a meus interlocutores a diferen&ccedil;a -- que mencionei em artigo anterior 
        nesta coluna -- entre o compactado emocional pr&eacute;-anal&iacute;tico 
        da doxa e o discurso anal&iacute;tico do conhecimento, mostrando em seguida 
        que a argumenta&ccedil;&atilde;o da &#8220;affirmative action&#8221; estava 
        no primeiro caso e n&atilde;o podia ser levada a s&eacute;rio como descri&ccedil;&atilde;o 
        da realidade. Mal terminei de falar, e um militante se levantou indignado:</p>
      <p> -- Quer dizer que o senhor nega a exist&ecirc;ncia do apartheid?</p>
      <p> Eu n&atilde;o poderia ter solicitado um exemplo mais did&aacute;tico. 
        No uso vulgar do termo apartheid comprime-se uma multid&atilde;o de significados 
        heterog&ecirc;neos: um regime jur&iacute;dico de separa&ccedil;&atilde;o 
        formal entre as ra&ccedil;as acompanhado de persegui&ccedil;&atilde;o 
        genocida, a mesma separa&ccedil;&atilde;o sem viol&ecirc;ncia genocida, 
        a segrega&ccedil;&atilde;o informal pac&iacute;fica ou violenta sem suporte 
        jur&iacute;dico, o &oacute;dio racial expl&iacute;cito sem segrega&ccedil;&atilde;o 
        formal ou informal e acompanhado ou n&atilde;o de condutas agressivas, 
        o &oacute;dio incubado e impl&iacute;cito, o vago desprezo cultural sem 
        express&atilde;o em atos e at&eacute; mesmo o famoso &#8220;racismo sutil&#8221;, 
        cuja presen&ccedil;a ou aus&ecirc;ncia depende da subjetividade do observador 
        que atribui inten&ccedil;&otilde;es mesmo quando negadas com veem&ecirc;ncia 
        pelo pr&oacute;prio agente. Tudo isso, no vocabul&aacute;rio dos quotistas 
        raciais, &eacute; apartheid.</p>
      <p> Responder &#8220;sim&#8221; ou &#8220;n&atilde;o&#8221; &agrave; exist&ecirc;ncia 
        de tudo isso em bloco &eacute; uma impossibilidade. Por que, ent&atilde;o, 
        formular a pergunta com termo t&atilde;o el&aacute;stico e enganoso? Simples: 
        para dar ares de delito a qualquer resposta que n&atilde;o seja a desejada 
        pelo interrogante. &Eacute; obrigat&oacute;rio, a&iacute;, n&atilde;o 
        s&oacute; admitir como fato l&iacute;quido e certo a onipresen&ccedil;a 
        do alegado &#8220;racismo sutil&#8221;, mas ver nele um crime t&atilde;o 
        grave quanto a segrega&ccedil;&atilde;o expl&iacute;cita e o genoc&iacute;dio. 
        Qualquer hip&oacute;tese que fique abaixo disso, que n&atilde;o consinta 
        em igualar o Brasil &agrave; Alemanha nazista, torna-se ela pr&oacute;pria 
        um crime de racismo. Para isso serve a confus&atilde;o de significados: 
        para mudar &agrave; vontade o sentido das obje&ccedil;&otilde;es e recobri-las 
        de uma aura criminosa mesmo quando s&atilde;o conclus&otilde;es l&oacute;gicas 
        elementares ou a express&atilde;o de fatos not&oacute;rios. Trata-se de 
        atemorizar para inibir, de vetar a possibilidade da discuss&atilde;o racional 
        por meio da intimida&ccedil;&atilde;o psicol&oacute;gica. </p>
      <p> Isso come&ccedil;a como um ardil premeditado, um truque de er&iacute;stica 
        concebido por t&eacute;cnicos em manipula&ccedil;&atilde;o de consci&ecirc;ncias. 
        Mas, ao propagar-se, perde toda intencionalidade consciente e torna-se 
        um automatismo introjetado, um cacoete mental. As pessoas j&aacute; n&atilde;o 
        o usam para confundir os outros, mas para expressar, com tocante candura, 
        sua proibi&ccedil;&atilde;o interna de compreender o que elas mesmas dizem, 
        seu temor e incapacidade de abandonar por um momento sequer o c&iacute;rculo 
        dos chav&otilde;es sagrados e examinar a realidade sob outros aspectos, 
        ainda quando a omiss&atilde;o destes esvazie de significado o seu pr&oacute;prio 
        discurso por falta de pontos de compara&ccedil;&atilde;o. No fim das contas, 
        j&aacute; n&atilde;o verbalizam sen&atilde;o um sistema de tabus destinado 
        a bloquear o acesso ao significado de qualquer obje&ccedil;&atilde;o poss&iacute;vel, 
        tornando repulsiva e criminosa a simples tenta&ccedil;&atilde;o de examin&aacute;-la. 
        Imantado da ilus&atilde;o de santidade e interiorizado ao ponto de tornar-se 
        um substituto do senso de identidade para o seu portador, o sistema reage 
        com viol&ecirc;ncia &agrave; destrui&ccedil;&atilde;o de qualquer das 
        suas partes e se recomp&otilde;e como um rabo de lagartixa.</p>
      <p> &Eacute; evidente que mentalidades assim formadas est&atilde;o intelectualmente 
        danificadas, e por isso mesmo imunes &agrave; persuas&atilde;o racional: 
        querer faz&ecirc;-las perceber o que quer que seja &eacute; como exigir 
        que um paral&iacute;tico saia andando. Para voltar ao exerc&iacute;cio 
        da intelig&ecirc;ncia normal, precisam de um milagre. </p>
      <p>A distribui&ccedil;&atilde;o democr&aacute;tica dessa les&atilde;o mental 
        &eacute; a finalidade essencial da educa&ccedil;&atilde;o neste pa&iacute;s.</p>
      <p>Alguns observadores desatentos imaginam que, para produzir um mal t&atilde;o 
        profundo, seja preciso toneladas de doutrina&ccedil;&atilde;o e propaganda. 
        Nada disso. Basta usar a t&eacute;cnica do &#8220;ato comprometedor&#8221;, 
        descoberta por J. L. Freedman e S. C. Fraser em 1966 e hoje incorporada 
        &agrave; pedagogia oficial. Se um grupo de pessoas &eacute; induzido a 
        imitar, ainda que a t&iacute;tulo de mera experi&ecirc;ncia, uma determinada 
        conduta que n&atilde;o compreendam bem ou que seja contr&aacute;ria &agrave;s 
        suas convic&ccedil;&otilde;es, em 76 por cento dos casos elas mudar&atilde;o 
        suas convic&ccedil;&otilde;es para adapt&aacute;-las retroativamente &agrave; 
        conduta imitada. Basta portanto um professor enviar seus alunos uma vez, 
        uma &uacute;nica vez, a uma manifesta&ccedil;&atilde;o em favor de qualquer 
        &#8220;causa&#8221; que n&atilde;o estejam em condi&ccedil;&otilde;es 
        de julgar por si pr&oacute;prios, e 76 por cento deles aderir&atilde;o 
        automaticamente a essa causa, qualquer que seja. Ora, enviar alunos a 
        manifesta&ccedil;&otilde;es pol&iacute;ticas, refor&ccedil;ando a incita&ccedil;&atilde;o 
        por meio de recompensas e castigos &agrave;s vezes nada sutis, tornou-se 
        entre os professores brasileiros do ensino m&eacute;dio quase uma obriga&ccedil;&atilde;o, 
        mesmo porque eles pr&oacute;prios tiveram suas convic&ccedil;&otilde;es 
        formadas mais ou menos assim e n&atilde;o v&ecirc;em nada de mau naquilo 
        que fazem. Consolidada a estupidez por algumas repeti&ccedil;&otilde;es, 
        resta para o ensino universit&aacute;rio apenas a tarefa de embelez&aacute;-la 
        com uns toques de vocabul&aacute;rio pedante.</p>
      <p> Plat&atilde;o considerava que, ap&oacute;s o homic&iacute;dio, o segundo 
        delito mais grave era o de arruinar a alma de jovens e crian&ccedil;as. 
        E Jesus Cristo dizia que o melhor a fazer com os culpados desse crime 
        era amarrar-lhes uma pedra no pesco&ccedil;o e jog&aacute;-los ao fundo 
        do mar. Mas n&atilde;o creio que na ba&iacute;a da Guanabara haja espa&ccedil;o 
        bastante para todos eles.</p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

