<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Orgulhosa ostenta&ccedil;&atilde;o de in&eacute;pcia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5">Orgulhosa ostenta&ccedil;&atilde;o de in&eacute;pcia</font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font></p>
      <p align="center"><br>
        <i>Folha de S. Paulo</i>, 14 de outubro de 2003</p>
      <p>&nbsp; </p>
      <P> Quando um dia se escrever a hist&oacute;ria da patologia espiritual 
        brasileira, um cap&iacute;tulo inteiro deve ser dedicado ao &#8220;manifesto&#8221; 
        com que alguns intelectuais -- entre os quais os uspianos de sempre, &eacute; 
        claro -- reagiram ao artigo do cr&iacute;tico Nelson Ascher sobre Edward 
        Said.<br>
        O artigo, publicado na<em> Folha</em> do dia 29, resumia documentos rec&eacute;m-divulgados, 
        dos quais se conclu&iacute;a que o historiador &aacute;rabe havia falsificado 
        sua autobiografia para posar de m&aacute;rtir palestino, atrair a piedade 
        ocidental e obter com isso as vantagens de praxe, entre as quais uma c&aacute;tedra 
        em Columbia.<br>
        Said nunca foi grande coisa. Suas cr&iacute;ticas ao orientalismo, que 
        legitimaram seu prest&iacute;gio acad&ecirc;mico, foram apenas uma caricatura 
        politizada das an&aacute;lises cl&aacute;ssicas de Ren&eacute; Gu&eacute;non, 
        que datam de 1921 -- uma d&iacute;vida que Said, espertamente, se omitiu 
        de reconhecer. O restante da sua obra limita-se a ecoar o multiculturalismo 
        convencional, obrigat&oacute;rio nas universidades americanas desde o 
        advento do m&eacute;todo &#8220;desconstrucionista&#8221; introduzido 
        nelas pelo nazista Paul de Man.<br>
        Mas, quando um historiador chega ao c&uacute;mulo de adulterar sua pr&oacute;pria 
        hist&oacute;ria, o que quer que ele escreva sobre a hist&oacute;ria dos 
        outros perde toda credibilidade. E a pr&oacute;pria causa que ele defende 
        sai arranhada do epis&oacute;dio, j&aacute; que, por defini&ccedil;&atilde;o, 
        cliente honesto n&atilde;o se esconde por tr&aacute;s de artimanhas de 
        advogado picareta.<br>
        Ascher nada mais fez do que relatar o caso, com toda a exatid&atilde;o 
        e comedimento que se poderia exigir. Tanto bastou para que a c&oacute;lera 
        da intelectualidade ativista, tem&iacute;vel como um esquadr&atilde;o 
        de baratas, desabasse sobre ele com todo o peso de um &#8220;manifesto&#8221;.<br>
        O que mais chama a aten&ccedil;&atilde;o, nesse documento, &eacute; a 
        presun&ccedil;&atilde;o de credibilidade autom&aacute;tica com que seus 
        signat&aacute;rios se eximem de apontar qualquer falha, por m&iacute;nima 
        que seja, no escrito que condenam, o qual, ao contr&aacute;rio, acreditam 
        ter fulminado <em>in limine</em> mediante a declara&ccedil;&atilde;o sum&aacute;ria 
        de que &#8220;merece rep&uacute;dio e n&atilde;o resposta&#8221;. N&atilde;o 
        estamos diante de uma argumenta&ccedil;&atilde;o, de uma refuta&ccedil;&atilde;o, 
        mas de um decreto imperial que prescinde de fundamentos porque a confiabilidade 
        de quem o assina &eacute; autofundante e nem de longe concebe que possa 
        ser questionada. <br>
        Mas o fen&ocirc;meno tem dois aspectos. De um lado, h&aacute; a facilidade, 
        a c&acirc;ndida desenvoltura com que assim se transfere a quest&atilde;o 
        desde o dom&iacute;nio da realidade hist&oacute;rica para o dos gostos 
        e prefer&ecirc;ncias subjetivos. J&aacute; n&atilde;o se trata de saber 
        se algo aconteceu ou n&atilde;o aconteceu, mas de decidir se aquilo que 
        se conta a respeito &eacute; agrad&aacute;vel ou desagrad&aacute;vel a 
        um certo grupo de indiv&iacute;duos. Marco T&uacute;lio C&iacute;cero 
        j&aacute; dizia que a raiz de todos os males humanos &eacute; a <em>aspernatio 
        rationis</em>, o desprezo pela raz&atilde;o, o orgulho insano da alma 
        que imp&otilde;e suas veleidades como lei suprema, atropelando a justa 
        demanda de motivos racionais. Essa patologia torna-se ainda mais alarmante 
        quando observada em pessoas nominalmente dedicadas a atividades que s&atilde;o 
        de conhecimento, n&atilde;o de gastronomia, erotismo ou divers&otilde;es 
        p&uacute;blicas.<br>
        Por outro lado, a condena&ccedil;&atilde;o que elas proferem n&atilde;o 
        se volta contra uma doutrina ou opini&atilde;o, mas contra fatos bem documentados, 
        acreditando poder suprimi-los do mundo mediante a simples express&atilde;o 
        do desagrado imperial, lac&ocirc;nica e sem explica&ccedil;&otilde;es. 
        Aqui a autoconfian&ccedil;a f&aacute;tua da autoridade mandante j&aacute; 
        n&atilde;o pretende apenas dobrar a vontade dos s&uacute;ditos, mas revogar 
        por decreto a estrutura da realidade, fazendo com que, &agrave; ordem 
        do soberano, o acontecido desaconte&ccedil;a e o ser reflua ao n&atilde;o-ser. 
        A sobranceria imperial transfigura-se em for&ccedil;a demi&uacute;rgica, 
        em poder divino. <br>
        H&aacute; a&iacute; sem d&uacute;vida um componente de loucura, mas n&atilde;o 
        &eacute; loucura simples. A doen&ccedil;a espiritual dos intelectuais 
        iluminados s&oacute; pode ser compreendida pelo estudo acurado do seu 
        estilo verbal. Felizmente, esse &eacute; um campo j&aacute; desbravado 
        por investigadores capacitados como Henri de Lubac, Joseph Gabel, Norman 
        Cohn e Eric Voegelin. Esse estilo caracteriza-se pelo uso abundante de 
        express&otilde;es em que significados mutuamente contradit&oacute;rios 
        se comprimem numa pasta indiscern&iacute;vel, in&uacute;til para a descri&ccedil;&atilde;o 
        de realidades objetivas mas excepcionalmente apta &agrave; veicula&ccedil;&atilde;o 
        camuflada de sentimentos turvos que, declarados por extenso, seriam indecentes, 
        mas que assim embaralhados adquirem a enganosa apar&ecirc;ncia de coisa 
        nobre.<br>
        A express&atilde;o &#8220;n&atilde;o merece resposta&#8221; &eacute; das 
        mais t&iacute;picas. Aut&ecirc;ntica mensagem cifrada, para compreend&ecirc;-la 
        &eacute; preciso decompor analiticamente suas v&aacute;rias camadas de 
        significado em cada exemplo concreto. No caso presente ela significa:<br>
        (a) <em>N&atilde;o tem resposta, porca mis&eacute;ria. &Eacute; verdade 
        mesmo. </em><br>
        (b) <em>N&atilde;o podemos deixar sem resposta.</em><br>
        (c) <em>Portanto responderemos que n&atilde;o vamos responder nada, de 
        tal modo que a falta de resposta funcione como prova da nossa superioridade 
        ol&iacute;mpica que n&atilde;o consente em responder a qualquer um.</em><br>
        Os tr&ecirc;s significados aparecem, mesclados e fundidos, na express&atilde;o 
        &#8220;N&atilde;o merece resposta&#8221;. Por meio dela, o sentimento 
        vil de humilha&ccedil;&atilde;o e derrota ante fatos irrespond&iacute;veis 
        se transfigura em jact&acirc;ncia triunfalista, a qual, sendo totalmente 
        deslocada da situa&ccedil;&atilde;o real, n&atilde;o poderia mesmo deixar 
        de denunciar involuntariamente sua pr&oacute;pria farsa, ao inflar-se 
        em arremedo grotesco da autoridade divina. Nada disso seria poss&iacute;vel 
        se os signat&aacute;rios do documento, sabendo que est&atilde;o em luta 
        contra a verdade, n&atilde;o sufocassem a voz da pr&oacute;pria consci&ecirc;ncia, 
        imbecilizando-se de prop&oacute;sito para n&atilde;o ter de dar o bra&ccedil;o 
        a torcer. <br>
        Qualquer um que consinta em participar de uma com&eacute;dia psicol&oacute;gica 
        desse tipo, ainda que o fa&ccedil;a por uma s&oacute; vez na vida, j&aacute; 
        est&aacute; automaticamente desqualificado para qualquer atividade intelectual 
        s&eacute;ria. Mas esse grupo &eacute; signat&aacute;rio contumaz de manifestos 
        imperiais &#8220;de rep&uacute;dio&#8221; sem explica&ccedil;&otilde;es, 
        entre os quais aquele que h&aacute; tempos emitiu contra o poeta Bruno 
        Tolentino quando ele acusou Haroldo de Campos de cometer erros numa tradu&ccedil;&atilde;o 
        de Dylan Thomas. A reincid&ecirc;ncia obsessiva na ostenta&ccedil;&atilde;o 
        de in&eacute;pcia revela a gravidade de um sintoma exemplar da desola&ccedil;&atilde;o 
        intelectual brasileira. </P>
      <p></p>
      <P>&nbsp; </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
