<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Muito l&oacute;gico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Muito l&oacute;gico</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 16 de novembro de 2003</p>
      <p>&nbsp; </p>
      <P> A unifica&ccedil;&atilde;o das for&ccedil;as armadas latino-americanas 
        &eacute; necess&aacute;ria, diz o ministro Jos&eacute; Dirceu, para &#8220;a 
        defesa do continente&#8221;. Defesa contra que? Sem um inimigo potencial, 
        n&atilde;o h&aacute; plano de defesa que fa&ccedil;a sentido. No momento, 
        a &uacute;nica amea&ccedil;a de agress&atilde;o armada que pesa sobre 
        o continente &eacute; aquela que vem de organiza&ccedil;&otilde;es terroristas 
        como as Farc ou o MIR chileno. Mas essas organiza&ccedil;&otilde;es est&atilde;o 
        sob a orienta&ccedil;&atilde;o pol&iacute;tica do Foro de S&atilde;o Paulo, 
        entidade fundada -- e dirigida por dez anos -- pelo sr. Lu&iacute;s In&aacute;cio 
        Lula da Silva, que decerto n&atilde;o gostaria de agir contra elas. Como 
        l&iacute;der do &oacute;rg&atilde;o coordenador da estrat&eacute;gia comunista 
        na Am&eacute;rica Latina, &eacute; bem mais natural que ele use de seu 
        prest&iacute;gio e autoridade para proteger seus antigos subordinados. 
        No tocante &agrave;s Farc em particular, ele j&aacute; deixou claro que, 
        no seu entender, elas n&atilde;o devem ser combatidas, muito menos punidas 
        pela morte de 30 mil colombianos, e sim premiadas com o reconhecimento 
        de seu estatuto de partido pol&iacute;tico leg&iacute;timo. Em documento 
        assinado em dezembro de 2001, ele qualificou de &#8220;terrorismo de Estado&#8221; 
        a luta movida pelas for&ccedil;as armadas colombianas contra a guerrilha. 
        Quando, portanto, seu ministro-chefe da Casa Civil diz que a mencionada 
        unifica&ccedil;&atilde;o militar tem entre outros objetivos o de &#8220;ajudar 
        a Col&ocirc;mbia&#8221;, &eacute; &oacute;bvio que isso n&atilde;o se 
        refere a ajuda contra as Farc: nosso governo jamais consentiria em ampliar 
        para dimens&otilde;es continentais o execr&aacute;vel &#8220;terrorismo 
        de Estado&#8221;. Devemos ajudar a Col&ocirc;mbia, isto sim, a evitar 
        uma &#8220;poss&iacute;vel invas&atilde;o norte-americana&#8221;. Eis 
        o inimigo. </P>
      <p> A escolha, na verdade, n&atilde;o parece ser muito nova. J&aacute; em 
        2000, Miguel Urbano Rodrigues, escrevendo no jornal <em>Avante</em>!, 
        &oacute;rg&atilde;o do Partido Comunista Portugu&ecirc;s, informava que 
        os militares brasileiros da regi&atilde;o amaz&ocirc;nica estavam estudando 
        os manuais do general Giap e de Che Guevara, com o objetivo de prerarar-se 
        para uma eventual guerra de dissuas&atilde;o contra o invasor americano. 
        Embora o jornalista portugu&ecirc;s citasse como fonte o brasileiro M&aacute;rcio 
        Moreira Alves, sendo em seguida citado por este, numa retroconfirma&ccedil;&atilde;o 
        circular um tanto suspeita, o fato &eacute; que pelo menos um deles n&atilde;o 
        estava nada desinformado: M&aacute;rcio &eacute; &iacute;ntimo freq&uuml;entador 
        dos meios militares nacionais e chegou a ser cogitado para o cargo de 
        reitor civil da Escola Superior de Guerra.</p>
      <p> Curiosamente, a mais profunda interfer&ecirc;ncia americana nos assuntos 
        militares da Am&eacute;rica Latina, durante a &uacute;ltima d&eacute;cada, 
        foi o Plano Col&ocirc;mbia, do qual os esquerdistas s&oacute; se queixam 
        por pura ingratid&atilde;o ou por ast&uacute;cia diversionista. Pois esse 
        Plano, proibindo o governo colombiano de tocar na guerrilha, teve por 
        objetivo justamente transferir &agrave;s Farc o patrim&ocirc;nio dos antigos 
        cart&eacute;is, transformando-as naquilo que s&atilde;o hoje: um poder 
        financeiro e militar tem&iacute;vel. Vindo de um presidente americano 
        cujas afinidades com a esquerda revolucion&aacute;ria internacional s&atilde;o 
        not&oacute;rias no seu pa&iacute;s (embora jamais mencionadas pela m&iacute;dia 
        brasileira), isso foi de uma l&oacute;gica exemplar. Tamb&eacute;m &eacute; 
        muito l&oacute;gico que a esquerda nacional, ap&oacute;s ter feito de 
        tudo para desmantelar as nossas For&ccedil;as Armadas enquanto viam nelas 
        algum res&iacute;duo &#8220;direitista&#8221;, pensem em fortalec&ecirc;-las 
        por meio da uni&atilde;o continental agora que, debilitadas, desmoralizadas 
        e aparentemente esvaziadas de suas convic&ccedil;&otilde;es tradicionais, 
        elas j&aacute; come&ccedil;am talvez a gostar de seus antigos algozes, 
        dispondo-se a colaborar com eles no vasto<em> front</em> do anti-americanismo 
        internacional. </p>
      <p></p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
