<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Excelent&iacute;ssimo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">O Excelent&iacute;ssimo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 3 de novembro de 2002</p>
      <p><br>
        <br>
        Alguns ing&ecirc;nuos v&ecirc;m dizendo que para mim ser&aacute; uma experi&ecirc;ncia 
        constrangedora e traum&aacute;tica ter de chamar o sr. Lu&iacute;s In&aacute;cio 
        de &#147;excel&ecirc;ncia&#148;. Enganam-se: para mim, ele sempre foi 
        o Excelent&iacute;ssimo. O Excelent&iacute;ssimo por excel&ecirc;ncia: 
        o Excelent&iacute;ssimo Senhor Presidente... do Foro de S&atilde;o Paulo.</p>
      <p>Doze anos antes de ser eleito presidente da Rep&uacute;blica, ele j&aacute; 
        era o magistrado supremo dessa entidade, mais poderosa que o governo brasileiro. 
      </p>
      <p>O Foro &eacute; a coordena&ccedil;&atilde;o do movimento comunista no 
        continente. Os recursos com que conta para a implementa&ccedil;&atilde;o 
        de suas decis&otilde;es s&atilde;o praticamente ilimitados e prov&ecirc;m 
        substancialmente do narcotr&aacute;fico e dos seq&uuml;estros. Uma s&oacute; 
        das entidades que o comp&otilde;em -- as Farc -- tem um or&ccedil;amento 
        oito vezes superior ao de todas as for&ccedil;as armadas latino-americanas 
        somadas. O MIR chileno, que organizou os seq&uuml;estros de Washington 
        Olivetto e Ab&iacute;lio Diniz, entre outros, tamb&eacute;m n&atilde;o 
        est&aacute; nada mal de dinheiro, como se v&ecirc; pelo alto padr&atilde;o 
        de consumo de seus servidores quando em f&eacute;rias. O co-fundador do 
        Foro, Fidel Castro, tem na Su&iacute;&ccedil;a uma conta pessoal, popularmente 
        conhecida como &#147;reserva del comandante&#148;, calculada em dois bilh&otilde;es 
        de d&oacute;lares. Por falta de recursos &eacute; que nenhuma resolu&ccedil;&atilde;o 
        do Foro deixar&aacute; de ser cumprida. Algumas delas, ali&aacute;s, geram 
        ainda mais recursos. Em 1994, por exemplo, a assembl&eacute;ia da entidade 
        decidiu que era preciso estimular o turismo em Cuba -- uma exig&ecirc;ncia 
        que foi prontamente atendida, ao menos, pela m&iacute;dia brasileira. 
      </p>
      <p>Outra resolu&ccedil;&atilde;o importante, na mesma &eacute;poca, foi 
        que eleger o sr. Lu&iacute;s In&aacute;cio para a presid&ecirc;ncia do 
        Brasil, mais dia menos dia, era vital para os fins da organiza&ccedil;&atilde;o. 
        O sr. Lu&iacute;s, que n&atilde;o &eacute; nada ingrato, foi prest&iacute;ssimo 
        em reconhecer, no seu primeiro discurso como presidente eleito, que sua 
        vit&oacute;ria n&atilde;o se deveu somente a esfor&ccedil;os de brasileiros, 
        mas... de outros latino-americanos! A m&iacute;dia polidamente esquivou-se 
        de perguntar quais fossem, muito menos lhe ocorrendo ver no fen&ocirc;meno 
        alguma inger&ecirc;ncia indevida de estrangeiros no nosso processo eleitoral, 
        acusa&ccedil;&atilde;o reservada, por um consenso geral, a articulistas 
        americanos que escrevem nos jornais do seu pr&oacute;prio pa&iacute;s.</p>
      <p>Sem um estudo detalhado das atas do Foro, &eacute; imposs&iacute;vel 
        compreender o que quer que seja da pol&iacute;tica brasileira. Durante 
        a campanha eleitoral, por exemplo, todos os luminares do coment&aacute;rio 
        pol&iacute;tico mantiveram a popula&ccedil;&atilde;o em suspense com a 
        pergunta: para quem ir&aacute; o apoio de Ciro Gomes e Garotinho no segundo 
        turno? Uma breve consulta &agrave;quelas atas teria bastado para mostrar 
        que essa pergunta j&aacute; estava respondida de antem&atilde;o, pois 
        os partidos desses dois senhores s&atilde;o membros do Foro e jamais desejariam 
        trair um compromisso sagrado. Entre os profissionais da m&iacute;dia, 
        a ignor&acirc;ncia de uns e a perf&iacute;dia de outros manteve essa informa&ccedil;&atilde;o 
        essencial longe dos olhos do p&uacute;blico, induzindo-o a enxergar na 
        rapidez com que os dois candidatos vencidos se aliaram a Lula a espontaneidade 
        de uma decis&atilde;o s&uacute;bita.</p>
      <p>Muitos desses jornalistas, em seguida, escreveram que a elei&ccedil;&atilde;o 
        de 2002 foi &#147;a mais transparente de toda a nossa hist&oacute;ria&#148;. 
        T&atilde;o transparente que a express&atilde;o &#147;Foro de S&atilde;o 
        Paulo&#148; n&atilde;o apareceu uma &uacute;nica vez nos debates, e s&oacute; 
        n&atilde;o esteve completamente ausente da m&iacute;dia gra&ccedil;as 
        &agrave; minha teimosia -- t&atilde;o maldosa! t&atilde;o perversa! t&atilde;o 
        paran&oacute;ica! -- de lembrar a exist&ecirc;ncia do assunto. Gra&ccedil;as 
        ao milagre do sil&ecirc;ncio geral, o sr. Lu&iacute;s In&aacute;cio p&ocirc;de 
        repetir tranq&uuml;ilamente suas promessas gen&eacute;ricas de combate 
        ao narcotr&aacute;fico e ao mesmo tempo j&aacute; proclamar a inoc&ecirc;ncia 
        das Farc, a priori e contra todas as provas, sem que isso suscitasse, 
        no p&uacute;blico ou na m&iacute;dia, a mais &oacute;bvia e incontorn&aacute;vel 
        das perguntas: como um homem pode ser confi&aacute;vel no comando supremo 
        de uma opera&ccedil;&atilde;o policial se de antem&atilde;o j&aacute; 
        se apresenta como advogado do principal suspeito? Malgrado algumas tentativas 
        de introduzir o tema Farc em entrevistas de TV, ningu&eacute;m fez a pergunta 
        com a devida clareza, todos preferindo aludir ao assunto de maneira nebulosa 
        e t&iacute;mida, que s&oacute; serviu para dar ao entrevistado a deixa 
        para um show de subterf&uacute;gios. Faltando na mente do povo a premissa 
        maior, isto &eacute;, a articula&ccedil;&atilde;o de estrat&eacute;gias 
        legais e ilegais no Foro de S&atilde;o Paulo, mesmo o fato de ter colocado 
        na chefia da opera&ccedil;&atilde;o-transi&ccedil;&atilde;o um homem t&atilde;o 
        obviamente ligado &agrave;s Farc como o sr. Antonio Palocci n&atilde;o 
        atrair&aacute; sobre o novo presidente a menor suspeita de cumplicidade 
        com a narcoguerrilha colombiana. </p>
      <p>Enfim, na elei&ccedil;&atilde;o &#147;mais transparente de toda a nossa 
        hist&oacute;ria&#148;, o tema central para a orienta&ccedil;&atilde;o 
        dos eleitores foi cuidadosamente elidido do debate p&uacute;blico e substitu&iacute;do 
        por picuinhas de pleito municipal.</p>
      <p>Se n&atilde;o fosse por isso, ningu&eacute;m diria que chamar o sr. Lula 
        de Excelent&iacute;ssimo &eacute; para mim uma grande novidade. Com a 
        &uacute;nica exce&ccedil;&atilde;o de Fidel Castro, esse cavalheiro &eacute;, 
        h&aacute; doze anos, o homem mais poderoso do continente, e jamais duvidei 
        disso. Se ele n&atilde;o &eacute; o Excelent&iacute;ssimo, quem mais o 
        ser&aacute;? Julgo at&eacute; que, para quem presidiu por mais de uma 
        d&eacute;cada uma entidade de envergadura continental e ramifica&ccedil;&otilde;es 
        tentaculares, a redu&ccedil;&atilde;o &agrave; escala meramente nacional 
        &eacute; um rebaixamento de posto, a que ele s&oacute; se submeteu por 
        exemplar humildade de militante. N&atilde;o deixa de ser curioso que, 
        entre tantas virtudes reconhecidas no novo presidente por uma chuva de 
        enc&ocirc;mios vindos repentinamente desde as dire&ccedil;&otilde;es mais 
        d&iacute;spares, faltasse justamente essa. Chamaram-no at&eacute; de salvador 
        do capitalismo, e n&atilde;o faltou quem, num arrebatamento de devo&ccedil;&atilde;o 
        superior a todas as exig&ecirc;ncias da cronologia, o rotulasse &#147;estadista&#148;, 
        fazendo dele o primeiro pol&iacute;tico do mundo que se tornou estadista 
        antes mesmo de ser chefe de Estado. Mas a virtude suprema, a humildade 
        de transferir a outrem a coordena&ccedil;&atilde;o continental para contentar-se 
        com uma modesta administra&ccedil;&atilde;o local, esta foi ominosamente 
        esquecida no rol das louva&ccedil;&otilde;es, e, por ironia, a incumb&ecirc;ncia 
        de lembr&aacute;-la recaiu justamente sobre mim, que n&atilde;o me conto 
        entre os admiradores do Excelent&iacute;ssimo. </p>
      <p>***</p>
      <p> Lembrete ao governador eleito Germano Rigotto. Estou muito feliz de 
        que o senhor tenha vencido as elei&ccedil;&otilde;es no Rio Grande. Mas 
        n&atilde;o esque&ccedil;a que o senhor deve isso &agrave; valentia de 
        muitos ga&uacute;chos -- sobretudo do IEE, do Instituto Liberal, da Farsul, 
        da Aclame -- e que todo o esfor&ccedil;o deles ter&aacute; sido em v&atilde;o 
        se, uma vez empossado, o senhor se limitar a governar como se nada tivesse 
        acontecido, sem desmontar a m&aacute;quina revolucion&aacute;ria petista 
        que se incrustou na burocracia estadual, sobretudo nos setores de seguran&ccedil;a 
        e educa&ccedil;&atilde;o. Antes de governar o Rio Grande, &eacute; preciso 
        cur&aacute;-lo.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
