<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Engenharia da delinq&uuml;&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Engenharia da delinq&uuml;&ecirc;ncia</font></b></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 29 de novembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Os movimentos que vivem da incita&ccedil;&atilde;o &agrave; revolta 
        popular sempre usaram das crian&ccedil;as e adolescentes como instrumentos 
        para a dissolu&ccedil;&atilde;o dos costumes, a quebra dos elos de lealdade 
        e confian&ccedil;a, a dissemina&ccedil;&atilde;o do caos e, no fim, a 
        persegui&ccedil;&atilde;o e assassinato dos indesej&aacute;veis.</p>
      <p> Desde as &#8220;cruzadas das crian&ccedil;as&#8221; na Idade M&eacute;dia 
        at&eacute; a Juventude Hitlerista, a &#8220;Revolu&ccedil;&atilde;o Cultural&#8221; 
        de Mao Ts&eacute;-tung e as rebeli&otilde;es estudantis dos anos 60, o 
        testemunho da hist&oacute;ria &eacute; constante e uniforme. A diferen&ccedil;a 
        principal que, nesse ponto, se observa entre as &eacute;pocas, &eacute; 
        que desde o in&iacute;cio do s&eacute;culo XX a explora&ccedil;&atilde;o 
        da rebeldia infanto-juvenil veio deixando de ser um improviso casual para 
        tornar-se uma t&eacute;cnica racional, uma engenharia da &#8220;transforma&ccedil;&atilde;o 
        social&#8221;, hoje consolidada em atividade profissional subsidiada por 
        grupos pol&iacute;ticos e por grandes organismos internacionais.</p>
      <p> O empreendimento abrange desde a dissolu&ccedil;&atilde;o dos sentimentos 
        morais e sua substitui&ccedil;&atilde;o pelo <em>Ersatz</em> publicit&aacute;rio 
        mais oportuno at&eacute; a organiza&ccedil;&atilde;o dos grupos juvenis 
        para a a&ccedil;&atilde;o direta, passando por v&aacute;rios est&aacute;gios 
        intermedi&aacute;rios como a doutrina&ccedil;&atilde;o nas escolas, a 
        incita&ccedil;&atilde;o sutil ou ostensiva ao v&iacute;cio e &agrave; 
        delinq&uuml;&ecirc;ncia, o cultivo sistem&aacute;tico do &oacute;dio a 
        bodes expiat&oacute;rios, a transfigura&ccedil;&atilde;o da ignor&acirc;ncia 
        juvenil numa fonte m&aacute;gica de autoridade moral e, <em>last not least</em>, 
        as modifica&ccedil;&otilde;es legais e institucionais necess&aacute;rias 
        para bloquear qualquer rea&ccedil;&atilde;o poss&iacute;vel. </p>
      <p> Nas almas dos jovens submetidos a essa coordena&ccedil;&atilde;o de 
        influ&ecirc;ncias, os efeitos variam: o simples desprezo &agrave; fam&iacute;lia 
        e &agrave; moral, a exig&ecirc;ncia arrogante de espa&ccedil;o irrestrito 
        para o atendimento dos pr&oacute;prios caprichos, a queda na devassid&atilde;o 
        e no v&iacute;cio, a participa&ccedil;&atilde;o na viol&ecirc;ncia pol&iacute;tica 
        organizada ou o ingresso na delinq&uuml;&ecirc;ncia expl&iacute;cita s&atilde;o 
        apenas diferentes formas de express&atilde;o adotadas por distintas individualidades 
        de acordo com suas inclina&ccedil;&otilde;es pessoais e as circunst&acirc;ncias 
        fortuitas. Todas essas modalidades, com seu impacto convergente, s&atilde;o 
        no entanto igualmente necess&aacute;rias &agrave; &#8220;transforma&ccedil;&atilde;o 
        social&#8221; desejada. Por isso &eacute; que os l&iacute;deres e incitadores 
        pol&iacute;ticos da rebeli&atilde;o s&atilde;o tamb&eacute;m, inseparavelmente, 
        ap&oacute;stolos do imoralismo, advogados da libera&ccedil;&atilde;o das 
        drogas e, sobretudo, protetores da delinq&uuml;&ecirc;ncia, empenhados 
        em criar toda sorte de obst&aacute;culos legais e culturais &agrave; repress&atilde;o 
        da criminalidade. A pluralidade dos meios reflete a unidade dos fins.</p>
      <p> &Eacute; inevit&aacute;vel que o sistema de educa&ccedil;&atilde;o p&uacute;blica, 
        uma vez sob o dom&iacute;nio dessa gente, se torne instrumento priorit&aacute;rio 
        de destrui&ccedil;&atilde;o da sociedade e passe a atuar em perfeita sintonia 
        com os demais fatores geradores do caos. Quando esses grupos combatem 
        qualquer proposta repressiva e em troca oferecem a &#8220;educa&ccedil;&atilde;o&#8221; 
        como rem&eacute;dio supremo para a delinq&uuml;&ecirc;ncia, eles omitem 
        o fato amplamente comprovado de que, por toda parte, a amplia&ccedil;&atilde;o 
        do sistema educacional n&atilde;o diminuiu em nada a criminalidade entre 
        os jovens, mas antes a inflou at&eacute; os limites do insuport&aacute;vel, 
        fazendo das escolas mesmas os focos preferenciais da viol&ecirc;ncia, 
        do tr&aacute;fico de drogas, etc. Nos EUA, a culpa das escolas na expans&atilde;o 
        da criminalidade se tornou t&atilde;o evidente, que suscitou a eclos&atilde;o 
        do movimento de <em>homeschooling</em>, por iniciativa de pais que se 
        recusavam a submeter seus filhos ao adestramento estatal para o &oacute;dio 
        pol&iacute;tico, o imoralismo prepotente e a maldade. Ano ap&oacute;s 
        ano, testes e pesquisas confirmam que as crian&ccedil;as educadas em casa 
        aprendem mais e t&ecirc;m melhor padr&atilde;o de conduta do que suas 
        coet&acirc;neas entregues aos cuidados dos &#8220;agentes de transforma&ccedil;&atilde;o 
        social&#8221;. Os ap&oacute;stolos da &#8220;cura pela educa&ccedil;&atilde;o&#8221; 
        n&atilde;o querem as crian&ccedil;as mais longe do crime, apenas mais 
        ao alcance de um planejamento estrat&eacute;gico perverso e incalculavelmente 
        malicioso, para o qual tanto faz transform&aacute;-las em delinq&uuml;entes 
        avulsos ou em disciplinados militantes. Entre a delinq&uuml;&ecirc;ncia 
        e a milit&acirc;ncia h&aacute; ali&aacute;s v&aacute;rios graus de transi&ccedil;&atilde;o 
        e mescla, entre os quais o mais not&aacute;vel &eacute; o emprego de meninos 
        de escola como ve&iacute;culos para campanhas de difama&ccedil;&atilde;o 
        e intimida&ccedil;&atilde;o nas quais seus guias e mentores n&atilde;o 
        desejem sujar pessoalmente seus vener&aacute;veis dedos. Nas tropas de 
        acusadores mirins que se sentem escoradas em pretextos de alta moralidade 
        para o extravasamento vaidoso de &oacute;dios posti&ccedil;os realiza-se, 
        ent&atilde;o, a s&iacute;ntese perfeita dos dois itens da m&aacute;xima 
        de L&ecirc;nin: &#8220;Fomentar a corrup&ccedil;&atilde;o e denunci&aacute;-la.&#8221;</p>
      <p> Quando o efeito conjugado de tantos ataques &agrave; sociedade se avoluma 
        at&eacute; criar um estado de como&ccedil;&atilde;o geral consciente, 
        os condutores do processo, prevalecendo-se do fato de que s&atilde;o tamb&eacute;m 
        os dominadores monopol&iacute;sticos dos canais de informa&ccedil;&atilde;o 
        e debate, lan&ccedil;am a culpa de tudo na pr&oacute;pria &#8220;sociedade 
        injusta&#8221; e oferecem, para os males que eles mesmos criaram, a panac&eacute;ia 
        de transforma&ccedil;&otilde;es sociais ainda mais profundas, reivindicando 
        o indispens&aacute;vel acr&eacute;scimo de poder sem o qual -- lamentam 
        informar -- n&atilde;o ser&aacute; poss&iacute;vel realiz&aacute;-las. 
        A m&aacute;quina da destrui&ccedil;&atilde;o alimenta-se de seus pr&oacute;prios 
        dejetos, crescendo at&eacute; o ponto em que, vitoriosa a nova ordem, 
        a criminalidade avulsa j&aacute; n&atilde;o seja necess&aacute;ria e a 
        viol&ecirc;ncia infanto-juvenil possa ser absorvida na m&aacute;quina 
        estatal revolucion&aacute;ria sob a forma de uma &#8220;Guarda Vermelha&#8221; 
        ou de uma &#8220;Organiza&ccedil;&atilde;o da Juventude Cubana&#8221;.</p>
      <p> Por isso, quando parentes de v&iacute;timas da criminalidade infanto-juvenil 
        solicitam a aten&ccedil;&atilde;o de um pol&iacute;tico, na esperan&ccedil;a 
        de que intervenha contra um estado de coisas intoler&aacute;vel, &eacute; 
        da maior prud&ecirc;ncia perguntar antes se o referido n&atilde;o deve 
        sua carreira, precisamente, ao fomento desse estado de coisas. O direito 
        de voto aos 16 anos e a concomitante inimputabilidade penal, por exemplo, 
        n&atilde;o s&atilde;o pe&ccedil;as avulsas, que se possam separar &agrave; 
        vontade: s&atilde;o engrenagens solid&aacute;rias de uma complexa e trabalhosa 
        engenharia do caos. Quem se empenhou em construir essa obra magna n&atilde;o 
        h&aacute; de querer desmont&aacute;-la s&oacute; porque a isso o convocam, 
        entre l&aacute;grimas, umas quantas fam&iacute;lias sofredoras politicamente 
        irrelevantes. Quanto &agrave;s v&iacute;timas inocentes, ele pode dizer 
        em favor delas as duas ou tr&ecirc;s palavrinhas de praxe, diante das 
        c&acirc;meras, mas no fundo seu cora&ccedil;&atilde;o repousa tranq&uuml;ilo, 
        confiante na m&aacute;xima de Bertolt Brecht, s&uacute;mula da moral revolucion&aacute;ria: 
        &#8220;Quanto mais inocentes eram, tanto mais mereciam morrer.&#8221; 
      </p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> N&atilde;o deixem de ler &#8220;Cadernos da Liberdade&#8221; de S&eacute;rgio 
        Augusto de Avelar Coutinho. Est&aacute; fora das livrarias, mas pode ser 
        encomendado pelo <em>e-mail</em> ginconfi@vento.com.br. </p>
      <p></p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
