<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um conselho de Her&aacute;clito</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Um conselho de Her&aacute;clito</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 22 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> A regra mais importante do m&eacute;todo filos&oacute;fico &eacute; talvez aquela que Her&aacute;clito formulou na severa concis&atilde;o da m&aacute;xima: “Os homens despertos est&atilde;o todos no mesmo mundo. Quando dormem, vai cada um para o seu mundo.” Abraham Lincoln traduziu isso dizendo que voc&ecirc; pode enganar muitas pessoas por algum tempo ou algumas pessoas por muito tempo, mas n&atilde;o todo mundo o tempo todo. Saber que estamos no mesmo mundo em que viveram os s&aacute;bios da China e do Egito, os profetas de Israel, os m&iacute;sticos hindus, os sacerdotes africanos e ind&iacute;genas, os fil&oacute;sofos da Gr&eacute;cia e da Europa medieval, e que substantivamente nossa viv&ecirc;ncia da realidade n&atilde;o &eacute; mais rica nem mais v&aacute;lida que a deles, deveria bastar para alertar o intelectual moderno de que suas id&eacute;ias, se n&atilde;o resistem a um confronto com a unanimidade dos s&eacute;culos, n&atilde;o devem valer grande coisa. <br>
 <br>
Durante muito tempo os fil&oacute;sofos respeitaram essa unanimidade, embora s&oacute; a conhecessem parcialmente. Hoje os livros cl&aacute;ssicos de todas as tradi&ccedil;&otilde;es est&atilde;o acess&iacute;veis em l&iacute;nguas modernas, e quem quer que ignore a converg&ecirc;ncia essencial das suas respectivas vis&otilde;es do universo, sobretudo no concernente &agrave; estrutura dos mundos espirituais, deve ser considerado in limine um apedeuta indigno de entrar na discuss&atilde;o de qualquer assunto intelectualmente relevante. Na impossibilidade de ler tudo, pelo menos a massa de documentos reunidos por Whitall N. Perry em “A treasury of traditional wisdom”, que acaba de sair em nova edi&ccedil;&atilde;o mais completa, &eacute; de conhecimento obrigat&oacute;rio para quem quer que pretenda opinar em quest&otilde;es de filosofia, religi&atilde;o, moral ou pol&iacute;tica. As tr&ecirc;s formas essenciais de registro da experi&ecirc;ncia espiritual humana s&atilde;o o mito, a revela&ccedil;&atilde;o, a filosofia cl&aacute;ssica. Essas tr&ecirc;s linguagens s&atilde;o eminentemente intertraduz&iacute;veis. Pelo seu estudo apreendemos a unidade da experi&ecirc;ncia humana da exist&ecirc;ncia e descobrimos o &oacute;bvio: que ela forma o fundo do qual emergem todos os conceitos, todas as id&eacute;ias, todos os crit&eacute;rios de conhecimento, mesmo nas ci&ecirc;ncias mais presumidamente aut&ocirc;nomas como a f&iacute;sica e a qu&iacute;mica (se t&ecirc;m d&uacute;vidas, consultem “A ci&ecirc;ncia e o imagin&aacute;rio” de Andr&eacute; Corboz e outros, UnB, 1994). Fora disso, &eacute; tudo loucura pessoal ou moda cultural, destinada a dissolver-se no esquecimento, por mais barulho que fa&ccedil;a durante algum tempo. No entanto &eacute; impressionante o n&uacute;mero de fil&oacute;sofos dos dois &uacute;ltimos s&eacute;culos que, com candura quase psic&oacute;tica, asseguram que toda a humanidade anterior esteve enganada quanto a si pr&oacute;pria e que eles s&atilde;o os primeiros a desvelar a aut&ecirc;ntica realidade. Por mil&ecirc;nios as gera&ccedil;&otilde;es dormiram, imersas em mundos fict&iacute;cios, at&eacute; que Karl Marx, Freud, Nietzsche ou Heidegger viessem despert&aacute;-las para lhes informar — finalmente! — onde estavam. Acreditavam buscar Deus ou a sabedoria, Marx informa-lhes que apenas defendiam inconscientemente uma ideologia de classe. Imaginavam aspirar &agrave; perfei&ccedil;&atilde;o moral, Freud lhes revela que era tudo um disfarce do desejo sexual reprimido. Sonhavam realizar elevados ideais, Nietzsche lhes mostra que s&oacute; queriam o poder. Pensavam investigar o ser, Heidegger acusa-os de encobri-lo. Isto quando n&atilde;o aparece algum desconstrucionista para lhes dizer que nem mesmo existiam, que eram apenas signos de um texto imagin&aacute;rio. <br>
<br>
Mesmo quando a investiga&ccedil;&atilde;o revela que essas interpreta&ccedil;&otilde;es pejorativas foram constru&iacute;das em cima de fraudes, de manipula&ccedil;&otilde;es e de ilogismos assombrosos, seu prest&iacute;gio atual &eacute; t&atilde;o grande que elas encobrem com sua sombra tudo o que veio antes delas, como se S&oacute;crates ou Lao-Ts&eacute; n&atilde;o tivessem mais o direito de falar com suas pr&oacute;prias vozes, mas s&oacute; pela boca de algum fiscal moderno. O resultado &eacute; que cada “nova verdade”, em vez de aumentar o acervo dos conhecimentos, s&oacute; serve para suprimi-lo, para torn&aacute;-lo incompreens&iacute;vel &agrave;s gera&ccedil;&otilde;es subseq&uuml;entes. A experi&ecirc;ncia humana de um Marx, de um Freud, de um Nietzsche — para n&atilde;o falar de um Sartre ou de um Foucault — &eacute; extraordinariamente diminu&iacute;da, contra&iacute;da, deixando de fora continentes inteiros registrados no legado universal. Para ser aceitos na comunidade intelectual elegante, temos de recortar nossa alma segundo o figurino desses egos mutilados, desprezando tudo o que n&atilde;o caiba no seu horizonte restrito. A “autoridade da ignor&acirc;ncia”, como a denomina Eric Voegelin, tornou-se o crit&eacute;rio supremo em todas as discuss&otilde;es. J&aacute; n&atilde;o queremos ser an&otilde;es nos ombros de gigantes. Queremos que os gigantes se prosternem para que os an&otilde;es se tornem a medida da estatura humana. <br>
<br>
Plat&atilde;o e Arist&oacute;teles estavam conscientes, por exemplo, de que n&atilde;o podiam usar termos gerais sem primeiro decomp&ocirc;-los analiticamente em suas v&aacute;rias camadas de significado. Passados mais de dois mil&ecirc;nios, aceitamos grosseiras figuras de linguagem — “materialismo dial&eacute;tico”, “libido”, “vontade de poder” — como se fossem conceitos objetivos, e nem sequer nos damos conta de que n&atilde;o resistem &agrave; mais modesta decomposi&ccedil;&atilde;o anal&iacute;tica. Raciocinamos por fetiches e f&oacute;rmulas m&aacute;gicas. Acreditando estar no pin&aacute;culo do conhecimento, descemos ao n&iacute;vel do auto-engano pueril. <br>
<br>
A onda de ataques &agrave; mem&oacute;ria do general Ernesto Geisel &eacute; um espet&aacute;culo deprimente de hipocrisia, pois n&atilde;o busca sen&atilde;o encobrir, sob uma afeta&ccedil;&atilde;o de esc&acirc;ndalo ante delitos conjeturais, os dois &uacute;nicos grandes crimes efetivos praticados por aquele ex-presidente. E busca encobri-los porque ambos foram cometidos, precisamente, com a cumplicidade ao menos moral de seus atuais acusadores: (1) a ajuda fornecida a Cuba para a investida imperialista que matou cem mil angolanos; (2) os empr&eacute;stimos irregulares ao governo comunista da Pol&ocirc;nia, as famosas “polonetas”, um rombo de fazer inveja a milhares de ju&iacute;zes Lalaus e outros tantos PCs Farias. <br>
<br>
Quarta-feira, participei pela &uacute;ltima vez de um debate com intelectual esquerdista. &Eacute; sempre a mesma coisa. Provo que o sujeito n&atilde;o sabe do que est&aacute; falando, que n&atilde;o leu os autores que cita, que n&atilde;o compreende o que ele pr&oacute;prio diz — e o fulano sai batendo pezinho, alegando autoridade sacrossanta e dizendo-se v&iacute;tima de compl&ocirc;. Para mim, chega. N&atilde;o ag&uuml;ento mais bater em crian&ccedil;a. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
