<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Velha lenda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Velha lenda </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 01 de novembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Embora quase nunca mencionada pela m&iacute;dia brasileira, a nova onda 
        global de anti-semitismo &eacute; motivo de grave preocupa&ccedil;&atilde;o 
        no mundo civilizado. Livros como o da l&iacute;der feminista Phyllis Chesler, 
        &#8220;The New Anti-Semitism&#8221;, ou o artigo de Daniel J. Goldhagen 
        sobre &#8220;The Globalization of Anti-Semitism&#8221;, s&atilde;o comentados 
        em toda parte, e a revista &#8220;Whistleblower&#8221; consagrou ao assunto 
        a sua edi&ccedil;&atilde;o inteira de outubro. Em artigo no &#8220;Monde&#8221;, 
        Eric Marty, professor de Literatura na Universidade de Paris, acusou o 
        governo franc&ecirc;s de cumplicidade com a epidemia de viol&ecirc;ncia 
        antijudaica. E na Inglaterra, informa o <em>Jewish Post</em>, &#8220;o 
        anti-semitismo est&aacute; vivo e passa bem&#8221;, agora patrocinado 
        at&eacute; pela TV oficial, a BBC. </p>
      <p>O fen&ocirc;meno, que parece n&atilde;o ter limite geogr&aacute;fico, 
        come&ccedil;ou a dar na vista a partir da confer&ecirc;ncia de Durban 
        e teve seu momento mais espetaculoso nos movimentos &#8220;pacifistas&#8221; 
        que se seguiram ao 11 de setembro. </p>
      <p>Em epis&oacute;dios como esses, a alian&ccedil;a da esquerda com grupos 
        neonazistas em apoio ao anti-semitismo isl&acirc;mico s&oacute; surpreende 
        a quem, em vez de conhecimentos hist&oacute;ricos, tenha na cabe&ccedil;a 
        a velha lenda do &#8220;antinazismo&#8221; esquerdista, criada por Stalin 
        para encobrir a colabora&ccedil;&atilde;o entre os dois regimes totalit&aacute;rios, 
        que n&atilde;o come&ccedil;ou no Pacto Ribentropp-Molotov de 1939 mas 
        no dia mesmo da elei&ccedil;&atilde;o de Hitler em 1933, e sem a qual 
        o poderio nazista jamais teria crescido como cresceu.</p>
      <p>Hoje isso &eacute; t&atilde;o conhecido que j&aacute; n&atilde;o suscita 
        discuss&atilde;o entre historiadores. Mas a vers&atilde;o publicit&aacute;ria 
        comunista &eacute; a que prevalece ainda na nossa m&iacute;dia e, sedimentada 
        no fundo da mem&oacute;ria coletiva, falseia toda a vis&atilde;o popular 
        do assunto. Nessa vis&atilde;o, quem quer que se oponha ao unanimismo 
        esquerdista, mesmo quando este se alia com neonazistas contra o Estado 
        de Israel, j&aacute; &eacute; &#8220;ipso facto&#8221; um nazista. E quem 
        quer que ap&oacute;ie Yasser Arafat no seu intuito de varrer os judeus 
        do Oriente M&eacute;dio pode faz&ecirc;-lo a salvo de suspeitas de anti-semitismo, 
        j&aacute; que est&aacute; santificado pela imers&atilde;o nas &aacute;guas 
        lustrais da lenda stalinista. Esses s&atilde;o os crit&eacute;rios subjacentes 
        em praticamente tudo o que se diz neste pa&iacute;s sobre o Oriente M&eacute;dio. 
        Quem pode discutir a s&eacute;rio uma quest&atilde;o em que o apego psic&oacute;tico 
        &agrave; mentira j&aacute; mil vezes desmoralizada se tornou o crit&eacute;rio 
        geral e &uacute;nico de avalia&ccedil;&atilde;o dos argumentos?</p>
      <p align="center"> </p>
      <p align="center">***</p>
      <p> </p>
      <p>Digo isso, at&eacute;, por experi&ecirc;ncia pessoal. Por haver contestado 
        a lenda, fui acusado de nazista e racista pela falecida revista &#8220;Bundas&#8221;, 
        a &uacute;nica publica&ccedil;&atilde;o que, conforme observei na &eacute;poca, 
        tivera a franqueza admir&aacute;vel de ostentar no logotipo o nome do 
        &oacute;rg&atilde;o pensante de seus redatores. Movi-lhe uma a&ccedil;&atilde;o 
        de danos morais e perdi, pois o juiz entendeu que a imputa&ccedil;&atilde;o 
        falsa de crime, se feita por motivo de &oacute;dio ideol&oacute;gico, 
        era um direito inalien&aacute;vel do cidad&atilde;o.</p>
      <p> Escandalizado, recorri, e ter&ccedil;a-feira passada fui ao julgamento 
        do recurso na Sexta C&acirc;mara C&iacute;vel do Tribunal de Justi&ccedil;a 
        do Rio de Janeiro. Nada direi quanto &agrave; decis&atilde;o da c&ocirc;rte, 
        pois n&atilde;o me parece decente o uso brasileiro de pressionar o judici&aacute;rio 
        atrav&eacute;s da m&iacute;dia, t&atilde;o fartamente exercido em casos 
        como Eldorado de Caraj&aacute;s e Carandiru. Mas n&atilde;o posso deixar 
        de comentar o voto do desembargador Nagib Slaibi Filho, que ali ouvi incr&eacute;dulo 
        e estarrecido. Para sustentar a redu&ccedil;&atilde;o do epis&oacute;dio 
        a um bate-boca pol&iacute;tico, S. Excia. buscou mostrar, por meio de 
        duas cita&ccedil;&otilde;es textuais, a presen&ccedil;a de um acentuado 
        vi&eacute;s ideol&oacute;gico na atua&ccedil;&atilde;o jornal&iacute;stica 
        do apelante. Que assim o fizesse, tudo bem, embora fosse um tanto esquisito 
        que poupasse de id&ecirc;ntico exame a parte contr&aacute;ria. O lindo 
        da hist&oacute;ria foi o manejo das cita&ccedil;&otilde;es. A primeira 
        veio do lema do meu <em>site</em>, &#8220;Sapientiam Autem Non Vincit 
        Malitia&#8221;, que S. Excia. traduziu como &#8220;A sapi&ecirc;ncia n&atilde;o 
        vence a mal&iacute;cia&#8221;, trocando nominativo por acusativo e transformando-me 
        em apologista da mal&iacute;cia invenc&iacute;vel -- inf&acirc;mia que, 
        gra&ccedil;as &agrave; exemplar erudi&ccedil;&atilde;o latina do magistrado, 
        acabou respingando tamb&eacute;m sobre o ap&oacute;stolo S. Paulo, autor 
        da m&aacute;xima. Como segunda e decisiva evid&ecirc;ncia do meu ideologismo, 
        S. Excia. citou uma frase do meu artigo &#8220;Que &eacute; o fascismo?&#8221; 
        (<em>O Globo</em>, 8 de julho de 2000). No contexto original, ela apresentava 
        a leitura ir&ocirc;nica que eu fazia da lenda comunista acima mencionada, 
        demonstrando o seu anti-semitismo impl&iacute;cito e sua completa absurdidade. 
        Solta no ar, separada da refer&ecirc;ncia &agrave;s senten&ccedil;as que 
        a antecediam, a frase perdia o sentido ir&ocirc;nico e passava a soar, 
        ela pr&oacute;pria, como literal declara&ccedil;&atilde;o de anti-semitismo, 
        ficando portanto atribu&iacute;da a mim a opini&atilde;o que eu ali expressamente 
        condenava. F&ocirc;ra mediante o uso desse truque s&oacute;rdido que &#8220;Bundas&#8221;, 
        fiel ao esp&iacute;rito do seu nome, impingira a seus leitores a mentira 
        do meu &#8220;nazismo&#8221;. Ao usar como pretensa prova do meu vi&eacute;s 
        ideol&oacute;gico a cita&ccedil;&atilde;o truncada, sem dar o devido reconhecimento 
        &agrave; contrafa&ccedil;&atilde;o j&aacute; denunciada nos pr&oacute;prios 
        autos do processo, o desembargador n&atilde;o fez sen&atilde;o imitar 
        o procedimento malicioso da revista, legitimando o engodo, reiterando 
        o insulto e duplicando o dano. N&atilde;o digo que S. Excia. o tenha feito 
        de m&aacute;-f&eacute;. Mas, quando ju&iacute;zes l&ecirc;em como analfabetos 
        funcionais e traduzem latim como analfabetos &#8220;strictu senso&#8221;, 
        que chance tem a Justi&ccedil;a de prevalecer? </p>
      <p align="center"> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Falando em analfabetismo, esse &eacute; ali&aacute;s o estado a que 
        o bloqueio ideol&oacute;gico do mercado editorial reduziu os leitores 
        brasileiros no que diz respeito ao pensamento liberal e conservador, precioso 
        legado antitotalit&aacute;rio que s&oacute; conhecem atrav&eacute;s das 
        falsifica&ccedil;&otilde;es caricaturais espalhadas pela esquerda para 
        faz&ecirc;-lo passar por nazismo e, assim, refor&ccedil;ar a lenda. Pela 
        primeira vez em trinta anos surge uma discreta mas vital rachadura no 
        ominoso muro-de-Berlim intelectual que nos aprisiona. Devemos isso &agrave; 
        coragem da Topbooks, que lan&ccedil;ar&aacute; ter&ccedil;a-feira que 
        vem, &agrave;s 18h30, na Academia Brasileira de Letras, seus &#8220;Cl&aacute;ssicos 
        da Liberdade&#8221;. A cole&ccedil;&atilde;o inclui &#8220;Democracia 
        e Lideran&ccedil;a&#8221; de Irving Babbit, &#8220;Ensaios&#8221; de Lord 
        Acton e as &#8220;Cartas&#8221; do grande historiador su&iacute;&ccedil;o 
        Jacob Burckhardt, que Otto Maria Carpeaux considerava pe&ccedil;as de 
        alcance verdadeiramente prof&eacute;tico. </p>
      <p> <br>
      </p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
