<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Engordando o porco</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Engordando o porco</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 30 de novembro de 2003</p>
      <p>&nbsp; </p>
      <P> Consciente de que as nossas classes empresariais s&atilde;o incapazes 
        de enxergar o mundo exceto sob a &oacute;tica de um sonso economicismo, 
        a lideran&ccedil;a esquerdista tem conseguido fazer delas instrumentos 
        prestativos para a implanta&ccedil;&atilde;o de uma ditadura comunista 
        neste pa&iacute;s.</P>
      <p> Os mais tolos e servis s&atilde;o justamente os empres&aacute;rios inflados 
        de pretens&otilde;es intelectuais, que leram uns verbetes do <em>Dicion&aacute;rio 
        de Pol&iacute;tica</em> de Norberto Bobbio e j&aacute; saem afagando seus 
        pr&oacute;prios ouvidos com a recita&ccedil;&atilde;o pomposa dos termos 
        rec&eacute;m-aprendidos -- &eacute;tica, sociedade civil, controle externo, 
        democracia participativa, etc. --, cujo alcance estrat&eacute;gico nem 
        de longe percebem, pois para isso precisariam ter estudado muito Antonio 
        Gramsci depois de adquirir a s&oacute;lida base marxista-leninista necess&aacute;ria 
        para saber do que ele est&aacute; falando.</p>
      <p> Ouvem dizer, por exemplo, que para acabar com a corrup&ccedil;&atilde;o 
        o &uacute;nico rem&eacute;dio &eacute; o &#8220;controle externo&#8221; 
        da pol&iacute;cia e do judici&aacute;rio pela &#8220;sociedade civil organizada&#8221;. 
        Iludidos pelo valor nominal das express&otilde;es, sem saber que s&atilde;o 
        termos t&eacute;cnicos do vocabul&aacute;rio gramsciano no qual t&ecirc;m 
        uma carga sem&acirc;ntica muito precisa, diferente do que as palavras 
        sugerem na acep&ccedil;&atilde;o geral, chegam quase &agrave;s l&aacute;grimas 
        ante a imagem r&oacute;sea que nelas se parece anunciar, e prestam-se 
        por isso a colaborar na empreitada revolucion&aacute;ria como se estivessem 
        lutando por seus mais viscerais interesses. Um grupo deles, totalizando 
        a quarta parte do PNB, j&aacute; p&ocirc;s tudo a servi&ccedil;o da realiza&ccedil;&atilde;o 
        de t&atilde;o sublimes ideais.</p>
      <p> Quem tenha estudado Gramsci, no entanto, sabe que &#8220;sociedade civil 
        organizada&#8221; quer dizer apenas o Partido, gigantescamente ampliado 
        at&eacute; perder sua identidade aparente, espalhado por meio de seus 
        agentes at&eacute; os setores mais perif&eacute;ricos da vida social, 
        e transformado portanto -- nos termos do pr&oacute;prio Gramsci -- &#8220;num 
        poder invis&iacute;vel e onipresente&#8221;, habilitado a dominar a sociedade 
        com a for&ccedil;a ao mesmo tempo avassaladora e impercept&iacute;vel 
        &#8220;de um imperativo categ&oacute;rico, de um mandamento divino&#8221; 
        (<em>sic</em>). &Eacute; a completa ditadura do Partido, n&atilde;o imposta 
        de cima para baixo por um decreto autorit&aacute;rio expl&iacute;cito 
        que arriscaria suscitar resist&ecirc;ncias, mas injetada aos poucos nas 
        veias da sociedade, como uma droga alucin&oacute;gena que a pr&oacute;pria 
        v&iacute;tima acabar&aacute; por exigir em doses cada vez maiores. Quem 
        quer que, &agrave; luz dos ensinamentos gramscianos, observe a pr&aacute;tica 
        petista no dia a dia, ver&aacute; que ela se orienta pelo sentido origin&aacute;rio 
        que esses termos t&ecirc;m em Gramsci, e n&atilde;o pela segunda camada 
        de significados posti&ccedil;os, criada para fins de auto-intoxica&ccedil;&atilde;o 
        de idiotas &uacute;teis. Que estes, pelo caminho, recebam o est&iacute;mulo 
        ocasional e passageiro de algumas vantagens menores, &eacute; coisa que 
        nada tem de estranho: ningu&eacute;m mata o porco antes de engord&aacute;-lo.</p>
      <p> E a proposta que acolhem n&atilde;o quer o &#8220;controle externo&#8221; 
        s&oacute; da pol&iacute;cia e do judici&aacute;rio, mas do legislativo, 
        dos minist&eacute;rios, das empresas, das entidades religiosas e educacionais, 
        dos &oacute;rg&atilde;os assistenciais e da m&iacute;dia. Nunca palavras 
        t&atilde;o doces e atraentes foram usadas para encobrir uma realidade 
        t&atilde;o brutal e hedionda. Nunca uma tirania comunista foi oferecida 
        com embalagem t&atilde;o vistosa, com apar&ecirc;ncia t&atilde;o inofensiva. 
        E o empresariado, com t&iacute;pica auto-ilus&atilde;o <em>nouveau riche</em>, 
        compra tudo. Compra e paga.</p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> PS &#8211; Se voc&ecirc; quer compreender um pouco mais da estrat&eacute;gia 
        revolucion&aacute;ria de Antonio Gramsci, leia o livro de S&eacute;rgio 
        Augusto de Avelar Coutinho, &#8220;Cadernos da Liberdade&#8221;. Est&aacute; 
        fora das livrarias, mas pode ser encomendado pelo <em>e-mail </em>ginconfi@vento.com.br.</p>
      <p></p>
      <p></p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
