<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tr&ecirc;s notinhas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Tr&ecirc;s notinhas</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 4 de dezembro de 2003</p>
      <p>&nbsp; </p>
      <P> Ningu&eacute;m &eacute; mais odiado que o descobridor de uma verdade 
        cujo tempo ainda n&atilde;o chegou. N&atilde;o lembro quem disse isso, 
        mas &eacute; uma observa&ccedil;&atilde;o profunda. Vejam por exemplo 
        os chimpanz&eacute;s. Um deles descobre um novo reservat&oacute;rio de 
        bananas, e imediatamente cai em descr&eacute;dito, vira um p&aacute;ria. 
        S&oacute; quando a localiza&ccedil;&atilde;o do tesouro se torna de dom&iacute;nio 
        p&uacute;blico &eacute; que o infeliz recobra seus direitos s&iacute;mios. 
        O fen&ocirc;meno, observado milhares de vezes pelos etologistas, repete-se 
        igual na comunidade humana, onde, na maior parte dos casos, a veracidade 
        intr&iacute;nseca das doutrinas importa menos do que a aceita&ccedil;&atilde;o 
        popular que as transfigura em for&ccedil;as historicamente atuantes. Uma 
        &#8220;hist&oacute;ria sociol&oacute;gica das id&eacute;ias&#8221; &eacute;, 
        nesse sentido, uma hist&oacute;ria dos pensamentos humanos compreendidos 
        &agrave; luz de sua semelhan&ccedil;a com os dos chimpanz&eacute;s.</P>
      <p> O &#8220;historicismo absoluto&#8221; de Antonio Gramsci, no qual o 
        pr&oacute;prio conceito de veracidade intr&iacute;nseca &eacute; sacrificado 
        &agrave; onipot&ecirc;ncia da difus&atilde;o das id&eacute;ias enquanto 
        fatores de &#8220;transforma&ccedil;&atilde;o da sociedade&#8221;, equivale 
        literalmente, sob esse aspecto, &agrave; completa redu&ccedil;&atilde;o 
        da intelig&ecirc;ncia humana &agrave; escala de seu correspondente simiesco. 
        Da&iacute; o sucesso da filosofia gramsciana no pa&iacute;s da macaquice 
        intelectual.</p>
      <p> N&atilde;o digo isso com nenhuma inten&ccedil;&atilde;o de gracejo. 
      </p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Quando Pol-Pot matou dois milh&otilde;es de pessoas no Camboja, intelectuais 
        iluminados como Noam Chomsky acharam que isso era um sacrif&iacute;cio 
        doloroso (sobretudo para a alma sens&iacute;vel do pr&oacute;prio Pol-Pot, 
        &eacute; claro), mas necess&aacute;rio para libertar o povo cambojano 
        da opress&atilde;o e do obscurantismo. </p>
      <p> Infelizmente, o zelo e a dedica&ccedil;&atilde;o do ex-governante comunista 
        a essa causa piedosa n&atilde;o surtiram os efeitos desejados. Passadas 
        mais de tr&ecirc;s d&eacute;cadas, os cambojanos, malgrado a dr&aacute;stica 
        diminui&ccedil;&atilde;o do seu n&uacute;mero, continuam com problemas. 
        S&oacute; para dar um exemplo, 65 por cento deles n&atilde;o sabem ler. 
        Entre as mulheres, 78 por cento. Essas cifras podem impressionar, mas 
        &eacute; ineg&aacute;vel que seriam mais altas se o destino cruel n&atilde;o 
        tivesse abortado o projeto polpotiano de eliminar o analfabetismo por 
        meio da elimina&ccedil;&atilde;o dos analfabetos.</p>
      <p> Os americanos, por&eacute;m, frios e insens&iacute;veis a t&atilde;o 
        evidentes m&eacute;ritos do extinto regime comunista do Camboja, continuam 
        interferindo nos assuntos internos da pobre na&ccedil;&atilde;o, sem o 
        m&iacute;nimo respeito pela sua soberania. N&atilde;o tendo mais o que 
        inventar para dar asas &agrave; sua incontida prepot&ecirc;ncia imperialista, 
        resolveram agora juntar dinheiro de doadores particulares para espalhar 
        por aquele pa&iacute;s bibliotecas e laborat&oacute;rios de inform&aacute;tica, 
        naturalmente repletos de s&oacute;rdida propaganda capitalista, como os 
        nomes de editoras de livros e as marcas das f&aacute;bricas de computadores 
        <em>made in USA</em>. </p>
      <p> Sei que voc&ecirc; n&atilde;o &eacute; disso, mas se quiser colaborar 
        com mais essa trama p&eacute;rfida do grande capital, escreva para <em>donate@roomtoread.org</em>. 
      </p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Demonizado, achincalhado sem direito de defesa, acusado de todos os 
        males reais e imagin&aacute;rios que se abateram sobre regi&otilde;es 
        que jamais o conheceram, o liberalismo -- para n&atilde;o falar do conservadorismo 
        -- foi totalmente exclu&iacute;do dos debates p&uacute;blicos neste pa&iacute;s, 
        onde a &#8220;socialdemocracia&#8221;, seja a tucana ou a da &#8220;ala 
        moderada&#8221; do PT, representa hoje o m&aacute;ximo de direitismo permitido. 
      </p>
      <p> Um candidato que advogue o corte dos impostos, a primazia da livre empresa, 
        a redu&ccedil;&atilde;o da &oacute;rbita de influ&ecirc;ncia do Estado, 
        a supress&atilde;o de &#8220;programas sociais&#8221; dispendiosos e in&uacute;teis, 
        o combate &agrave; hegemonia cultural esquerdista na m&iacute;dia, o ensino 
        da moral religiosa nas escolas ou desarmamento unilateral dos bandidos 
        tornou-se, em qualquer elei&ccedil;&atilde;o municipal, estadual ou federal 
        brasileira, um personagem t&atilde;o deslocado e improv&aacute;vel quanto 
        um brontossauro na Lagoa Rodrigo de Freitas, t&atilde;o insultuoso e inaceit&aacute;vel 
        ao ambiente em torno quanto um rabino ortodoxo num baile <em>gay</em>.</p>
      <p> Os poucos liberais e conservadores que restam na cena pol&iacute;tica 
        esfor&ccedil;am-se para garantir uma sobreviv&ecirc;ncia humilhante, cingindo-se 
        a cr&iacute;ticas de detalhe que evitem todo combate ideol&oacute;gico 
        frontal, isto quando n&atilde;o se esfor&ccedil;am para posar de bons 
        meninos, copiando, nas id&eacute;ias e nas palavras, o figurino &#8220;politicamente 
        correto&#8221; de praxe. O &uacute;nico resultado que obt&ecirc;m com 
        isso &eacute; camuflar o esquerdismo revolucion&aacute;rio das id&eacute;ias 
        da moda, fazendo-as passar por verdades universais supra-ideol&oacute;gicas 
        e ajudando a marginalizar como &#8220;fan&aacute;tico de direita&#8221; 
        quem quer que se aventure a contest&aacute;-las. </p>
      <p></p>
      <P>&nbsp; </P>
      <p></p>
      <P><br>
      </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
