<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A maior f&aacute;brica de mentiras</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><font size="5" class="titulo"><b>A maior f&aacute;brica 
        de mentiras</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font><i>O Globo</i>, 23 de mar&ccedil;o de 2002</p>
      <p align="center">&nbsp;</p>
      <p>Oficiais do FBI andam dizendo que o n&uacute;cleo vivo do terrorismo 
        internacional n&atilde;o est&aacute; em Bagd&aacute; ou em Cuba, mas dentro 
        dos EUA, onde entrou de contrabando na bagagem da imigra&ccedil;&atilde;o 
        irrestrita. Mas essa maci&ccedil;a importa&ccedil;&atilde;o de encrencas 
        n&atilde;o come&ccedil;ou do nada. Foi longamente preparada pela &#147;revolu&ccedil;&atilde;o 
        cultural&#148; que, desde os anos 60, imp&ocirc;s como doutrina oficial 
        do governo e das elites americanas todo um repert&oacute;rio de cren&ccedil;as 
        que, antes, at&eacute; uma crian&ccedil;a saberia reconhecer &agrave; 
        primeira vista como amostras t&iacute;picas do discurso stalinista. </p>
      <p>N&atilde;o h&aacute; hoje uma s&oacute; universidade americana que n&atilde;o 
        subscreva como aut&ecirc;ntico relato da hist&oacute;ria da guerra do 
        Vietn&atilde; as mais torpes invencionices da propaganda vietcongue, ou 
        que n&atilde;o aceite como descri&ccedil;&atilde;o adequada da geopol&iacute;tica 
        mundial a id&eacute;ia de que a mais agressiva pot&ecirc;ncia imperialista 
        que j&aacute; existiu s&atilde;o os EUA &#151; uma pot&ecirc;ncia que, 
        n&atilde;o obstante, jamais manteve sob ocupa&ccedil;&atilde;o um pa&iacute;s 
        estrangeiro, que, bem ao contr&aacute;rio, sempre ajudou seus inimigos 
        derrotados a reerguer-se como na&ccedil;&otilde;es independentes e que, 
        no conjunto das guerras em que se envolveu ao longo de um s&eacute;culo, 
        matou menos gente do que a China matou s&oacute; no Tibete ou a URSS no 
        Afeganist&atilde;o. </p>
      <p>N&atilde;o h&aacute; uma s&oacute; universidade americana que n&atilde;o 
        ensine que o Ocidente crist&atilde;o foi a mais escravagista das civiliza&ccedil;&otilde;es, 
        quando na verdade foi a &uacute;nica civiliza&ccedil;&atilde;o antiescravagista 
        que j&aacute; existiu e, confrontada com o recrutamento de trabalho escravo 
        durante apenas umas d&eacute;cadas na URSS e na China comunista, a totalidade 
        do escravismo ocidental de dois mil&ecirc;nios se reduz um fen&ocirc;meno 
        de propor&ccedil;&otilde;es bem modestas. </p>
      <p>N&atilde;o h&aacute; uma s&oacute; grande universidade americana que 
        n&atilde;o ensine que o &#147;macarthismo&#148; dos anos 50 foi uma cruel 
        persegui&ccedil;&atilde;o a inocentes, quando hoje se sabe, pelos Arquivos 
        de Moscou, que praticamente todos os interrogados pelo Comit&ecirc; McCarthy 
        estavam realmente a servi&ccedil;o da espionagem sovi&eacute;tica. </p>
      <p>Nas artes e espet&aacute;culos, o panorama n&atilde;o &eacute; diferente. 
        Filmes, pe&ccedil;as de teatro, shows, exposi&ccedil;&otilde;es de pinturas 
        e fotografias, uma boa parte com financiamento oficial, s&atilde;o um 
        incessante bombardeio de propaganda esquerdista. O leitor pode avaliar 
        o conjunto por uma amostragem simples: veja quantos filmes americanos 
        produzidos desde os anos 60 passam num s&oacute; dia nos v&aacute;rios 
        canais de TV a cabo e anote quantos deles cont&ecirc;m mensagens de antiamericanismo 
        expl&iacute;cito ou pelo menos impl&iacute;cito. S&atilde;o praticamente 
        todos. E ainda h&aacute; na nossa imprensa canalhas ou imbecis que exploram 
        o estere&oacute;tipo de Hollywood como &#147;usina de sonhos&#148; (express&atilde;o 
        do cr&iacute;tico comunista Bela Bal&aacute;sz) voltada &agrave; glorifica&ccedil;&atilde;o 
        do &#147;american way of life&#148;. Hollywood tornou-se uma m&aacute;quina 
        de propaganda comunista e de arrecada&ccedil;&atilde;o de fundos para 
        o Comintern j&aacute; desde a d&eacute;cada de 30, numa opera&ccedil;&atilde;o 
        engenhosa e sutil coordenada pessoalmente por St&aacute;lin, e at&eacute; 
        hoje n&atilde;o mudou em nada. As manifesta&ccedil;&otilde;es de &oacute;dio 
        compacto da classe cinematogr&aacute;fica a Elia Kazan -&#151; um patriota 
        que ousou falar contra o genoc&iacute;dio stalinista -&#151; j&aacute; 
        bastariam para ilustrar o que estou dizendo. Mas, se t&ecirc;m d&uacute;vidas, 
        leiam &#147;Hollywood Party&#148;, de Kenneth Billingsley, e pasmem diante 
        da ast&uacute;cia com que a &#147;intelligentzia&#148; comunista soube 
        tirar proveito do &#147;show business&#148; e ainda denunci&aacute;-lo 
        como instrumento do imperialismo ianque. </p>
      <p>E a imprensa, ent&atilde;o? J&aacute; na d&eacute;cada de 30, o &#147;New 
        York Times&#148;, por meio de seu correspondente em Moscou, Walter Duranty, 
        homem da KGB, ocultou premeditadamente a extin&ccedil;&atilde;o de seis 
        milh&otilde;es de ucranianos pela &#147;arma da fome&#148;, como a chamava 
        St&aacute;lin. Desde ent&atilde;o, a falsifica&ccedil;&atilde;o pr&oacute;-comunista 
        do notici&aacute;rio cresceu em escala industrial. Leiam &#147;Bias&#148;, 
        de Bernard Goldberg, &#147;Beyond Elian Gonzalez&#148;, de Carlos Wotzkow 
        e Agustin Blazquez, e &#147;Cuba in revolution&quot;, de Miguel A. Faria 
        Jr., e ver&atilde;o que n&atilde;o h&aacute; limites para a mendacidade 
        comunista que se apossou da grande m&iacute;dia nos EUA. </p>
      <p>Ao irradiar-se sobre o Terceiro Mundo, a falsifica&ccedil;&atilde;o do 
        notici&aacute;rio americano chega a produzir efeitos de uma absurdidade 
        grotesca. Recentemente, no Brasil, houve intensa mobiliza&ccedil;&atilde;o 
        de esquerdistas contra uma planejada homenagem ao sr. Henry Kissinger. 
        Acusavam-no de conspira&ccedil;&atilde;o em favor da ditadura de Augusto 
        Pinochet e at&eacute; de envolvimento no assassinato de um general chileno 
        de oposi&ccedil;&atilde;o. Bem, pode at&eacute; ser que Kissinger estivesse 
        metido nessas coisas. Isso faria dele um criminoso, &eacute; claro. Mas 
        n&atilde;o h&aacute; provas concludentes de nada disso. Em compensa&ccedil;&atilde;o, 
        &eacute; p&uacute;blica, not&oacute;ria e arquiprovada a cumplicidade 
        ativa do ex-secret&aacute;rio de Estado no maior genoc&iacute;dio ocorrido 
        no mundo desde o fim da II Guerra. Ao negociar a paz no Vietn&atilde;, 
        sua preocupa&ccedil;&atilde;o essencial foi a de evitar que os vietcongues 
        desmobilizados ca&iacute;ssem nas m&atilde;os do Vietn&atilde; do Sul. 
        Para salvar os coitadinhos, ele ajeitou as coisas de modo que, bem ao 
        contr&aacute;rio, o Vietn&atilde; do Sul ca&iacute;sse nas m&atilde;os 
        dos vietcongues, que a&iacute;, como era obviamente de se esperar, empreenderam 
        a completa liquida&ccedil;&atilde;o dos advers&aacute;rios e ajudaram 
        a estender a ditadura comunista ao vizinho Camboja. Resultado: tr&ecirc;s 
        milh&otilde;es de mortos &#151; quinze vezes o total de v&iacute;timas 
        da pr&oacute;pria guerra. </p>
      <p>A longa folha de servi&ccedil;os pr&oacute;-comunistas de Henry Kissinger 
        ultrapassa infinitamente qualquer ajudinha que ele possa ter dado, como 
        vil gorjeta, a ditadores direitistas. &Eacute; fato not&oacute;rio, por 
        exemplo, que ele for&ccedil;ou seu governo a vender aos sovi&eacute;ticos 
        a tecnologia que os habilitou a produzir seus primeiros m&iacute;sseis 
        de ogivas m&uacute;ltiplas, colocando em risco a seguran&ccedil;a dos 
        EUA. Ter&aacute; ele feito algo de compar&aacute;vel em favor de Pinochet, 
        dos presidentes militares brasileiros ou do seu pr&oacute;prio pa&iacute;s? 
      </p>
      <p>Kissinger, de fato, &eacute; um criminoso. Um grande criminoso pr&oacute;-comunista. 
        Provavelmente o maior que j&aacute; houve nos EUA. Mas, gra&ccedil;as 
        ao milagre da mentira midi&aacute;tica, os comunistas puderam desfrutar 
        dos seus servi&ccedil;os no campo diplom&aacute;tico-militar e recicl&aacute;-lo 
        depois como espantalho imperialista para assustar uma popula&ccedil;&atilde;o 
        de basbaques tupiniquins, com a prestimosa, sol&iacute;cita e un&acirc;nime 
        &#151;- desavergonhadamente un&acirc;nime &#151;- ajuda da imprensa local. 
      </p>
      <p>Sim, porque a &uacute;nica diferen&ccedil;a entre a farsa midi&aacute;tica 
        nos EUA e no Brasil &eacute; que, l&aacute;, ainda h&aacute; muitos jornalistas 
        corajosos capazes de se opor &agrave; massa de seus colegas, ao passo 
        que aqui at&eacute; mesmo as v&iacute;timas diretas de agress&atilde;o 
        por parte da m&iacute;dia s&atilde;o as primeiras a derramar-se em rapap&eacute;s 
        e salamaleques ante a autoridade suprema da classe jornal&iacute;stica, 
        autoconstitu&iacute;da numa esp&eacute;cie de semente dos servi&ccedil;os 
        de intelig&ecirc;ncia de um futuro Brasil socialista. </p>
      <p>Mas, malgrado a valente resist&ecirc;ncia de um David Horowitz, de um 
        Brent Bozell, de um Walter Williams, de Thomas Sowell, de um Bernard Goldberg 
        e tantos outros, a m&iacute;dia dominante dos EUA &eacute; hoje a maior 
        for&ccedil;a de propaganda antiamericana que j&aacute; existiu. </p>
      <p>O FBI, pois, nada descobriu de novo: ap&oacute;s quatro d&eacute;cadas 
        de exporta&ccedil;&atilde;o das id&eacute;ias que legitimam toda viol&ecirc;ncia 
        antiamericana, por que os EUA n&atilde;o passariam a exportar essa viol&ecirc;ncia 
        mesma?</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
