<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A primeira op&ccedil;&atilde;o pelos pobres</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5"> A primeira op&ccedil;&atilde;o pelos pobres</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 24 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Alguns leitores -- poucos, mas enfezados -- acharam ruim o que escrevi outro dia sobre a necessidade de cultivar primeiro o idioma, a religi&atilde;o e a alta cultura para s&oacute; depois esperar razoavelmente um futuro de progresso e prosperidade. 
      <p>Viram nisso uma prova do meu elitismo cruel e desumano, do meu aristocr&aacute;tico desprezo pela sorte dos pobres e desvalidos. Contra a minha doutrina, citaram uma abund&acirc;ncia de frases sapientes, desde o escol&aacute;stico “ <em>primum vivere, deinde philosophari </em>” at&eacute; o gross&iacute;ssimo Bertolt Brecht: “Primeiro o meu est&ocirc;mago, depois a vossa moral”. </p>
      <p>Muitas coisas podem ser respondidas a essas obje&ccedil;&otilde;es. Desde logo, se &eacute; verdade que a luta pelo sustento vem antes e a educa&ccedil;&atilde;o depois -- para raciocinar como os missivistas --, ser&aacute; preciso que os pais, em vez de mandar suas crian&ccedil;as &agrave; escola para que um dia venham a receber sal&aacute;rios melhores que os deles, lhes recusem toda educa&ccedil;&atilde;o at&eacute; que elas comprovem altos ganhos mediante a exibi&ccedil;&atilde;o do correspondente contracheque. </p>
      <p>Pode-se observar tamb&eacute;m que, ao contr&aacute;rio da educa&ccedil;&atilde;o tecno-cient&iacute;fica e profissional, sempre onerosa, os tr&ecirc;s itens que apontei como priorit&aacute;rios s&atilde;o os de aquisi&ccedil;&atilde;o mais barata que se pode imaginar. H&aacute; um livro que resume os tr&ecirc;s de uma vez, e que foi a base da educa&ccedil;&atilde;o de muitos grandes homens: a B&iacute;blia. Quem a leia, por exemplo, na tradu&ccedil;&atilde;o do Pe. Antonio Pereira de Figueiredo, ter&aacute;, juntos, a religi&atilde;o, os fundamentos da cultura ocidental e o idioma portugu&ecirc;s num de seus momentos de maior esplendor. </p>
      <p>O meu caro Evando dos Santos, o pedreiro-educador que ap&oacute;s espalhar bibliotecas pelo Brasil j&aacute; est&aacute; enviando livros at&eacute; para as crian&ccedil;as de Angola, aprendeu a ler na B&iacute;blia, j&aacute; homem feito, e -- creiam-me -- ele n&atilde;o teria se sa&iacute;do nada melhor se entregasse sua forma&ccedil;&atilde;o aos cuidados do Minist&eacute;rio da Educa&ccedil;&atilde;o, dispendios&iacute;ssima excresc&ecirc;ncia burocr&aacute;tica que deveria ser amputada sem perd&atilde;o. </p>
      <p>Eu pr&oacute;prio, meus amigos, s&oacute; aprendi alguma coisa na vida porque me ocorreu, em tempo, a feliz id&eacute;ia de virar as costas ao <em>establishment </em> educacional brasileiro e seguir por conta pr&oacute;pria o programa de Mortimer J. Adler (“How to Read a Book”, hoje circulando em tradu&ccedil;&atilde;o de Luciano Trigo pela UniverCidade Editora), a auto-educa&ccedil;&atilde;o pela leitura anal&iacute;tica dos cl&aacute;ssicos, que pude perfazer &agrave; base de um livro por m&ecirc;s, durante sete anos, com gasto bem inferior ao que faria numa dessas usinas de jumentaliza&ccedil;&atilde;o em massa que o Estado chama “escolas”. </p>
      <p>Mas, afinal, para que argumentar, se o pr&oacute;prio livro que recomendei j&aacute; traz a resposta cabal a todas as obje&ccedil;&otilde;es que me chegaram? </p>
      <p>Est&aacute; em Jo&atilde;o, no trecho em que Jesus visita a casa de L&aacute;zaro: “ <em>Tomando Maria uma libra de b&aacute;lsamo de nardo puro, de grande pre&ccedil;o, ungiu os p&eacute;s de Jesus e enxugou-os com os seus cabelos. A casa encheu-se do perfume do b&aacute;lsamo. Mas Judas Iscariotes, um dos seus disc&iacute;pulos, aquele que o havia de trair, disse: ‘Por que n&atilde;o se vendeu este b&aacute;lsamo por trezentos den&aacute;rios e n&atilde;o se deu aos pobres?' </em>” (12:3-5). O perfume representa os estados espirituais mais elevados, que a alma alcan&ccedil;a por meio da prece e da medita&ccedil;&atilde;o m&iacute;stica, isto &eacute;, pelo uso da l&iacute;ngua e da alta cultura como instrumentos da religi&atilde;o. O simbolismo dos cabelos e dos p&eacute;s &eacute; auto-evidente: no ponto mais alto da sua ascens&atilde;o, a criatura toca a parte inferior do mundo divino que desce em seu socorro sob a forma da miseric&oacute;rdia. O ser humano existe t&atilde;o somente para buscar esse encontro, a “&uacute;nica coisa necess&aacute;ria”, &agrave; qual tudo o mais se segue por acr&eacute;scimo. Nenhum povo jamais foi idiota o bastante para furtar-se a essa lei, achando que se enchesse primeiro os bolsos de dinheiro o Esp&iacute;rito Santo lhe seria dado por acr&eacute;scimo. Nenhum povo? Bem, quase nenhum. Sei de pelo menos um que acredita exatamente nisso. N&atilde;o direi qual, mas chamarei a aten&ccedil;&atilde;o dos leitores para uma li&ccedil;&atilde;o extra contida nesse vers&iacute;culos: eles nos informam, para al&eacute;m de qualquer d&uacute;vida razo&aacute;vel, quem foi o leg&iacute;timo inventor da Teologia da Liberta&ccedil;&atilde;o. Judas foi o primeiro a subjugar os fins espirituais &agrave;s exig&ecirc;ncias do “social”, e ele teve muitos sucessores. Um deles est&aacute; agora mesmo, no Pal&aacute;cio do Planalto, enchendo de minhocas a cabe&ccedil;a presidencial. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
