<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo esot&eacute;rico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Marxismo esot&eacute;rico</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 1 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P>Quando digo que o marxismo &eacute; uma &#147;cultura&#148;, est&aacute; 
        a&iacute; impl&iacute;cito que compar&aacute;-lo a uma &#147;religi&atilde;o&#148; 
        &eacute; abusar de uma analogia. Essa analogia s&oacute; funciona, em 
        parte, se por &#147;religi&atilde;o&#148; se entendem os primitivos complexos 
        mitol&oacute;gicos em que cren&ccedil;as, ritos, governo e sociedade se 
        fundiam numa totalidade insepar&aacute;vel. As religi&otilde;es universais 
        s&atilde;o por excel&ecirc;ncia transport&aacute;veis para fora da sua 
        cultura origin&aacute;ria, e o s&atilde;o, precisamente, porque nelas 
        o dep&oacute;sito inicial da revela&ccedil;&atilde;o se transmuta numa 
        formula&ccedil;&atilde;o teol&oacute;gico-dogm&aacute;tica racional com 
        pretens&otilde;es de verdade universal, a qual se oferece para ser validada 
        ou impugnada no plano do exame teor&eacute;tico. J&aacute; o marxismo 
        n&atilde;o admite de maneira alguma ser discutido nesse plano, porque 
        a ess&ecirc;ncia do seu conte&uacute;do intencional, como j&aacute; expliquei, 
        n&atilde;o est&aacute; expressa em discurso, mas imbricada organicamente, 
        como um segredo mudo, no tecido da pr&aacute;tica revolucion&aacute;ria, 
        do qual deve ser desentranhada por meio de sutis muta&ccedil;&otilde;es 
        de significado, procedimento esot&eacute;rico cuja autoridade transcende 
        a dos escritos do pr&oacute;prio Marx. 
      <p>Antonio Negri, escrevendo em 1994 sobre uma discuss&atilde;o com Norberto 
        Bobbio, afirma: <i>&#147;Para Bobbio, uma teoria marxista do Estado s&oacute; 
        poderia ser aquela que derivasse de uma cuidadosa leitura da obra do pr&oacute;prio 
        Marx. Para o autor marxista radical </i>(Negri)<i>, no entanto, era a 
        cr&iacute;tica pr&aacute;tica das institui&ccedil;&otilde;es jur&iacute;dicas 
        e estatais desde a perspectiva do movimento revolucion&aacute;rio -- uma 
        pr&aacute;tica que tinha pouco a ver com filologia marxista, mas pertencia 
        antes &agrave; hermen&ecirc;utica marxista da constru&ccedil;&atilde;o 
        de um sujeito revolucion&aacute;rio e &agrave; express&atilde;o do seu 
        poder. Se havia algo em comum entre Bobbio e seu interlocutor era que 
        ambos consideravam o socialismo real um desenvolvimento amplamente externo 
        ao pensamento marxista.&#148;</i></p>
      <p>De um lado, o marxismo n&atilde;o consiste nas formula&ccedil;&otilde;es 
        expressas de Marx, mas transmuta-se na <i>&#147;constru&ccedil;&atilde;o 
        de um sujeito revolucion&aacute;rio&#148;</i>. De outro, tamb&eacute;m 
        n&atilde;o se identifica com o &#147;socialismo real&#148;, isto &eacute;, 
        com a situa&ccedil;&atilde;o historicamente objetiva produzida por essa 
        mesma constru&ccedil;&atilde;o. Mas, se o &#147;verdadeiro&#148; marxismo 
        n&atilde;o est&aacute; nem no projeto nem no edif&iacute;cio, nem nas 
        inten&ccedil;&otilde;es da teoria nem nos resultados da pr&aacute;tica, 
        onde est&aacute; ent&atilde;o? Est&aacute; no trajeto, no processo em 
        si. Est&aacute; nas profundezas ocultas e moventes da <i>praxis</i>, veladas 
        a seus protagonistas e agora em parte desveladas pelo tiroc&iacute;nio 
        hermen&ecirc;utico do sr. Negri, para grande surpresa de seus predecessores 
        que se imaginavam marxistas. Longe de ser uma religi&atilde;o dogm&aacute;tica 
        apegada &agrave; letra da revela&ccedil;&atilde;o, o marxismo &eacute; 
        um fluxo esot&eacute;rico de s&iacute;mbolos em movimento perp&eacute;tuo 
        cujo sentido s&oacute; vai se revelando <i>ex post facto</i>, cada nova 
        gera&ccedil;&atilde;o provando que os &iacute;dolos revolucion&aacute;rios 
        de ontem n&atilde;o eram revolucion&aacute;rios e sim traidores, como 
        numa Igreja auto-imunizante em que a primeira obriga&ccedil;&atilde;o 
        de cada novo Papa fosse excomungar o antecessor. Compreende-se o risco 
        tem&iacute;vel de discutir com marxistas. Voc&ecirc; tem um trabalho medonho 
        para venc&ecirc;-los, s&oacute; para depois aparecer algu&eacute;m alegando 
        que, da derrota deles, o marxismo saiu n&atilde;o somente inc&oacute;lume, 
        mas engrandecido. </p>
      <p>Nessa linha, o sr. Negri afirma que <i>&#147;uma cr&iacute;tica muito 
        radical do direito e do Estado tinha se desenvolvido no curso do processo 
        revolucion&aacute;rio e tinha sido reprimida nas codifica&ccedil;&otilde;es 
        e constitui&ccedil;&otilde;es da Uni&atilde;o Sovi&eacute;tica e do &#145;socialismo 
        real&#146;&#148;</i>. Num estalar de dedos, a m&aacute;xima realiza&ccedil;&atilde;o 
        hist&oacute;rica do movimento socialista se torna o seu contr&aacute;rio: 
        a repress&atilde;o do socialismo. Mas, com a mesma desenvoltura com que 
        se isenta de responsabilidade por suas a&ccedil;&otilde;es, a &#147;pr&aacute;tica 
        revolucion&aacute;ria&#148; atribui a si pr&oacute;pria os m&eacute;ritos 
        de seus inimigos: na perspectiva do sr. Negri, o <i>&#147;conjunto de 
        lutas pela liberta&ccedil;&atilde;o que os prolet&aacute;rios desenvolveram 
        contra o trabalho capitalista, suas leis e seu Estado&#148;</i> abrange 
        <i> &#147;desde o levante de Paris em 1789 at&eacute;... a queda do muro 
        de Berlim&#148;</i>. A leitura esot&eacute;rica transmuta a derrocada 
        do comunismo em rebeli&atilde;o anticapitalista.</p>
      <p>Como racioc&iacute;nio filos&oacute;fico, cient&iacute;fico, dogm&aacute;tico 
        ou mesmo ideol&oacute;gico, n&atilde;o faz o menor sentido. Como argumento 
        ret&oacute;rico, &eacute; rid&iacute;culo. Como trapa&ccedil;a, &eacute; 
        pueril demais. Mas, como opera&ccedil;&atilde;o de emerg&ecirc;ncia para 
        a salva&ccedil;&atilde;o da unidade cultural amea&ccedil;ada, faz todo 
        o sentido do mundo. As culturas s&atilde;o a base da constru&ccedil;&atilde;o 
        da personalidade de seus membros, que desmorona junto com elas. A defesa 
        da cultura &eacute; uma urg&ecirc;ncia psicol&oacute;gica absoluta, que 
        justifica o apelo a medidas desesperadas<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
