<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A aposta na guerra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A aposta na guerra</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 3 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <p> </p>
      <p> </p>
      <p> O fichamento de turistas nos EUA visa a controlar a avalanche de imigrantes 
        ilegais e a entrada de poss&iacute;veis suspeitos de terrorismo. Os dois 
        males est&atilde;o interligados, pois a imigra&ccedil;&atilde;o il&iacute;cita 
        tem sido o meio mais f&aacute;cil de contrabandear terroristas, al&eacute;m 
        de ser usada, de maneira muito deliberada e consciente pelos radicais 
        isl&acirc;micos, como instrumento de guerra cultural. At&eacute; que ponto 
        ambas essas opera&ccedil;&otilde;es t&ecirc;m c&uacute;mplices poderosos 
        entre os pr&oacute;prios americanos, elevando o risco ao n&iacute;vel 
        de alerta m&aacute;ximo, &eacute; algo que pode ser avaliado por uma compara&ccedil;&atilde;o 
        bem simples. Tomem, de um lado, o fen&ocirc;meno crescente da repress&atilde;o 
        anticrist&atilde; que descrevi no artigo &#147;Natal proibido&#148;. De 
        outro, fiquem sabendo que a multibilion&aacute;ria Funda&ccedil;&atilde;o 
        Ford introduziu em seus programas educacionais a sugest&atilde;o de modificar 
        a Constitui&ccedil;&atilde;o Americana para que pro&iacute;ba a &#147;blasf&ecirc;mia 
        contra Allah&#148;, categoria que abrange praticamente toda e qualquer 
        manifesta&ccedil;&atilde;o verbal anti-isl&acirc;mica. Um pa&iacute;s 
        cujos universit&aacute;rios s&atilde;o induzidos a admitir tranq&uuml;ilamente 
        a possibilidade de conceder privil&eacute;gios especiais a uma comunidade 
        religiosa rec&eacute;m-chegada, ao mesmo tempo que as religi&otilde;es 
        locais tradicionais s&atilde;o cada vez mais marginalizadas e perseguidas 
        pelo <i>establishment</i>, &eacute; evidentemente um pa&iacute;s que est&aacute; 
        sendo adestrado para imolar sua cultura no altar de seus inimigos. Entre 
        a prepara&ccedil;&atilde;o psicol&oacute;gica de uma gera&ccedil;&atilde;o 
        de estudantes e a mudan&ccedil;a constitucional visada, o caminho &eacute; 
        longo, mas n&atilde;o muito. Todo o &#147;multiculturalismo&#148; universit&aacute;rio 
        que predisp&ocirc;s a popula&ccedil;&atilde;o americana &agrave; passividade 
        diante da persegui&ccedil;&atilde;o anticrist&atilde; come&ccedil;ou, 
        quatro d&eacute;cadas atr&aacute;s, em programas semelhantes a esse da 
        Ford. As armas da guerra cultural s&atilde;o sutis, suas a&ccedil;&otilde;es 
        deliberadamente lentas. Mas nunca isoladas. O anti-americanismo chique 
        da Ford converge com a intriga corrente entre pol&iacute;ticos europeus 
        -- os bons e velhos amigos da ONU -- de que &eacute; um perigo mortal 
        para uma democracia moderna ter um presidente crist&atilde;o. </p>
      <p> Isso sugere ali&aacute;s outra compara&ccedil;&atilde;o elucidativa.</p>
      <p> O panorama da guerra cultural nos EUA &eacute; complexo, assustador 
        e, como n&atilde;o poderia deixar de ser, totalmente ignorado pelos brasileiros. 
        Mas, mesmo sem lev&aacute;-lo em conta, a amea&ccedil;a f&iacute;sica 
        do terrorismo, os constantes an&uacute;ncios de novos ataques e a articula&ccedil;&atilde;o 
        internacional em favor dos terroristas -- da qual o Brasil n&atilde;o 
        est&aacute; de todo inocente --, bastam para mostrar que nenhuma precau&ccedil;&atilde;o 
        de seguran&ccedil;a nos aeroportos americanos, por mais constrangedora 
        que seja, pode ser considerada excessiva, absurda ou insultuosa &agrave; 
        dignidade humana.</p>
      <p> No Brasil, em contrapartida, n&atilde;o h&aacute; avalanche de imigrantes 
        ilegais, muito menos provenientes dos EUA, nem qualquer organiza&ccedil;&atilde;o 
        terrorista em atividade, j&aacute; que a &uacute;nica que poderia ser 
        assim qualificada -- as Farc --, est&aacute; em boas rela&ccedil;&otilde;es 
        com o nosso governo e s&oacute; joga bombas na Col&ocirc;mbia, limitando 
        suas atividades no territ&oacute;rio brasileiro &agrave; circunspecta 
        distribui&ccedil;&atilde;o de algumas centenas de toneladas de coca&iacute;na 
        por ano, uma bobagenzinha incapaz de perturbar o sono de nossas autoridades.</p>
      <p> Qual o motivo, ent&atilde;o, para fichar os americanos que entram no 
        Brasil? O motivo &eacute; um s&oacute;: eles s&atilde;o americanos, e 
        o juiz Julier Sebasti&atilde;o da Silva est&aacute; cego de raiva contra 
        o pa&iacute;s de onde eles prov&ecirc;m. T&atilde;o cego, que perdeu totalmente 
        o senso das propor&ccedil;&otilde;es, chamando de nazista a fiscaliza&ccedil;&atilde;o 
        nos aeroportos de l&aacute; e n&atilde;o vendo nazismo nem racismo nenhum 
        na ostensiva discrimina&ccedil;&atilde;o de viajantes legais contra os 
        quais nada se tem a alegar exceto sua nacionalidade.</p>
      <p> Mas decerto n&atilde;o &eacute; s&oacute; o magistrado quem est&aacute; 
        cego. O alinhamento do Brasil com o anti-americanismo internacional, a 
        alian&ccedil;a com Hugo Ch&aacute;vez e Fidel Castro, o cumprimento meticuloso, 
        enfim, do programa do Foro de S&atilde;o Paulo, que ainda um ano atr&aacute;s 
        os guias iluminados da nossa opini&atilde;o p&uacute;blica ridicularizavam 
        como paran&oacute;ias do sr. Constantine Menges, j&aacute; s&atilde;o 
        hoje fatos consumados -- e suas conseq&uuml;&ecirc;ncias para o destino 
        do pa&iacute;s arriscam ser as mais devastadoras. Diante disso, que faz 
        a m&iacute;dia? Desvia as aten&ccedil;&otilde;es do p&uacute;blico para 
        as semelhan&ccedil;as entre os governos Lula e FHC -- as quais existem, 
        sem d&uacute;vida, mas n&atilde;o t&ecirc;m no quadro presente sen&atilde;o 
        uma fun&ccedil;&atilde;o puramente diversionista -- e amortece o impacto 
        de not&iacute;cias que revelam a aposta brasileira numa articula&ccedil;&atilde;o 
        mundial cujo resultado, a m&eacute;dio ou longo prazo, s&oacute; pode 
        ser um: a guerra. </p>
      <p> Meses atr&aacute;s, um famoso jornalista brasileiro expressava seu obsceno 
        entusiasmo diante do antiamericanismo de alguns militares brasileiros, 
        enaltecendo-os porque achavam lindo treinar soldados para matar <i>marines</i> 
        na floresta amaz&ocirc;nica. Ora, ningu&eacute;m se alegra com preparativos 
        militares se n&atilde;o pretende entrar em guerra. Mas por que logo contra 
        os <i>marines</i>, se a &uacute;nica amea&ccedil;a &agrave; nossa soberania 
        na Amaz&ocirc;nia vem de ONGs associadas ao globalismo anti-americano 
        da ONU? O erro de alvo, segundo parece, n&atilde;o &eacute; nada acidental. 
        Fichando americanos nos aeroportos, subsidiando as revolu&ccedil;&otilde;es 
        falidas de Chavez e Fidel, acobertando as Farc, debitando na conta dos 
        EUA os crimes de seus inimigos ou afagando o ego dos regimes sudan&ecirc;s 
        e norte-coreano, o Brasil parece j&aacute; ter incorporado perfeitamente 
        o papel que estrategistas internacionais insanos lhe destinaram: o de 
        pe&atilde;o sonso num jogo que n&atilde;o pode terminar bem. </p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Morreu ter&ccedil;a-feira &uacute;ltima o prof. Og Francisco Leme, ex-presidente 
        do Instituto Liberal do Rio. A &eacute;poca dos brasileiros honrados vai 
        ficando cada vez mais longe.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
