<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lula planet&aacute;rio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Lula planet&aacute;rio</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 3 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Se Homero tinha raz&atilde;o ao dizer que os moinhos dos deuses moem 
        lentamente, o c&eacute;rebro nacional deve ser divino, pois &eacute; infinita 
        a lentid&atilde;o com que processa as mais &oacute;bvias informa&ccedil;&otilde;es. 
        O fil&oacute;sofo Raymond Abellio, que nos conhecia bem, observava que 
        nesta parte do universo a germina&ccedil;&atilde;o das id&eacute;ias n&atilde;o 
        segue o ritmo hist&oacute;rico, mas o tempo geol&oacute;gico. Nada o ilustra 
        melhor do que a renitente ignor&acirc;ncia das elites brasileiras em torno 
        da quest&atilde;o do governo mundial. Nossos l&iacute;deres empresariais 
        e pol&iacute;ticos ainda vivem na &eacute;poca em que toda men&ccedil;&atilde;o 
        ao assunto podia ser tranq&uuml;ilamente rejeitada, com um sorriso de 
        desd&eacute;m, como &#147;teoria da conspira&ccedil;&atilde;o&#148;. No 
        entanto, h&aacute; pelo menos dez anos a ONU j&aacute; declarou oficialmente 
        sua inten&ccedil;&atilde;o de consolidar-se como administra&ccedil;&atilde;o 
        planet&aacute;ria: &#147;Os problemas da humanidade j&aacute; n&atilde;o 
        podem ser resolvidos pelos governos nacionais. O que &eacute; preciso 
        &eacute; um Governo Mundial. A melhor maneira de realiz&aacute;-lo &eacute; 
        fortalecendo as Na&ccedil;&otilde;es Unidas&#148; (<i>Relat&oacute;rio 
        sobre o Desenvolvimento Humano</i>, 1994). 
      <p>A autoridade avassaladora desse projeto constitui hoje a fonte &uacute;nica 
        e central de onde jorram sobre toda a popula&ccedil;&atilde;o terr&aacute;quea 
        legisla&ccedil;&otilde;es uniformes em mat&eacute;ria de ind&uacute;stria, 
        com&eacute;rcio, ecologia, sa&uacute;de, educa&ccedil;&atilde;o, quotas 
        raciais, desarmamento civil, etc. A docilidade com que at&eacute; na&ccedil;&otilde;es 
        poderosas como a Inglaterra se vergam &agrave;s suas exig&ecirc;ncias 
        -- embora nenhuma com o entusi&aacute;stico servilismo brasileiro -- deve-se 
        em parte &agrave; natureza informal, sutil e t&aacute;cita do processo, 
        que vai se implantando em doses homeop&aacute;ticas, delicadamente, sem 
        assumir sua exist&ecirc;ncia de conjunto, transferindo para o recinto 
        fechado das comiss&otilde;es t&eacute;cnicas as decis&otilde;es rotuladas 
        complexas demais para a compet&ecirc;ncia da opini&atilde;o p&uacute;blica 
        e antecipando, assim, o fato consumado &agrave; mera possibilidade da 
        discuss&atilde;o aberta. </p>
      <p>As &uacute;nicas resist&ecirc;ncias que tem encontrado v&ecirc;m dos 
        EUA e de Israel. </p>
      <p>Mas os EUA permanecem num constante vaiv&eacute;m entre o desejo de afirmar 
        sua independ&ecirc;ncia contra as pretens&otilde;es do globalismo e a 
        tenta&ccedil;&atilde;o de tomar as r&eacute;deas do processo para conduzi-lo 
        a seu modo. Assumir a lideran&ccedil;a da uniformiza&ccedil;&atilde;o 
        mundial, arriscando perder a soberania e desarmar-se contra agress&otilde;es 
        letais, ou ent&atilde;o entrincheirar-se numa auto-afirma&ccedil;&atilde;o 
        nacionalista com o risco de desmantelar a aparente &#147;ordem internacional&#148; 
        e suportar a hostilidade conseq&uuml;ente, eis as op&ccedil;&otilde;es 
        que se oferecem aos EUA. A primeira dessas tend&ecirc;ncias predominou 
        no governo Clinton. O resultado foi que os americanos, de concess&atilde;o 
        em concess&atilde;o, consentiram em se enfraquecer militarmente e em curvar-se 
        &agrave; intromiss&atilde;o estrangeira em campos vitais como ecologia, 
        educa&ccedil;&atilde;o e imigra&ccedil;&atilde;o, ao mesmo tempo que, 
        envergando a m&aacute;scara de l&iacute;deres e benefici&aacute;rios maiores 
        da globaliza&ccedil;&atilde;o, se tornavam o bode expiat&oacute;rio do 
        pr&oacute;prio mal que os debilitava. Com o governo Bush, a orienta&ccedil;&atilde;o 
        girou 180 graus. A virada veio em 2001, com a rejei&ccedil;&atilde;o do 
        Protocolo de Kyoto e a decis&atilde;o de reagir ao 11 de setembro sem 
        o benepl&aacute;cito da ONU. </p>
      <p> O projeto do governo mundial &eacute; originariamente comunista (v. 
        Elliot R. Goodman, <i>O Plano Sovi&eacute;tico de Estado Mundial</i>, 
        Rio, Presen&ccedil;a, 1965), e os grupos econ&ocirc;micos ocidentais que 
        se deixaram seduzir pela id&eacute;ia, esperando tirar proveito dela, 
        sempre acabaram financiando movimentos comunistas ao mesmo tempo que expandiam 
        globalmente seus pr&oacute;prios neg&oacute;cios. As funda&ccedil;&otilde;es 
        Ford e Rockefeller s&atilde;o os exemplos mais not&oacute;rios. Nesses 
        como em outros casos, a contradi&ccedil;&atilde;o entre o interesse econ&ocirc;mico 
        envolvido e as ambi&ccedil;&otilde;es pol&iacute;ticas de longo prazo 
        &eacute; origem de inumer&aacute;veis ambig&uuml;idades que desorientam 
        o observador e, se ele &eacute; pregui&ccedil;oso, o induzem a n&atilde;o 
        pensar mais no assunto.</p>
      <p> Uma coisa &eacute; certa: nos anos 70 e 80, a globaliza&ccedil;&atilde;o 
        parecia favorecer os EUA, mas na d&eacute;cada seguinte ela tomou o rumo 
        bem claro de uma articula&ccedil;&atilde;o mundial anti-americana e, por 
        tabela, anti-israelense. A elei&ccedil;&atilde;o de George W. Bush e a 
        pol&iacute;tica de afirma&ccedil;&atilde;o nacional que ele tem seguido 
        s&atilde;o as respostas l&oacute;gicas a essa nova situa&ccedil;&atilde;o.</p>
      <p> Como isso afeta o Brasil? </p>
      <p> O sr. Lu&iacute;s In&aacute;cio da Silva foi posto no poder com o apoio 
        da rede global de partidos e organiza&ccedil;&otilde;es tecida em torno 
        da ONU. Essa rede constitui o n&uacute;cleo do governo mundial em avan&ccedil;ada 
        fase de implanta&ccedil;&atilde;o. A exorbit&acirc;ncia de aplausos internacionais 
        que saudaram a elei&ccedil;&atilde;o do candidato petista n&atilde;o veio 
        do nada: foi a express&atilde;o natural de j&uacute;bilo do criador ante 
        o sucesso da criatura. Se a pr&oacute;pria escolha do Brasil como sede 
        do F&oacute;rum Social Mundial poucos meses antes das elei&ccedil;&otilde;es 
        j&aacute; n&atilde;o fosse prova suficiente da articula&ccedil;&atilde;o 
        planet&aacute;ria montada para esse fim, bastaria como confirma&ccedil;&atilde;o 
        <i>ex post facto </i>a pressa obscena com que a rede se mobilizou para 
        tentar dar ao cidad&atilde;o um Pr&ecirc;mio Nobel pelo &#147;Fome Zero&#148; 
        antes que uma s&oacute; colherada de feij&atilde;o estatal chegasse &agrave; 
        boca de algum faminto. O primeiro Nobel-a-cr&eacute;dito da Hist&oacute;ria 
        n&atilde;o chegou a ser conferido, mas &eacute; revelador.</p>
      <p> Nesse quadro, a mobiliza&ccedil;&atilde;o contra o &#147;imp&eacute;rio 
        americano&#148; &eacute; hoje apenas uma vasta opera&ccedil;&atilde;o 
        diversionista para camuflar a implanta&ccedil;&atilde;o do verdadeiro 
        imp&eacute;rio e para colocar a servi&ccedil;o dele as veleidades nacionalistas 
        de povos pouco esclarecidos, mais propensos a esbofetear espantalhos convencionais 
        do que a identificar e enfrentar as verdadeiras fontes das limita&ccedil;&otilde;es 
        que os oprimem. Lutando contra a mera possibilidade te&oacute;rica de 
        um dom&iacute;nio mundial americano, as na&ccedil;&otilde;es de cretinos 
        tudo cedem ante uma ditadura global j&aacute; praticamente vitoriosa no 
        presente. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
