<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>N&oacute;s e eles, ou: a dupla moral </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">N&oacute;s e eles, ou: a dupla moral </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 17 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Desde sua remota origem nos clubes de debates do s&eacute;culo XVIII, a comunidade dos revolucion&aacute;rios e progressistas, sempre alegando falar em nome de todos os homens e romper as barreiras sociais que os separam, tem sido uma das mais excludentes e discriminat&oacute;rias, ao ponto de professar abertamente a dupla moral: uma para “n&oacute;s”, outra para “eles”. 
      <p>L&ecirc;nin exp&otilde;e o princ&iacute;pio, com seu cinismo costumeiro, neste par&aacute;grafo das <em>Selected Works </em> (Vol. III, pp. 486 ss.): </p>
      <p>“&Eacute; errado escrever sobre companheiros de Partido numa linguagem que sistematicamente dissemine entre as massas trabalhadoras o &oacute;dio, a avers&atilde;o e o desprezo &agrave;queles que sustentam opini&otilde;es divergentes. Mas <em>pode-se e deve-se </em> escrever nesse tom sobre organiza&ccedil;&otilde;es dissidentes...” Neste caso, prossegue L&ecirc;nin, deve-se falar numa linguagem “calculada para despertar contra o oponente os piores pensamentos, as piores suspeitas; n&atilde;o para corrigir-lhe os erros, mas para destrui-lo, para varrer sua organiza&ccedil;&atilde;o da face da Terra”. </p>
      <p>Ou seja: o direito a uma discuss&atilde;o honesta &eacute; privil&eacute;gio dos fi&eacute;is. Contra inimigos e infi&eacute;is, vale tudo: n&atilde;o somente o militante despejar&aacute; em cima deles todo o arsenal de fal&aacute;cias er&iacute;sticas que no debate interno seriam cuidadosamente evitadas, mas ainda recorrer&aacute; &agrave; cal&uacute;nia, &agrave; difama&ccedil;&atilde;o, &agrave; intimida&ccedil;&atilde;o, ao boicote e &agrave; chantagem, com a boa consci&ecirc;ncia de quem estivesse sendo at&eacute; justo e bondoso demais para com advers&aacute;rios que, em melhores circunst&acirc;ncias, ele teria a obriga&ccedil;&atilde;o de matar. </p>
      <p>Fora dos c&iacute;rculos dos eleitos, a pol&ecirc;mica de esquerda &eacute; nada mais que homic&iacute;dio adiado ou, na hip&oacute;tese mais branda, sublimado. </p>
      <p>Chega a ser fant&aacute;stico que, nos meios crist&atilde;os, tanta gente nos anos 60 professasse acreditar na possibilidade de um di&aacute;logo franco com os marxistas, quando o pr&oacute;prio Karl Marx j&aacute; havia anunciado que as “armas da cr&iacute;tica” se destinam apenas a aplanar o caminho para a “cr&iacute;tica pelas armas”. Esse “di&aacute;logo” serviu apenas para desarmar os crist&atilde;os ante os genoc&iacute;dios que se seguiram na China, no Camboja e na Cor&eacute;ia do Norte, contra os quais a hierarquia cat&oacute;lica, por medo de ferir suscetibilidades comunistas, nada fez. </p>
      <p>O princ&iacute;pio leninista da dupla moral foi repetido, sob diferentes formas, por uma infinidade de intelectuais ativistas, entre os quais me v&ecirc;m agora &agrave; mem&oacute;ria Paulo Freire (“devemos ser tolerantes, mas n&atilde;o com os nossos inimigos”) e Herbert Marcuse (“toler&acirc;ncia libertadora significa: toda toler&acirc;ncia para com a esquerda, nenhuma para com a direita”). </p>
      <p>Esse princ&iacute;pio vigora ainda n&atilde;o s&oacute; em regimes como o de Cuba ou da Cor&eacute;ia do Norte, mas em qualquer grupo ativista que tenha recebido a influ&ecirc;ncia do marxismo e, de modo geral, em todo o universo da “esquerda”. Os procedimentos repressivos criados no in&iacute;cio do s&eacute;culo XX como t&eacute;cnicas partid&aacute;rias para o dom&iacute;nio do Estado foram-se disseminando por esse c&iacute;rculo mais amplo at&eacute; tornar-se h&aacute;bitos culturais introjetados, que incluem a defesa autom&aacute;tica contra o seu pr&oacute;prio desmascaramento. Sob a inspira&ccedil;&atilde;o de Antonio Gramsci, sua aplica&ccedil;&atilde;o, antes restrita ao dom&iacute;nio da luta pol&iacute;tica expl&iacute;cita, foi estendida a todos os dom&iacute;nios da exist&ecirc;ncia, de modo a fazer da guerra cultural uma guerra total, na qual at&eacute; sentimentos pessoais e trejeitos de linguagem servem para identificar amigos e inimigos e facilitar a demarca&ccedil;&atilde;o do territ&oacute;rio permitido a estes &uacute;ltimos. Mais recentemente, a dissolu&ccedil;&atilde;o do monolitismo partid&aacute;rio e a ado&ccedil;&atilde;o da organiza&ccedil;&atilde;o mais flex&iacute;vel em “redes” permitiram que esses mecanismos se tornassem ainda mais opressivos e eficientes, j&aacute; que n&atilde;o s&atilde;o aplicados por iniciativa de uma c&uacute;pula partid&aacute;ria identific&aacute;vel, mas se espalham entre os ativistas pela press&atilde;o an&ocirc;nima e “democr&aacute;tica” dos seus iguais e adquirem com isso aquela invisibilidade que os imuniza a toda cr&iacute;tica. </p>
      <p>O efeito psicol&oacute;gico disso na conduta dos ativistas &eacute; assustador: eles podem se sentir, com toda a sinceridade, uma minoria perseguida, injusti&ccedil;ada e amea&ccedil;ada justamente no momento em que dominam tudo e t&ecirc;m os advers&aacute;rios subjugados a seus p&eacute;s. A dupla moral infla-se a&iacute; em invers&atilde;o psic&oacute;tica da realidade, produzindo declara&ccedil;&otilde;es como esta do ator Antonio Abujamra &agrave; revista <em>Top Magazine </em>: “Prefiro antes a censura da pol&iacute;cia do que a censura dos intelectuais. Intelectuais de direita s&atilde;o p&eacute;ssimos.” A realidade &eacute; que no tempo da ditadura os intelectuais de direita -- um Adonias Filho, um Gilberto Freyre, um Ant&ocirc;nio Olinto, um Roberto Marinho, um J&uacute;lio de Mesquita Filho, um Sobral Pinto, um Miguel Reale e tantos outros -- se arriscaram para defender a liberdade de esquerdistas amea&ccedil;ados, enquanto estes, sa&iacute;dos do por&atilde;o para a gl&oacute;ria, n&atilde;o apenas se esquivam de retribuir a amabilidade mas d&atilde;o livre curso &agrave; urg&ecirc;ncia compulsiva de sufocar as vozes de seus advers&aacute;rios. O pr&oacute;prio Abujamra, se usasse de seu programa na TV para dar a um deles a oportunidade de se explicar, sentiria talvez a dor na consci&ecirc;ncia de quem houvesse, por fraqueza humana, tra&iacute;do um mandamento sagrado. Ao acusar os intelectuais de direita daquilo que nunca fizeram, daquilo precisamente que os intelectuais de esquerda fazem com eles, Abujamra est&aacute; n&atilde;o apenas ilustrando em pessoa a dupla moral, mas pondo em pr&aacute;tica um outro e complementar preceito da ret&oacute;rica leninista, que resume &agrave;s mil maravilhas o tratamento que o ativista de esquerda deve dar aos inimigos: “Acuse-os daquilo que voc&ecirc; faz, xingue-os daquilo que voc&ecirc; &eacute;.” </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
