<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A receita dos mestres</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5"> A receita dos mestres </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 31 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Karl Marx ensinava que, mesmo investida daquele poder absoluto que s&oacute; a viol&ecirc;ncia armada garante, a esquerda revolucion&aacute;ria jamais deveria se apressar em estatizar a propriedade dos meios de produ&ccedil;&atilde;o da noite para o dia, arriscando&nbsp;provocar a fuga de capitais&nbsp;e desmantelar a economia.&nbsp;O certo, dizia ele, era&nbsp;alongar o processo <em>por uma ou duas gera&ccedil;&otilde;es, usando de prefer&ecirc;ncia o expediente anest&eacute;sico da taxa&ccedil;&atilde;o progressiva </em>. Ainda mais prudente e sorrateira ela deveria ser, &eacute; claro, na hip&oacute;tese de ter vencido pela via das elei&ccedil;&otilde;es, que s&oacute; garantem um acesso limitado ao poder. 
      <p>L&ecirc;nin acrescentava que a pr&oacute;pria classe capitalista, atra&iacute;da pela isca dos lucros imediatos oferecidos pelo Estado socialista e cega para as correntes mais profundas da transforma&ccedil;&atilde;o revolucion&aacute;ria, haveria de colaborar alegremente com a lenta e inexor&aacute;vel expropria&ccedil;&atilde;o de seus bens. </p>
      <p>Antonio Gramsci completava o silogismo, concluindo que o Partido n&atilde;o deveria arriscar nenhuma mudan&ccedil;a mais dr&aacute;stica na estrutura social antes de ter-se assegurado de tr&ecirc;s condi&ccedil;&otilde;es: (1) a completa hegemonia sobre a cultura, o vocabul&aacute;rio p&uacute;blico e os crit&eacute;rios morais vigentes; (2) o estabelecimento de um unipartidarismo informal atrav&eacute;s da supress&atilde;o de toda oposi&ccedil;&atilde;o ideol&oacute;gica, reduzidos os demais partidos, quase que voluntariamente, &agrave; tarefa subalterna de criticar detalhes da administra&ccedil;&atilde;o; (3) a fus&atilde;o de Partido e Estado atrav&eacute;s da “ocupa&ccedil;&atilde;o de espa&ccedil;os”. </p>
      <p>Por seguir fielmente a receita desses mestres, o PT governante adquiriu direitos e privil&eacute;gios jamais sonhados por nenhum partido comunista do mundo, como por exemplo: (1) o de jamais poder ser chamado de comunista, mesmo quando efetua &agrave; plena luz do dia a inser&ccedil;&atilde;o do Brasil na estrat&eacute;gia comunista internacional; (2) o de autofinanciar-se com dinheiro p&uacute;blico em doses crescentes e ilimitadas, atrav&eacute;s do embuste do “d&iacute;zimo” que, utilizado por qualquer outro partido, provocaria uma tempestade de den&uacute;ncias e processos; (3) o de agir em estreita parceria estrat&eacute;gica com organiza&ccedil;&otilde;es terroristas e narcotraficantes, como o ELN colombiano, as Farc, o MRI chileno e os tupamaros, sem jamais poder ser acusado de cumplicidade com o terrorismo ou o narcotr&aacute;fico; (4) o de criar desde dentro de suas pr&oacute;prias fileiras uma oposi&ccedil;&atilde;o histri&ocirc;nica, que o acusa de “direitista” sem que o p&uacute;blico maior atine com a acep&ccedil;&atilde;o muito especial, quase a de uma senha, que este termo tem nas discuss&otilde;es internas da esquerda e, assim, camuflando ainda mais o curso real do processo pol&iacute;tico. </p>
      <p>Nunca, em cinco s&eacute;culos, a mentira e a dissimula&ccedil;&atilde;o dominaram t&atilde;o completamente o panorama dos debates p&uacute;blicos neste pa&iacute;s, outorgando aos condutores do processo aquela “onipot&ecirc;ncia invis&iacute;vel” a que se referia Gramsci e condenando todos os demais brasileiros &agrave; menoridade mental e pol&iacute;tica. </p>
      <p>Um dos instrumentos mais engenhosos utilizados para isso foi a duplica&ccedil;&atilde;o das vias de a&ccedil;&atilde;o partid&aacute;ria, uma nacional e ostensiva, denominada oficialmente “PT” ou “governo”, a outra internacional e discret&iacute;ssima chamada “Foro de S&atilde;o Paulo”, o mais importante e poderoso &oacute;rg&atilde;o pol&iacute;tico latino-americano, cuja mera exist&ecirc;ncia a classe jornal&iacute;stica em peso continua ocultando criminosamente -- repito: criminosamente -- ao conhecimento de seus leitores. No &acirc;mbito circunspecto do Foro, o PT articula suas a&ccedil;&otilde;es com as de outros movimentos de esquerda continentais. Entre eles, evidentemente, o MST. No plano nacional, isto &eacute;, diante dos olhos da opini&atilde;o p&uacute;blica, PT e MST aparecem como entidades separadas e inconexas. O partido onipotente est&aacute;, portanto, habilitado a promover a agita&ccedil;&atilde;o no campo atrav&eacute;s do seu bra&ccedil;o invis&iacute;vel, ao mesmo tempo que, com o vis&iacute;vel, encena gestos de apaziguador dos &acirc;nimos e mantenedor da ordem. </p>
      <p>Dentro do PT h&aacute; decerto muitas pessoas que t&ecirc;m consci&ecirc;ncia de tudo isso, e &eacute; imposs&iacute;vel que pelo menos algumas delas n&atilde;o se envergonhem, em segredo, de colaborar com tanta perf&iacute;dia e ignom&iacute;nia. Mas quando ousar&atilde;o renegar em p&uacute;blico a macabra heran&ccedil;a comunista que faz de seu partido um aliado e c&uacute;mplice de Hugo Ch&aacute;vez, de Fidel Castro e de Kim Il Jong? </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
