<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pague e leve</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Pague e leve </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora </i>, 8 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> <strong></strong>Se voc&ecirc; ficou espantado com aquilo que contei de Bill Clinton, &eacute; porque n&atilde;o imagina o que sei de John Kerry, virtual candidato democrata &agrave; presid&ecirc;ncia dos EUA. S&atilde;o coisas que jamais voc&ecirc; ler&aacute; fora desta coluna, pois a m&iacute;dia brasileira beatificou o Partido Democr&aacute;tico na mesma medida em que demonizou os republicanos, e ela n&atilde;o haver&aacute; de sacrificar a reles fatos a pureza da sua fidelidade ideol&oacute;gica. 
      
      <p>O principal financiador da campanha de Kerry -- e, por tabela, da pr&oacute;xima Conven&ccedil;&atilde;o Nacional Democr&aacute;tica, marcada para julho em Boston -- &eacute; nada menos que o governo comunista do Vietnam. A ajuda n&atilde;o veio do nada: &eacute; retribui&ccedil;&atilde;o de gentilezas recebidas anos atr&aacute;s. Quando os EUA estavam rompidos com o Vietn&atilde;, o ent&atilde;o senador Kerry arranjou encontros discretos entre o tenente-coronel Liu Chaoying, da intelig&ecirc;ncia vietnamita, e funcion&aacute;rios da Comiss&atilde;o de T&iacute;tulos e C&acirc;mbio dos EUA. O governo do Vietn&atilde;, mais um regime comunista falido, estava ansioso para entrar no mercado capitalista mundial, mas isso era imposs&iacute;vel sem o reatamento das rela&ccedil;&otilde;es diplom&aacute;ticas com os EUA. O maior obst&aacute;culo eram os prisioneiros de guerra americanos que permaneciam em territ&oacute;rio vietnamita, dos quais o governo local n&atilde;o queria dar nenhuma informa&ccedil;&atilde;o. Kerry, que &eacute; pela paz e pelo di&aacute;logo, n&atilde;o podia suportar essa situa&ccedil;&atilde;o desumana. Ent&atilde;o criou no Senado uma Comiss&atilde;o de Prisioneiros de Guerra, em cuja chefia colocou a srta. Francis Zwenig. A boa mo&ccedil;a logo arranjou uma solu&ccedil;&atilde;o, sugerindo aos vietnamitas que simplesmente inventassem hist&oacute;rias para explicar o destino dos prisioneiros desaparecidos. Kerry foi surpreendido pelas c&acirc;meras quando assegurava a seus queridos vietnamitas que n&atilde;o teriam nenhum problema por isso. E ele tinha raz&atilde;o: o governo dos EUA acabou engolindo as invencionices. As rela&ccedil;&otilde;es foram reatadas e os vietnamitas puderam finalmente abrir no territ&oacute;rio americano empresas de fachada para comprar material b&eacute;lico que em seguida revendem &agrave; China. </p>
      <p>Outro importante financiador de Kerry &eacute; Hassan Nemazee, um iraniano que, para poder fazer doa&ccedil;&otilde;es de campanha ao Partido Democr&aacute;tico, j&aacute; falsificou sua identidade duas vezes, uma como venezuelano, outra como indiano. Fundador do Iranian American Political Action Committee (IAPAC), Nemazee fez fortuna enriquecendo os mul&aacute;s e aiatol&aacute;s que governam o Ir&atilde; e outros pa&iacute;ses notoriamente hospedeiros e protetores de organiza&ccedil;&otilde;es terroristas. </p>
      <p>A Associated Press confirma que pelo menos tr&ecirc;s vezes Kerry foi pego recomendando para altos cargos em bancos federais pessoas das quais tinha acabado de receber doa&ccedil;&otilde;es. </p>
      <p>&Eacute; por essas coisas que Kerry recebeu de seus inimigos o apelido de <em>Cash-and-Kerry </em>, que soa exatamente “cash-and-carry”, pague e leve. </p>
      <p>Mas n&atilde;o imaginem que Kerry s&oacute; pensa em dinheiro. Ele confessou que, na guerra do Vietn&atilde;, cometeu “as mesmas atrocidades que milhares de outros cometeram”. Acrescentou ainda que “todos esses atos eram contr&aacute;rios &agrave; conven&ccedil;&atilde;o de Genebra, foram cometidos por ordens escritas e os homens que os ordenaram s&atilde;o criminosos de guerra”. Pungente confiss&atilde;o, n&atilde;o &eacute; mesmo? Ela seria uma prova de honestidade, se n&atilde;o lhe faltasse um detalhe. Kerry, na ocasi&atilde;o dos combates, n&atilde;o era soldado raso: era oficial superior. Ele n&atilde;o recebia as ordens, mas as assinava. </p>
      <p>Pela primeira vez, um pa&iacute;s que at&eacute; uma d&eacute;cada atr&aacute;s se recusava a votar em candidatos que n&atilde;o tivessem uma folha de servi&ccedil;os militares no m&iacute;nimo honrosa, corre o risco de aceitar como presidente um criminoso de guerra confesso, al&eacute;m de picareta nato. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
