<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O tamanho da encrenca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O tamanho da encrenca </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora </i>, 22 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Ningu&eacute;m, mais que os ga&uacute;chos, conhece o lado tenebroso do PT. O acervo de informa&ccedil;&otilde;es que coletaram a respeito &eacute; t&atilde;o vasto que, n&atilde;o cabendo mais em p&aacute;ginas de jornais, acabou se condensando em livros e formando uma pequena biblioteca da teratologia pol&iacute;tica esquerdista. Obras como as de Adolpho Jo&atilde;o de Paula Couto (“A Face Oculta da Estrela”), Onyx Lorenzoni (“Os 500 Dias do PT no Governo”), Denis Rosenfield (“PT na Encruzilhada”), Paulo Couto e Silva (“O Impeachment de Ol&iacute;vio Dutra”), Jos&eacute; Hildebrando Dacanal (“A Nova Classe” e “O Pedagogo do PT”), Dagoberto Lima Godoy (“Neocomunismo no Brasil”) e Jos&eacute; Giusti Tavares (“Totalitarismo Tardio”) s&atilde;o absolutamente indispens&aacute;veis a quem queira conhecer o verdadeiro funcionamento dessa engenhoca pol&iacute;tica <em>sui generis </em>, capaz de somar aos rendimentos publicit&aacute;rios do mais agressivo moralismo as vantagens indiscut&iacute;veis da amizade com bicheiros, narcotraficantes e seq&uuml;estradores. 
      
      <p>Se esses livros tivessem sido lidos pelo Brasil a fora, provavelmente o PT jamais teria conquistado a presid&ecirc;ncia da Rep&uacute;blica no instante mesmo em que perdia o governo do Rio Grande. Infelizmente, sua difus&atilde;o ficou restrita a este Estado, por mais que eu fizesse para divulg&aacute;-los na m&iacute;dia carioca e paulista. </p>
      <p>Foi justamente por t&ecirc;-los lido que percebi, antes de qualquer outro comentarista da grande m&iacute;dia nacional, a profunda e essencial articula&ccedil;&atilde;o entre dois aspectos da organiza&ccedil;&atilde;o petista que, para a opini&atilde;o ing&ecirc;nua da maioria, permanecem separados e antag&ocirc;nicos: a m&aacute;quina de investiga&ccedil;&atilde;o e acusa&ccedil;&atilde;o que elevou o PT &agrave; condi&ccedil;&atilde;o de juiz supremo da moralidade nacional e a m&aacute;quina de corrup&ccedil;&atilde;o organizada que fez dele o partido mais rico e poderoso do pa&iacute;s. </p>
      <p>Simplesmente n&atilde;o pode ser coincid&ecirc;ncia que o l&iacute;der petista que apadrinhou Waldomiro Diniz seja o mesmo que anos atr&aacute;s, com sua experi&ecirc;ncia de agente secreto treinado em Cuba, era acusado de ter sob seu comando batalh&otilde;es de olheiros e “arapongas” infiltrados em todos os escal&otilde;es da administra&ccedil;&atilde;o p&uacute;blica, brilhando nas CPIs com informa&ccedil;&otilde;es espetaculares das quais nem as autoridades policiais dispunham. </p>
      <p>Simplesmente n&atilde;o pode ser coincid&ecirc;ncia que o partido mais intimamente associado a organiza&ccedil;&otilde;es internacionais criminosas como as Farc e o MIR chileno esteja, na escala nacional, t&atilde;o pr&oacute;ximo de quadrilhas de contraventores que, como ningu&eacute;m ignora, s&atilde;o a fachada incruenta da ind&uacute;stria global do narcotr&aacute;fico e dos seq&uuml;estros. </p>
      <p>S&oacute; uma organiza&ccedil;&atilde;o desse porte -- e dessa complexidade -- poderia realizar o prod&iacute;gio de meter-se em tantas atividades suspeitas e, ao mesmo tempo, conservar a imagem de autoridade moral com que destr&oacute;i a reputa&ccedil;&atilde;o de tantos advers&aacute;rios e reduz os demais &agrave; condi&ccedil;&atilde;o de colaboradores servis. </p>
      <p>Tudo indica que no PT a ret&oacute;rica de acusa&ccedil;&atilde;o moralista e a promiscuidade com o crime n&atilde;o s&atilde;o dois aspectos contradit&oacute;rios. S&atilde;o pe&ccedil;as perfeitamente articuladas de uma engrenagem gigantesca voltada para um s&oacute; objetivo: a conquista do poder total por todos os meios poss&iacute;veis e imagin&aacute;veis, pouco importando se l&iacute;citos ou il&iacute;citos. </p>
      <p>Est&aacute; na hora de os ga&uacute;chos contarem ao Brasil tudo o que descobriram durante a era Ol&iacute;vio Dutra. S&oacute; assim este pa&iacute;s poder&aacute; fazer uma id&eacute;ia do tamanho da encrenca em que se meteu quando resolveu brincar de “&eacute;tica” no teatro de marionetes do PT. </p>
      <P>            
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
