<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Conclus&otilde;es incontorn&aacute;veis</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Conclus&otilde;es incontorn&aacute;veis</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 14 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> <strong></strong>Intelectualmente, o &uacute;nico sujeito respeit&aacute;vel no presente governo &eacute; o ministro Viegas. O fato mesmo de ele ser tradutor de Eric Voegelin -- o pensador pol&iacute;tico mais importante da segunda metade do s&eacute;culo XX, ainda maci&ccedil;amente ignorado pelo <em>establishment </em> acad&ecirc;mico tupiniquim -- j&aacute; o coloca num patamar bem superior ao da m&eacute;dia da nossa classe falante e governante. 
      <p>Por isso mesmo, tinha de ser ele o primeiro a reconhecer aquilo que o universo inteiro j&aacute; sabia, isto &eacute;, que as Farc s&atilde;o uma organiza&ccedil;&atilde;o terrorista. </p>
      <p>Espero apenas que S. Excia. n&atilde;o se recuse a tirar dessa obviedade as conseq&uuml;&ecirc;ncias l&oacute;gicas que dela se seguem inapelavelmente: </p>
      <p>1. Como fundador e dirigente m&aacute;ximo do Foro de S&atilde;o Paulo durante uma d&eacute;cada inteira, o sr. Lu&iacute;s In&aacute;cio Lula da Silva colaborou estreitamente com essa organiza&ccedil;&atilde;o colombiana na formula&ccedil;&atilde;o de uma estrat&eacute;gia continental em que se articulam, numa promiscuidade indecente, partidos legais e pelo menos uma gangue de narcoterroristas e seq&uuml;estradores. </p>
      <p>2. Se ele o fez inocentemente, nada sabendo das atividades das Farc, do MIR chileno, etc., ent&atilde;o decerto ele &eacute; o mais presun&ccedil;oso ignorante que j&aacute; se instalou num posto de lideran&ccedil;a continental, arrogando-se uma autoridade infinitamente superior aos conhecimentos elementares requeridos para exerc&ecirc;-lo. </p>
      <p>3. Se, ao contr&aacute;rio, ele sabia com quem estava lidando, ent&atilde;o aceitou conscientemente ser c&uacute;mplice pol&iacute;tico -- se n&atilde;o benefici&aacute;rio sob outros aspectos, como sugeriu o deputado Alberto Fraga -- de uma ou mais organiza&ccedil;&otilde;es criminosas. </p>
      <p>4. Qualquer autoridade competente que, sabendo dessas coisas, mude de assunto e escamoteie a obriga&ccedil;&atilde;o incontorn&aacute;vel de investigar e tirar a limpo as liga&ccedil;&otilde;es PT-Farc, comete crime de prevarica&ccedil;&atilde;o. Se todas as autoridades competentes preferirem fazer de conta que n&atilde;o viram nada, isto equivaler&aacute; a uma confiss&atilde;o geral de que n&atilde;o h&aacute; neste pa&iacute;s mais ordem jur&iacute;dica nenhuma, de que &eacute; tudo uma imensa pantomima e de que o melhor para o cidad&atilde;o honesto &eacute; mudar logo para a Z&acirc;mbia, para Serra Leoa, para o Paraguai ou para qualquer outro lugar onde possa esperar encontrar ao menos algum rudimento de seriedade, ordem racional e civiliza&ccedil;&atilde;o. </p>
      <p>N&atilde;o pensem que, ao dizer isso, eu esteja querendo pressionar o ministro ou coloc&aacute;-lo em situa&ccedil;&atilde;o constrangedora. Reconhe&ccedil;o e louvo abertamente sua coragem de admitir a verdade proibida. Apenas digo que quem reconhece que 1 + 1 = 2 est&aacute; moralmente obrigado a admitir, em seguida, que 2 + 2 = 4, 3 + 3 = 6, e assim por diante, doa a quem doer. </p>
      <p>Bem sei -- pois aprendi com a “Teoria do Medalh&atilde;o” de Machado de Assis e com a obra inteira de Lima Barreto -- que a desconversa, a dissimula&ccedil;&atilde;o e a hipocrisia entram na composi&ccedil;&atilde;o dos nossos costumes (da nossa “cultura”, no sentido puramente antropol&oacute;gico do termo) em doses maiores do que as encontr&aacute;veis, talvez, em qualquer outro pa&iacute;s do mundo. Sei tamb&eacute;m que o controle formal ou informal das not&iacute;cias de modo a favorecer as autoridades federais -- o v&iacute;cio de alternar a censura com a autocensura -- &eacute; quase uma cl&aacute;usula p&eacute;trea da nossa organiza&ccedil;&atilde;o mental, pelo menos desde os tempos do DIP. Sei ainda que, no Brasil, ser polido, in&oacute;cuo, anest&eacute;sico, tranq&uuml;ilizante, &eacute; a suprema virtude do cidad&atilde;o, mesmo nos momentos em que o exerc&iacute;cio dela ameace expor a na&ccedil;&atilde;o inteira, por indol&ecirc;ncia, comodismo e medo da verdade, a perigos graves e in&uacute;teis. </p>
      <p>Mas, afinal, senhor ministro, h&aacute;bitos s&atilde;o apenas h&aacute;bitos, n&atilde;o deveres. V. Excia. mostrou que n&atilde;o &eacute; indiferente ao dever e que tem energia bastante para romper com o h&aacute;bito. No seu lugar, eu n&atilde;o temeria fazer o resto do servi&ccedil;o. Afinal, o &uacute;nico risco que V. Excia. correr&aacute; com isso ser&aacute; o de sair do minist&eacute;rio para entrar na Hist&oacute;ria. Duvido muito que, para um homem da sua estatura, seja uma perda substantiva. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
