<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Em nome dos cad&aacute;veres</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Em nome dos cad&aacute;veres</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 27 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Quando soube que George W. Bush havia decidido invadir o Iraque, perguntei 
        a mim mesmo: Por que o Iraque? Por que n&atilde;o o Paquist&atilde;o, 
        que tem bomba at&ocirc;mica e distribui tecnologia nuclear no mercado 
        do terrorismo internacional? Por que n&atilde;o o Ir&atilde;? Por que 
        n&atilde;o a pr&oacute;pria Ar&aacute;bia Saudita, de onde jorra dinheiro 
        para Al-Qaeda, Hamas, Hezbollah e <i>tutti quanti</i>? 
      <p> Leitores, por <i>e-mail</i>, cobravam-me uma &#147;tomada de posi&ccedil;&atilde;o&#148; 
        sobre a guerra, mas eu n&atilde;o tinha nenhuma. N&atilde;o costumo ter 
        opini&otilde;es sobre assuntos em que n&atilde;o posso interferir, e, 
        ao contr&aacute;rio da quase totalidade dos articulistas deste pa&iacute;s, 
        n&atilde;o escrevo como quem espera insuflar o p&acirc;nico na Casa Branca, 
        tirar o sono do Papa ou elevar a press&atilde;o arterial de Vladimir Putin. 
        Tudo o que espero &eacute; falar a alguns leitores neste canto obscuro 
        do universo, ajudando-os, na medida dos meus recursos, a orientar-se um 
        pouco na confus&atilde;o mundial. Por isso, nada opinei sobre a guerra, 
        mas adverti meus leitores quanto &agrave; farsa dos freis Bettos que j&aacute; 
        acusavam o presidente americano pela morte iminente de &#147;milh&otilde;es 
        de crian&ccedil;as iraquianas&#148; (<i>sic</i>) e denunciei a estupidez 
        dos inumer&aacute;veis &#147;especialistas&#148; que auguravam a destrui&ccedil;&atilde;o 
        das tropas americanas pela todo-poderosa Guarda Republicana de Saddam 
        Hussein. </p>
      <p> Nos &uacute;ltimos dias da guerra, por&eacute;m, quando se abriram os 
        cemit&eacute;rios clandestinos nas pris&otilde;es iraquianas e come&ccedil;ou 
        a contagem dos cad&aacute;veres, n&atilde;o pude deixar de perceber -- 
        e escrever -- que a decis&atilde;o de George W. Bush tinha sido moralmente 
        acertada e at&eacute; obrigat&oacute;ria: qualquer pa&iacute;s que mate 
        trezentos mil prisioneiros pol&iacute;ticos <i>tem</i> de ser invadido 
        e subjugado imediatamente, ainda que n&atilde;o represente perigo nenhum 
        para as na&ccedil;&otilde;es vizinhas ou para a suposta &#147;ordem internacional&#148;. 
        As soberanias nacionais devem ser respeitadas, mas n&atilde;o para al&eacute;m 
        do ponto em que se arrogam o direito ao genoc&iacute;dio. Escrevi na ocasi&atilde;o 
        e repito: cada protela&ccedil;&atilde;o da ONU custou, em m&eacute;dia, 
        a morte de trinta iraquianos por dia, mais de vinte mil ao longo de dois 
        anos de bl&aacute;-bl&aacute;-bl&aacute; pacifista, isto &eacute;, s&oacute; 
        nesse per&iacute;odo, cinco vezes mais que o total de v&iacute;timas da 
        guerra. Por ter estancado esse fluxo de sangue inocente, com um n&uacute;mero 
        reduzido de baixas de ambos os lados e com a menor taxa de v&iacute;timas 
        civis j&aacute; observada em todas as guerras do s&eacute;culo XX, o presidente 
        norte-americano, quaisquer que tenham sido os seus erros, merece a gratid&atilde;o 
        e o respeito de toda a humanidade consciente. </p>
      <p> A corre&ccedil;&atilde;o moral intr&iacute;nseca da a&ccedil;&atilde;o 
        americana &eacute; t&atilde;o patente e ineg&aacute;vel, que, em todas 
        as discuss&otilde;es que se seguiram na m&iacute;dia internacional e brasileira, 
        esse aspecto da quest&atilde;o teve de ser sistematicamente escamoteado, 
        para concentrar o foco da aten&ccedil;&atilde;o p&uacute;blica no problema 
        de saber se Saddam Hussein tinha ou n&atilde;o as tais armas de destrui&ccedil;&atilde;o 
        em massa e, portanto, se ao alegar esse motivo em particular &#150; entre 
        inumer&aacute;veis outros &#150; George W. Bush tinha acertado ou n&atilde;o.</p>
      <p> Ora, um governo que mata trezentos mil de seus governados n&atilde;o 
        precisa ter altos meios tecnol&oacute;gicos de destrui&ccedil;&atilde;o 
        em massa, porque, com meios rudimentares, j&aacute; come&ccedil;ou a destrui&ccedil;&atilde;o 
        em massa no seu pr&oacute;prio territ&oacute;rio e tem de ser detido, 
        incontinenti, por quem quer que tenha os meios de faz&ecirc;-lo. Os EUA 
        tinham esses meios, e fizeram a coisa certa. A ONU os tinha e n&atilde;o 
        fez nada. Quem, dos dois, &eacute; o criminoso?</p>
      <p> N&atilde;o &eacute; &agrave; toa que aqueles que tentaram deter a a&ccedil;&atilde;o 
        americana &#150; e vingar-se dela depois de vitoriosa &#150; sejam aqueles 
        mesmos &#147;pacifistas&#148; dos anos 60, que, pressionando as tropas 
        americanas a sair do territ&oacute;rio vietnamita, entregaram o Vietn&atilde; 
        do Sul e o Camboja nas m&atilde;os dos comunistas, os quais a&iacute; 
        fizeram rapidamente tr&ecirc;s milh&otilde;es de v&iacute;timas, tr&ecirc;s 
        vezes mais do que o total de mortos de d&eacute;cadas de guerra. Nenhum 
        americano alfabetizado ignorava que o resultado da campanha anti-americana 
        seria esse, que a paz seria mais assassina do que a guerra. Mas as Janes 
        Fondas e os Kerrys queriam precisamente isso. Passadas quatro d&eacute;cadas, 
        s&oacute; uns poucos dentre aqueles &#147;amantes da paz&#148; tomaram 
        consci&ecirc;ncia do crime hediondo em que se acumpliciaram na ocasi&atilde;o, 
        e esses, por confessar seu pecado, s&atilde;o alvos de intensas campanhas 
        de &oacute;dio e difama&ccedil;&atilde;o. Os outros n&atilde;o s&oacute; 
        varreram seu velho crime para baixo do tapete da Hist&oacute;ria, mas, 
        variando levemente de pretextos, se apressam hoje em reincidir nele com 
        alegria feroz, fazendo de conta que trezentos mil mortos n&atilde;o s&atilde;o 
        nada, que deter pela for&ccedil;a o genoc&iacute;dio iraquiano foi -- 
        para falar como o rid&iacute;culo e perverso Jos&eacute; Saramago -- &#147;uma 
        atrocidade&#148;. </p>
      <p> Que argumentos como esse s&oacute; possam prevalecer por meio da total 
        falsifica&ccedil;&atilde;o do notici&aacute;rio, &eacute; coisa que n&atilde;o 
        espanta. Por toda parte a m&iacute;dia alardeou, por exemplo, a confiss&atilde;o 
        do inspetor David Kay de que n&atilde;o encontrara armas de destrui&ccedil;&atilde;o 
        em massa no Iraque -- porque essas palavras criavam a m&aacute; impress&atilde;o 
        de que George W. Bush havia atacado um pa&iacute;s inocente --, e escondeu 
        do p&uacute;blico a continua&ccedil;&atilde;o da frase: &#147;Depois descobrimos 
        que o Iraque era muito mais perigoso do que imagin&aacute;vamos.&#148; 
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
