<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Loucura e esperteza</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><b><font size="5">Loucura e esperteza</font></b></p>

      <p align="center"><font color="#990000">Olavo de Carvalho<br>

        </font> <i>Jornal da Tarde</i>, 26 de fevereiro de 2004</p>

      <p align="center">&nbsp;</p>

      <P> Em alguns lugares da Europa medieval, contar que uns quantos judeus 

        condenaram Jesus Cristo &agrave; morte no tempo de P&otilde;ncio Pilatos 

        equivalia a dizer que todos os judeus eram culpados da morte de Jesus 

        Cristo e deviam pagar pelo crime, mesmo tendo nascido s&eacute;culos depois 

        do ocorrido e nada sabendo a respeito.

      <p> Essa interpreta&ccedil;&atilde;o fant&aacute;stica do texto evang&eacute;lico 

        acabou sendo impugnada, &eacute; claro, pelas pr&oacute;prias igrejas 

        crist&atilde;s, e parecia sepultada para sempre.</p>

      <p> Quem diria que ela viria a ressurgir no s&eacute;culo XXI, por iniciativa 

        justamente de suas pr&oacute;prias v&iacute;timas? Quando o velho guerreiro 

        Abraham Foxman farejou ind&iacute;cios de anti-semitismo no filme de Mel 

        Gibson que transpunha para a tela a narrativa b&iacute;blica da paix&atilde;o 

        de Cristo com a maior fidelidade j&aacute; alcan&ccedil;ada no cinema, 

        o racioc&iacute;nio em que se baseou foi aquele que na ret&oacute;rica 

        greco-romana se chamava &#147;argumento suicida&#148;, em que o orador, 

        sem perceber, argumenta contra si pr&oacute;prio. </p>

      <p> A colunista Jami Bernard, do <i>New York Daily News</i>, exemplificou 
        esse desastroso <i>loop</i> l&oacute;gico ao afirmar, por um lado, que 
        Gibson fez &#147;um traslado tecnicamente correto das &uacute;ltimas doze 
        horas da vida de Cristo&#148; e, por outro, que &#147;A Paix&atilde;o&#148; 
        &eacute; &#147;o filme mais virulentamente anti-semita desde os tempos 
        da propaganda nazista&#148;. A conclus&atilde;o inevit&aacute;vel &eacute; 
        que a pr&oacute;pria narrativa evang&eacute;lica &eacute; um panfleto 
        anti-semita. </p>

      <p> Abraham Foxman reconheceu que o problema do filme n&atilde;o estava 

        nas inten&ccedil;&otilde;es, mas nos poss&iacute;veis resultados estat&iacute;sticos: 

        contar essa hist&oacute;ria para multid&otilde;es de crist&atilde;os arriscava 

        insuflar neles o &oacute;dio aos judeus. A d&uacute;vida poderia ser resolvida 

        da maneira mais simples: exibir o filme a uma plat&eacute;ia de crist&atilde;os 

        e depois perguntar se sa&iacute;ram com raiva dos judeus ou inclinados 

        &agrave; compaix&atilde;o universal. Ali&aacute;s o mesmo teste poderia 

        ser feito com a leitura de exemplares do Evangelho, que s&oacute; produziram 

        anti-semitismo quando interpretados por monges que hoje em dia ningu&eacute;m 

        hesitaria em qualificar de loucos furiosos.</p>

      <p> Fanatizados pela propaganda nazista, os alem&atilde;es fizeram um bocado 

        de estragos no mundo h&aacute; pouco mais de meio s&eacute;culo -- 1939 

        anos depois da morte de Cristo. Seus feitos macabros foram exibidos por 

        milhares de filmes e ainda sublinhados pela doutrina da &#147;culpa coletiva&#148;, 

        segundo a qual todos os alem&atilde;es e n&atilde;o somente os nazistas 

        eram respons&aacute;veis pelo acontecido. Bem, das pessoas que assistiram 

        a esses filmes, quantas sa&iacute;ram odiando todos os alem&atilde;es 

        desde Lutero at&eacute; Michael Schumacher? O n&uacute;mero dos que odiariam 

        os judeus depois de ver o filme de Mel Gibson dificilmente seria maior, 

        mesmo porque n&atilde;o h&aacute;, para induzi-los a esse sentimento, 

        nenhuma doutrina da &#147;culpa coletiva&#148; judaica em circula&ccedil;&atilde;o 

        entre crist&atilde;os com QI maior que 12. </p>

      <p> A discuss&atilde;o toda &eacute; t&atilde;o extravagante que sugere 

        a exist&ecirc;ncia de alguma esperteza por tr&aacute;s da loucura. A esperteza 

        &eacute; a seguinte. A alian&ccedil;a de crist&atilde;os e judeus &eacute; 

        a base do movimento conservador que hoje resiste ao &#147;globalismo progressista&#148; 

        propugnado, na ONU e na m&iacute;dia internacional, por um comit&ecirc; 

        central de comunistas, radicais isl&acirc;micos e neonazistas. &Eacute; 

        preciso romp&ecirc;-la a todo custo, e para isso trabalham incansavelmente 

        agentes de influ&ecirc;ncia capazes de armar as intrigas mais perversas, 

        usando como instrumentos, de prefer&ecirc;ncia, velhinhos bem intencionados 

        e insuspeitos como Foxman e o Papa Jo&atilde;o Paulo II. Quando o primeiro, 

        sem querer, restaura a interpreta&ccedil;&atilde;o anti-semita do Evangelho 

        ou o segundo fala contra o muro protetivo erguido por Ariel Sharon, ambos 

        se tornam inocentes &uacute;teis a servi&ccedil;o de uma manobra p&eacute;rfida 

        que se volta contra eles mesmos e suas respectivas comunidades. Mas nem 

        todo mundo entre os judeus e crist&atilde;os &eacute; idiota de cair nessa. 

        De um lado, os principais defensores da idoneidade de Mel Gibson s&atilde;o 

        intelectuais judeus -- o escritor David Horowitz e o advogado James Hirsen, 

        al&eacute;m da pr&oacute;pria atriz principal do filme, a judia romena 

        Maia Morgenstern. De outro, o repentino acesso de anti-sharonismo do Vaticano 

        foi respondido com o surgimento, nos EUA, de um en&eacute;rgico movimento 

        de &#147;Cat&oacute;licos Pr&oacute;-Israel&#148;. Ainda n&atilde;o vi 

        o filme, mas, se ele &eacute; fiel ao relato evang&eacute;lico, n&atilde;o 

        pode ser anti-semita exceto se interpretado &agrave; luz da teoria segundo 

        a qual todos os judeus s&atilde;o Caif&aacute;s (ou todos os alem&atilde;es 

        s&atilde;o o F&uuml;hrer). Restaurar essa teoria ou fazer de conta que 

        o muro de Sharon &eacute; o muro de Berlim s&oacute; &eacute; bom para 

        quem seja, ao mesmo tempo, inimigo de Israel e da cristandade.</p>

      <p>* * *</p>

      <p><b>Carta &agrave; colunista de cinema do NYT:</b></p>

      <p><i>Dear Miss Bernard,</i></p>

      <p> </p>

      <p><i>I didn't see the film, but your review of &quot;The Passion&quot; 

        seems to be pure libel. If Gibson's anti-semitism was so manifest as you 

        say it is, everybody should have noticed it, including many Jews -- and 

        even rabbis --, who watched the movie and liked it (not to mention Maia 

        Morgenstern herself). Moreover, if you say the film is &quot;a technically 

        proficient account of the last 12 hours in the life of Jesus of Nazareth&quot;, 

        you agree that it is faithful to the Gospel narrative -- and then your 

        assertion that &quot;it is the most virulently anti-Semitic movie made 

        since the German propaganda films&quot; applies literally to the Gospel 

        itself. This amounts to condemn the Gospel as &quot;pro-nazi litterature&quot; 

        and, by the way, turns you into a promoter of anti-Christian hate, a moral 

        accomplice of anti-Christian genocide. </i></p>

      <p><i>Are you sure that you have read your article carefully before publishing 

        it? </i></p>

      <p> </p>

      <p><i>Olavo de Carvalho</i></p>

      <p><i>(the ONLY pro-Jew columnist in the big Brazilian media and a target 

        of frequent attacks and death threats by anti-semites).</i></p>

      <p><i>www.olavodecarvalho.org</i></p>

      <p></p>

      <!-- #EndEditable --> 

  </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

