<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Simbiose obscena </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Simbiose obscena </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 7 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Se algum de meus colegas de jornalismo ainda tiver a cara-de-pau de negar os fatos que mencionei no artigo anterior, n&atilde;o me deixar&aacute; alternativa sen&atilde;o apelar ao tribunal dos leitores, remetendo-os ao <em>site </em><a href="http://www.nodo50.org/americalibre/consejo.htm">http://www.nodo50.org/americalibre/consejo.htm </a> para que vejam com seus pr&oacute;prios olhos a obscena simbiose entre a narcoguerrilha colombiana e a farsa petista que nos governa. 
      
      <p>O endere&ccedil;o &eacute; de <em>Am&eacute;rica Libre </em>, vers&atilde;o jornal&iacute;stica do Foro de S&atilde;o Paulo, fundada por (adivinhem) Frei Betto e hoje dirigida por (j&aacute; adivinharam) Emir Sader. A revista prega abertamente a guerra revolucion&aacute;ria, a implanta&ccedil;&atilde;o do comunismo em toda a Am&eacute;rica Latina. Seu mais recente editorial proclama: “O 11 de setembro dos povos ser&aacute;, para a confraria da Am&eacute;rica Livre, um compromisso de honra. Ser&aacute; um encontro com os sonhos e com o desejo.” Da primeira &agrave; &uacute;ltima p&aacute;gina, a coisa respinga sangue e &oacute;dio, de mistura com a velha ret&oacute;rica autodignificante que faz do genoc&iacute;dio comunista uma apoteose do amor &agrave; humanidade, condenando como fascista quem quer que veja nele algo de ruim. </p>
      <p>Na mesa do seu Conselho Editorial, quem se senta ao lado do l&iacute;der das Farc, comandante Manuel Marulanda V&eacute;lez, o famigerado “Tiro Fijo”? Nada menos que o chefe de gabinete do sr. Lula, Gilberto Carvalho. Est&aacute; l&aacute; tamb&eacute;m o deputado Greenhalg, aquele que promete eliminar a criminalidade pelo m&eacute;todo de desarmar as v&iacute;timas, mas que jamais prop&ocirc;s desarmar um s&oacute; terrorista, seq&uuml;estrador ou narcotraficante que lhe parecesse politicamente lindo. </p>
      <p>Se isso n&atilde;o &eacute; promiscuidade, se isso n&atilde;o &eacute; cumplicidade por baixo do pano entre o nosso governo e o crime organizado, se isso n&atilde;o &eacute; uma tram&oacute;ia muito suja, digam-me ent&atilde;o o que &eacute;, porque minha imagina&ccedil;&atilde;o tem limites. </p>
      <p>Est&atilde;o l&aacute; ainda o dr. Leonardo Boff, o compositor Chico Buarque de Hollanda, a &iacute;ndia guatemalteca Rigoberta Mench&uacute; (aquela que abocanhou um Pr&ecirc;mio Nobel por meio da mais not&oacute;ria fraude liter&aacute;ria do s&eacute;culo) e o inef&aacute;vel prof. Ant&ocirc;nio C&acirc;ndido, em cuja alma n&atilde;o se diria haver uma s&oacute; gota de trucul&ecirc;ncia socialista, porque afinal ele escreve naquele estilo t&atilde;o polidinho, t&atilde;o engomadinho, que tantos acham o c&uacute;mulo do bom gosto mas no qual n&atilde;o consigo ver sen&atilde;o o charme e a eleg&acirc;ncia de uma lombriga de sobrecasaca. Mas essas e outras estrelas-padr&atilde;o do <em>beautiful people </em> esquerdista s&atilde;o apenas o adorno, a cereja do bolo cuja massa se comp&otilde;e, segundo as &uacute;ltimas contagens, da carne de cem milh&otilde;es de seres humanos. N&atilde;o servem para nada, exceto para embelezar o produto aos olhos de quem seja tolo o bastante para admir&aacute;-las. </p>
      <p>Significativa, sim, &eacute; a presen&ccedil;a do bra&ccedil;o direito (ou esquerdo) de Lula nessa geringon&ccedil;a editorial. Quem pode confiar num governo que alardeia combater o narcotr&aacute;fico s&oacute; porque mant&eacute;m na cadeia o sr. Fernandinho Beira-Mar e respectivo advogado, ao mesmo tempo que, por interm&eacute;dio de um de seus mais altos funcion&aacute;rios, bem como de seu mais ilustre porta-voz na C&acirc;mara Federal, ap&oacute;ia campanhas jornal&iacute;sticas em favor dos maiores fornecedores de coca&iacute;na ao Brasil? </p>
      <p>Menos confi&aacute;vel ainda, no entanto, &eacute; a m&iacute;dia quando abafa a divulga&ccedil;&atilde;o de fatos que, conhecidos do p&uacute;blico, teriam inviabilizado a elei&ccedil;&atilde;o de Lula em 2001 e desmascarado, no mesmo ato, seus tr&ecirc;s concorrentes de fachada, c&uacute;mplices da mais torpe mentira eleitoral de todos os tempos. N&atilde;o &eacute; &agrave; toa que o jornalismo brasileiro &eacute; hoje reconhecido internacionalmente como um dos piores do mundo. Os respons&aacute;veis por esse estado de coisas alimentam-se do dinheiro dos leitores, dos anunciantes e dos acionistas, mas seria mais justo que mensalmente enviassem a conta de seus servi&ccedil;os ao Foro de S&atilde;o Paulo, que n&atilde;o tem os problemas de uma empresa jornal&iacute;stica comum porque, em caso de aperto, pode contar com as verbas ilimitadas do narcotr&aacute;fico e dos seq&uuml;estros. O que me pergunto &eacute; se esses jornalistas j&aacute; transcenderam de vez a mera &eacute;tica profissional, desprezando-a como superfeta&ccedil;&atilde;o burguesa e adotando em lugar dela a &eacute;tica revolucion&aacute;ria, segundo a qual, nas palavras de Bertolt Brecht, a mentira &eacute; t&atilde;o boa quanto a verdade, desde que sirva &agrave; causa do socialismo. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
