<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Exemplo did&aacute;tico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Exemplo did&aacute;tico </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <em>Jornal da Tarde</em>, 25 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Creio j&aacute; ter mencionado a li&ccedil;&atilde;o de L&ecirc;nin, que, qualificando os atos terroristas de “propaganda armada”, acrescentava serem eles in&uacute;teis quando n&atilde;o acompanhados da correspondente “propaganda desarmada” incumbida de tirar proveito pol&iacute;tico do crime. Uma organiza&ccedil;&atilde;o terrorista, pois, n&atilde;o se comp&otilde;e s&oacute; das equipes combatentes, mas tamb&eacute;m da rede de “agentes de influ&ecirc;ncia” espalhados pela m&iacute;dia e pela sociedade civil, que, protegidos sob uma apar&ecirc;ncia inofensiva de meros observadores jornal&iacute;sticos ou de militantes dos partidos legais, s&atilde;o na verdade as pe&ccedil;as decisivas na engenharia do p&acirc;nico. </p>
      <p>A li&ccedil;&atilde;o &eacute; novamente ilustrada pelos atentados de Madri. O encadeamento dos fatos tem a&iacute; a ordem e a nitidez de uma exemplifica&ccedil;&atilde;o did&aacute;tica: </p>
      <p>1. Em dezembro de 2003, uma mensagem interna de Al-Qaida, divulgada pela CNN ap&oacute;s o atentado, afirmava: “O governo espanhol n&atilde;o ag&uuml;entar&aacute; mais dois golpes, tr&ecirc;s no m&aacute;ximo”. Depois disso, prosseguia o comunicado, “a vit&oacute;ria do Partido Socialista estar&aacute; quase garantida, e com ela a retirada das tropas espanholas do Iraque”. O objetivo da opera&ccedil;&atilde;o era, portanto, bem n&iacute;tido: desacreditar o governo espanhol e eleger os socialistas. </p>
      <p>2. Vinte e quatro horas depois das explos&otilde;es, uma multid&atilde;o de manifestantes acorreu &agrave;s ruas, n&atilde;o anarquicamente, mas organizada, portando cartazes e berrando <em>slogans </em> que atribu&iacute;am ao governo Aznar e &agrave; alian&ccedil;a com os EUA a responsabilidade moral pelo acontecido. Uma reuni&atilde;o espont&acirc;nea de milh&otilde;es de pessoas simplesmente n&atilde;o acontece da noite para o dia. Muito menos acontece que j&aacute; venham com um discurso pronto, coerente, uniforme e, por mera coincid&ecirc;ncia, convergente com os objetivos de uma opera&ccedil;&atilde;o terrorista. &Eacute; evidente que, com anteced&ecirc;ncia, a rede de ONGs solid&aacute;rias com o terrorismo j&aacute; estava pronta para acionar a massa de militantes, simpatizantes e idiotas &uacute;teis, a “sociedade civil organizada”, para – como diria Karl Marx -- completar com as armas da ret&oacute;rica o trabalho iniciado pela ret&oacute;rica das armas. </p>
      <p>3. No dia 11 o governo espanhol, embora apostando na hip&oacute;tese ETA, divulgava pistas que incriminavam os terroristas isl&acirc;micos. No dia seguinte, novo ind&iacute;cio, mais eloq&uuml;ente: o <em>video tape </em> gravado por um colaborador de Bin Laden, que assumia a autoria do atentado. </p>
      <p>4. Poucas horas antes da elei&ccedil;&atilde;o, os manifestantes voltaram &agrave;s ruas, acrescentando em seus cartazes e refr&otilde;es mais uma acusa&ccedil;&atilde;o a Aznar: a de ter ludibriado o povo, levando-o a supor que o ataque fora obra do ETA e n&atilde;o dos terroristas isl&acirc;micos. Novamente, a rap&iacute;dez e uniformidade da rea&ccedil;&atilde;o n&atilde;o podem ter sido coincid&ecirc;ncias. Tanto mais que o apelo dos <em>slogans </em> era rebuscado e posti&ccedil;o: um governo que quisesse incriminar unilateralmente o ETA n&atilde;o teria, &eacute; claro, divulgado e sim ocultado as provas contra Al-Qaida. </p>
      <p>5. Transcorridas as elei&ccedil;&otilde;es, alcan&ccedil;ado o objetivo pol&iacute;tico do atentado, a mensagem que mencionei acima n&atilde;o havia ainda sido divulgada pela CNN (at&eacute; agora, ali&aacute;s, n&atilde;o saiu na m&iacute;dia brasileira). Mesmo assim n&atilde;o escapou a ningu&eacute;m, por ser &oacute;bvia demais, a conex&atilde;o ao menos psicol&oacute;gica entre a press&atilde;o terrorista e os resultados da vota&ccedil;&atilde;o. Que outra conclus&atilde;o se poderia tirar dos acontecimentos sen&atilde;o que o eleitorado espanhol se rendera ante uma chantagem brutal? </p>
      <p>6. No intuito de neutralizar essa impress&atilde;o, uma nova campanha de propaganda foi desencadeada imediatamente em escala mundial, proclamando que os espanh&oacute;is n&atilde;o votaram no Partido Socialista pela raz&atilde;o alegada, mas sim porque estaram revoltados com o fato de Aznar, por motivos eleitoreiros, haver tentado induzi-los a crer na culpabilidade do ETA. </p>
      <p>7. Como os espanh&oacute;is poderiam ter interpretado as coisas assim depois de o governo ter divulgado provas que incriminavam Al-Qaida, ningu&eacute;m explica. Em vez disso, repete-se o discurso uniforme, espalhado &agrave;s pressas por milhares de agentes de influ&ecirc;ncia: os espanh&oacute;is n&atilde;o votaram sob o impacto de uma emo&ccedil;&atilde;o perturbadora, n&atilde;o foram manipulados pela articula&ccedil;&atilde;o de propaganda armada e desarmada. Ao contr&aacute;rio, escolheram com serenidade e sabedoria, rejeitando um governante mentiroso. </p>
      <p>Essa vers&atilde;o ser&aacute; repetida obsessivamente nos jornais, nas revistas e na TV, at&eacute; que o p&uacute;blico se esque&ccedil;a dos fatos que a invalidam e s&oacute; lhe reste na mem&oacute;ria o chav&atilde;o: “a vit&oacute;ria socialista na Espanha, exemplo de maturidade pol&iacute;tica”. Exemplo? Sim, exemplo, mas n&atilde;o de maturidade pol&iacute;tica. Exemplo da teoria de L&ecirc;nin. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
