<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Confirmando</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Confirmando</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 11 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Duas semanas atr&aacute;s, escrevi aqui que nada, exceto mudan&ccedil;as 
        imprevis&iacute;veis do quadro internacional ou uma interven&ccedil;&atilde;o 
        da vontade divina, abalaria o poder do PT. Nos dias seguintes, a eclos&atilde;o 
        do esc&acirc;ndalo Waldomiro pareceu desmentir minhas palavras, mas, passadas 
        duas semanas, revelou ser a mais cabal confirma&ccedil;&atilde;o que elas 
        poderiam esperar. Se algo esse acontecimento demonstrou, foi que: (1&ordm;.) 
        o partido governante n&atilde;o tem a menor inten&ccedil;&atilde;o de 
        curvar-se &agrave;s exig&ecirc;ncias morais e legais das quais se serviu 
        durante uma d&eacute;cada para destruir reputa&ccedil;&otilde;es, afastar 
        obst&aacute;culos, chantagear a opini&atilde;o p&uacute;blica e conquistar 
        a hegemonia; (2&ordm;.) den&uacute;ncias e acusa&ccedil;&otilde;es n&atilde;o 
        t&ecirc;m a m&iacute;nima condi&ccedil;&atilde;o de obrig&aacute;-lo a 
        isso, porque n&atilde;o h&aacute; for&ccedil;a organizada para transform&aacute;-las 
        em armas pol&iacute;ticas como o PT fez com as den&uacute;ncias contra 
        Collor, Magalh&atilde;es, Maluf e <em>tutti quanti</em>; (3&ordm;.) se 
        por um motivo qualquer o PT cair em total descr&eacute;dito e n&atilde;o 
        tiver mais condi&ccedil;&otilde;es de governar, entrar&aacute; em a&ccedil;&atilde;o 
        o Plano B: suicidar o governo alegando que falhou porque estava muito 
        &#8220;&agrave; direita&#8221; e aproveitar-se da oportunidade para acelerar 
        a transforma&ccedil;&atilde;o revolucion&aacute;ria do pa&iacute;s, seja 
        radicalizando a pol&iacute;tica oficial, seja reciclando o partido dominante 
        por meio de expurgos e autocr&iacute;ticas, seja transferindo sua milit&acirc;ncia 
        para outra e mais agressiva organiza&ccedil;&atilde;o de esquerda.</p>
      <p> Os condutores do processo ter&atilde;o nisso a colabora&ccedil;&atilde;o 
        servil e sonsa das oposi&ccedil;&otilde;es &#8220;de direita&#8221;, que, 
        hipnotizadas pela ilus&atilde;o de normalidade constitucional que criaram 
        para se proteger do medo da realidade, ainda insistem em imaginar o advers&aacute;rio 
        apenas como uma legenda partid&aacute;ria e n&atilde;o como uma estrat&eacute;gia 
        revolucion&aacute;ria abrangente. </p>
      <p> Na verdade, n&atilde;o &eacute; nem exato dizer que &#8220;o PT&#8221; 
        est&aacute; no poder. Quem est&aacute; no poder &eacute; o &#8220;Foro 
        de S&atilde;o Paulo&#8221;, entidade tentacular da qual o partido do sr. 
        Jos&eacute; Dirceu &eacute; apenas um dos bra&ccedil;os. Os demais est&atilde;o 
        espalhados em outros partidos, incluindo PMDB e PSDB. O mais certo, para 
        fins de diagn&oacute;stico, seria reconhecer logo a unidade estrat&eacute;gica 
        por tr&aacute;s de tudo isso -- o que n&atilde;o &eacute; nada dif&iacute;cil, 
        basta ler as atas do Foro -- e chamar o conjunto por um nome unificado, 
        que pode ser o do velho PCB, Partido Comunista Brasileiro, ou qualquer 
        outro.</p>
      <p> Esse partido tem um ex&eacute;rcito de militantes, formados ao longo 
        de quatro d&eacute;cadas de arregimenta&ccedil;&atilde;o, doutrina&ccedil;&atilde;o 
        e organiza&ccedil;&atilde;o, treinados e prontos para, num instante, promover 
        agita&ccedil;&otilde;es em qualquer ponto do pa&iacute;s, simulando mobiliza&ccedil;&atilde;o 
        espont&acirc;nea da opini&atilde;o p&uacute;blica ao ponto de a pr&oacute;pria 
        opini&atilde;o p&uacute;blica acreditar nisso. Tem um segundo ex&eacute;rcito 
        de reserva, constitu&iacute;do pelas massas de agitadores do MST, dispostos 
        a matar e morrer para destruir os inimigos da revolu&ccedil;&atilde;o 
        socialista. Tem uma vasta rede de espi&otilde;es infiltrados em todos 
        os escal&otilde;es da administra&ccedil;&atilde;o estatal, bem como na 
        m&iacute;dia e em empresas privadas. Tem o apoio internacional armado 
        das Farc, a mais poderosa organiza&ccedil;&atilde;o militar da Am&eacute;rica 
        Latina, e de outras entidades similares, todas ligadas de perto ou de 
        longe ao banditismo organizado local. Tem uma rede de contatos na m&iacute;dia 
        europ&eacute;ia e americana para lhe dar respaldo em qualquer campanha 
        que mova contra quem quer que seja, tornando o infeliz, aos olhos do mundo, 
        um virtual inimigo da esp&eacute;cie humana. Tem uma rede de ONGs milion&aacute;rias, 
        subsidiadas do Exterior, para dar um eficiente simulacro de legitimidade 
        moral e respaldo social a qualquer palavra-de-ordem emanada do comando 
        partid&aacute;rio. Tem uma fonte ilimitada de dinheiro, constitu&iacute;da 
        pelo artif&iacute;cio do &#8220;d&iacute;zimo&#8221; dado em troca de 
        cargos p&uacute;blicos. E tem, agora, o controle da m&aacute;quina fiscal 
        e policial do Estado.</p>
      <p> Perto disso, que s&atilde;o os partidos &#8220;de oposi&ccedil;&atilde;o&#8221;, 
        sen&atilde;o castelos de gel&eacute;ia, tr&ecirc;mulos e prontos a desabar 
        ao primeiro sopro do lobo petista?</p>
      <p> Por n&atilde;o levar em conta esse estado de coisas, as opini&otilde;es 
        que circulam na m&iacute;dia sobre a atual situa&ccedil;&atilde;o brasileira 
        s&atilde;o de uma irrealidade a toda prova. Treinados para lidar com as 
        pequenas intrigas da pol&iacute;tica constitucional corriqueira, nossos 
        &#8220;comentaristas&#8221;, &#8220;especialistas&#8221; e &#8220;polit&oacute;logos&#8221; 
        de plant&atilde;o ficam inermes ante uma estrat&eacute;gia revolucion&aacute;ria 
        continental que transcende infinitamente o seu horizonte de consci&ecirc;ncia. 
        Exceto, &eacute; claro, aqueles que ajudaram a formular essa estrat&eacute;gia 
        e t&ecirc;m interesse em evitar que ela seja objeto de exame. Por isso 
        o chamado &#8220;debate nacional&#8221; &eacute; apenas uma troca de id&eacute;ias 
        f&uacute;teis entre a inconsci&ecirc;ncia e a desconversa. </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
