<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O partido imperial </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O partido imperial </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 13 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Poder Moderador &eacute; aquela inst&acirc;ncia suprema que paira acima das disputas de partidos, grupos, seitas, id&eacute;ias e indiv&iacute;duos. Tivemos um na pessoa do Imperador. Pedro II n&atilde;o era liberal nem conservador, nem progressista nem reacion&aacute;rio. Era o molde pelo qual se recortava a sociedade, tanto nos seus limites externos quanto nas suas diferencia&ccedil;&otilde;es internas. Era o ponto arquim&eacute;dico da <em>coincidentia oppositorum </em>, a medida de todas as coisas, o primeiro motor im&oacute;vel do microcosmo nacional. 
      
      <p>Destronado, foi substitu&iacute;do por uma oligarquia que tentou copiar sua imobilidade ol&iacute;mpica mas fracassou pela impot&ecirc;ncia de controlar seus conflitos internos. </p>
      <p>Get&uacute;lio Vargas, que a derrubou, soube assumir o lugar de Pedro II, apenas variando o m&eacute;todo. Onde o Imperador se mantivera como eixo da roda por meio de um distanciamento aristocr&aacute;tico que raiava a indiferen&ccedil;a, Get&uacute;lio se conservava no centro pela sua habilidade de ir simultaneamente em todas as dire&ccedil;&otilde;es, de se meter em tudo sem se comprometer com nada, chegando a criar ao mesmo tempo um partido trabalhista e um conservador, e fazendo enfim, como notou Jos&eacute; Ortega y Gasset, “pol&iacute;tica de esquerda com a m&atilde;o direita e pol&iacute;tica de direita com a m&atilde;o esquerda”. </p>
      <p>Esgotadas as possibilidades desse leque de arranjos, a mesma entidade que derruba o ditador -- a for&ccedil;a armada -- assume as fun&ccedil;&otilde;es de poder moderador. De in&iacute;cio, mant&eacute;m-se num discreto segundo plano, mas impondo de longe o padr&atilde;o e a medida, aparando excessos e desequil&iacute;brios de um lado e de outro, demarcando sutilmente -- &agrave;s vezes n&atilde;o t&atilde;o sutilmente -- a fronteira entre o proibido e o permitido. A classe pol&iacute;tica se agita, berra, esbraveja, mas sabe que, sem o “nihil obstat” dos generais, nada se far&aacute;. Da&iacute; a intensa necessidade de persuadi-los, de conquist&aacute;-los, ou ent&atilde;o de usurpar a base mesma do seu poder: a lideran&ccedil;a da tropa. Ao fim de duas d&eacute;cadas de sedu&ccedil;&atilde;o, de envolvimento, de infiltra&ccedil;&atilde;o, as dissens&otilde;es que minam o corpo da sociedade vazam para dentro dos quart&eacute;is. Tropas rebelam-se, oficiais alinham-se com este ou aquele partido, o poder moderador naufraga. </p>
      <p>O fracasso da vigil&acirc;ncia discreta des&aacute;gua no movimento de mar&ccedil;o de 1964, quando a elite militar assume diretamente o comando do processo. Mas assume-o querendo conservar, ao mesmo tempo, suas prerrogativas morais de casta nobre superior &agrave;s conting&ecirc;ncias da “mera pol&iacute;tica”. Para a “pol&iacute;tica” criam-se dois partidos, mas, como o poder moderador j&aacute; n&atilde;o controla somente o Estado e sim tamb&eacute;m o governo, a “pol&iacute;tica” se esgota em dar ou tirar legitima&ccedil;&atilde;o simb&oacute;lica &agrave;s decis&otilde;es da autoridade suprema. Numa curiosa invers&atilde;o da ordem mon&aacute;rquica, &eacute; a classe pol&iacute;tica que reina mas n&atilde;o governa. </p>
      <p>Como isso n&atilde;o podia durar, n&atilde;o durou. De 1988 a 2002, as For&ccedil;as Armadas retiram-se para uma posi&ccedil;&atilde;o cada vez mais recolhida, mais humilhante, lutando para conservar seu sentimento de honra sob as cusparadas da m&iacute;dia, o corte dr&aacute;stico de recursos, o desmantelamento da ind&uacute;stria b&eacute;lica e a perda das cadeiras militares no minist&eacute;rio. A ascens&atilde;o da classe pol&iacute;tica faz-se sob a forma de uma prolifera&ccedil;&atilde;o cancerosa de entidades partid&aacute;rias das quais s&oacute; uma tem programa a longo prazo, estrat&eacute;gia abrangente, vasta milit&acirc;ncia organizada e apoio externo -- numa gama que vai desde a grande m&iacute;dia internacional at&eacute; um feixe de organiza&ccedil;&otilde;es terroristas e narcoterroristas. Ser&aacute; de estranhar que essa entidade, subindo ao poder, n&atilde;o queira se comportar como um partido entre outros, ocupante ocasional e c&iacute;clico do executivo, mas tenda a elevar-se ao estatuto de novo poder moderador, remoldando o cen&aacute;rio pol&iacute;tico &agrave; sua imagem e semelhan&ccedil;a e reduzindo os demais partidos &agrave; condi&ccedil;&atilde;o de for&ccedil;as auxiliares ou de oposi&ccedil;&otilde;es consentidas, cingidas &agrave; discuss&atilde;o de picuinhas sem o menor alcance estrat&eacute;gico? </p>
      <p>O Brasil jamais viveu -- parece que n&atilde;o sabe viver -- sem um poder moderador. Destronado o Imperador, esvaziada a oligarquia, ca&iacute;do o ditador, subjugadas as For&ccedil;as Armadas, quem poderia ocupar o posto, sen&atilde;o aquele partido que aprendeu em Gramsci a s&oacute; operar dentro do sistema para engoli-lo e tornar-se ele pr&oacute;prio o sistema? </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
