<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Not&iacute;cias omitidas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Not&iacute;cias omitidas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 21 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p> As duas not&iacute;cias mais importantes da semana foram omitidas, uma 
        pela totalidade dos jornais brasileiros, outra pela quase totalidade. 
        Primeira: a prova de que os atentados de Madri foram planejados para eleger 
        os socialistas. Segunda: o pronunciamento -- agora oficial -- do Vaticano 
        sobre o filme &#147;A Paix&atilde;o de Cristo&#148;.</p>
      <p> &#147;O governo espanhol n&atilde;o ag&uuml;entar&aacute; mais dois 
        golpes, tr&ecirc;s no m&aacute;ximo&#148;, diz uma mensagem interna de 
        Al-Qaida, escrita em dezembro e agora divulgada pela CNN: depois disso, 
        prossegue o comunicado, &#147;a vit&oacute;ria do Partido Socialista estar&aacute; 
        quase garantida, e com ela a retirada das tropas&#148;.</p>
      <p> A id&eacute;ia de que os terroristas manipularam as elei&ccedil;&otilde;es 
        &eacute;, portanto, a simples express&atilde;o de um fato. Mas, no entender 
        de muitos dos nossos jornalistas, talvez seja melhor o leitor brasileiro 
        n&atilde;o saber disso.</p>
      <p> Tanto mais que, segundo as &uacute;ltimas sondagens, publicadas no UOL, 
        56 por cento dos iraquianos (contra 18) acham que o pa&iacute;s melhorou 
        gra&ccedil;as &agrave; invas&atilde;o americana. S&oacute; quinze por 
        cento querem a sa&iacute;da imediata das tropas, e 71 por cento (contra 
        6 por cento) acreditam que, com americanos e tudo, a vida no Iraque estar&aacute; 
        ainda melhor daqui a um ano. A campanha dos Kerrys e Zapateros contra 
        a presen&ccedil;a americana &eacute;, portanto, fundada apenas no &oacute;dio 
        aos EUA e n&atilde;o em qualquer zelo sincero pelo bem do povo iraquiano. 
      </p>
      <p> Quanto &agrave; &#147;Paix&atilde;o de Cristo&#148;, o Vaticano &eacute; 
        taxativo: ali n&atilde;o h&aacute; anti-semitismo nenhum, o filme segue 
        fielmente o relato evang&eacute;lico, atac&aacute;-lo &eacute; atacar 
        o Evangelho, proibi-lo &eacute; proibir o Evangelho. Quem quiser doravante 
        falar mal do trabalho de Mel Gibson deve faz&ecirc;-lo em nome do anticristianismo 
        expl&iacute;cito ou decretar-se, de uma vez, mais te&oacute;logo que o 
        Papa.</p>
      <p> Vi o filme. O &uacute;nico tipo grotesco e repugnante que aparece &eacute; 
        Herodes, assassino de crian&ccedil;as judias. Caif&aacute;s, o sumo-sacerdote 
        que condena Cristo, &eacute; mostrado como juiz criterioso, embora de 
        mentalidade estreita, que ralha contra acusa&ccedil;&otilde;es sem provas 
        e s&oacute; se enfurece quando o pr&oacute;prio acusado repete uma declara&ccedil;&atilde;o 
        que, tomada literalmente, parecia mesmo blasfemat&oacute;ria. As mulheres 
        judias choram e gritam de pena do condenado que os romanos espancam. E 
        o &uacute;nico personagem que vem a ser chamado de &#147;judeu&#148; em 
        tom depreciativo &eacute; Sim&atilde;o, o jovem corajoso que ajuda Cristo 
        a carregar a cruz. Se isso &eacute; anti-semitismo, eu sou o Emir Sader 
        em pessoa. </p>
      <p> N&atilde;o me espanta que o grosso da tagarelice anti-Gibson na m&iacute;dia 
        venha dos mesmos intelectuais iluminados que endossaram a farsa do &#147;Massacre 
        de Jenin&#148; e compararam a cerca de Sharon ao Muro de Berlim. Para 
        desviar as aten&ccedil;&otilde;es do perigo real que eles pr&oacute;prios 
        representam para Israel, esses cr&aacute;pulas tentam vender &agrave; 
        comunidade judaica uma prote&ccedil;&atilde;o fict&iacute;cia contra o 
        temibil&iacute;ssimo Mel Gibson. Querem jogar os judeus contra a Igreja 
        como os espanh&oacute;is foram jogados contra os EUA. </p>
      <p> </p>
      <p align="center">***</p>
      <p> Circulou pela <i>internet</i> um protesto rid&iacute;culo contra o que 
        escrevi aqui sobre John Kerry. Alega&ccedil;&atilde;o: nada daquilo pode 
        ser verdade, porque se fosse teria chegado ao conhecimento da Casa Branca 
        e seria usado contra o candidato democrata. Que estupidez! Os EUA n&atilde;o 
        s&atilde;o o Brasil, onde o governo pode tudo nas elei&ccedil;&otilde;es. 
        As informa&ccedil;&otilde;es que dei circulam livremente em publica&ccedil;&otilde;es 
        importantes como <i>WorldNetDaily </i>(dois milh&otilde;es de leitores 
        por dia), e foram obtidas de comiss&otilde;es de inqu&eacute;rito do Congresso. 
        Na verdade, Kerry &eacute; bem pior do que o descrevi. Se houver espa&ccedil;o, 
        voltarei ao assunto.<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
