<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Passado e presente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Passado e presente </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 3 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>“A Hist&oacute;ria me absolver&aacute;”, dizia Fidel Castro. A confian&ccedil;a do ogro caribenho no tribunal do futuro j&aacute; deveria alertar-nos para uma realidade elementar: se a hist&oacute;ria-fato &eacute; feita por homens, a hist&oacute;ria-narrativa n&atilde;o &eacute; escrita por deuses. A conquista da verdade sobre o passado n&atilde;o &eacute; nunca um benef&iacute;cio autom&aacute;tico trazido pelo decurso do tempo: &eacute; um pr&ecirc;mio que cada gera&ccedil;&atilde;o tem de reconquistar na luta contra o esquecimento e a falsifica&ccedil;&atilde;o. </p>
      <p>Essa luta veio a tornar-se ainda mais premente na modernidade, quando -- simultaneamente e em concorr&ecirc;ncia desleal com a constitui&ccedil;&atilde;o da hist&oacute;ria como ci&ecirc;ncia -- se disseminou entre os guias filos&oacute;ficos da multid&atilde;o um <em>modus ratiocinandi </em> que chamo de “messi&acirc;nico”, o qual consiste em inventar um futuro para depois remoldar &agrave; imagem dele a vis&atilde;o do passado e do presente. Maquiavel, Hobbes, os enciclopedistas, Comte, Karl Marx, todos erguem sua concep&ccedil;&atilde;o da realidade n&atilde;o sobre a an&aacute;lise da experi&ecirc;ncia efetiva, mas sobre suposi&ccedil;&otilde;es pseudoprof&eacute;ticas que encobrem essa experi&ecirc;ncia e terminam por torn&aacute;-la inacess&iacute;vel. </p>
      <p>Mesmo dentro de culturas ricas e pujantes a luta contra a remoldagem ideol&oacute;gica do passado &eacute; limitada e dificultosa, pois o of&iacute;cio de historiador n&atilde;o se exerce no ar e sim entre as malhas de uma rede de organiza&ccedil;&otilde;es profissionais facilmente dominadas por movimentos pol&iacute;ticos. Nos &uacute;ltimos 150 anos, praticamente um &uacute;nico desses movimentos se empenhou de maneira cont&iacute;nua e sistem&aacute;tica na conquista da hegemonia sobre as institui&ccedil;&otilde;es culturais, n&atilde;o encontrando sen&atilde;o resist&ecirc;ncias parciais e tempor&aacute;rias. Foi assim que, como o descreve Harvey Klehr no rec&eacute;m-publicado “In Denial”, a Organiza&ccedil;&atilde;o de Historiadores Americanos (OAH) se tornou uma central de desinforma&ccedil;&atilde;o comunista, mais eficiente at&eacute; do que suas equivalentes estatais sovi&eacute;ticas. A hist&oacute;ria da “guerra fria” ainda &eacute;, nas universidades americanas, um feudo intelectual comunista, s&oacute; agora amea&ccedil;ado pelos protestos de estudantes conservadores que exigem a divulga&ccedil;&atilde;o de documentos longamente ocultados, como por exemplo a lista dos agentes sovi&eacute;ticos infiltrados no governo americano na d&eacute;cada de 50, bem maior do que aquela cuja revela&ccedil;&atilde;o pelo senador Joe McCarthy deu a este &uacute;ltimo a fama de acusador leviano e perseguidor de inocentes. </p>
      <p>Se isso &eacute; assim nos EUA, imaginem quanto mais facilidade uma classe acad&ecirc;mica organizada em milit&acirc;ncia da falsifica&ccedil;&atilde;o n&atilde;o ter&aacute; para impor a um pa&iacute;s culturalmente raqu&iacute;tico como o Brasil um recorte hist&oacute;rico ideologicamente interesseiro, baseado na supress&atilde;o sistem&aacute;tica de fatos e documentos. </p>
      <p>Por exemplo, a famosa “interven&ccedil;&atilde;o americana” no movimento de 1964 ainda &eacute; aceita como verdade consagrada, duas d&eacute;cadas depois de o espi&atilde;o tcheco Ladislav Bittman ter confessado que ele e seus assessores inventaram essa lenda, forjando documentos e distribuindo-os &agrave; m&iacute;dia local. </p>
      <p>Quem tem esse dom de reinventar o passado pode com ainda maior facilidade alterar a fisionomia do presente. Nada mais previs&iacute;vel, nesse sentido, do que a destreza com que o governo petista se salvou de acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o, jogando sobre os acusadores a suspeita de tramarem um golpe de Estado, na mesma semana em que dava uma recompensa em dinheiro ao MST por sua promessa de abrir as portas do inferno. Se algu&eacute;m achava que investigando Waldomiros podia abalar no que quer que fosse o esquema de poder que nos governa, foi simplesmente porque n&atilde;o mediu bem as for&ccedil;as em jogo e, na verdade, n&atilde;o entendeu coisa nenhuma do que se passou neste pa&iacute;s nos &uacute;ltimos vinte anos. Os pol&iacute;ticos de oposi&ccedil;&atilde;o t&ecirc;m de ser prodigiosamente sonsos para crer que podem acuar o governo com den&uacute;ncias de corrup&ccedil;&atilde;o no mesmo instante em que, desamparados, apelam &agrave; piedade dele contra as amea&ccedil;as do MST. H&aacute; duas d&eacute;cadas nossas lideran&ccedil;as pol&iacute;ticas e empresariais n&atilde;o fazem sen&atilde;o deixar-se intoxicar-se passivamente de cultura esquerdista, endossar a vers&atilde;o esquerdista da hist&oacute;ria, contemplar com indiferen&ccedil;a ou simpatia a ocupa&ccedil;&atilde;o de espa&ccedil;os e a conquista da hegemonia. Que pretendem, depois disso? Desafiar o &iacute;dolo que constru&iacute;ram, ao mesmo tempo que imploram por sua prote&ccedil;&atilde;o? </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
