<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Distribui&ccedil;&atilde;o de lixo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Distribui&ccedil;&atilde;o de lixo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 8 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>O projeto do ministro da Educa&ccedil;&atilde;o, de empurrar goela abaixo das universidades privadas uma quota anual de humilhados e ofendidos, vem sendo discutido somente desde o ponto de vista econ&ocirc;mico e jur&iacute;dico. Esse aspecto da quest&atilde;o existe, sem d&uacute;vida, mas a concentra&ccedil;&atilde;o exclusiva nele reflete a pr&oacute;pria degrada&ccedil;&atilde;o mental brasileira. </p>
      <p>Desde que, num teste de compreens&atilde;o de leitura entre alunos do ensino m&eacute;dio de 32 pa&iacute;ses, os nossos tiraram o &uacute;ltimo lugar (resultado que seria indiscutivelmente o mesmo entre universit&aacute;rios), nenhum educador deveria ser maldoso o bastante para pensar em submeter ainda mais v&iacute;timas ao tratamento pedag&oacute;gico que produziu esse efeito. Nem uma vaga a mais deveria ser aberta antes de um s&eacute;rio exame de consci&ecirc;ncia quanto ao conte&uacute;do da educa&ccedil;&atilde;o nacional. </p>
      <p>Mas no Brasil &eacute; sempre assim. A quantidade antes de tudo, a qualidade s&oacute; num futuro hipot&eacute;tico sempre adiado. Primeiro &eacute; preciso distribuir a todos; s&oacute; depois – ou nunca -- perguntar o que, afinal, se distribuiu. Assim torna-se f&aacute;cil ser um benfeitor dos pobres: basta democratizar a ignor&acirc;ncia e em seguida estampar uma estat&iacute;stica impressionante em cartazes de propaganda eleitoral. </p>
      <p>O que me pergunto &eacute; se, submetido a teste entre ministros da Educa&ccedil;&atilde;o de 32 pa&iacute;ses, o nosso n&atilde;o ficaria tamb&eacute;m em &uacute;ltimo lugar. </p>
      <p align="center">*** </p>
      <p>&Eacute; claro que, em graus variados, id&ecirc;ntico fen&ocirc;meno de degrada&ccedil;&atilde;o se observa um pouco por toda parte. A democratiza&ccedil;&atilde;o do ensino &eacute; a fraude constitutiva do mundo moderno. Ela prometia distribuir a um n&uacute;mero cada vez maior de pessoas as cria&ccedil;&otilde;es mais elevadas do esp&iacute;rito humano, mas, pelo menos desde o estudo de Richard Hogarth, <em>The Uses of Litteracy </em> (1961), est&aacute; provado que ela n&atilde;o faz nada disso e sim exatamente o contr&aacute;rio. A cada sucessiva amplia&ccedil;&atilde;o do p&uacute;blico atingido, ela cria uma nova onda de produtos culturais nivelados &agrave;s capacidades de uma plat&eacute;ia de intelig&ecirc;ncia mais baixa e interesses limitados, de modo que, quanto mais gente tem acesso ao ensino, mais a cultura elevada se torna inacess&iacute;vel sob densas camadas de lixo substitutivo. </p>
      <p>A democratiza&ccedil;&atilde;o do ensino criou uma elitiza&ccedil;&atilde;o sem precedentes da verdadeira cultura superior, hoje s&oacute; acess&iacute;vel a um c&iacute;rculo cada vez mais estreito de privilegiados da sorte que, no matagal da subcultura, tenham imagina&ccedil;&atilde;o bastante para buscar os atalhos discretos, se n&atilde;o secretos, que levam a coisa melhor. </p>
      <p>Qualquer campon&ecirc;s da Idade M&eacute;dia sabia onde estavam os centros de cultura superior. Se fosse diretamente a eles, entraria em cheio no n&uacute;cleo vivo onde germinavam as melhores id&eacute;ias. A sociedade estava t&atilde;o preparada para amparar os pobres vocacionalmente dotados quanto a universidade para distingui-los dos ineptos, de modo que nem o acesso ao conhecimento era dif&iacute;cil nem a atmosfera dos debates mais s&eacute;rios era polu&iacute;da por uma avalanche anual de arrivistas, necessitados de alimento intelectual cada vez mais ralo. </p>
      <p>Se tivesse sido poss&iacute;vel ampliar quantitativamente a rede de ensino assim constitu&iacute;da, sem quebra da exig&ecirc;ncia qualitativa, a democratiza&ccedil;&atilde;o teria sido uma b&ecirc;n&ccedil;&atilde;o para a humanidade. Em vez disso, foi um flagelo. Por que? Porque a educa&ccedil;&atilde;o n&atilde;o foi s&oacute; expandida quantitativamente e sim transmutada: passou a atender a necessidades novas e completamente diversas, que terminaram por abolir suas finalidades pr&oacute;prias. </p>
      <p>Fornecer m&atilde;o-de-obra para a burocracia estatal e a ind&uacute;stria em expans&atilde;o, distribuir &agrave;s classes afluentes os novos emblemas convencionais da ascens&atilde;o social, forjar e impor novos padr&otilde;es de conduta adequados aos valores pol&iacute;ticos do momento, adestrar massas de eleitores e militantes -- s&atilde;o alguns dos novos objetivos a que a educa&ccedil;&atilde;o teve de se adaptar. Mais recentemente, as escolas tornaram-se uma rede auxiliar da distribui&ccedil;&atilde;o de comida e assist&ecirc;ncia m&eacute;dica e um mercado privilegiado para o com&eacute;rcio de drogas. </p>
      <p>T&atilde;o long&iacute;nquas se tornaram as finalidades pr&oacute;prias da educa&ccedil;&atilde;o, que, tentando descrever o que eram a universidades medievais ( <em>The Concept of a University </em>, 1974), o cientista pol&iacute;tico Kenneth Minogue teve de admitir a dificuldade quase intranspon&iacute;vel de explicar ao p&uacute;blico de hoje que pudesse ter havido algum dia uma institui&ccedil;&atilde;o fundada no amor ao conhecimento. A degrada&ccedil;&atilde;o cultural reflete-se tamb&eacute;m numa progressiva incapacidade de compreender o passado. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
