<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Desinforma&ccedil;&atilde;o total</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Desinforma&ccedil;&atilde;o total </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 22 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>T&atilde;o logo a exist&ecirc;ncia da desinforma&ccedil;&atilde;o sovi&eacute;tica foi divulgada no Ocidente, a intelectualidade esquerdista mobilizou-se em escala mundial para diluir o sentido t&eacute;cnico da palavra e atribuir a governos ocidentais a pr&aacute;tica costumeira de desinforma&ccedil;&atilde;o, como se algum deles tivesse um controle da m&iacute;dia similar &agrave;quele de que desfrutavam os governos comunistas, controle absolutamente indispens&aacute;vel ao exerc&iacute;cio da <em>desinform&aacute;tsia </em>. </p>
      <p>Hoje a palavra &eacute; usada predominantemente no segundo sentido. No Brasil, n&atilde;o h&aacute; um s&oacute; leitor de jornais que n&atilde;o jure que George W. Bush manipulou a m&iacute;dia na guerra do Iraque. E n&atilde;o h&aacute; um s&oacute; que perceba a simples impossibilidade f&iacute;sica do que est&aacute; dizendo. </p>
      <p>Quem quer que conhe&ccedil;a algo da m&iacute;dia dos EUA sabe de duas coisas: (a) todos os canais de TV e jornais de grande porte, com as &uacute;nicas exce&ccedil;&otilde;es da Fox e do <em>Washington Times </em> – o menor entre os grandes - s&atilde;o maci&ccedil;amente pr&oacute;-esquerdistas, anti-Israel e at&eacute; anti-americanos; (b) a base de apoio a George W. Bush est&aacute; nas esta&ccedil;&otilde;es de r&aacute;dio – especialmente nos <em>talkshows </em> –, numa multid&atilde;o inabarc&aacute;vel de pequenos jornais conservadores e sobretudo no jornalismo eletr&ocirc;nico. Dessas duas observa&ccedil;&otilde;es pode-se obter a compreens&atilde;o de uma terceira: das duas correntes de opini&atilde;o predominantes nos EUA, s&oacute; uma tem repercuss&atilde;o no exterior. No Brasil, a vis&atilde;o que se tem da atualidade americana &eacute; moldada pelo material reproduzido do <em>New York Times </em>, do <em>Washington Post </em>, da CNN etc. Aqui n&atilde;o chega nada do que um americano diga em favor do seu pr&oacute;prio pa&iacute;s. Mesmo sem contar as contribui&ccedil;&otilde;es da esquerda tupiniquim (praticamente a totalidade da classe jornal&iacute;stica local), s&oacute; isso j&aacute; basta para explicar por que 90 por cento dos brasileiros s&atilde;o contra os EUA. E o &oacute;dio que sentem &eacute; t&atilde;o intenso que, no instante mesmo em que ecoam servilmente o discurso anti-Bush da grande m&iacute;dia americana, acreditam piamente que essa m&iacute;dia &eacute;.. um instrumento de propaganda a servi&ccedil;o do imperialismo ianque! </p>
      <p>O p&uacute;blico brasileiro est&aacute; sendo treinado para para n&atilde;o perceber nem as fontes e nem o sentido de suas pr&oacute;prias opini&otilde;es. A m&iacute;dia tornou-se aqui um instrumento perfeito de embotamento da consci&ecirc;ncia. </p>
      <p>Afinal, a desinforma&ccedil;&atilde;o n&atilde;o seria desinforma&ccedil;&atilde;o se n&atilde;o conseguisse camuflar sua pr&oacute;pria exist&ecirc;ncia. Mas a camuflagem total requer a onipresen&ccedil;a. S&oacute; um advers&aacute;rio desprovido por completo de meios de express&atilde;o pode ser acusado verossimilmente de todos os crimes, at&eacute; o de monopolizar os meios de express&atilde;o. &Eacute; o milagre da “hegemonia”, como definido por Antonio Gramsci: invis&iacute;vel por onipresen&ccedil;a, a ideologia dominante dirige todos os &oacute;dios contra um inimigo cuja aus&ecirc;ncia mesma &eacute; usada como prova de uma onipresen&ccedil;a dominadora, misteriosa e por isso mesmo supremamente abomin&aacute;vel. O brasileiro de hoje odeia tanto mais a “propaganda americana” quanto menos enxerga sinais dela. </p>
      <p>De todos os feitos da desinforma&ccedil;&atilde;o nacional, por&eacute;m, nenhum se iguala &agrave; explora&ccedil;&atilde;o da revolta nacionalista contra a “ocupa&ccedil;&atilde;o da Amaz&ocirc;nia”. Essa ocupa&ccedil;&atilde;o existe, mas o notici&aacute;rio a respeito &eacute; invertido. Quem est&aacute; metendo as patas na Amaz&ocirc;nia s&atilde;o entidades pr&oacute;-comunistas como o Conselho Mundial da Igrejas, as ONGs indigenistas protegidas pela ONU, etc., cujos objetivos estrat&eacute;gicos no continente s&atilde;o pelo menos t&atilde;o anti-americanos quanto os das Farc. Jornalistas c&uacute;mplices da opera&ccedil;&atilde;o conseguem camufl&aacute;-la por meio de arremedos de den&uacute;ncias que, ressaltando a gravidade da invas&atilde;o, ocultam a identidade de seus autores, fazendo-os passar por “imperialistas americanos”. </p>
      <p>Semelhante invers&atilde;o s&oacute; se conseguiu em outros pa&iacute;ses por pouco tempo e com objetivos limitados. O exemplo mais cl&aacute;ssico foi a ofensiva do Tet, na guerra do Vietn&atilde;. Os vietcongues lan&ccedil;aram um ataque em massa e se deram muito mal. Suas tropas foram arrasadas. Perderam 50 mil homens e todos os objetivos conquistados. S&oacute; obtiveram sucesso num &uacute;nico lugar: invadiram a embaixada americana em Saigon durante algumas horas. O notici&aacute;rio, por&eacute;m, concentrou-se nesse detalhe visualmente impressionante, omitindo todo o resto e dando a impress&atilde;o de que os vietcongues tinham vencido a guerra. A opiini&atilde;o p&uacute;blica a creditou, a popularidade do presidente Johnson despencou e a impress&atilde;o de derrota dos EUA foi oficializada como derrota aut&ecirc;ntica. O pr&oacute;prio general Giap admitiu que sua principal arma na guerra foi a m&iacute;dia americana. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
