<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Evolu&ccedil;&atilde;o e mito</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Evolu&ccedil;&atilde;o e mito</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 6 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>As discuss&otilde;es correntes sobre evolucionismo e criacionismo, ci&ecirc;ncia 
        e f&eacute;, espiritualismo e materialismo, s&atilde;o em geral bem pobres 
        de compreens&atilde;o filos&oacute;fica, em compara&ccedil;&atilde;o com 
        a riqueza de dados e argumentos que p&otilde;em em jogo. Se eu metesse 
        minha colher no assunto, seria apenas no intuito de chamar a aten&ccedil;&atilde;o 
        para algumas precau&ccedil;&otilde;es b&aacute;sicas que t&ecirc;m sido 
        a&iacute; bastante negligenciadas. </p>
      <p>&Eacute; que o ser humano s&oacute; tem tr&ecirc;s linguagens para dar 
        forma ao que apreende da realidade: o mito, que expressa compactamente 
        impress&otilde;es de conjunto; a ci&ecirc;ncia experimental, que descreve 
        e explica grupos particulares de fen&ocirc;menos segundo um protocolo 
        convencional de m&eacute;todos e aferi&ccedil;&otilde;es; a filosofia, 
        que faz a transi&ccedil;&atilde;o entre as duas anteriores. Qualquer conhecimento 
        satisfat&oacute;rio das origens escapa necessariamente &agrave;s possibilidades 
        da ci&ecirc;ncia, j&aacute; que a descoberta delas seria apenas mais um 
        cap&iacute;tulo do mesmo processo c&oacute;smico que se pretende explicar 
        e n&atilde;o um miraculoso arrebatamento da mente cient&iacute;fica para 
        fora e para cima do processo. Um evolucionismo conseq&uuml;ente teria 
        de explicar-se a si mesmo como etapa da evolu&ccedil;&atilde;o, mas para 
        isso seria for&ccedil;ado a abdicar da pretens&atilde;o de veracidade 
        literal e consentir em ser apenas mais um s&iacute;mbolo provis&oacute;rio 
        depois de tantos, sujeito, como todos eles, a converter-se no seu contr&aacute;rio 
        mais dia menos dia. A &uacute;nica verdade do evolucionismo &eacute; a 
        de uma contrapartida dial&eacute;tica do criacionismo, assim como nenhum 
        criacionismo pode existir sem deixar aberta alguma brecha evolucionista.</p>
      <p>A intelig&ecirc;ncia humana tende na dire&ccedil;&atilde;o de um conhecimento 
        explicativo das origens e dos fins e sente por ele uma atra&ccedil;&atilde;o 
        que &eacute; elemento constitutivo e essencial da sua estrutura; mas uma 
        tend&ecirc;ncia n&atilde;o &eacute; e n&atilde;o ser&aacute; jamais uma 
        realiza&ccedil;&atilde;o. O ideal da ci&ecirc;ncia como conhecimento universal 
        apod&iacute;ctico &eacute; ao mesmo tempo uma miragem inalcan&ccedil;&aacute;vel 
        e o princ&iacute;pio efetivo que d&aacute; estrutura e validade ao esfor&ccedil;o 
        cient&iacute;fico. &Eacute; algo simultaneamente real e irreal &#150; 
        exatamente como o significado dos mitos, que brilha na dist&acirc;ncia 
        mas se furta a uma decifra&ccedil;&atilde;o cabal. Toda ci&ecirc;ncia, 
        nesse sentido, &eacute; ritual: cont&iacute;nua reencarna&ccedil;&atilde;o 
        c&ecirc;nica de um sentido inaugural (e ao mesmo tempo &uacute;ltimo) 
        que nem pode desaparecer por completo do cen&aacute;rio vis&iacute;vel 
        nem manifestar-se por inteiro dentro dele, pela simples raz&atilde;o de 
        que o abarca e transcende. &#147;Nele vivemos, nos movemos e somos&#148;, 
        dizia o Ap&oacute;stolo. </p>
      <p>Por isso a busca incoerc&iacute;vel e insaci&aacute;vel do conhecimento 
        apod&iacute;ctico, tal como o conhecimento potencial que nela j&aacute; 
        se insinua, s&oacute; &eacute; apropriadamente expressa na linguagem mitol&oacute;gica, 
        e isso &eacute; tanto mais verdade quanto mais essa tend&ecirc;ncia se 
        amplia para abarcar a &#147;totalidade&#148;. Toda teoria cient&iacute;fica 
        ou especula&ccedil;&atilde;o filos&oacute;fica das origens desemboca, 
        em &uacute;ltima inst&acirc;ncia, no mito, e acus&aacute;-la de mito n&atilde;o 
        &eacute;, por isso, uma obje&ccedil;&atilde;o s&eacute;ria. Tanto o evolucionismo 
        quanto o criacionismo s&atilde;o mitos, isto &eacute;, narrativas anal&oacute;gicas, 
        insinua&ccedil;&otilde;es finitas de um conte&uacute;do infinito, separadas 
        do seu sentido por um hiato t&atilde;o imensur&aacute;vel quanto esse 
        mesmo sentido. </p>
      <p>Todos os mitos giram em torno de dois modelos b&aacute;sicos: o criacionismo 
        b&iacute;blico e o casualismo epicuriano. Entre esses dois, n&atilde;o 
        se trata de escolher o mais &quot;cient&iacute;fico&quot;, o que seria 
        apenas uma confus&atilde;o de planos, uma &quot;met&aacute;basis eis allo 
        gu&eacute;nos&quot; (troca de g&ecirc;neros), e sim de averiguar qual 
        o mais apropriado &agrave; express&atilde;o da estrutura da realidade 
        existencial e portanto ao adequado posicionamento do homem no processo 
        c&oacute;smico. Como esta estrutura &eacute; observada desde dois pontos 
        de vista -- a confian&ccedil;a dos crentes num Deus bondoso e o sentimento 
        gn&oacute;stico de abandono --, sem que um possa suprimir o outro, de 
        vez que ambos constituem elementos estruturais da mesma condi&ccedil;&atilde;o 
        humana que se desejaria expressar, o debate deve ser transferido do terreno 
        das pretens&otilde;es cient&iacute;ficas para o da adequa&ccedil;&atilde;o 
        existencial. &Eacute; no autoconhecimento, e n&atilde;o em especula&ccedil;&otilde;es 
        cosmol&oacute;gicas despropositadas, que se descobre, quando se pode, 
        a efic&aacute;cia maior e a maior legitimidade intelectual do criacionismo, 
        o que n&atilde;o nos d&aacute; evidentemente os meios de &quot;refutar&quot; 
        o casualismo, mas apenas o de desmascar&aacute;-lo como mentira existencial. 
        Menrira existencial porque, n&atilde;o podendo explicar-se a si mesmo 
        como etapa do processo, n&atilde;o reconhece essa sua impot&ecirc;ncia 
        constitutiva e em vez disso se refugia num arremedo de transcend&ecirc;ncia, 
        a pretens&atilde;o de certeza cient&iacute;fica final habilitada a exorcisar 
        para sempre todos os mitos. <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
