<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Arma de guerra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Arma de guerra</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 20 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Desde a guerra da Arg&eacute;lia (1954-1962), a id&eacute;ia de &quot;guerra assim&eacute;trica&quot; tornou-se o princ&iacute;pio orientador da estrat&eacute;gia antiocidental. Inspirado no &quot;combate indireto&quot; de Sun Tzu, cuja &quot;Arte da Guerra&quot; j&aacute; circulava em edi&ccedil;&otilde;es oficiais na URSS e nos pa&iacute;ses-sat&eacute;lites nos anos 50, o conceito &eacute;, em ess&ecirc;ncia, o de uma luta em que um dos lados n&atilde;o admite freios de esp&eacute;cie nenhuma: pode fazer o que bem entender e ainda explorar como arma os compromissos morais, jur&iacute;dicos e sociais que amarram as m&atilde;os do advers&aacute;rio.</p>
      <p> A guerra assim&eacute;trica &eacute; a sistematiza&ccedil;&atilde;o militar da m&aacute;xima enunciada em 1792 pelo deputado Collot d'Herbois, na Conven&ccedil;&atilde;o francesa: &quot;Tudo &eacute; permitido a quem age a favor da revolu&ccedil;&atilde;o&quot;.</p>
      <p>Um analista estrat&eacute;gico canadense, o capit&atilde;o de fragata Hugues Letourneau, assinala que a Frente de Liberta&ccedil;&atilde;o Nacional argelina recorria corriqueiramente a &quot;greves gerais, emboscadas, terrorismo praticado contra sua pr&oacute;pria popula&ccedil;&atilde;o e contra outras organiza&ccedil;&otilde;es argelinas de liberta&ccedil;&atilde;o, assassinatos, torturas, mutila&ccedil;&otilde;es, subtra&ccedil;&atilde;o de grandes somas de dinheiro da popula&ccedil;&atilde;o civil, sabotagem industrial e agr&iacute;cola, destrui&ccedil;&atilde;o de bens p&uacute;blicos, intimida&ccedil;&atilde;o e morte de presumidos colaboracionistas, campanhas de desinforma&ccedil;&atilde;o etc.&quot;. Enquanto isso, qualquer m&iacute;nimo ato ilegal das for&ccedil;as de ocupa&ccedil;&atilde;o era usado pela intelectualidade ativista de Paris como instrumento de chantagem moral para manter o governo franc&ecirc;s paralisado pelo medo do esc&acirc;ndalo.</p>
      <p>Para surtir efeito, a assimetria deve se impregnar profundamente nos h&aacute;bitos de julgamento da opini&atilde;o p&uacute;blica, de modo que esta n&atilde;o perceba a imoralidade intr&iacute;nseca das cobran&ccedil;as pretensamente morais que faz a um dos contendores enquanto concede ao outro o benef&iacute;cio da indiferen&ccedil;a ou do sil&ecirc;ncio c&uacute;mplice. Um exemplo &eacute; o desn&iacute;vel de tratamento dado &agrave;s ocupa&ccedil;&otilde;es do Iraque e do Tibete, orientado de modo a instilar no p&uacute;blico a impress&atilde;o de que uma opera&ccedil;&atilde;o militar tempor&aacute;ria, calculada como nenhuma outra antes para evitar danos &agrave; popula&ccedil;&atilde;o civil, &eacute; um crime mais grave do que a ocupa&ccedil;&atilde;o cont&iacute;nua, a destrui&ccedil;&atilde;o premeditada de uma cultura milenar e o genoc&iacute;dio permanente que j&aacute; fez um milh&atilde;o de v&iacute;timas.</p>
      <p>A assimetria, a&iacute;, consagrou-se de tal modo como direito natural inerente a um dos antagonista que a simples sugest&atilde;o de comparar a atua&ccedil;&atilde;o americana &agrave; chinesa j&aacute; soa como extempor&acirc;nea, de mau gosto e suspeita de cumplicidade venal com &quot;interesses inconfess&aacute;veis a soldo de Wall Street&quot; (este mesmo artigo, &eacute; claro, entrar&aacute; nessa classifica&ccedil;&atilde;o). Do mesmo modo, meia d&uacute;zia de abusos sangrentos cometidos pelos soldados americanos no Iraque -inevit&aacute;veis em toda guerra, por mais que as autoridades policiem suas tropas- j&aacute; aparecem na m&iacute;dia como crueldades mais odiosas do que a pr&aacute;tica habitual da tortura e dos assassinatos pol&iacute;ticos em tempo de paz, comuns em tantos pa&iacute;ses isl&acirc;micos, sem contar as persegui&ccedil;&otilde;es religiosas (jamais noticiadas no Brasil), que ali j&aacute; mataram mais de 2 milh&otilde;es de crist&atilde;os nas &uacute;ltimas d&eacute;cadas.</p>
      <p>A guerra assim&eacute;trica &eacute; mais facilmente praticada por organiza&ccedil;&otilde;es revolucion&aacute;rias, isentas dos compromissos que pesam sobre os Estados constitu&iacute;dos. Mas alguns Estados que d&atilde;o respaldo discreto a esses movimentos podem tamb&eacute;m utilizar-se da mesma estrat&eacute;gia. Um livro recente de dois coron&eacute;is chineses, &quot;A Guerra para Al&eacute;m das Regras&quot;, publicado em 1999, mostra que o governo da China est&aacute; profundamente envolvido na guerra assim&eacute;trica antiamericana. E essa guerra n&atilde;o seria assim&eacute;trica se, t&atilde;o logo o seu conceito se tornou de dom&iacute;nio p&uacute;blico, a responsabilidade pelo uso maci&ccedil;o da t&eacute;cnica perversa n&atilde;o fosse jogada sobre as costas, justamente, da sua principal v&iacute;tima.</p>
      <p>Poucos dias depois do 11 de Setembro, o &quot;Le Monde Diplomatique&quot; referia-se, com not&aacute;vel cara de pau, &agrave; &quot;estrat&eacute;gia oficial americana da guerra assim&eacute;trica&quot;. N&atilde;o explicavam, evidentemente, como os EUA poderiam fazer guerra assim&eacute;trica sendo, no mundo, o Estado mais exposto ao julgamento da opini&atilde;o p&uacute;blica e n&atilde;o possuindo na m&iacute;dia internacional -ali&aacute;s, nem mesmo na americana- uma rede organizada de colaboradores como aquela de que disp&otilde;em os movimentos antiamericanos, hoje capacitados a impor a toda a popula&ccedil;&atilde;o mundial, em poucas horas, a sua pr&oacute;pria vers&atilde;o dos acontecimentos, simulando converg&ecirc;ncia espont&acirc;nea.</p>
      <p>Mais eficiente ainda &eacute; a opera&ccedil;&atilde;o quando realizada em terreno previamente preparado pela &quot;ocupa&ccedil;&atilde;o de espa&ccedil;os&quot; gramsciana, que, bloqueando e selecionando as fontes de informa&ccedil;&atilde;o, predisp&otilde;e o p&uacute;blico a aceitar como naturais e inocentes as mais artificiosas manipula&ccedil;&otilde;es ideol&oacute;gicas do notici&aacute;rio.</p>
      <p>No Brasil, por exemplo, est&aacute; proibido h&aacute; pelo menos tr&ecirc;s d&eacute;cadas o acesso &agrave; opini&atilde;o dos conservadores americanos. Seus livros -milhares de t&iacute;tulos, muitos deles cl&aacute;ssicos do pensamento pol&iacute;tico- nunca s&atilde;o traduzidos nem constam de nenhuma biblioteca universit&aacute;ria. Suas id&eacute;ias s&oacute; chegam ao conhecimento do p&uacute;blico nacional por meio da vers&atilde;o comunista oficial, monstruosamente distorcida, criada em 1971 pelo historiador sovi&eacute;tico V. Nikitin no livro &quot;The Ultras in the USA&quot; e at&eacute; hoje repassada servilmente de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o, nas escolas e nos jornais, por uns quantos espertalh&otilde;es conscientes e milhares de idiotas &uacute;teis que n&atilde;o t&ecirc;m id&eacute;ia da origem remota de suas opini&otilde;es.</p>
      <p>Quem, criado nesse meio, pode suspeitar que h&aacute; algo de errado no bombardeio de not&iacute;cias que fazem de George W. Bush uma esp&eacute;cie de St&aacute;lin de direita? Furar o bloqueio &eacute; desafio que s&oacute; estudiosos aplicados podem vencer, mediante esfor&ccedil;os de pesquisa que n&atilde;o est&atilde;o ao alcance do cidad&atilde;o m&eacute;dio. E a voz desses estudiosos soa ridiculamente inaud&iacute;vel quando tentam alertar a popula&ccedil;&atilde;o para essa realidade tem&iacute;vel: desde o advento da estrat&eacute;gia assim&eacute;trica, a desinforma&ccedil;&atilde;o, no sentido t&eacute;cnico e literal do termo, a desinforma&ccedil;&atilde;o como arma de guerra, tornou-se a ocupa&ccedil;&atilde;o mais constante e regular da grande m&iacute;dia, suplantando de longe a incumb&ecirc;ncia nominal que um dia foi a do jornalismo.</p>
      <p>O perigo a que isso exp&otilde;e a popula&ccedil;&atilde;o &eacute; monstruoso e n&atilde;o diminuir&aacute; enquanto a sociedade civil n&atilde;o instituir a &quot;fiscaliza&ccedil;&atilde;o externa&quot; da m&iacute;dia, submetendo a processo judicial por propaganda enganosa os &oacute;rg&atilde;os que se recusarem a transmitir de maneira fidedigna e quantitativamente equilibrada as informa&ccedil;&otilde;es e opini&otilde;es provenientes de fontes opostas entre si. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
