<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gore, Clinton e as not&iacute;cias </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Gore, Clinton e as not&iacute;cias </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 30 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Deixemos John Kerry em paz. Depois que um m&eacute;dico militar informou ter conseguido curar com um simples <em>band-aid </em> os &eacute;picos ferimentos de combate que ele alardeia nos palanques, esse vigarista de sub&uacute;rbio s&oacute; engana a quem quer ser enganado. H&aacute; tipos mais interessantes no palco pol&iacute;tico americano. </p>
      <p>Albert Gore Jr., que acaba de acusar o presidente Bush de “genoc&iacute;dio” por conta de 37 prisioneiros de guerra no Iraque cuja morte n&atilde;o foi constatada por ningu&eacute;m, &eacute; acionista majorit&aacute;rio da Occidental Petroleum, fundada por Armand Hammer, o qual subsidiou toda a carreira pol&iacute;tica de Gore pai e dizia t&ecirc;-lo, por isso, “no bolso do colete”. Hammer granjeou fama como capitalista apol&iacute;tico que, por mera coincid&ecirc;ncia, teve neg&oacute;cios na R&uacute;ssia no tempo de L&ecirc;nin e enriqueceu com eles. Documentos encontrados nos Arquivos de Moscou mostraram, por&eacute;m, que ele foi membro ativo do servi&ccedil;o de finan&ccedil;as do Comintern e que suas empresas eram uma rede de lavagem de dinheiro para o financiamento de movimentos revolucion&aacute;rios no Ocidente. Dos mesmos arquivos j&aacute; tinha vindo, atrav&eacute;s do escritor Vladimir Bukovski (v. <em>Jugement &agrave; Moscou </em>, Paris, Laffont, 1995), a prova de que a KGB financiava maci&ccedil;amente a m&iacute;dia esquerdista <em>soi disant </em> “moderada” da Europa ocidental. A raiva que essa m&iacute;dia vem fazendo desabar em cima de Bush desde que este derrotou Gore nas elei&ccedil;&otilde;es &eacute; portanto bastante explic&aacute;vel: sabem l&aacute; o que &eacute; perder, por uns poucos votos, a oportunidade de colocar na presid&ecirc;ncia dos EUA um fantoche controlado pela espionagem comunista? Oh, dor atroz! </p>
      <p>Essa hist&oacute;ria, documentada para al&eacute;m do que poderiam exigir os mais c&eacute;ticos, est&aacute; em <em>Dossier: The Secret History of Armand Hammer </em>, de Edward Jay Epstein, publicado em New York pela Random House. O livro &eacute; de oito anos atr&aacute;s, mas os fatos que relata permanecem fora do alcance do p&uacute;blico brasileiro, ao qual a m&iacute;dia continua vendendo uma imagem de Gore perfeitamente ass&eacute;ptica e lisonjeira. </p>
      <p>Mais patife que Gore, s&oacute; Bill Clinton. O fracasso dos servi&ccedil;os de intelig&ecirc;ncia norte-americanos em prever o 11 de setembro teve uma s&oacute; causa: Clinton havia centralizado na Casa Branca o controle direto de todos os &oacute;rg&atilde;os de seguran&ccedil;a e bloqueado propositadamente as comunica&ccedil;&otilde;es entre eles. A CIA, o FBI e outras ag&ecirc;ncias estavam ent&atilde;o conduzindo investiga&ccedil;&otilde;es paralelas sobre as verbas ilegais de campanha dadas ao candidato Clinton pelo ex&eacute;rcito da China e os subseq&uuml;entes favores que, uma vez eleito, o grat&iacute;ssimo presidente prestou aos servi&ccedil;os de espionagem chineses. Sem interc&acirc;mbio de informa&ccedil;&otilde;es, os investigadores n&atilde;o puderam, na &eacute;poca, juntar os fios da trama. Pior: a assessora encarregada da opera&ccedil;&atilde;o-bloqueio, Jamie Gorelick, agora faz parte da comiss&atilde;o parlamentar encarregada de “investigar” as falhas de seguran&ccedil;a que possibilitaram o atentado. Pior ainda: entre os favores prestados pelo governo Clinton &agrave; China, estava a permiss&atilde;o dada a uma subsidi&aacute;ria da General Electric (da qual Gorelick tinha sido advogada) para vender ao ex&eacute;rcito chin&ecirc;s equipamentos que, segundo se revelou depois, serviam para a fabrica&ccedil;&atilde;o de m&iacute;sseis intercontinentais direcionados ao territ&oacute;rio norte-americano. </p>
      <p>Essa hist&oacute;ria n&atilde;o saiu nem jamais sair&aacute; na m&iacute;dia nacional fora desta coluna. Leia a coisa inteira <a href="http://www.frontpagemag.com/Articles/ReadArticle.asp?ID=13516" target="_blank">aqui</a>. Mas v&aacute; depressa, antes que o governo brasileiro imite o exemplo da sua adorada China e comece a controlar o acesso do p&uacute;blico aos <em>sites </em> estrangeiros. </p>
      <p>Aproveite para tomar conhecimento de duas outras not&iacute;cias que, a bem da campanha anti-Bush, seu compromisso profissional m&aacute;ximo, os jornalistas brasileiros teimam em ocultar: j&aacute; foi encontrada a prova cabal da liga&ccedil;&atilde;o entre Saddam Hussein e Al-Qaida (confira <a href="http://www.wnd.com/news/article.asp?ARTICLE_ID=38685" target="_blank">aqui</a>) e comprovada para al&eacute;m de qualquer d&uacute;vida razo&aacute;vel a presen&ccedil;a de armas qu&iacute;micas no arsenal iraquiano (veja <a href="http://www.newsmax.com/archives/articles/2004/5/25/165531.shtml" target="_blank">aqui</a>). </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
