<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Invers&atilde;o total </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Invers&atilde;o total</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 22 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Ningu&eacute;m ignora que o signat&aacute;rio desta coluna se mant&eacute;m &agrave; dist&acirc;ncia de toda filia&ccedil;&atilde;o pol&iacute;tica, que suas id&eacute;ias n&atilde;o se alinham com as de nenhum partido, grupo organizado, <em>lobby </em>, sociedade secreta ou coisa do g&ecirc;nero. </p>
      <p>N&atilde;o obstante, &eacute; ele, e n&atilde;o os porta-vozes dessas entidades – mesmo quando militantes de carteirinha ou not&oacute;rios agentes de influ&ecirc;ncia profissionais --, quem recebe o r&oacute;tulo de opinador ideologicamente comprometido, que como tal deve ser ouvido com toda a suspic&aacute;cia necess&aacute;ria para descontar, do que ele diz, a quota presumidamente enorme de obliq&uuml;idade partid&aacute;ria deformante. </p>
      <p>O cineasta que faz a apologia devota de Che Guevara, o pretenso sacerdote que macaqueia o ritual da missa para igualar Lula a Jesus Cristo, o rep&oacute;rter que inventa crimes imposs&iacute;veis para sujar a reputa&ccedil;&atilde;o das For&ccedil;as Armadas, o colunista que n&atilde;o passa um dia sem dar sua cuspida ritual na imagem satanizada de George Bush, esses n&atilde;o s&atilde;o nunca suspeitos de vi&eacute;s ideol&oacute;gico: s&atilde;o as personifica&ccedil;&otilde;es mesmas do sadio realismo, da normalidade, do justo meio-termo. </p>
      <p>Por isso nenhum deles vem citado na m&iacute;dia como “escritor de esquerda”, “artista de esquerda”, “jornalista de esquerda” ou coisa assim. Cada um &eacute; “escritor”, “pensador”, “artista” <em>tout court </em>, tornando claro que fala em nome de toda a sua classe e n&atilde;o de uma parcela at&iacute;pica e extravagante. O privil&eacute;gio de ter o nome da sua ocupa&ccedil;&atilde;o associado sempre a um carimbo ideol&oacute;gico restritivo pertence &agrave; direita: “pensador de direita”, “escritor de direita”, etc. Assim distinguem-se o todo e a parte, a norma e o desvio, o certo e o duvidoso. Assim institui-se a discrimina&ccedil;&atilde;o como pr&aacute;tica consuetudin&aacute;ria que, pela sua pr&oacute;pria const&acirc;ncia abrangente, j&aacute; nem parece discrimina&ccedil;&atilde;o. </p>
      <p>Mais disseminada ainda &eacute; a quantifica&ccedil;&atilde;o que real&ccedil;a a anormalidade do desvio: qualquer coisa que esteja &agrave; direita da fronteira tucana &eacute; “extrema” direita, &eacute; “ultradireita”. Mas estar &agrave; esquerda da mesma linha divis&oacute;ria n&atilde;o &eacute; de maneira alguma ser de “extrema esquerda” ou “ultra-esquerda”. Mesmo quem fa&ccedil;a causa comum com as Farc, com Fidel Castro e com Hugo Ch&aacute;vez n&atilde;o ser&aacute; jamais de “extrema esquerda”. </p>
      <p>Tal &eacute; o uso ling&uuml;&iacute;stico consolidado, nascido em jornalecos e panfletos de partido, mas hoje incorporado aos h&aacute;bitos da grande m&iacute;dia, da m&iacute;dia profissional. Escrever assim, hoje, &eacute; ser id&ocirc;neo e suprapartid&aacute;rio. Recusar-se a faz&ecirc;-lo &eacute; extremismo de direita. </p>
      <p>Se, observando a generalidade desse fen&ocirc;meno, noto que coincide milimetricamente com a defini&ccedil;&atilde;o gramsciana da onipot&ecirc;ncia ideol&oacute;gica invis&iacute;vel, &eacute;, naturalmente, porque sou um extremista, e n&atilde;o porque essas coisas estejam realmente acontecendo. O fato de que elas possam ser comprovadas empiricamente pela estat&iacute;stica dos giros sem&acirc;nticos nada significa. E, se lembro ao interlocutor que na teoria de Gramsci a referida onipot&ecirc;ncia inclui o poder de neutralizar como “aberra&ccedil;&atilde;o” a den&uacute;ncia da sua pr&oacute;pria exist&ecirc;ncia, isso n&atilde;o &eacute; porque estudei Gramsci e sei o que ele diz: &eacute; porque eu pr&oacute;prio sou, no estrito sentido gramsciano, uma aberra&ccedil;&atilde;o. </p>
      <p>N&atilde;o, n&atilde;o &eacute; a opini&atilde;o p&uacute;blica que, levada pela lenta e sutil manipula&ccedil;&atilde;o do vocabul&aacute;rio, vai cada vez mais para a esquerda imaginando continuar no centro, como o beb&ecirc; que acredita ver, da janela do &ocirc;nibus, o mundo correr para tr&aacute;s enquanto ele permanece im&oacute;vel no colo de sua m&atilde;e. Sou eu que exorbito, indo cada vez mais para a direita – para a extrema-direita – e vendo, em meus del&iacute;rios, o centro ir para a esquerda. </p>
      <p>Agora mesmo, o colunista Arnaldo Bloch acaba de me rotular de proclamador de absurdos, porque eu disse que o partido governante tem uma alian&ccedil;a pol&iacute;tica com as Farc e o MIR chileno. O fato de que essa alian&ccedil;a tenha sido reiterada em dez anos de atas e resolu&ccedil;&otilde;es do Foro de S&atilde;o Paulo, assinadas pelo seu fundador e presidente Lu&iacute;s In&aacute;cio Lula da Silva junto com os representantes daquelas organiza&ccedil;&otilde;es, s&oacute; prova, portanto, que ela jamais aconteceu. De que valem afinal montanhas de documentos, quando contrariam uma cren&ccedil;a subjetiva nascida do completo v&aacute;cuo de informa&ccedil;&otilde;es e alardeada em tom de certeza auto-evidente? </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
