<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Diferen&ccedil;as gritantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Diferen&ccedil;as gritantes </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 15 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>H&aacute; uma diferen&ccedil;a substantiva entre o modo americano e o iraquiano de tratar prisioneiros de guerra. Os americanos os despem, os humilham e at&eacute; lhes d&atilde;o uns sopapos. Os iraquianos os esfolam, os queimam vivos ou os degolam, como fizeram ali&aacute;s com centenas de milhares de seus compatriotas. </p>
      <p>H&aacute; tamb&eacute;m uma diferen&ccedil;a nas rea&ccedil;&otilde;es que despertam em seus governos. Os americanos s&atilde;o presos e submetidos a c&ocirc;rte marcial. Os iraquianos s&atilde;o aplaudidos como her&oacute;is e incentivados a caprichar um pouco mais da pr&oacute;xima vez, por exemplo cortando os p&ecirc;nis dos malditos imperialistas como sugerido por um jornal &aacute;rabe. </p>
      <p>H&aacute; por fim uma diferen&ccedil;a no modo como as condutas de uns e outros repercutem na m&iacute;dia. Os feitos iraquianos, quando n&atilde;o omitidos por completo, s&atilde;o mostrados de maneira discreta, fria e sem coment&aacute;rios, como rotinas de guerra. Os americanos s&atilde;o alardeados como crimes contra a humanidade, despertam campanhas mundiais de protesto e se trasmutam em crise pol&iacute;tica, enquanto a indigna&ccedil;&atilde;o suscitada pelos poucos casos comprovados &eacute; multiplicada <em>ad infinitum </em> por uma estonteante prolifera&ccedil;&atilde;o de epis&oacute;dios forjados. </p>
      <p>O leitor pode averiguar por si essas tr&ecirc;s diferen&ccedil;as. O contraste que formam &eacute; t&atilde;o &oacute;bvio, t&atilde;o mal disfar&ccedil;ado e t&atilde;o uniforme, que, tendo em vista as duas primeiras, explicar a terceira pela mera coincid&ecirc;ncia, ou mesmo por um acordo espont&acirc;neo de rancores anti-americanos, seria uma ingenuidade patol&oacute;gica. </p>
      <p>Trata-se, isto sim, do uso deliberado da m&iacute;dia como arma de guerra, subsidiada por pobres desamparados como o sr. George Soros e acionada por meio da organiza&ccedil;&atilde;o revolucion&aacute;ria em “redes”, que hoje permite espalhar de modo quase instant&acirc;neo, a todas as reda&ccedil;&otilde;es de jornais, r&aacute;dios e TVs do planeta, as palavras-de-ordem que ser&atilde;o seguidas ao p&eacute; da letra, com feroz entusiasmo, pelas massas de militantes e “companheiros de viagem” a&iacute; instalados como usu&aacute;rios monopol&iacute;sticos dos canais de comunica&ccedil;&atilde;o. </p>
      <p>Ao longo de meio s&eacute;culo de ensaios, os dois conceitos estrat&eacute;gicos fundamentais da moderna doutrina b&eacute;lica anti-ocidental, a “guerra assim&eacute;trica” e a “guerra inform&aacute;tica” ou <em>netwar </em>, acabaram por se articular numa coer&ecirc;ncia sinf&ocirc;nica infernal que ecoa, sem desafinar, de Pequim a Assunci&oacute;n, de Tashkent a San Francisco. </p>
      <p><em>Guerra assim&eacute;trica </em>: inspirada na “Arte da Guerra” de Sun-Tzu, consiste em dar tacitamente a um dos lados beligerantes o direito absoluto de usar de todos os meios de a&ccedil;&atilde;o, por mais vis e criminosos, explorando ao mesmo tempo como ardil estrat&eacute;gico os compromissos morais e legais que amarram as m&atilde;os do advers&aacute;rio. </p>
      <p><em>Guerra inform&aacute;tica </em>: emprego sist&ecirc;mico das “redes” para controlar a m&iacute;dia como instrumento de combate. </p>
      <p>Some as duas e ter&aacute; a descri&ccedil;&atilde;o exata do que v&ecirc; nos jornais e na TV todos os dias. </p>
      <p>O fen&ocirc;meno j&aacute; foi bastante estudado. A bibliografia a respeito &eacute; t&atilde;o vasta que n&atilde;o h&aacute; desculpa para quem ainda tente se fazer de inocente e alegue que estou inventando coisas. </p>
      <p>Sobre a guerra assim&eacute;trica, o estudo mais atualizado &eacute; o de Jacques Baud, <em>La guerre asym&eacute;trique ou la d&eacute;faite du vainqueur </em> (Paris, &Eacute;ditions du Rocher, 2004). Baud &eacute; um analista estrat&eacute;gico su&iacute;&ccedil;o, conselheiro de v&aacute;rios governos europeus e autor de uma <em>Encyclop&eacute;die des terrorismes. </em>. </p>
      <p>Sobre a <em>netwar </em>, a obra-padr&atilde;o &eacute; <em>The Advent of Netwar </em>, de John Arquilla e David F. Ronfeldt, publicado pela Rand Corporation, que pode ser descarregado do <em>site </em><a href="http://www.rand.org/publications/MR/MR789/">http://www.rand.org/publications/MR/MR789/ </a>. </p>
      <p>A efic&aacute;cia do uso convergente das duas t&eacute;cnicas &eacute; vari&aacute;vel. Comprovado e inequ&iacute;voco, em vez disso, &eacute; o seu efeito mercadol&oacute;gico, ao menos nos EUA. Ao longo dos &uacute;ltimos anos, a credibilidade da grande m&iacute;dia norte-americana – isto &eacute;, anti-americana – caiu vertiginosamente. Segundo pesquisa do “Project for Excellence in Journalism” (Columbia University), a confian&ccedil;a nos jornais baixou de oitenta por cento para vinte por cento. Hoje, s&oacute; um entre cada cinco americanos acredita nas not&iacute;cias que l&ecirc;. A credibilidade do presidente Bush &eacute; imensamente superior: o empenho em desacredit&aacute;-lo funciona &agrave;s avessas. Ele pode perder votos, mas n&atilde;o tanto quanto os jornais que o atacam perdem leitores. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
