<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os piores dos piores</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Os piores dos piores </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 29 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Entre as organiza&ccedil;&otilde;es que denunciaram o tratamento vexat&oacute;rio dado a alguns prisioneiros de guerra iraquianos estava a <em>Freedom House </em>, de Nova York. Mas ningu&eacute;m, ali, teve a menor ilus&atilde;o de estar lidando com fatos de gravidade equipar&aacute;vel aos que se passam diariamente nos pa&iacute;ses comunistas e mu&ccedil;ulmanos. Digo isso n&atilde;o s&oacute; porque a diferen&ccedil;a entre humilhar prisioneiros e tortur&aacute;-los fisicamente &eacute; vis&iacute;vel com os olhos da cara -- exceto se for uma cara de pau como a de tantos jornalistas brasileiros --, mas porque pouco antes dos acontecimentos de Abu-Ghraib aquela ONG havia publicado seu relat&oacute;rio <em>The Worst of the Worst: The World's Most Repressive Societies </em> (“Os Piores dos Piores: As Sociedades Mais Repressivas do Mundo”), e basta l&ecirc;-lo para notar que n&atilde;o h&aacute; compara&ccedil;&atilde;o poss&iacute;vel entre a conduta dos americanos e a de seus mais inflamados cr&iacute;ticos. </p>
      <p>Pris&otilde;es arbitr&aacute;rias em massa, exclus&atilde;o do direito de defesa, priva&ccedil;&atilde;o de comida e uma dose formid&aacute;vel de espancamentos, choques el&eacute;tricos e mutila&ccedil;&otilde;es s&atilde;o a ra&ccedil;&atilde;o usual oferecida aos prisioneiros pol&iacute;ticos de Burma, China, Cuba, Guin&eacute; Equatorial, Eritr&eacute;ia, Laos, Cor&eacute;ia do Norte, Ar&aacute;bia Saudita, Som&aacute;lia, Sud&atilde;o, S&iacute;ria, Turcomenist&atilde;o, Usbequist&atilde;o, Vietn&atilde;, Marrocos, R&uacute;ssia e Tibete. Desses dezessete recordistas da maldade oficial, seis s&atilde;o socialistas, seis isl&acirc;micos, os restantes t&ecirc;m regimes ditatoriais estatistas. Nenhum padece os horrores do capitalismo liberal, nenhum geme de dor sob as botas do imperialismo americano ou da conspira&ccedil;&atilde;o sionista internacional. </p>
      <p>Em pelo menos quatro deles -- China, Sud&atilde;o, Vietn&atilde;, Tibete --, quem est&aacute; fora da cadeia pode ser morto a qualquer momento nas opera&ccedil;&otilde;es genocidas que de tempos em tempos, em geral para fins de repress&atilde;o religiosa, os governos respectivos empreendem contra suas pr&oacute;prias popula&ccedil;&otilde;es, exceto no caso do Tibete onde o servi&ccedil;o &eacute; feito pelas tropas chinesas de ocupa&ccedil;&atilde;o, as quais ali se encontram no exerc&iacute;cio de um direito que o nosso presidente da Rep&uacute;blica julga inquestion&aacute;vel. O total de v&iacute;timas, nas &uacute;ltimas tr&ecirc;s d&eacute;cadas, &eacute; calculado em pelo menos quatro milh&otilde;es de pessoas -- miudeza desprez&iacute;vel em compara&ccedil;&atilde;o com os sessenta milh&otilde;es de chineses liquidados por um regime cujos apologistas impenitentes ainda se encontram &agrave;s pencas no parlamento brasileiro, onde uma vez por semana nos brindam com discursos moralizantes sobre as virtudes da democracia. </p>
      <p>Desses dezessete infernos terrestres, diariamente chegam aos jornais e TVs apelos desesperados em favor de prisioneiros submetidos a torturas corporais, os quais apelos v&atilde;o diretamente para a lata de lixo para n&atilde;o tomar o espa&ccedil;o consagrado &agrave; den&uacute;ncia daqueles cru&eacute;is soldados americanos que, no Iraque, filmam prisioneiros de guerra pelados sem tocar num &uacute;nico fio de cabelo das suas cabe&ccedil;as. Pois, afinal, tortura n&atilde;o &eacute; aquilo que os dicion&aacute;rios definem como tal e sim qualquer abuso menor que possa ser explorado como propaganda anti-Bush. </p>
      <p>Ser&aacute; que digo essas coisas por ser um fan&aacute;tico direitista, e n&atilde;o porque existe realmente a&iacute; alguma despropor&ccedil;&atilde;o acess&iacute;vel &agrave; pura raz&atilde;o humana, ao puro sentimento instintivo de justi&ccedil;a? A quase totalidade dos jornalistas do eixo Rio-SP lhe assegurar&aacute; que sim, caro leitor. Muitos deles sabem que est&atilde;o mentindo, mas, como diria Goethe, n&atilde;o podem abdicar do erro porque devem a ele a sua subsist&ecirc;ncia. Outros se encontram t&atilde;o danificados intelectualmente por quatro d&eacute;cadas de priva&ccedil;&atilde;o de informa&ccedil;&otilde;es essenciais, que sentir&atilde;o uma indigna&ccedil;&atilde;o sincera diante do que lhes parecer&aacute; uma s&oacute;rdida cal&uacute;nia enco mendada pelo capitalismo ianque e, naturalmente, paga a peso de ouro. E t&atilde;o avassalador ser&aacute; o impacto dessa emo&ccedil;&atilde;o nas suas almas, que a simples hip&oacute;tese de tentar conferir jornalisticamente a veracidade ou falsidade das minhas alega&ccedil;&otilde;es lhes soar&aacute; como uma tenta&ccedil;&atilde;o abomin&aacute;vel, da qual buscar&atilde;o ref&uacute;gio no exerc&iacute;cio redobrado de suas devo&ccedil;&otilde;es costumeiras e na reafirma&ccedil;&atilde;o dogm&aacute;tica de uma honestidade profissional imune a qualquer suspeita. Feito isso, dormir&atilde;o em paz, sonhando com o futuro socialista no qual, prometia Antonio Gramsci, “tudo ser&aacute; mais belo”. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
