<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Macaquice geral </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Macaquice geral </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 5 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>H&aacute; dez anos o jornalismo produzido por intelectuais de esquerda neste pa&iacute;s tem um pauteiro secreto: eu. Basta eu dizer alguma coisa da qual desconhe&ccedil;am tudo, e no dia seguinte l&aacute; est&atilde;o eles pontificando a respeito, omitindo – &eacute; claro -- a cita&ccedil;&atilde;o da fonte e fazendo o diabo para dar a impress&atilde;o de que s&atilde;o veteranos no assunto. </p>
      <p>O problema &eacute; que esse pessoal n&atilde;o estuda nada, s&oacute; l&ecirc; jornal. E l&ecirc;em jornal apenas para absorver de volta suas pr&oacute;prias opini&otilde;es, ali reproduzidas por seus correligion&aacute;rios sob uma encantadora multiplicidade de formas e pretextos que lhes d&aacute; at&eacute; a sensa&ccedil;&atilde;o de estar lendo coisa nova. Mas, como c&atilde;ezinhos que lambem o pr&oacute;prio v&ocirc;mito, acabam aprendendo o gosto e enjoando do card&aacute;pio. Ent&acirc;o v&ecirc;m &agrave; minha coluna e, ap&oacute;s alguns momentos de indignada perplexidade, tratam de recobrar o “aplomb” e ensaiar aquela pose de quem j&aacute; sabia de tudo. Isso at&eacute; que &eacute; bem f&aacute;cil, dada a bicenten&aacute;ria tradi&ccedil;&atilde;o de macaquice que permeia a cultura nacional. </p>
      <p>A dificuldade n&atilde;o reside em macaquear, mas em macaquear negativamente, isto &eacute;, em dar a apar&ecirc;ncia de que a novidade indiger&iacute;vel lida na v&eacute;spera &eacute; apenas alguma velha mentira j&aacute; mil vezes impugnada. As habilidades teatrais requeridas para isso n&atilde;o s&atilde;o nada desprez&iacute;veis. Da&iacute; a compuls&atilde;o irrefre&aacute;vel de substituir minhas afirma&ccedil;&otilde;es por algum chav&atilde;o bem boc&oacute; que com elas se pare&ccedil;a desde o ponto de vista da completa ignor&acirc;ncia e, refutando facilmente este &uacute;ltimo, dar-se os ares triunfantes de quem tivesse esmagado aquelas. </p>
      <p>O conceito de “estrat&eacute;gia revolucion&aacute;ria continental”, por exemplo, refere-se a um fen&ocirc;meno bem preciso, documentado nas atas do Foro de S. Paulo e nos escritos de centenas de te&oacute;ricos gramscianos. Refutar a exist&ecirc;ncia objetiva do fen&ocirc;meno &eacute; tarefa superior &agrave; for&ccedil;a humana. A solu&ccedil;&atilde;o, num caso desesperado como esse, &eacute; trocar o mencionado conceito pelo de “teoria da conspira&ccedil;&atilde;o” e, partindo da certeza <em>a priori </em> de que todas as teorias da conspira&ccedil;&atilde;o s&atilde;o pura maluquice, dar o assunto por encerrado. </p>
      <p>Outro exemplo: a exist&ecirc;ncia de um governo mundial n&atilde;o declarado, manifestada na imposi&ccedil;&atilde;o de legisla&ccedil;&otilde;es sociais, culturais, econ&ocirc;micas, militares e criminais uniformes em todo o planeta e na conseq&uuml;ente aboli&ccedil;&atilde;o das soberanias nacionais, &eacute; um dado emp&iacute;rico incontorn&aacute;vel -- com a condi&ccedil;&atilde;o de que voc&ecirc; tenha estudado essas legisla&ccedil;&otilde;es e suas fontes, como eu, modestamente, venho fazendo h&aacute; anos. Se voc&ecirc; n&atilde;o quer fazer isso, n&atilde;o custa nada apelar ao “Project for a New American Century” e apresent&aacute;-lo como se fosse o plano mesmo da domina&ccedil;&atilde;o mundial e n&atilde;o uma tardia rea&ccedil;&atilde;o defensiva do pa&iacute;s mais visado pelas ambi&ccedil;&otilde;es globalistas, o qual ali op&otilde;e a estas &uacute;ltimas a proposta bem mais s&oacute;bria de uma simples “lideran&ccedil;a global” que ali&aacute;s j&aacute; lhe pertence. Com um pouco de imagina&ccedil;&atilde;o leviana, pode-se at&eacute; equipar&aacute;-lo ao “Mein Kampf” e instilar nos leitores mais umas gotas de paran&oacute;ia anti-americana, fazendo deles instrumentos inconscientes do poder global em seu empenho de corroer o &uacute;ltimo baluarte de resist&ecirc;ncia, a soberania do pa&iacute;s mais forte. </p>
      <p>Entre a macaquea&ccedil;&atilde;o e a parasitagem, pode-se tamb&eacute;m apelar ao expediente de diluir o sentido das palavras. “Desinforma&ccedil;&atilde;o”, por exemplo, aparece nos meus artigos em sentido t&eacute;cnico, tal como usada na bibliografia especializada. Nesse sentido, &eacute; &oacute;bvio que toda opera&ccedil;&atilde;o de desinforma&ccedil;&atilde;o subentende uma organizada rede de militantes e colaboradores espalhados na m&iacute;dia, prontos a ecoar palavras-de-ordem. S&oacute; os movimentos anti-americanos possuem hoje em dia uma rede como essas, s&oacute; eles t&ecirc;m os meios de praticar desinforma&ccedil;&atilde;o. Mas as palavras n&atilde;o resistem &agrave; deforma&ccedil;&atilde;o sem&acirc;ntica. No Brasil, na Europa ou em toda a Am&eacute;rica Latina -- e mesmo na grande m&iacute;dia norte-americana -- algo como uma “desinforma&ccedil;&atilde;o pr&oacute;-Bush” &eacute; uma simples impossibilidade material, mas, desde que a massa de jornalistas ativistas aprendeu a chupar o termo nos meus artigos e regurgit&aacute;-lo com significado alterado, a cren&ccedil;a geral na exist&ecirc;ncia desse fen&ocirc;meno imposs&iacute;vel tornou-se um dogma da religi&atilde;o pol&iacute;tica nacional. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
