<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Hist&oacute;ria de quinze s&eacute;culos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5"> Hist&oacute;ria de quinze s&eacute;culos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 17 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Desmantelado o Imp&eacute;rio, as igrejas disseminadas pelo territ&oacute;rio tornaram-se os suced&acirc;neos da esfrangalhada administra&ccedil;&atilde;o romana. Na confus&atilde;o geral, enquanto as formas de uma nova &eacute;poca mal se deixavam vislumbrar entre as n&eacute;voas do provis&oacute;rio, os padres tornaram-se cartor&aacute;rios, ouvidores e alcaides. As sementes da futura aristocracia europ&eacute;ia germinaram no campo de batalha, na luta contra o invasor b&aacute;rbaro. Em cada vila e par&oacute;quia, os l&iacute;deres comunit&aacute;rios que se destacaram no esfor&ccedil;o de defesa foram premiados pelo povo com terras, animais e moedas, pela Igreja com t&iacute;tulos de nobreza e a un&ccedil;&atilde;o legitimadora da sua autoridade. Tornaram-se grandes fazendeiros, e condes, e duques, e pr&iacute;ncipes, e reis. 
      
      <p>A propriedade agr&aacute;ria n&atilde;o foi nunca o fundamento nem a origem, mas o fruto do seu poder. Poder militar. Poder de uma casta feroz e altiva, enriquecida pela espada e n&atilde;o pelo arado, ciosa de n&atilde;o se misturar &agrave;s outras, de n&atilde;o se dedicar portanto nem ao cultivo da intelig&ecirc;ncia, bom somente para padres e mulheres, nem ao da terra, incumb&ecirc;ncia de servos e arrendat&aacute;rios, nem ao dos neg&oacute;cios, ocupa&ccedil;&atilde;o de burgueses e judeus. </p>
      <p>Durante mais de um mil&ecirc;nio governou a Europa pela for&ccedil;a das armas, apoiada no trip&eacute; da legitima&ccedil;&atilde;o eclesi&aacute;stica e cultural, da obedi&ecirc;ncia popular traduzida em trabalho e impostos, do suporte financeiro obtido ou extorquido aos comerciantes e banqueiros nas horas de crise e guerra. </p>
      <p>Sua ascens&atilde;o culmina e seu decl&iacute;nio come&ccedil;a com a funda&ccedil;&atilde;o das monarquias absolutistas e o advento do Estado nacional. Culmina porque essas novas forma&ccedil;&otilde;es encarnam o poder da casta guerreira em estado puro, fonte de si mesmo por delega&ccedil;&atilde;o direta de Deus, sem a intermedia&ccedil;&atilde;o do sacerd&oacute;cio, reduzido &agrave; condi&ccedil;&atilde;o subalterna de c&uacute;mplice for&ccedil;ado e recalcitrante. Mas j&aacute; &eacute; o come&ccedil;o do decl&iacute;nio, porque o monarca absoluto, vindo da aristocracia, dela se destaca e tem de buscar contra ela -- e contra a Igreja -- o apoio do Terceiro Estado, o qual com isso acaba por tornar-se for&ccedil;a pol&iacute;tica independente, capaz de intimidar juntos o rei, o clero e a nobreza. </p>
      <p>Se o sistema medieval havia durado dez s&eacute;culos, o absolutismo n&atilde;o durou mais de tr&ecirc;s. Menos ainda durar&aacute; o reinado da burguesia liberal. Um s&eacute;culo de liberdade econ&ocirc;mica e pol&iacute;tica &eacute; suficiente para tornar alguns capitalistas t&atilde;o formidavelmente ricos que eles j&aacute; n&atilde;o querem submeter-se &agrave;s veleidades do mercado que os enriqueceu. Querem control&aacute;-lo, e os instrumentos para isso s&atilde;o tr&ecirc;s: o dom&iacute;nio do Estado, para a implanta&ccedil;&atilde;o das pol&iacute;ticas estatistas necess&aacute;rias &agrave; eterniza&ccedil;&atilde;o do oligop&oacute;lio; o est&iacute;mulo aos movimentos socialistas e comunistas que invariavelmente favorecem o crescimento do poder estatal; e a arregimenta&ccedil;&atilde;o de um ex&eacute;rcito de intelectuais que preparem a opini&atilde;o p&uacute;blica para dizer adeus &agrave;s liberdades burguesas e entrar alegremente num mundo de repress&atilde;o onipresente e obsediante (estendendo-se at&eacute; aos &uacute;ltimos detalhe da vida privada e da linguagem cotidiana), apresentado como um para&iacute;so adornado ao mesmo tempo com a abund&acirc;ncia do capitalismo e a “justi&ccedil;a social” do comunismo. Nesse novo mundo, a liberdade econ&ocirc;mica indispens&aacute;vel ao funcionamento do sistema &eacute; preservada na estrita medida necess&aacute;ria para que possa subsidiar a extin&ccedil;&atilde;o da liberdade nos dom&iacute;nios pol&iacute;tico, social, moral, educacional, cultural e religioso. </p>
      <p>Com isso, os megacapitalistas mudam a base mesma do seu poder. J&aacute; n&atilde;o se ap&oacute;iam na riqueza enquanto tal, mas no controle do processo pol&iacute;tico-social. Controle que, libertando-os da exposi&ccedil;&atilde;o aventurosa &agrave;s flutua&ccedil;&otilde;es do mercado, faz deles um poder din&aacute;stico dur&aacute;vel, uma neo-aristocracia capaz de atravessar inc&oacute;lume as varia&ccedil;&otilde;es da fortuna e a sucess&atilde;o das gera&ccedil;&otilde;es, abrigada no castelo-forte do Estado e dos organismos internacionais. J&aacute; n&atilde;o s&atilde;o megacapitalistas: s&atilde;o <em>metacapitalistas </em> – a classe que transcendeu o capitalismo e o transformou no &uacute;nico socialismo que algum dia existiu ou existir&aacute;: o socialismo dos gr&atilde;o-senhores e dos engenheiros sociais a seu servi&ccedil;o. </p>
      <p>Essa nova aristocracia n&atilde;o nasce, como a anterior, do hero&iacute;smo militar premiado pelo povo e aben&ccedil;oado pela Igreja. Nasce da premedita&ccedil;&atilde;o maquiav&eacute;lica fundada no interesse pr&oacute;prio e, atrav&eacute;s de um clero posti&ccedil;o de intelectuais subsidiados, se aben&ccedil;oa a si mesma. </p>
      <p>Resta saber que tipo de sociedade essa aristocracia auto-inventada poder&aacute; criar – e quanto tempo uma estrutura t&atilde;o obviamente baseada na mentira poder&aacute; durar. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
