<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Prel&uacute;dio &agrave; destrui&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Prel&uacute;dio &agrave; destrui&ccedil;&atilde;o </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 27 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Ap&oacute;s ter fechado suas se&ccedil;&otilde;es de Curitiba, Belo Horizonte e S&atilde;o Paulo, o Instituto Liberal encerra suas atividades tamb&eacute;m em Bras&iacute;lia -- tal como nos outros casos, por falta de dinheiro. Como ele era a &uacute;nica entidade que, em escala nacional, se empenhava seriamente na defesa da democracia capitalista, sua liquida&ccedil;&atilde;o &eacute; a prova mais eloq&uuml;ente da rendi&ccedil;&atilde;o ideol&oacute;gica do empresariado, prel&uacute;dio &agrave; destrui&ccedil;&atilde;o completa do seu poder de classe. </p>
      <p>Esse poder, a rigor, j&aacute; n&atilde;o existe. O que impede muitos empres&aacute;rios de enxergar – ou admitir -- uma coisa t&atilde;o &oacute;bvia &eacute; que por enquanto est&atilde;o ganhando dinheiro e se imaginam protegidos pelo s&uacute;bito “neoliberalismo” de certas pol&iacute;ticas oficiais. </p>
      <p>Mas medidas econ&ocirc;micas de apoio &agrave; livre iniciativa, se desacompanhadas de uma pol&iacute;tica liberalizante nas &aacute;reas fiscal, judici&aacute;ria, administrativa, educacional e cultural, j&aacute; constituem um monstrengo esquisito o bastante para que nenhum observador de bom senso o confunda com capitalismo liberal genu&iacute;no. Se, mais ainda, elas v&ecirc;m associadas ao estrangulamento fiscal crescente, &agrave; progressiva criminaliza&ccedil;&atilde;o do capitalismo na esfera judicial, &agrave; r&aacute;pida fus&atilde;o de Estado e Partido, &agrave; completa ocupa&ccedil;&atilde;o de espa&ccedil;os culturais pela intelectualidade socialista, &agrave; gradual e irrevers&iacute;vel estatiza&ccedil;&atilde;o do ensino e ao uso maci&ccedil;o das escolas como ve&iacute;culos de doutrina&ccedil;&atilde;o revolucion&aacute;ria anticapitalista, ent&atilde;o obviamente n&atilde;o constituem liberalismo nenhum. S&atilde;o a aplica&ccedil;&atilde;o exata da estrat&eacute;gia de transi&ccedil;&atilde;o revolucion&aacute;ria descrita nas obras de L&ecirc;nin, de Gramsci e dos socialistas fabianos. Esgotar os &uacute;ltimos recursos do capitalismo, obrigando-o a prosperar para alimentar a m&aacute;quina do anticapitalismo -- essa &eacute; a defini&ccedil;&atilde;o mesma de uma revolu&ccedil;&atilde;o comunista, conduzida segundo os c&acirc;nones marxistas mais rigorosos e estritos. </p>
      <p>Se os empres&aacute;rios brasileiros n&atilde;o enxergam isso, n&atilde;o &eacute; s&oacute; porque n&atilde;o leram aquelas obras (eles s&oacute; l&ecirc;em livros de administra&ccedil;&atilde;o e auto-ajuda): &eacute; precisamente porque s&atilde;o uma classe em extin&ccedil;&atilde;o. Corro&iacute;do seu envolt&oacute;rio ideol&oacute;gico por tr&ecirc;s d&eacute;cadas de “agress&atilde;o molecular” gramsciana, j&aacute; se alienaram completamente dos valores morais, culturais, religiosos e pol&iacute;ticos que davam sentido e legitimidade ao seu poder de classe. Deixaram que sua vis&atilde;o do capitalismo se reduzisse, de esquecimento em esquecimento, &agrave; pura mec&acirc;nica do sistema, &agrave; l&oacute;gica seca e dura do lucro imediatista. Como esta &eacute; desprovida de uma justificativa pr&oacute;pria, n&atilde;o lhes resta alternativa sen&atilde;o assumir o cinismo do “tudo &eacute; <em>business </em>” ou macaquear suicidariamente o discurso socialista, fingindo n&atilde;o perceber que &eacute; dirigido contra eles pr&oacute;prios. Assim fazendo ao longo dos &uacute;ltimos anos, deram ao advers&aacute;rio o monop&oacute;lio da moralidade, do direito, da cultura e, sobretudo, da a&ccedil;&atilde;o hist&oacute;rica. Deram for&ccedil;a de realidade &agrave; profecia auto-realiz&aacute;vel do socialismo, consentindo em encarnar ante a plat&eacute;ia o papel estereot&iacute;pico de uma classe de sanguessugas, de delinq&uuml;entes virtuais, de hip&oacute;critas aproveitadores e desprez&iacute;veis. Tornaram-se f&aacute;ceis de odiar, f&aacute;ceis de inculpar, f&aacute;ceis de punir, f&aacute;ceis de destruir. O que quer que se diga contra eles na m&iacute;dia tem hoje credibilidade imediata. O que quer que se alegue contra eles nos tribunais parece justo. S&atilde;o mais odiados que narcotraficantes, assassinos e estupradores. T&ecirc;m cada vez mais dinheiro e cada vez menos meios de defesa. Sua riqueza j&aacute; n&atilde;o &eacute; uma fonte de poder: &eacute; um calcanhar-de-Aquiles. Est&atilde;o marcados para morrer. </p>
      <p>Se aos olhos do leitor ga&uacute;cho o panorama a&iacute; descrito parece exagerado, &eacute; porque neste Estado as coisas ainda n&atilde;o chegaram a esse ponto. Aqui e s&oacute; aqui restam alguns empres&aacute;rios conscientes do capitalismo como valor &eacute;tico e cultural que n&atilde;o pode transigir com a mentira socialista. O futuro do Brasil depende de que a voz desses empres&aacute;rios seja ouvida nos outros Estados e se sobreponha &agrave; tagarelice hist&eacute;rica do “beautiful people” socialista. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
