<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Impostura darwinista </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Impostura darwinista </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 26 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Em declara&ccedil;&atilde;o &agrave; revista <em>Veja </em>, o bi&oacute;logo evolucionista Richard Dawkins afirmou que o mundo teria mais paz se todas as religi&otilde;es fossem abolidas. Responsabilizando-as pela ocorr&ecirc;ncia de mortic&iacute;nios sem fim, ele disse que o Islam est&aacute; um pouco mais violento hoje, mas que o juda&iacute;smo e o cristianismo s&atilde;o, em ess&ecirc;ncia, igualmente destrutivos. </p>
      <p>N&atilde;o sei julgar o trabalho cient&iacute;fico do sr. Dawkins, se bem que sua m&aacute;xima realiza&ccedil;&atilde;o nesse campo pare&ccedil;a ter sido inventar figuras computadorizadas e tom&aacute;-las como criaturas vivas, sob a enternecedora alega&ccedil;&atilde;o de que s&atilde;o “quase biol&oacute;gicas” ( <em>sic </em>). A autoridade cient&iacute;fica que essa bobagem lhe deu pode n&atilde;o ser muito impressionante para os estudiosos – e Richard Milton a reduz a praticamente nada em “Shattering the Myths of Darwinism” (1997). Mas ela basta para que a m&iacute;dia confira a seu autor o estatuto de guru em &aacute;reas do conhecimento nas quais ele n&atilde;o produziu nem mesmo alguma bobagem pitoresca. E a luta contra a religi&atilde;o &eacute; uma causa t&atilde;o vital para o <em>establishment </em> politicamente bonitinho, que este n&atilde;o pode recusar o aux&iacute;lio de nenhum prest&iacute;gio acad&ecirc;mico por mais posti&ccedil;o e deslocado que seja. </p>
      <p>Mas um darwinista clamando contra a viol&ecirc;ncia das religi&otilde;es &eacute; a imagem mais completa e perfeita da impostura intelectual. </p>
      <p>O evolucionismo foi o pai do comunismo e do nazismo. Todas as guerras de religi&atilde;o desde o come&ccedil;o do mundo, somadas, n&atilde;o mataram sen&atilde;o uma fra&ccedil;&atilde;o min&uacute;scula do n&uacute;mero de v&iacute;timas que esses regimes fizeram em poucas d&eacute;cadas. Mesmo levando em conta a diferen&ccedil;a populacional entre as &eacute;pocas, a despropor&ccedil;&atilde;o &eacute; assustadora. </p>
      <p>E n&atilde;o h&aacute; entre as duas ideologias e o darwinismo apenas uma afinidade de conte&uacute;do, revelada <em>ex post facto </em> por uma leitura sutil. H&aacute; uma continuidade consciente e declarada. Karl Marx citou repetidamente Darwin como uma das suas fontes principais, e a quota de evolucionismo nas teorias nazistas de Alfred Rosenberg &eacute; bem conhecida. </p>
      <p>Com a doutrina da “sele&ccedil;&atilde;o dos mais aptos”, o darwinismo deu aos regimes totalit&aacute;rios um poderoso argumento em favor da elimina&ccedil;&atilde;o dos inconvenientes, restando apenas decidir se o crit&eacute;rio de sele&ccedil;&atilde;o seria racial ou econ&ocirc;mico. Mas mesmo esta diferen&ccedil;a nunca foi importante. Karl Marx, que costumava referir-se a seu genro Paul Lafargue como “negro pern&oacute;stico”, festejava a “liquida&ccedil;&atilde;o de uns quantos povos inferiores” ( <em>sic </em>) como condi&ccedil;&atilde;o essencial para o advento do socialismo, ao passo que os nazistas nunca se limitaram &agrave; propaganda racial, mas, como bons socialistas que eram, fomentavam igualmente a revolta popular contra a “explora&ccedil;&atilde;o burguesa”. </p>
      <p>A contribui&ccedil;&atilde;o darwinista aos genoc&iacute;dios do s&eacute;culo XX n&atilde;o se deu somente no campo das teorias. Foi mais direta. A leitura de “A Origem das Esp&eacute;cies” despertou a voca&ccedil;&atilde;o revolucion&aacute;ria de Hitler e Stalin. Ambos deixaram depoimentos comovidos sobre o impacto da teoria de Darwin nas suas almas juvenis, que ela imbuiu da miss&atilde;o de tornar-se instrumentos conscientes da evolu&ccedil;&atilde;o das esp&eacute;cies. </p>
      <p>O ideal anti-religioso do sr. Dawkins j&aacute; foi ali&aacute;s posto em pr&aacute;tica tanto pelo nazismo quanto pelo comunismo, em ambos os casos superlotando as valas comuns com cad&aacute;veres de padres, rabinos, pastores e uma legi&atilde;o de devotos. Leiam “Marx and Satan” de Richard Wurmbrand e “Le Si&egrave;cle des Camps” de Jo&euml;l Kotek e Pierre Rigoulot, e ver&atilde;o o tipo de mundo melhor que a ideologia darwiniana nos promete. </p>
      <p>Mesmo nas democracias ela n&atilde;o deixou de dar sua ajudinha &agrave; marginaliza&ccedil;&atilde;o dos importunos. Quando em 1925 um &uacute;nico professor americano foi amea&ccedil;ado de perder seu emprego por ensinar o evolucionismo, o epis&oacute;dio despertou uma tempestade mundial de protestos que n&atilde;o se aplacou at&eacute; hoje. Mas os cientistas e professores anti-evolucionistas demitidos pela inquisi&ccedil;&atilde;o darwiniana nos EUA e na Europa nas &uacute;ltimas d&eacute;cadas j&aacute; se contam aos milhares, e dizer uma s&oacute; palavrinha em favor deles, como acabo de fazer, &eacute; considerado na m&iacute;dia uma tremenda falta de educa&ccedil;&atilde;o. </p>
      <p>Com esse <em>curriculum vitae </em>, como pode o darwinismo ainda posar de defensor da moral, da liberdade, dos direitos humanos? A cara de pau desse sr. Dawkins chega a ser admir&aacute;vel. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
