<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Desprezo afetado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Desprezo afetado </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 12 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Como j&aacute; escrevi tempos atr&aacute;s, o maior obst&aacute;culo &agrave; forma&ccedil;&atilde;o superior da intelig&ecirc;ncia n&atilde;o est&aacute; em fatores de ordem econ&ocirc;mica, social, racial ou familiar, mas de ordem moral. Est&aacute; naquilo que os gregos chamavam apeirokalia: a falta de experi&ecirc;ncia das coisas mais belas. A alma que, desde tenra idade, n&atilde;o seja exposta &agrave; vis&atilde;o de exemplos concretos de beleza natural, art&iacute;stica, intelectual, espiritual e moral, torna-se incapaz de conceber qualquer realidade mais alta que o topo das suas percep&ccedil;&otilde;es corriqueiras. Como o sapo do fundo do po&ccedil;o, se lhe perguntamos: “Que &eacute; o c&eacute;u?”, responde: “&Eacute; um buraquinho no teto da minha casa.” </p>
      <p>Esse &eacute; o mal cr&ocirc;nico da cultura nacional, sempre devota do irrelevante e cheia de despeito por tudo o que esteja acima da sua prec&aacute;ria capacidade de compreens&atilde;o. </p>
      <p>Um exame dos principais romances brasileiros j&aacute; revela: n&atilde;o h&aacute; literatura mais rica em personagens f&uacute;teis, med&iacute;ocres, desprovidos de qualquer profundidade de alma ou de esp&iacute;rito. &Eacute; um mundo de pequenos funcion&aacute;rios, atormentados, na mais nobre das hip&oacute;teses, pelo or&ccedil;amento ex&iacute;guo, pela libido insatisfeita ou por alguma c&oacute;lica intestinal. A literatura de fic&ccedil;&atilde;o &eacute; ao mesmo tempo retrato e sintoma: se nosso cosmos ficcional &eacute; assim, n&atilde;o &eacute; s&oacute; porque a sociedade &eacute; assim, mas porque assim tamb&eacute;m s&atilde;o os escritores. Sua &uacute;nica diferen&ccedil;a &eacute; que t&ecirc;m algum dom de observa&ccedil;&atilde;o cr&iacute;tica para descrever a mediocridade geral, mas n&atilde;o para super&aacute;-la. A prova &eacute; que, quando analisam a situa&ccedil;&atilde;o, tratam logo de atribui-la a causas econ&ocirc;micas, raciocinando por sua vez como pequenos funcion&aacute;rios e anestesiando-se para n&atilde;o enxergar sua pr&oacute;pria mis&eacute;ria interior. </p>
      <p>Nos &uacute;ltimos tempos, e com est&iacute;mulo oficial, a mesquinharia nacional tornou-se ainda mais tacanha e empedernida ao adornar-se de pretextos sociais edificantes. A indol&ecirc;ncia mental virou sinal de amor ao povo, a incultura uma prova de altos ideais, a mediocridade p&eacute;trea uma aura de santidade em torno da cabe&ccedil;a oca de um candidato presidencial. </p>
      <p>A jaula de sentimentos ruins e ilus&otilde;es jactanciosas em que se fechou o povo brasileiro acaba por separ&aacute;-lo t&atilde;o completamente do universo, que ele j&aacute; n&atilde;o concebe o belo e o sublime sen&atilde;o como produtos enganosos da ast&uacute;cia publicit&aacute;ria de algum Duda Mendon&ccedil;a. </p>
      <p>Da&iacute; a imagem que se pintou, na nossa m&iacute;dia, do rec&eacute;m-falecido presidente americano Ronald Reagan. </p>
      <p>Nos EUA, o colunista Jack Wheeler escreveu: “Ronald Reagan foi o maior dos americanos – n&atilde;o apenas dos presidentes americanos. Mais que qualquer outro, ele personificou o ideal moral descrito por Arist&oacute;teles como <em>Megalopsiquia </em>, o Homem de Grande Alma. O Homem de Grande Alma tem um car&aacute;ter de tanta integridade indissolvida e de tanta r ealiza&ccedil;&atilde;o no mundo real, que sua alma expressava, para Arist&oacute;teles, o <em>K&aacute;lon </em>, a beleza moral.” </p>
      <p>Essa &eacute; mais ou menos a opini&atilde;o que t&ecirc;m de Reagan at&eacute; alguns de seus mais belicosos advers&aacute;rios pol&iacute;ticos. </p>
      <p>Um homem dessa envergadura pode ser amado, temido ou odiado, nunca desprezado. A afeta&ccedil;&atilde;o de desprezo ol&iacute;mpico com que a m&iacute;dia brasileira escreveu sobre ele &eacute; apenas o disfarce convencional do mais vil dos sentimentos: a inveja rancorosa, insan&aacute;vel e desesperadora que as almas mi&uacute;das t&ecirc;m das grandes. </p>
      <p>Nunca uma camuflagem neur&oacute;tica foi t&atilde;o transparente, nem t&atilde;o dolorida a consci&ecirc;ncia de inferioridade aflorando &agrave; casca da superioridade fingida. </p>
      <p>Mais que amostra de uma situa&ccedil;&atilde;o cultural e pol&iacute;tica deprimente, a m&iacute;dia brasileira tornou-se um sintoma psiqui&aacute;trico em sentido estrito. </p>
      <p align="center">*** </p>
      <p>Depois de ajudar por baixo do pano uma sucess&atilde;o de invas&otilde;es de terras e assassinatos de fazendeiros, o governo do Zimb&aacute;bue finalmente anunciou que vai eliminar a propriedade privada no campo, estatizando todas as fazendas produtivas do pa&iacute;s. &Eacute; a vit&oacute;ria definitiva do equivalente local do MST, encabe&ccedil;ado por um sujeito chamado Hitler Zunzi. O nome &eacute; inspirador, e nem toda semelhan&ccedil;a &eacute; mera coincid&ecirc;ncia. Zunzi diz: “Todas as revolu&ccedil;&otilde;es exigem viol&ecirc;ncia. Sou como Napole&atilde;o Bonaparte, Che Guevara e Adolf Hitler.” O governo do Zimb&aacute;bue &eacute; fortemente apoiado pela China, t&atilde;o querida do empresariado brasileiro. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
