<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Notinhas da semana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Notinhas da semana </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 31 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Em entrevista &agrave; <em>Isto&Eacute; </em>, o delegado Mauro Marcelo de Lima e Silva, novo chefe da Ag&ecirc;ncia Brasileira de Intelig&ecirc;ncia (Abin), afirma que sob o seu comando os agentes n&atilde;o ser&atilde;o jamais infiltrados em “movimentos sociais”, mas poder&atilde;o s&ecirc;-lo “em empresas”. Entenderam? Uma entidade como o MST, mesmo envolvida em delitos not&oacute;rios e ligada &agrave;s FARC atrav&eacute;s do Foro de S&atilde;o Paulo, estar&aacute; <em>a priori </em> imunizada contra os arapongas oficiais, que em vez disso voltar&atilde;o seus olhares indiscretos para entidades dedicadas &agrave; atividade capitalista, esta sim verdadeiramente suspeita. Mas s&oacute; um louco como eu pensaria em ver nisso alguma coisa de comunista, n&atilde;o &eacute; mesmo? </p>
      <p align="center">*** </p>
      <p>Enquanto o Estado se empenha em desarmar os cidad&atilde;os honestos, um dep&oacute;sito inteiro de armas ilegais das FARC &eacute; localizado no Amazonas, e o partido oficial nem em sonhos pensa em renegar as boas rela&ccedil;&otilde;es que, no Foro de S&atilde;o Paulo, mant&eacute;m com a narcoguerrilha colombiana. </p>
      <p align="center">*** </p>
      <p>Como doravante s&oacute; policiais, militares e demais funcion&aacute;rios autorizados podem portar armas, a pergunta que se segue automaticamente &eacute;: devem us&aacute;-las somente em servi&ccedil;o ou podem tamb&eacute;m recorrer a elas para sua defesa pessoal? </p>
      <p>Na primeira alternativa, o policial armado que seja ele pr&oacute;prio v&iacute;tima de assalto fora do expediente est&aacute; proibido de reagir: deve render-se imediatamente e entregar ao assaltante uma arma de propriedade do Estado. </p>
      <p>Na segunda, a defesa pr&oacute;pria torna-se um privil&eacute;gio de classe, ferindo o princ&iacute;pio da igualdade de direitos e as regras mais elementares da moralidade. </p>
      <p>Nas duas hip&oacute;teses o desarmamento civil &eacute; absurdo, insultuoso e inconstitucional. N&atilde;o h&aacute; terceira hip&oacute;tese. Nem por isso ele deixar&aacute; de ser aplicado &agrave; risca, como se fosse a coisa mais normal do mundo. </p>
      <p align="center">*** </p>
      <p>Recebi not&iacute;cia de que o sr. Frei Betto anda em busca do meu endere&ccedil;o residencial – n&atilde;o sei para qu&ecirc;. Mandei responder que me enviasse um <em>e-mail </em> e seria atendido imediatamente. Como ele n&atilde;o escreveu, tentei localiz&aacute;-lo atrav&eacute;s da <em>internet </em>, mas a Assessoria Especial que ele ocupa n&atilde;o tem sequer um <em>site </em>, e no da pr&oacute;pria Presid&ecirc;ncia da Rep&uacute;blica &eacute; imposs&iacute;vel entrar: a Microsof responde que a p&aacute;gina n&atilde;o tem registro de autoriza&ccedil;&atilde;o. Se clicamos no <em>google </em> o nome “Frei Betto”, aparecem centenas de <em>sites </em>, nenhum dos quais &eacute; dele, mas todos de terceiros que n&atilde;o sabemos se s&atilde;o seus representantes ou simples admiradores. Como &eacute; que vou dar meu endere&ccedil;o a uma criatura t&atilde;o evanescente? Para c&uacute;mulo, um dos links existentes, <a href="http://frei-betto.vipx61.biz/">frei-betto.vipx61.biz </a>, vai dar numa p&aacute;gina de... pornografia! &Eacute; a situa&ccedil;&atilde;o mais dada&iacute;sta que j&aacute; vi: um alto funcion&aacute;rio invis&iacute;vel, com seu nome impunemente usado por espertalh&otilde;es para fins imorais. &Eacute; o s&iacute;mbolo em miniatura da anarquia imperante. </p>
      <p align="center">*** </p>
      <p>Numa de suas apostilas, o c&eacute;lebre pedagogo judeu-romeno Reuven Feuerstein assinala as defici&ecirc;ncias b&aacute;sicas de intelig&ecirc;ncia humana respons&aacute;veis pelo fracasso nos estudos. Algumas delas s&atilde;o a falta de precis&atilde;o ao captar os dados, a inabilidade de distinguir entre o essencial e o acess&oacute;rio, a apreens&atilde;o epis&oacute;dica ou fortuita da realidade, a incompet&ecirc;ncia para conceber hip&oacute;teses, a incapacidade de lidar simultaneamente com v&aacute;rias fontes de informa&ccedil;&atilde;o, e, como resultado, os julgamentos impulsivos, deslocados da situa&ccedil;&atilde;o. Corrigindo esses defeitos, o dr. Feuerstein vem obtendo resultados formid&aacute;veis at&eacute; mesmo com crian&ccedil;as antes consideradas deficientes mentais incur&aacute;veis. </p>
      <p>O que ele n&atilde;o sabe &eacute; que, no Brasil letrado, nenhuma dessas falhas de apreens&atilde;o e processamento da realidade &eacute; considerada uma defici&ecirc;ncia. Todas s&atilde;o modos normais e at&eacute; obrigat&oacute;rios de atividade intelectual entre as classes falantes. Pode-se observ&aacute;-las diariamente em artigos de jornal, entrevistas de celebridades, discursos no parlamento, leis e decretos, senten&ccedil;as judiciais e teses universit&aacute;rias, sem falar de algumas cartas de leitores. </p>
      <p>Incapaz de, no breve espa&ccedil;o desta coluna, concorrer com o dr. Feuerstein e infundir capacidades nos meus interlocutores, colocarei no meu site, <a href="http://www.olavodecarvalho.org/">www.olavodecarvalho.org </a>, segunda-feira que vem, algumas novas observa&ccedil;&otilde;es sobre o caso dos <em>gays </em> contra D. Eug&ecirc;nio Sales. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
