<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Desinforma&ccedil;&atilde;o colossal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Desinforma&ccedil;&atilde;o colossal</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 11 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Outro dia assisti a uma conversa entre o sr. Alberto Dines e um grupo 
        de jovens jornalistas paranaenses. Como falassem da autocensura, que o 
        diretor do &#147;Observat&oacute;rio da Imprensa&#148; dizia considerar 
        a mais tenebrosa doen&ccedil;a do jornalismo, notei que nem ele nem seus 
        interlocutores mencionavam aquele que &eacute;, numa escala estritamente 
        objetiva, o mais duradouro e mais vasto fen&ocirc;meno de oculta&ccedil;&atilde;o 
        de informa&ccedil;&otilde;es essenciais j&aacute; registrado na hist&oacute;ria 
        da m&iacute;dia ocidental. </p>
      <p>Refiro-me, &eacute; claro, ao Foro de S&atilde;o Paulo. Uma entidade 
        existente h&aacute; quatorze anos, fundada por dois <i>pop stars </i>do 
        esquerdismo mundial -- Lula e Fidel Castro -- e integrada por mais de 
        oitenta partidos e movimentos, j&aacute; &eacute;, s&oacute; por essas 
        caracter&iacute;sticas, a mais importante organiza&ccedil;&atilde;o pol&iacute;tica 
        do continente. Quando, por&eacute;m, a leitura de suas resolu&ccedil;&otilde;es 
        nos revela que t&ecirc;m poder decis&oacute;rio, que coordenam numa estrat&eacute;gia 
        unificada as a&ccedil;&otilde;es de todas as entidades filiadas e que 
        entre estas &uacute;ltimas se contam partidos legais como o PT ou o PPS, 
        quadrilhas de narcotraficantes como as FARC ou de seq&uuml;estradores 
        como o MIR chileno e at&eacute; entidades juridicamente indefin&iacute;veis 
        como o MST, ent&atilde;o se torna claro que estamos diante de um poder 
        descomunal, cuja atua&ccedil;&atilde;o de conjunto, permanecendo totalmente 
        desconhecida do p&uacute;blico e de seus eventuais advers&aacute;rios, 
        s&oacute; pode se defrontar com resist&ecirc;ncias avulsas, esfareladas, 
        cegas e, &eacute; claro, miseravelmente impotentes para fazer face a um 
        desafio dessas dimens&otilde;es. O tamanho do monstro e o privil&eacute;gio 
        da invisibilidade que a m&iacute;dia lhe garante fazem de toda a pol&iacute;tica 
        continental e especialmente nacional um jogo de cartas marcadas, com resultado 
        previsto e inescap&aacute;vel.</p>
      <p>Em outros pa&iacute;ses da AL, a informa&ccedil;&atilde;o circula e vai-se 
        formando, aos poucos, alguma consci&ecirc;ncia da situa&ccedil;&atilde;o. 
        No Brasil, fora desta coluna e de alguns sites da <i>Internet</i>, s&oacute; 
        o jornalista Boris Casoy tocou no assunto, fazendo ao ent&atilde;o candidato 
        presidencial Lu&iacute;s In&aacute;cio Lula da Silva uma pergunta sobre 
        as liga&ccedil;&otilde;es PT-FARC, a qual foi respondida com um solicita&ccedil;&atilde;o 
        gentil de que calasse a boca. A m&iacute;dia nacional inteira atendeu 
        e continua atendendo. Quando at&eacute; mesmo profissionais <i>soi disant</i> 
        preocupados com a liberdade de imprensa conservam ritualmente um sil&ecirc;ncio 
        obsequioso, preferindo brincar de Poliana com as virtudes r&oacute;seas 
        da democracia brasileira ou desviar as aten&ccedil;&otilde;es dos leitores 
        para abusos mi&uacute;dos e laterais, ent&atilde;o &eacute; que j&aacute; 
        se passou da mera &#147;autocensura&#148;, inibi&ccedil;&atilde;o for&ccedil;ada 
        pelo medo, &agrave; cumplicidade ativa, ao colaboracionismo volunt&aacute;rio, 
        &agrave; desinforma&ccedil;&atilde;o consciente.</p>
      <p>Se, entre os jornalistas, nenhum se queixa de n&atilde;o poder falar 
        do Foro de S&atilde;o Paulo, &eacute; porque, de fato, nenhum deseja faz&ecirc;-lo. 
        A completa oculta&ccedil;&atilde;o do estado de coisas ao conhecimento 
        da opini&atilde;o p&uacute;blica n&atilde;o &eacute;, para eles, uma situa&ccedil;&atilde;o 
        constrangedora, mas o exerc&iacute;cio normal do que entendem por liberdade 
        de imprensa: a liberdade de usar a imprensa, sem obst&aacute;culos nem 
        contesta&ccedil;&otilde;es, como instrumento de desinforma&ccedil;&atilde;o 
        a servi&ccedil;o da estrat&eacute;gia esquerdista de domina&ccedil;&atilde;o 
        continental. Domina&ccedil;&atilde;o que, &eacute; claro, sendo exercida 
        em parceria por eles pr&oacute;prios, n&atilde;o lhes pesa em nada e n&atilde;o 
        lhes parece nem um pouco antidemocr&aacute;tica. </p>
      <p>Ao longo de quatro d&eacute;cadas, foram preparados para isso, dessensibilizados 
        moralmente, padronizados intelectualmente e adestrados na t&eacute;cnica 
        do auto-engano em faculdades de jornalismo que n&atilde;o admitiam outra 
        ci&ecirc;ncia sen&atilde;o a dos Bourdieus, dos Foucaults, dos Gramscis 
        e da Escola de Frankfurt. </p>
      <p>Renegar o pacto de cumplicidade geral, devolver &agrave; imprensa a sua 
        miss&atilde;o de informar o p&uacute;blico, est&aacute; acima de suas 
        possibilidades. Nenhum ser humano deseja a verdade, quando ela se volta 
        contra toda a cultura que o criou e que &eacute;, para ele, a matriz mesma 
        da sua hominidade. O instinto de autodefesa tribal exige a abdica&ccedil;&atilde;o 
        completa da consci&ecirc;ncia moral pessoal, oferecendo em troca um reconfortante 
        sentimento de &#147;participa&ccedil;&atilde;o&#148;. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
