<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Menti para os leitores</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Menti para os leitores </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 10 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Menti, sim, menti para os leitores. Escrevi que n&atilde;o podia julgar a obra cient&iacute;fica do sr. Richard Dawkins, e no entanto &eacute; claro que podia. Podia e posso. Menti apenas para n&atilde;o estragar uma surpresa: estou reservando para esse indiv&iacute;duo um cap&iacute;tulo inteiro do meu estudo sobre a "paralaxe cognitiva", fen&ocirc;meno que nele alcan&ccedil;a propor&ccedil;&otilde;es inauditas.</p>
      <p> A paralaxe, se voc&ecirc;s recordam (<i>O Globo</i> 14/12/2002 ou <a href="http://www.olavodecarvalho.org/semana/12142002globo.htm">www.olavodecarvalho.org/semana/12142002globo.htm</a>), &eacute; o deslocamento, na obra de um pensador, entre o eixo da especula&ccedil;&atilde;o te&oacute;rica e o da experi&ecirc;ncia concreta que ele tem da realidade. &Eacute; o resultado de um esfor&ccedil;o de abstra&ccedil;&atilde;o mal dirigido, que acaba por tomar como separados efetivamente os elementos que tinham sido apenas afastados em imagina&ccedil;&atilde;o, por facilidade de m&eacute;todo. </p>
      <p>Nicolau Maquiavel, por exemplo, cria uma f&oacute;rmula de governo sem notar que, se aplicada, ela teria como primeira conseq&uuml;&ecirc;ncia previs&iacute;vel o assassinato de Nicolau Maquiavel como colaborador principal do "Pr&iacute;ncipe" e, portanto, segundo ele mesmo, virtual suspeito n&uacute;mero um de trai&ccedil;&atilde;o. Descartes diz que vai narrar um experimento psicol&oacute;gico real no instante mesmo em que coloca como sujeito desse experimento um "eu" abstrato, isolado das condi&ccedil;&otilde;es de tempo e espa&ccedil;o que lhe dariam alguma consist&ecirc;ncia narrativa. Meu livrinho est&aacute; cheio desses homens de duas cabe&ccedil;as, mas nenhum deles se compara ao sr. Dawkins, cuja dualidade mental chega a ser quase f&iacute;sica. Em todos os demais casos, o hiato que aparece &eacute; entre um foco intelectual determinado e o campo mais geral da experi&ecirc;ncia humana do indiv&iacute;duo pensante. No sr. Dawkins, em vez disso, o abismo abre-se entre a teoria que ele est&aacute; tentando provar e a circunst&acirc;ncia concreta, imediata, da experi&ecirc;ncia mesma concebida para prov&aacute;-la. </p>
      <p> &Eacute; o seguinte. Em favor da sua tese da inexist&ecirc;ncia de causas finais na origem dos seres vivos, ele argumenta que unidades de informa&ccedil;&atilde;o randomicamente combinadas podem gerar seq&uuml;&ecirc;ncias significativas (mais ou menos como os &aacute;tomos de Epicuro, movendo-se a esmo no espa&ccedil;o, formavam uma vaca por pura sorte). Para demonstrar essa possibilidade, ele concebeu um experimento inform&aacute;tico que n&atilde;o sei se &eacute; tocante na sua candura ou revoltante na dose de candura que espera do p&uacute;blico. Ele toma uma frase do <i>Hamlet</i>, "Methinks it is like a weasel" ("Acho que &eacute; como uma doninha"), e, num programa de computador criado para esse fim, vai produzindo milhares de combina&ccedil;&otilde;es de letras at&eacute; que, de repente, aparece de novo na tela: "Methinks it is like a weasel". Nesse instante o sr. Dawkins exclama algo como: "<i>A-ha! Quod erat demonstrandum!</i>" e se curva com exemplar mod&eacute;stia ante os aplausos da plat&eacute;ia. </p>
      <p> Werner Gitt, diretor do Instituto Federal Alem&atilde;o de Ci&ecirc;ncias da Informa&ccedil;&atilde;o, fez a respeito uma observa&ccedil;&atilde;o singela e acachapante: as letras e espa&ccedil;os da frase n&atilde;o s&atilde;o unidades de informa&ccedil;&atilde;o an&aacute;rquicas. S&atilde;o, precisamente, os sinais necess&aacute;rios para escrever "Methinks it is like a weasel" - seq&uuml;&ecirc;ncia que n&atilde;o se formou por si mesma mas foi escolhida pelo sr. Dawkins. A informa&ccedil;&atilde;o, portanto, n&atilde;o foi "gerada" pelas transforma&ccedil;&otilde;es, mas colocada l&aacute; antecipadamente para ger&aacute;-las. Em segundo lugar, noto eu que as letras na combina&ccedil;&atilde;o n&atilde;o significam nada "em si mesmas", mas s&oacute; dentro do sistema, previamente dado, da l&iacute;ngua inglesa -- uma chave que tamb&eacute;m n&atilde;o foi gerada pelas transforma&ccedil;&otilde;es e sim admitida previamente como c&oacute;digo da sua interpreta&ccedil;&atilde;o.</p>
      <p> Pensadores que, na hora de examinar um assunto espec&iacute;fico, faziam abstra&ccedil;&atilde;o de outras coisas que sabiam de si mesmos, e que assim acabavam por chegar inadvertidamente a conclus&otilde;es que desmentiam a sua pr&oacute;pria exist&ecirc;ncia, j&aacute; eram tipos esquisitos o bastante para justificar a imagem popular dos fil&oacute;sofos como sujeitos que vivem no mundo da Lua. Mas um cientista que, no ato mesmo de demonstrar sua tese, inventa um experimento que a torna imposs&iacute;vel, este &eacute; sem d&uacute;vida o Pr&ecirc;mio Nobel da paralaxe cognitiva, &eacute; a anti-informa&ccedil;&atilde;o encarnada, &eacute; a entropia em forma humana. Deve ser por isso que o sr. Dawkins tem tantos admiradores. Eles se multiplicam entropicamente.</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
