<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tortura e sem&acirc;ntica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Tortura e sem&acirc;ntica</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 3 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Duas d&uacute;zias de iraquianos sem roupas, embolados no ch&atilde;o em pose grotesca, um deles se borrando de medo de um c&atilde;o amarrado, todos por fim devolvidos &agrave;s suas fam&iacute;lias sem um &uacute;nico dano corporal – eis a&iacute; cenas t&atilde;o revoltantes quanto m&atilde;os e bra&ccedil;os cortados, soldados e civis decapitados diante das c&acirc;meras, terroristas exibindo festivamente peda&ccedil;os de carne de v&iacute;timas israelenses, dezenas de milhares de cad&aacute;veres de presos pol&iacute;ticos exumados de cemit&eacute;rios clandestinos, hordas de crian&ccedil;as emergindo, p&aacute;lidas e tr&ecirc;mulas, das sombrias pris&otilde;es de Saddam Hussein. </p>
      <p>Tal &eacute; o crit&eacute;rio de julgamento moral que o <em>lobby </em> anti-Bush -- o mais rico e poderoso da hist&oacute;ria humana -- v&ecirc;m impondo &agrave; opini&atilde;o p&uacute;blica mundial. </p>
      <p>Os v&iacute;deos recentes de Abu Ghraib s&atilde;o repetidos <em>ad nauseam </em>, sublinhados por clamores de indigna&ccedil;&atilde;o destinados a dar ares de atrocidade nazista a grosserias fisicamente inofensivas, exemplificando &agrave; risca a defini&ccedil;&atilde;o de TV formulada por Guy Debord: “A imagem&nbsp;-- mais o coment&aacute;rio que a desmente.” Se, em vez disso, voc&ecirc; quer saber o que &eacute; tortura de verdade, tal como se praticava em massa na mesma pris&atilde;o no tempo de Saddam Hussein e ainda se pratica na Cor&eacute;ia do Norte, tem de ciscar na <em>internet </em>. As imagens est&atilde;o l&aacute; – e n&atilde;o precisam de nenhum coment&aacute;rio. Um iraquiano com calcinha na cabe&ccedil;a, obrigado a sentar-se em posi&ccedil;&atilde;o inc&ocirc;moda durante um interrogat&oacute;rio, precisa da ajuda de muitos comentaristas para ficar parecendo uma v&iacute;tima do dr. Mengele. Mas homens ganindo de dor, retorcendo-se em convuls&otilde;es ap&oacute;s ter dedos ou bra&ccedil;os amputados a machadadas, n&atilde;o necessitam de nenhum refor&ccedil;o orat&oacute;rio. Suas imagens falam por si. Por isso mesmo a m&iacute;dia as sonega ao p&uacute;blico. Porque s&atilde;o de uma monstruosidade tal que, depois de v&ecirc;-las, qualquer um entende que o simples uso de uma mesma palavra&nbsp;-- “tortura”&nbsp;-- para designar essas duas s&eacute;ries de fen&ocirc;menos t&atilde;o heterog&ecirc;neos j&aacute; &eacute; um crime: o crime de atenuar propositadamente diferen&ccedil;as imensur&aacute;veis, para dar aos terroristas o benef&iacute;cio da equival&ecirc;ncia moral com as tropas americanas. </p>
      <p>Se isso n&atilde;o &eacute; colaborar com o terrorismo, ent&atilde;o n&atilde;o h&aacute; nada de pr&oacute;-nazista em dizer que Churchill foi t&atilde;o ruim quanto Hitler. Se n&atilde;o &eacute; crime, tamb&eacute;m n&atilde;o o &eacute; equiparar os carrascos de Auschwitz aos soldados do ex&eacute;rcito americano de liberta&ccedil;&atilde;o. Pois estes tamb&eacute;m n&atilde;o trataram os alem&atilde;es com os primores de delicadeza que hoje seriam necess&aacute;rios para escapar da acusa&ccedil;&atilde;o de “tortura”. Ao contr&aacute;rio: gritaram com eles, jogaram-nos pelados em celas frias, aterrorizaram-nos com amea&ccedil;as brutais, humilharam-nos com insultos. S&oacute; n&atilde;o os mandavam para c&acirc;maras de g&aacute;s, n&atilde;o os espancavam at&eacute; &agrave; morte, n&atilde;o os usavam como ratos de laborat&oacute;rio. Nem lhes amputavam dedos, m&atilde;os e bra&ccedil;os. Nem os decapitavam, filmando tudo para ensinar &agrave;s criancinhas como se faz. Mas essas diferen&ccedil;as, segundo a moral dos bem-pensantes, s&atilde;o desprez&iacute;veis. “Tortura &eacute; tortura”, pontificam eles no tom de quem enuncia um princ&iacute;pio l&oacute;gico elementar. Sim, uma vez imposto o uso do mesmo termo para designar coisas radicalmente diferentes, a identidade do nome vale como prova da identidade da coisa. Depois disso, torna-se f&aacute;cil estender a acusa&ccedil;&atilde;o de tortura a virtualmente qualquer representante do governo americano, por exemplo um deputado como aqueles dois que imaginaram ingenuamente poder transitar em seguran&ccedil;a pelo territ&oacute;rio brasileiro. Os trombad&otilde;es comunistas da UERJ que amea&ccedil;aram decapit&aacute;-los n&atilde;o fizeram sen&atilde;o tirar uma conseq&uuml;&ecirc;ncia l&oacute;gica daquilo que l&ecirc;em nos jornais e ouvem de seus professores todos os dias: se “tortura &eacute; tortura”, nada mais razo&aacute;vel do que eliminar o crime hediondo suprimindo os agentes do governo que o pratica. Por isso, at&eacute; os comentaristas que condenam a malta de agitadores <em>enrag&eacute;s </em> n&atilde;o ousam cham&aacute;-la pelo que &eacute;: comunista. Chamam-na de fascista, porque “fascista”, na nova sem&acirc;ntica nacional, &eacute; sin&ocirc;nimo de americano -- e assim &eacute; poss&iacute;vel falar contra a viol&ecirc;ncia sem manchar a ideologia que a inspira, com a vantagem adicional de deixar no ar a impress&atilde;o de que o &uacute;nico pecado dos atacantes foi o de serem quase, quase t&atilde;o maus quanto suas v&iacute;timas. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
