<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Id&eacute;ias e resultados</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Id&eacute;ias e resultados </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 21 de agosto de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Na galeria das doen&ccedil;as do esp&iacute;rito humano, a mais repugnante &eacute; a duplicidade de consci&ecirc;ncia, que faz um homem chafurdar na mentira ao mesmo tempo — e no mesmo ato — em que seu cora&ccedil;&atilde;o bate forte de indigna&ccedil;&atilde;o contra a perf&iacute;dia do mundo. Para os que n&atilde;o conheceram por dentro os meios esquerdistas, a exist&ecirc;ncia dessa s&iacute;ndrome pode parecer inveross&iacute;mil e at&eacute; inconceb&iacute;vel. N&atilde;o acreditam que algu&eacute;m possa ser falso ao ponto de imaginar-se sincero, bondoso e santo ao ludibriar os demais. Mas &agrave;s vezes o fen&ocirc;meno se torna t&atilde;o patente, que mesmo a incredulidade sonsa j&aacute; n&atilde;o consegue neg&aacute;-lo. A den&uacute;ncia do caso Ibsen Pinheiro &eacute; um exemplo espalhafatoso. Co-autor e testemunha da destrui&ccedil;&atilde;o jornal&iacute;stica de um inocente, o senhor Lu&iacute;s Costa Pinto calou-se durante anos, esperando para ter sua crise de consci&ecirc;ncia no momento exato em que ela favorecia os criminosos em vez de prejudic&aacute;-los. Quem ser&aacute; est&uacute;pido de imaginar que foi pura coincid&ecirc;ncia o timing perfeito, a den&uacute;ncia do “mau jornalismo” saindo pela boca de um assessor petista em un&iacute;ssono com a investida do governo contra a liberdade de imprensa? Resultado de uma trama montada entre petistas para eliminar um virtual concorrente de Lula na corrida presidencial, a cal&uacute;nia contra o ex-deputado &eacute; usada agora como pretexto para fazer do partido caluniador o juiz em vez de r&eacute;u do processo. A raposa exibe as galinhas destripadas como argumento para reivindicar o posto de guarda do galinheiro. Costa Pinto e seus c&uacute;mplices, a come&ccedil;ar por Paulo Moreira Leite, acusado de autorizar a publica&ccedil;&atilde;o da mentira consciente, est&atilde;o fora de perigo. O delito prescreveu e a v&iacute;tima anunciou que n&atilde;o quer nem indeniza&ccedil;&otilde;es. Quem vai pagar pelo crime? N&oacute;s outros, os “maus jornalistas”, condenados por um j&uacute;ri de Costas Pintos e Moreiras Leites. <br>
 <br>
Desde o momento em que este pa&iacute;s reconheceu no esquerdismo chique a autoridade suprema em mat&eacute;ria de &eacute;tica, era inevit&aacute;vel que cheg&aacute;ssemos a isso. Foi o que previ e anunciei, em v&atilde;o, desde a ign&oacute;bil “Campanha pela &Eacute;tica na Pol&iacute;tica”, calculada para prostituir a linguagem da moralidade no leito do maquiavelismo petista. <br>
<br>
Gra&ccedil;as a essa prodigiosa conjun&ccedil;&atilde;o de artimanhas, a total confus&atilde;o nos crit&eacute;rios de julgamento arraigou-se fundo na alma nacional. Muitas gera&ccedil;&otilde;es passar&atilde;o antes que saia de l&aacute;, se um dia sair. Uma coisa &eacute; corromper a classe pol&iacute;tica, outra &eacute; perverter o senso de moralidade de todo um povo, instaurando a indiscernibilidade estrutural e end&ecirc;mica do bem e do mal. <br>
<br>
A condi&ccedil;&atilde;o pr&eacute;via para isso, na ordem intelectual, veio com o prest&iacute;gio alcan&ccedil;ado nas nossas universidades pelo pensamento desconstrucionista e “p&oacute;s-moderno”, que, em nome da dificuldade de encontrar um crit&eacute;rio universalmente racional para a arbitragem das diferen&ccedil;as, consagra a manipula&ccedil;&atilde;o emocional, o engodo e a mentira como meios normais de persuas&atilde;o. <br>
<br>
Duas gera&ccedil;&otilde;es de estudantes brasileiros foram estragadas pelos porta-vozes locais de Derrida, Lyotard, Deleuze e Foucault. Nos anos 90, esses estudantes chegaram &agrave; linha de frente da m&iacute;dia. Sabiam perfeitamente que o apelo &agrave; “&eacute;tica”, que ent&atilde;o lan&ccedil;aram &agrave; na&ccedil;&atilde;o, era apenas um ardil para colocar a servi&ccedil;o da estrat&eacute;gia esquerdista o tradicional moralismo da classe m&eacute;dia. Nada corrompe mais que a instrumentaliza&ccedil;&atilde;o da moral. E nunca essa instrumentaliza&ccedil;&atilde;o foi t&atilde;o consciente, t&atilde;o deliberada e t&atilde;o geral como se tornou desde ent&atilde;o. Repelida no mundo acad&ecirc;mico como “antidemocr&aacute;tica”, a busca da verdade s&oacute; poderia subsistir, na m&iacute;dia, como par&oacute;dia de si mesma e instrumento para a otimiza&ccedil;&atilde;o da fraude. <br>
<br>
“As id&eacute;ias t&ecirc;m conseq&uuml;&ecirc;ncias”: &eacute; a li&ccedil;&atilde;o imortal de Richard Weaver. Toda deteriora&ccedil;&atilde;o social e pol&iacute;tica come&ccedil;a na esfera intelectual. Comentando a degrada&ccedil;&atilde;o do pensamento acad&ecirc;mico de seu pa&iacute;s e referindo-se de passagem &agrave; imita&ccedil;&atilde;o dela pela universidade brasileira, o jovem fil&oacute;sofo franc&ecirc;s Jean-Yves B&eacute;ziau despede-se do assunto em uma linha: “Pouparemos ao leitor o conhecimento dos resultados da macaquea&ccedil;&atilde;o de um modelo degenerado.” Mas ele se referia ao leitor europeu. N&oacute;s, brasileiros, n&atilde;o somos poupados de enxergar esses resultados todos os dias. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
