<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Extin&ccedil;&atilde;o anunciada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Extin&ccedil;&atilde;o anunciada</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 28 de agosto de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Poucos meses depois de lan&ccedil;ada a campanha de entrega das armas, sem que nenhum efeito objetivo tenha vindo legitimar suas pretens&otilde;es de abrandar a sanha dos criminosos, o governo j&aacute; se apressa n&atilde;o s&oacute; em alardear seus bons resultados, mas em estender a &aacute;rea de sua aplica&ccedil;&atilde;o, levando-a da cidade para o campo. </p>
      <p>Como at&eacute; agora n&atilde;o se viu nenhum ladr&atilde;o, narcotraficante ou homicida comparecer &agrave;s filas repletas de velhinhas devotas e honrados trabalhadores, o &uacute;nico resultado a que a autoridade pode estar-se referindo com isso &eacute; o sucesso que obteve em desarmar poss&iacute;veis v&iacute;timas, n&atilde;o seus virtuais assaltantes, agressores e assassinos. </p>
      <p>Os prometidos efeitos apaziguantes a ser extra&iacute;dos dessa vit&oacute;ria do governo sobre o povo s&atilde;o ainda demasiado imagin&aacute;rios para poderem justificar, por si, a extens&atilde;o da campanha &agrave; zona rural. Resta o argumento da prioridade: quando o caso &eacute; extremo, h&aacute; quem ache l&iacute;cito arriscar um rem&eacute;dio mal testado, n&atilde;o testado de maneira alguma ou mesmo reprovado nos testes como o desarmamento civil j&aacute; o foi em outras na&ccedil;&otilde;es que o aplicaram. </p>
      <p>Mas, no caso, o apelo a esse argumento &eacute; invi&aacute;vel. Num pa&iacute;s onde, pelos c&aacute;lculos da ONU, morrem a tiros 40 mil pessoas por ano, a contribui&ccedil;&atilde;o da zona rural &agrave; taxa anual de mortes cruentas n&atilde;o passa de umas quarenta pessoas, segundo o governo federal, ou, na matem&aacute;tica hiperb&oacute;lica da Pastoral da Terra, 82. Em toda essa extens&atilde;o de terras, habitada por trinta por cento da popula&ccedil;&atilde;o brasileira, a quantidade de crimes de morte n&atilde;o corresponde a trinta por cento, a vinte por cento, a dez por cento, a um por cento do total nacional. Corresponde -- usando na conta os n&uacute;meros inflados da Pastoral -- &agrave; quadringent&eacute;sima nonag&eacute;sima parte desse total. Para cada homic&iacute;dio na regi&atilde;o rural, h&aacute; 490 nas cidades. </p>
      <p>Em n&uacute;meros absolutos, 82 mortes s&atilde;o muitas mortes, mas, na compara&ccedil;&atilde;o com outras &aacute;reas do pa&iacute;s mais assassino do mundo, o campo &eacute; uma zona de relativa paz e tranq&uuml;ilidade. </p>
      <p>Qual a urg&ecirc;ncia, ent&atilde;o, de experimentar nela um rem&eacute;dio que ainda nem passou pelo teste? </p>
      <p>A urg&ecirc;ncia existe, sim, mas &eacute; bem outra. N&atilde;o tem nada a ver com a taxa atual de crimes. Tem a ver com a correla&ccedil;&atilde;o de for&ccedil;as num poss&iacute;vel confronto entre os sem-terra e os fazendeiros. Como observou o sr. Jo&atilde;o Pedro Stedile com amea&ccedil;adora exatid&atilde;o, h&aacute; dez mil sem-terra para cada fazendeiro. Um fazendeiro, com cinq&uuml;enta auxiliares equipados de armas autom&aacute;ticas, pode repelir uma invas&atilde;o de mil, cinco mil ou at&eacute; dez mil militantes do MST armados de fac&otilde;es, foices e uma ou outra carabina de ca&ccedil;a. Suprimidas as armas de fogo, a vantagem se inverte: no combate com armas brancas, prevalece a quantidade de bra&ccedil;os. Nenhuma fazenda pode sustentar o contingente apto a enfrentar, com faca, porrete ou machado, um assalto maci&ccedil;o de milhares de sem-terras. Implantado o desarmamento civil no campo, a disputa estar&aacute; decidida. O governo alega o intuito de “eliminar a tens&atilde;o”, mas, obviamente, n&atilde;o se trata de acalmar &acirc;nimos: trata-se de abolir a tens&atilde;o desativando um dos seus p&oacute;los: a propriedade particular da terra, no Brasil, est&aacute; com os dias contados. Se os propriet&aacute;rios em pessoa morrer&atilde;o ou n&atilde;o com ela, depende. Depende de tentarem um corpo-a-corpo de um contra dez mil, ou, ao contr&aacute;rio, correrem para buscar abrigo sob as asas do Incra, o qual n&atilde;o lhes garante nenhuma prote&ccedil;&atilde;o contra invas&otilde;es, mas promete a devolu&ccedil;&atilde;o das terras invadidas se e quando, ap&oacute;s os devidos tr&acirc;mites burocr&aacute;ticos, elas se demonstrarem produtivas. Em suma: s&oacute; n&atilde;o morrer&atilde;o como os do Zimb&aacute;bue e da &Aacute;frica do Sul se consentirem em ceder suas terras ao primeiro invasor que as exija e depois confiar-se docilmente &agrave; benevol&ecirc;ncia das autoridades -- aquelas mesmas autoridades que os desarmaram para obrig&aacute;-los a esse vexame. &Eacute; assim que come&ccedil;a, na estrat&eacute;gia marxista, a extin&ccedil;&atilde;o de uma classe. </p>
      <p align="center">*** </p>
      <p>E por falar em extin&ccedil;&atilde;o: camisas-pardas do PT, armados de barras de ferro, invadiram o Diret&oacute;rio Metropolitano do PMDB em Porto Alegre, quebrando tudo e ferindo gravemente dois militantes. No dia seguinte, voltaram &agrave; carga, agredindo mais tr&ecirc;s. Leia em <em><a href="http://www.pmdb-rs.org.br/">http://www.pmdb-rs.org.br/ </a></em>. </p>
      <p>&nbsp;        </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
