<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Retid&atilde;o &agrave; brasileira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Retid&atilde;o &agrave; brasileira </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 22 de agosto de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Longe de mim chamar de incoerentes as pessoas maravilhosas que assinaram o manifesto em favor de Hugo Ch&aacute;vez e, uma semana depois, aparecem posando de baluartes da liberdade de imprensa, gritando horrorizadas ante a amea&ccedil;a de introdu&ccedil;&atilde;o do chavismo no Brasil. </p>
      <p>Incoer&ecirc;ncia s&oacute; pode haver em homens de id&eacute;ias, cuja unidade de consci&ecirc;ncia se manifesta no plano do discurso. A chave da congru&ecirc;ncia vital daquelas criaturas encontra-se mais em baixo: &eacute; a linha perfeitamente cont&iacute;nua de uma “carreira”, que, sob as contradi&ccedil;&otilde;es aparentes do discurso, segue incansavelmente a busca de seus objetivos profissionais, sociais e financeiros por todos os meios dispon&iacute;veis, adaptando-se &agrave;s ondula&ccedil;&otilde;es das circunst&acirc;ncias sem perder o fio da meada, o equivalente dial&eacute;tico e brasileiro da retid&atilde;o. </p>
      <p>Assinaram aquela porcaria s&oacute; porque sabem que sem essas genuflex&otilde;es rituais ningu&eacute;m neste pa&iacute;s pode aspirar a ser algu&eacute;m nas artes, nas letras ou no jornalismo. </p>
      <p>J&aacute; era assim no tempo da ditadura. S&oacute; a fantasia de adolescentes, amputada do conhecimento do passado hist&oacute;rico por uma devotada gera&ccedil;&atilde;o de castradores pedag&oacute;gicos, pode imaginar que naquela &eacute;poca a hegemonia cultural tenha cedido, ou mudado de m&atilde;os. Mesmo os generais-presidentes n&atilde;o se furtavam &agrave;s rever&ecirc;ncias de praxe ante o esquerdismo chique. Sem isso, em v&atilde;o esmolariam um olhar de afei&ccedil;&atilde;o das grandes damas da m&iacute;dia e do <em>show business </em>. Nada me tira da cabe&ccedil;a que foi o desejo secreto de ser amado por essa gente que impeliu Geisel a dar a Fidel Castro o dinheiro e a ajuda t&eacute;cnica para invadir Angola. De Paris, Glauber Rocha acenava para o general com a tentadora oferta de fazer dele um &iacute;dolo das esquerdas. Falhou, e o pr&oacute;prio Glauber terminou abandonado pela patota. Mas, nesse &iacute;nterim, quinze mil angolanos morreram v&iacute;timas de um flerte. </p>
      <p align="center">*** </p>
      <p>Tamb&eacute;m n&atilde;o h&aacute; incoer&ecirc;ncia no ep&iacute;teto de “covardes” lan&ccedil;ado pelo presidente da Rep&uacute;blica contra os jornalistas mal ajustados ao sistema. Ele fala como se, em vez de resistir &agrave; sua pol&iacute;tica, eles estivessem ansiosos para obedec&ecirc;-la, s&oacute; lhes faltando para isso a ousadia de dizer adeus &agrave; &uacute;ltima apar&ecirc;ncia de escr&uacute;pulos. Ele n&atilde;o se dirige a eles como a advers&aacute;rios, mas a empregados recalcitrantes. Quem ousar&aacute; negar que, estatisticamente ao menos, ele est&aacute; certo? A classe jornal&iacute;stica n&atilde;o votou maci&ccedil;amente nele? N&atilde;o abdicou da alma e da consci&ecirc;ncia para embelezar sua imagem eleitoral, ocultando as liga&ccedil;&otilde;es pol&iacute;ticas dele com as Farc, cuja divulga&ccedil;&atilde;o teria abortado sua candidatura? N&atilde;o encobriu de sil&ecirc;ncio a persegui&ccedil;&atilde;o movida pelo governo do sr. Ol&iacute;vio Dutra contra tr&ecirc;s dezenas de jornalistas ga&uacute;chos? N&atilde;o colaborou t&atilde;o prestativamente, nas CPIs, para dar ao partido presidencial o monop&oacute;lio do acusar, do investigar e do punir, colando em todos os seus advers&aacute;rios o r&oacute;tulo de criminosos virtuais e varrendo-os do caminho para assegurar ao queridinho das classes falantes a chegada triunfal ao objetivo sonhado? Ent&atilde;o por que, de repente, essa hesita&ccedil;&atilde;o, essa teimosia, essa frescura? Em vez de acus&aacute;-los de trai&ccedil;&atilde;o, palavra pesada demais, o presidente deu &agrave; conduta paradoxal de seus servidores a mais generosa das explica&ccedil;&otilde;es. </p>
      <p>Observo, apenas, que ela n&atilde;o se aplica &agrave;queles que desde o in&iacute;cio se recusaram a fazer o servicinho sujo. Para esses, &eacute; melhor o presidente catar outro adjetivo no dep&oacute;sito da l&iacute;ngua-de-pau petista. Chame-nos de aberra&ccedil;&otilde;es, de fascistas, de lacaios do imperialismo, do que quiser. De covardes, n&atilde;o. Na escala da coragem, sr. presidente, o senhor n&atilde;o tem cacife para nos julgar. O senhor jamais correu um risco sem contar com o respaldo de um movimento de massas, de “companheiros de viagem” milion&aacute;rios e da m&iacute;dia internacional. Nunca esteve sozinho, isolado, sem partido, sem alian&ccedil;as, sem dinheiro, cercado do &oacute;dio de milhares de c&atilde;es hidr&oacute;fobos. Os &uacute;nicos perigos reais que o senhor j&aacute; enfrentou sem ajuda foram um torno mec&acirc;nico e uma banheira de hidromassagem a&eacute;rea. N&atilde;o queremos suas li&ccedil;&otilde;es de valentia. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
