<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lendo Plat&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Lendo Plat&atilde;o</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 8 de agosto de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Alguns leitores pedem-me umas dicas sobre como estudar a “Rep&uacute;blica” de Plat&atilde;o. Creio que a resposta pode ser &uacute;til tamb&eacute;m para todos os demais. </p>
      <p>O conselho que tenho a dar &eacute; simples e direto: n&atilde;o leiam esse livro como se fosse uma “utopia”, a proposta de uma sociedade ideal a ser constru&iacute;da num futuro pr&oacute;ximo ou distante, determinado ou indeterminado. Ao contr&aacute;rio do que acontece com as utopias modernas, a “Rep&uacute;blica”, definitivamente, n&atilde;o &eacute; uma proposta pol&iacute;tica nem um mito destinado a ati&ccedil;ar as ambi&ccedil;&otilde;es de partidos revolucion&aacute;rios. &Eacute; uma investiga&ccedil;&atilde;o filos&oacute;fica em sentido estrito, e uma das mais s&eacute;rias que algu&eacute;m j&aacute; empreendeu. Para tirar proveito do seu estudo &eacute; preciso situ&aacute;-la no lugar exato que ocupa no edif&iacute;cio da ci&ecirc;ncia plat&ocirc;nica. Essa ci&ecirc;ncia comp&otilde;e-se de uma diferencia&ccedil;&atilde;o muito fina entre os diversos n&iacute;veis, planos ou camadas da realidade. Quando voc&ecirc; divide um quadrado na diagonal e obt&eacute;m dois tri&acirc;ngulos is&oacute;sceles, este resultado n&atilde;o pode ser explicado pelo exame dos processos cerebrais mediante os quais voc&ecirc; o obteve. As propriedades das figuras geom&eacute;tricas e a fisiologia cerebral permanecem irredutivelmente independentes entre si, embora de algum modo misterioso as duas se toquem no instante em que voc&ecirc; estuda geometria. Elas residem em “planos de realidade” distintos. No conjunto da exist&ecirc;ncia, Plat&atilde;o discerne um certo n&uacute;mero desses planos, e num deles ele situa o ser humano – uma realidade espec&iacute;fica que n&atilde;o pode ser explicada totalmente nem pela ordem geral do cosmos (a lei divina ou “Bem Supremo”), nem pelas propriedades que tem em comum com os demais habitantes do planeta Terra, animais, plantas ou minerais. Dessa situa&ccedil;&atilde;o peculiar do homem na estrutura do universo Plat&atilde;o extrai uma descri&ccedil;&atilde;o anal&iacute;tica da natureza humana como a de um ser intermedi&aacute;rio, que vive da “participa&ccedil;&atilde;o” ( <em>metaxy </em>) simult&acirc;nea e inst&aacute;vel em dois planos de realidade, sem poder absorver-se por completo em nenhum deles: mal instalado no ambiente terrestre, ao qual busca adaptar-se por meio de engenhosos artif&iacute;cios, n&atilde;o consegue tamb&eacute;m elevar-se &agrave; contempla&ccedil;&atilde;o da ordem suprema, da beatitude divina, sen&atilde;o por instantes fugazes que enfatizam ainda mais a sua depend&ecirc;ncia do meio f&iacute;sico imediato. Plat&atilde;o resume isso dizendo que o homem &eacute; um tipo intermedi&aacute;rio entre os animais e os deuses. </p>
      <p>Uma vez delineada assim a natureza humana, Plat&atilde;o coloca em seguida o problema de quais seriam as condi&ccedil;&otilde;es sociais e pol&iacute;ticas mais adequadas ao desenvolvimento do homem segundo as exig&ecirc;ncias dessa natureza. &Eacute; a essa investiga&ccedil;&atilde;o que ele consagra “A Rep&uacute;blica”. N&atilde;o se trata, pois, de uma proposta pol&iacute;tica, mas da constru&ccedil;&atilde;o de um conjunto de hip&oacute;teses. Como estas hip&oacute;teses est&atilde;o sujeitas &agrave; avalia&ccedil;&atilde;o cr&iacute;tica segundo os princ&iacute;pios anteriormente colocados e segundo a experi&ecirc;ncia de cada estudante (o pr&oacute;prio Plat&atilde;o far&aacute; mais tarde uma parte desse exame cr&iacute;tico, no livro das “Leis”), est&aacute; claro que se trata de uma investiga&ccedil;&atilde;o cient&iacute;fica no sentido mais rigoroso do termo. </p>
      <p>&Eacute; assim que deve ser lida a “Rep&uacute;blica”. </p>
      <p>A beleza da filosofia cl&aacute;ssica de Plat&atilde;o e Arist&oacute;teles est&aacute; na transpar&ecirc;ncia com que ergue os princ&iacute;pios do conhecimento racional e em seguida se oferece para ser julgada por eles. Na entrada da modernidade, que paradoxalmente alardeia ter inaugurado o estudo cient&iacute;fico da sociedade humana, essa transpar&ecirc;ncia se perde e &eacute; substitu&iacute;da por um emaranhado de premissas impl&iacute;citas, inconscientes ou mal confessadas, obrigando o estudioso a uma complexa e arriscada especula&ccedil;&atilde;o das inten&ccedil;&otilde;es subjetivas do autor antes de ter a certeza de que compreendeu Maquiavel ou Rousseau o bastante para poder julgar se t&ecirc;m raz&atilde;o. </p>
      <p>A grande tarefa da filosofia pol&iacute;tica hoje em dia &eacute; recuperar o ideal cl&aacute;ssico de transpar&ecirc;ncia e racionalidade, sem o qual o nome de “ci&ecirc;ncia” se torna apenas um r&oacute;tulo publicit&aacute;rio colado em cima de uma massa obscura de preconceitos b&aacute;rbaros e rancores f&uacute;teis. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
