<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quanta gentileza!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Quanta gentileza! </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 14 de agosto de 2004</p>
      <p align="center">&nbsp;</p>
      <p> N&atilde;o &eacute; s&oacute; o governo federal que est&aacute; promovendo o estrangulamento da classe jornal&iacute;stica. &Eacute; ela pr&oacute;pria que, atrav&eacute;s da sua Federa&ccedil;&atilde;o Nacional, oferece o pesco&ccedil;o ao garrote, t&atilde;o gentilmente quanto vem ocultando h&aacute; anos as centenas de p&aacute;ginas das atas do Foro de S&atilde;o Paulo, a matan&ccedil;a geral de crist&atilde;os em pa&iacute;ses isl&acirc;micos e comunistas, os apelos desesperados de presos pol&iacute;ticos torturados em Cuba, a corrida armamentista na China e a ajuda que lhe prestou Bill Clinton, o cont&iacute;nuo genoc&iacute;dio cultural no Tibete, a repress&atilde;o ao cristianismo nos EUA e na Europa, a disputa feroz entre globalistas e nacionalistas americanos, a colabora&ccedil;&atilde;o cada vez mais intensa do terrorismo isl&acirc;mico com as Farc e Hugo Ch&aacute;vez (<a href="http://www.frontpagemag.com/Articles/authors.asp?ID=1921">http://www.frontpagemag.com/Articles/authors.asp?ID=1921</a>) e, enfim, tudo o que o leitor precisaria saber para se dar conta de que a realidade das coisas n&atilde;o corresponde exatamente aos belos discursos do F&oacute;rum Social Mundial.</p>
      <p> O recorte que sai na nossa m&iacute;dia &eacute; t&atilde;o fict&iacute;cio que chega a induzir o p&uacute;blico brasileiro —- militar inclusive —- a acreditar que o perigo para a soberania nacional na Amaz&ocirc;nia vem dos EUA e n&atilde;o da ONU, o QG do antiamericanismo universal. </p>
      <p> A ditadura, com um censor em cada reda&ccedil;&atilde;o, conseguiu suprimir menos fatos essenciais do que aqueles que o filtro mental de uma classe culturalmente pr&eacute;-moldada n&atilde;o tenha talvez chegado nem mesmo a enxergar. Se a autocensura &eacute; pior do que a censura, pior ainda &eacute; a autocensura automatizada, integrada nas rotinas inconscientes, que o jornalista obedece com a docilidade de uma ovelha no instante mesmo em que se imagina um le&atilde;o rugindo em defesa da liberdade de imprensa. Era precisamente a esse fen&ocirc;meno que Gramsci se referia ao anunciar que um dia o Partido-Pr&iacute;ncipe viria a ter sobre a sociedade pensante “a autoridade onipresente e invis&iacute;vel de um decreto divino”. A liberdade de opini&atilde;o, afinal, pressup&otilde;e a liberdade da mente, sem a qual n&atilde;o passa de um r&oacute;tulo enganoso colado sobre o “centralismo democr&aacute;tico” leninista. </p>
      <p>As honrosas exce&ccedil;&otilde;es de sempre — um Denis Rosenfield, um Ali Kamel e mais meia d&uacute;zia — n&atilde;o modificam em nada o estado de coisas. Ao reclamar contra o projeto de controle oficial, nossa m&iacute;dia est&aacute; apenas exigindo seu direito de calar a boca por iniciativa pr&oacute;pria. O projeto “Adeus, L&ecirc;nin”, como bem a prop&oacute;sito o chamou M&iacute;riam Leit&atilde;o, &eacute; mesmo um luxo desnecess&aacute;rio. Esta semana, o ministro Amir Lando n&atilde;o precisou de nada disso para investir contra o jornalista e economista Ubiratan Iorio, de Pol&iacute;cia Federal em punho, intimando-o a “prestar declara&ccedil;&otilde;es” sobre um artigo publicado em mar&ccedil;o no “Jornal do Brasil” com cr&iacute;ticas ao aumento das contribui&ccedil;&otilde;es previdenci&aacute;rias. <br>
        <br>
        Ter&aacute; sido com objetivo an&aacute;logo que o sr. Frei Betto, consultor metaf&iacute;sico da Presid&ecirc;ncia, andou sondando meu endere&ccedil;o residencial? N&atilde;o sei. Mas sei que, na mesma semana, uma nota do jornalista Cl&aacute;udio Humberto, com den&uacute;ncias graves contra o prefeito petista do Recife, desapareceu misteriosamente da sua coluna no “Jornal do Commercio”, sendo publicada s&oacute; em sites da internet e em alguns outros jornais.</p>
      <p>O dilema do jornalismo brasileiro &eacute; escolher entre a morda&ccedil;a expl&iacute;cita e o sil&ecirc;ncio obsequioso. </p>
      <p align="center">*** </p>
      <p>Quando o governo vetou a divulga&ccedil;&atilde;o da “Hist&oacute;ria oral do Ex&eacute;rcito: 1964, 31 de mar&ccedil;o”, dei aqui a not&iacute;cia. O que &eacute; justo &eacute; justo: liberados, os dez volumes, com depoimentos important&iacute;ssimos de testemunhas oculares, est&atilde;o em circula&ccedil;&atilde;o e podem ser adquiridos na Biblioteca do Ex&eacute;rcito ( bibliex@ism.com.br ).</p>
      <p align="center"> ***</p>
      <p>Andaram-me pedindo que indicasse algum livro do professor J. Pinharanda Gomes, o not&aacute;vel fil&oacute;sofo portugu&ecirc;s a que me referi aqui meses atr&aacute;s. Recomendo enfaticamente a original&iacute;ssima “Hist&oacute;ria da filosofia portuguesa” (Ed. Lello), organizada n&atilde;o pela ordem cronol&oacute;gica mas segundo as tr&ecirc;s correntes de pensamento que formaram a mentalidade ib&eacute;rica: crist&atilde;, judaica e mu&ccedil;ulmana. Numa &eacute;poca em que o di&aacute;logo ecum&ecirc;nico desperta possibilidades de compreens&atilde;o antes dificilmente imagin&aacute;veis, essa obra se torna leitura obrigat&oacute;ria para os estudiosos de religi&otilde;es comparadas. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
