<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Agita&ccedil;&atilde;o obscena</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Agita&ccedil;&atilde;o obscena </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 18 de setembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p><span style="font-size: 13pt;" lang="PT-BR">Em artigo rec&eacute;m-publicado no <i>Wall Street Journal</i>, Mary Anastasia O&rsquo;Grady alerta que a China est&aacute; preenchendo o vazio deixado na Am&eacute;rica Latina pela pol&iacute;tica do Departamento de Estado. Heran&ccedil;a m&oacute;rbida de Bill Clinton que George W. Bush largou inalterada para concentrar-se nos problemas do Oriente M&eacute;dio, essa pol&iacute;tica consiste de: (1) apoio &agrave;s intromiss&otilde;es do FMI na pol&iacute;tica econ&ocirc;mica local, as quais colocam os americanos numa posi&ccedil;&atilde;o antip&aacute;tica sem lhes trazer benef&iacute;cio nenhum; (2) &ldquo;combate &agrave;s drogas&rdquo; por meio de uma estrat&eacute;gia suicida que s&oacute; beneficia as Farc e os <i>cocaleros</i>; (3) ajuda maci&ccedil;a a ONGs esquerdistas empenhadas em fazer a caveira dos militares; (4) ing&ecirc;nua complac&ecirc;ncia ante valent&otilde;es tipo Hugo Ch&aacute;vez. </span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR"><span></span>Desde o in&iacute;cio esse card&aacute;pio parecia mesmo planejado para favorecer a ascens&atilde;o do esquerdismo e abrir as portas da AL &agrave;s ambi&ccedil;&otilde;es chinesas. Nada mais natural, j&aacute; que a esquerda a&iacute; ama Bill Clinton de paix&atilde;o e o governo da China o ajudou com dinheiro em campanhas eleitorais. Mas, se a arraigada boa-f&eacute; dos eleitores americanos os impediu de atinar com a l&oacute;gica perversa por tr&aacute;s do esquema, hoje as conseq&uuml;&ecirc;ncias da aplica&ccedil;&atilde;o dele s&atilde;o t&atilde;o vistosas quanto a onda continental de anti-americanismo que as manifesta e as dissimula. (Sobretudo dissimula: pois quem poderia suspeitar que a esquerda triunfante deve seus louros ao governo americano, justamente no momento em que mais esbraveja contra ele da boca para fora?)</span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR"><span></span>A sra. O&rsquo;Grady observa que aqueles quatro pontos n&atilde;o s&atilde;o correspondem em nada &agrave;s convic&ccedil;&otilde;es do atual presidente -- o qual, com certeza, h&aacute; de suprimi-los t&atilde;o logo um segundo mandato lhe d&ecirc; for&ccedil;as para isso.</span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR"><span></span>A ascens&atilde;o das esquerdas na Am&eacute;rica Latina &eacute; um epifen&ocirc;meno: uma apar&ecirc;ncia superficial gerada por um fato mais discreto e mais profundo, originado nos EUA. Suprimido o fato, a apar&ecirc;ncia se desfar&aacute; por si pr&oacute;pria, como uma bolha de sab&atilde;o. E os que apostaram nela ficar&atilde;o, uma vez mais, com cara de tacho.</span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR">Da&iacute; o sentimento de urg&ecirc;ncia apocal&iacute;ptica, a agita&ccedil;&atilde;o obscena da torcida latino-americana pr&oacute;-Kerry. Agita&ccedil;&atilde;o in&uacute;til: o candidato democrata enrola-se cada vez mais em tentativas de manchar a reputa&ccedil;&atilde;o de Bush, que retornam sobre a sua pessoa com for&ccedil;a multiplicada. Foi ele quem, ao fazer-se de her&oacute;i de guerra e depreciar o advers&aacute;rio como soldado relapso, chamou para fora do arm&aacute;rio o esquadr&atilde;o de esqueletos que agora, com uniformes da Marinha, v&ecirc;m assombr&aacute;-lo em pesadelos. Foi ele quem, apelando ao expediente sujo das imputa&ccedil;&otilde;es criminais, se exp&ocirc;s ao risco de investiga&ccedil;&otilde;es que amea&ccedil;am trazer &agrave; luz a sua participa&ccedil;&atilde;o num compl&ocirc; de homic&iacute;dio. Resultado: segundo a Gallup e a Zogby, que sabem mais do que a m&iacute;dia brasileira, ele tem 42 por cento das inten&ccedil;&otilde;es de voto, contra os 55 por cento de Bush. O problema da candidatura Kerry &eacute; John Kerry.</span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR">&Eacute; preciso algu&eacute;m estar mesmo muito desesperado, para chegar a apostar tudo num clone geneticamente defeituoso de Bill Clinton.</span></p>
      <p class="MsoNormal" style="text-align: center;" align="center"><span style="font-size: 13pt;" lang="PT-BR">***</span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR">Com <i>Das Casernas &agrave; Reda&ccedil;&atilde;o. A Era de Turbul&ecirc;ncias</i>, publicado esta semana pela Editora UniverCidade, Paulo Mercadante nos d&aacute; mais uma prova de seu talento para apreender a unidade de sentido por tr&aacute;s de acontecimentos heterog&ecirc;neos. &Eacute;, antes de tudo, a hist&oacute;ria de um grande jornal -- este mesmo jornal em que tenho a honra de escrever --, contada com foco nos tr&ecirc;s personagens que lhe deram vida: Irineu, Roberto e Rog&eacute;rio Marinho. Mas<i> O Globo </i>n&atilde;o aparece a&iacute; apenas como empresa jornal&iacute;stica, e sim como express&atilde;o de um movimento pol&iacute;tico decisivo, o tenentismo, desde suas origens no come&ccedil;o do s&eacute;culo XX at&eacute; seu decl&iacute;nio na era Geisel. N&atilde;o creio que algum dia a trajet&oacute;ria de uma publica&ccedil;&atilde;o brasileira tenha sido delineada sobre um fundo hist&oacute;rico t&atilde;o vasto, nem com uma vis&atilde;o t&atilde;o aguda das liga&ccedil;&otilde;es entre jornalismo, pol&iacute;tica e cultura. </span></p>
      <p class="MsoNormal"><span style="font-size: 13pt;" lang="PT-BR"><span></span>Sempre fico sem jeito para elogiar Paulo Mercadante, porque temo que a minha admira&ccedil;&atilde;o ilimitada pare&ccedil;a devo&ccedil;&atilde;o boboca. Mas como poderia a amizade que lhe tenho amortecer minha intelig&ecirc;ncia cr&iacute;tica, se tudo o que leio dele revigora essa intelig&ecirc;ncia mais do que qualquer outro produto da farmacop&eacute;ia cultural brasileira? </span></p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
