<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Beba, sr. presidente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Beba, sr. presidente </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 25 de setembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p class="MsoNormal"><span lang="PT-BR">O sr. Lu&iacute;s In&aacute;cio da Silva preside um pa&iacute;s que mata tr&ecirc;s vezes mais gente por ano, em tempo de paz, do que os tiros e bombas mataram no Iraque desde o come&ccedil;o da guerra.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>Sua pol&iacute;tica econ&ocirc;mica criou menos empregos para seus compatriotas do que o governo dos EUA criou para os iraquianos.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>Seus programas sociais fizeram menos pelos brasileiros pobres do que os americanos fizeram pela melhoria das condi&ccedil;&otilde;es sociais num pa&iacute;s inimigo.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>Contra o crime e a viol&ecirc;ncia, suas vit&oacute;rias s&atilde;o nulas, sobretudo se comparadas &agrave;s dos americanos no Iraque. Hoje em dia &eacute; mais seguro andar pelas ruas de Bagd&aacute; do que no Rio de Janeiro, em S&atilde;o Paulo ou no Recife, pertinho da cidade natal do nosso presidente.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>Foi com essa folha de realiza&ccedil;&otilde;es que ele se sentiu investido de autoridade para ir &agrave; ONU dar li&ccedil;&otilde;es a George W. Bush.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>N&atilde;o espanta que o aplauso dado &agrave; <i style="">performance</i> viesse sobretudo dos representantes daqueles pa&iacute;ses que prosperaram &agrave; custa da mis&eacute;ria e do terror implantados por Saddam Hussein. Essas pessoas ficaram revoltad&iacute;ssimas com o fim da mamata e, compreensivelmente, acusam os americanos de haver entrado no Iraque com um intuito que, na mais depreciativa das hip&oacute;teses, foi igual ao delas. Ironicamente, elas mesmas deram a esse intuito um r&oacute;tulo infamante -- &ldquo;Trocar sangue por petr&oacute;leo&rdquo; --, sem perceber que carimbavam a pr&oacute;pria testa. Quanto aos americanos, talvez tamb&eacute;m tenham trocado sangue por petr&oacute;leo. Mas, mesmo omitindo que at&eacute; agora nem um &uacute;nico d&oacute;lar de petr&oacute;leo iraquiano foi para o bolso deles, sendo tudo reinvestido em benef&iacute;cio do Iraque, ainda resta uma diferen&ccedil;a: eles deram na troca o seu pr&oacute;prio sangue e o dos torcion&aacute;rios de Saddam. Franceses e alem&atilde;es deram o de trezentos mil prisioneiros pol&iacute;ticos iraquianos. N&atilde;o derramaram uma s&oacute; gota do seu pr&oacute;prio sangue nem investiram um &uacute;nico euro em programas sociais no Iraque.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>O presidente brasileiro foi aplaudido, sim, mas por uma assembl&eacute;ia de ladr&otilde;es e espoliadores c&iacute;nicos, tal como durante doze anos foi aplaudido, nas reuni&otilde;es do Foro de S&atilde;o Paulo, por uma plat&eacute;ia de terroristas, narcotraficantes e seq&uuml;estradores -- o pessoal das Farc, do MIR chileno, do Movimento Revolucion&aacute;rio Tupac Amaru.</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>N&atilde;o direi que esse &eacute; o p&uacute;blico que ele merece, mas, sem d&uacute;vida, &eacute; o que ele escolheu. Se perguntarem por que fez isso, direi que n&atilde;o teve alternativa: um pobret&atilde;o do Terceiro Mundo, quando entra na pol&iacute;tica pelas m&atilde;os de patronos internacionais t&atilde;o sujos quanto a Comunidade Europ&eacute;ia, a ONU, Fidel Castro e a Funda&ccedil;&atilde;o Ford, tem de passar o resto da vida desempenhando o papel de palha&ccedil;o para o qual o designaram.<span style=""> </span></span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>E o aspecto mais pitoresco desse papel &eacute; que, servindo de instrumento &agrave; implanta&ccedil;&atilde;o de uma tirania burocr&aacute;tica em escala global, o ator tem de represent&aacute;-lo dando a impress&atilde;o de que faz exatamente o contr&aacute;rio, isto &eacute;, de que luta pela soberania nacional e pela autodetermina&ccedil;&atilde;o dos povos. Tem de proclamar aos quatro ventos, com ares de profunda e sincera emo&ccedil;&atilde;o, aquilo que sabe ser o inverso da verdade. Isso d&oacute;i, n&atilde;o d&oacute;i?</span></p>
      <p class="MsoNormal"><span lang="PT-BR"><span style=""> </span>Provavelmente n&atilde;o &eacute; justo acusar o sr. Lu&iacute;s In&aacute;cio de b&ecirc;bado. Mas eu, se estivesse no lugar dele, n&atilde;o ficaria s&oacute;brio um minuto sequer. Ningu&eacute;m pode for&ccedil;ar tanto a consci&ecirc;ncia sem alguma anestesia. Fica pois aqui o meu conselho para o presidente: se o senhor n&atilde;o bebia, beba. Beba sem medo de ser feliz ao menos fora das horas de espet&aacute;culo. N&atilde;o ligue para o Larry Rother. Ele n&atilde;o entende o seu problema.</span></p>
      <p align="center" class="MsoNormal">* * *</p>
      <p class="MsoNormal"><span lang="PT-BR">A universidade brasileira &eacute; inimiga inconcili&aacute;vel dos militares e colaboradora do <i style="">establishment</i> globalista na destrui&ccedil;&atilde;o das nossas For&ccedil;as Armadas. Sua recusa de cumprir a lei que garante vaga a soldados e oficiais transferidos &eacute; um ato de rebeli&atilde;o ao mesmo tempo criminoso e pueril, bem caracter&iacute;stico de uma institui&ccedil;&atilde;o rid&iacute;cula, cuja contribui&ccedil;&atilde;o ao progresso do conhecimento &eacute; torrar dinheiro p&uacute;blico para imbecilizar as novas gera&ccedil;&otilde;es por meio de uma propaganda pol&iacute;tica abaixo de ginasiana. Mais uma vez me alegro de haver optado, na juventude, por levar minha vida de estudos bem longe desse templo da estupidez humana.</span></p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
