<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Poesia e profecia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Poesia e profecia </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 11 de setembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Toda a hist&oacute;ria do s&eacute;culo XX -- e a do come&ccedil;o deste XXI -- j&aacute; estava contida, sinteticamente, no poema <em>The Second Coming </em>, publicado por William Butler Yeats em 1919. O falc&atilde;o que se desgarra do falcoeiro, o eixo do mundo que oscila e n&atilde;o consegue conter o giro fren&eacute;tico dos estilha&ccedil;os subitamente dotados de vida independente, a luz demon&iacute;aca do <em>Spiritus mundi </em> que se levanta no horizonte ofuscando o olhar humano para que n&atilde;o atine mais com a vis&atilde;o de Deus e, por fim, o Anticristo que na forma de um bicho rasteja at&eacute; Bel&eacute;m para nascer – nunca a trag&eacute;dia de uma civiliza&ccedil;&atilde;o inteira foi resumida de maneira t&atilde;o n&iacute;tida em t&atilde;o poucas linhas, exatamente vinte e duas. </p>
      <p>Mas o que mais me impressiona nesse compactado de profecias s&atilde;o os versos: “ <em>The best lack all conviction, while the worst are full of passionate intensity </em>”: aos melhores falta toda convic&ccedil;&atilde;o, enquanto os piores est&atilde;o cheios de intensidade apaixonada. &Eacute; a psicologia completa do homem contempor&acirc;neo, inflado de entusiasmo moralista na defesa do crime e da mentira, paralisado por doentia escrupulosidade c&eacute;ptica ante o apelo da raz&atilde;o e da verdade. Durante um s&eacute;culo inteiro, as grandes mobiliza&ccedil;&otilde;es de massas, com todo o seu cortejo de adornos liter&aacute;rios e musicais, foram em favor do que havia de pior: comunismo, fascismo, a entrega do Vietn&atilde; e do Camboja a um esquadr&atilde;o de genocidas e, agora, a campanha mundial para destruir as duas &uacute;ltimas democracias independentes, EUA e Israel, e submeter a humanidade &agrave; tirania planet&aacute;ria dos engenheiros sociais. Tal como nos casos anteriores, as hordas de imbecis fanatizados n&atilde;o sabem a quem servem. Alardeiam lutar contra “o imperialismo global”, e mesmo o fato patente de que suas marchas e suas ONGs sejam subsidiadas pelas grandes fortunas, gerenciadas pelos organismos de administra&ccedil;&atilde;o mundial e incitadas pela m&iacute;dia chique n&atilde;o basta para alert&aacute;-los quanto &agrave; verdadeira natureza da causa pela qual gritam, matam e morrem. Do outro lado, os que compreendem algo do estado de coisas ficam inibidos pela complexidade do mal que os cerca e preferem calar-se, fazendo de conta que n&atilde;o viram nada. </p>
      <p align="center">*** </p>
      <p>E, por falar em Yeats: quando escrevi <em>O Imbecil Coletivo </em>, julgava estar descrevendo um estado de deprava&ccedil;&atilde;o intelectual raramente igualado em qualquer outro pa&iacute;s do Ocidente moderno. Nem em pesadelo podia imaginar que em poucos anos o Brasil iria ainda mais fundo na sua op&ccedil;&atilde;o irrevers&iacute;vel pela ignor&acirc;ncia presun&ccedil;osa. Mas &eacute; isso o que vem acontecendo. </p>
      <p>Um exemplo recente foi a entrevista de um ministro do STF a um apresentador de TV que tem fama de culto, durante a qual S. Excia., com a manifesta aprova&ccedil;&atilde;o do entrevistador, proclamou que os grandes poetas s&atilde;o todos de esquerda, que o conservadorismo &eacute; incompat&iacute;vel com a arte, e apontou como exce&ccedil;&atilde;o quase inexplic&aacute;vel o caso de Ezra Pound. </p>
      <p>Bons tempos, aqueles em que s&oacute; o dr. Emir Sader tinha a cara de pau de dizer essas coisas. Agora elas est&atilde;o praticamente oficializadas. </p>
      <p>Os nomes de William Butler Yeats, T. S. Eliot, Guillaume Apollinaire, Karl Kraus, Paul Claudel, Boris Pasternak, Miguel de Unamuno, Hugo von Hoffmansthal, Stefan George, Rainer Maria Rilke, Saint-John-Perse, George Trakl, Konstantinos Kavaphis, Robert Penn Warren, Jorge Lu&iacute;s Borges, Giuseppe Ungaretti, Jules Supervielle, Eugenio Montale, Fernando Pessoa, Manuel Bandeira, decerto, n&atilde;o dizem nada ao sr. ministro. S&atilde;o quatro quintos da grande poesia do s&eacute;culo XX. O recuo conservador dos poetas numa &eacute;poca de “progressismo” grosseiro &eacute; fato universalmente reconhecido pelos historiadores, mas a “cultura nacional” vive num mundo &agrave; parte. </p>
      <p>Tamb&eacute;m n&atilde;o perturbou a certeza do entrevistado o fato de que Pound n&atilde;o fosse um conservador, mas um agitador fascista, autor de discursos anticapitalistas ainda mais virulentos que os do F&oacute;rum Social Mundial. </p>
      <p align="center">*** </p>
      <p>Nunca escrevi que o sr. Frei Betto me perseguia, mas que sondava meu endere&ccedil;o pelas minhas costas. Tamb&eacute;m n&atilde;o “insinuei”, mas afirmei, e reafirmo, que os <em>sites </em> pornogr&aacute;ficos com o nome dele continuavam no ar. Na resposta que enviou a <em>O Globo </em>, ele resmunga, mas, &eacute; claro, n&atilde;o desmente nada. </p>
      <p>&nbsp;        </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
