<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mundo e prov&iacute;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Mundo e prov&iacute;ncia </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 9 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p class="MsoNormal"> Os jornalistas brasileiros, com rar&iacute;ssimas exce&ccedil;&otilde;es, guiam-se muito pela grande m&iacute;dia dos EUA, maci&ccedil;amente pr&oacute;-Kerry, acreditando ou fingindo acreditar que assim est&atilde;o bem informados. O <em>New York Times</em>, o <em>Washington Post</em>, a CNN, a CBS servem-lhes de gabarito para medir a import&acirc;ncia dos fatos, a credibilidade das fontes, a influ&ecirc;ncia de uma id&eacute;ia, a reputa&ccedil;&atilde;o de um escritor, o valor de uma teoria.</p>
      <p> Enganam-se a si pr&oacute;prios e ao p&uacute;blico. Nenhum jornal ou canal de TV americano desfruta de autoridade compar&aacute;vel &agrave; de seus similares brasileiros. Estes s&atilde;o poucos e dominam facilmente a opini&atilde;o p&uacute;blica, criando e destruindo reis com a presteza do mago Merlin. A m&iacute;dia regional &eacute; dependente deles ou desaparece na compara&ccedil;&atilde;o.</p>
      <p>Nos EUA, os meios de influenciar o povo est&atilde;o muito mais repartidos. Nenhuma organiza&ccedil;&atilde;o tem hegemonia, e a soma das grandes se retrai no confronto com a multiplicidade das pequenas. Jornalistas individuais, distribuindo seus artigos a centenas de jornais e esta&ccedil;&otilde;es de r&aacute;dio do interior, podem ter plat&eacute;ias maiores que a de Ted Turner. Para voc&ecirc;s fazerem uma id&eacute;ia, o <em>New York Times </em>vende em m&eacute;dia 1.600.000 exemplares no domingo, 1.100.000 em dias de semana. A CNN, no primeiro debate eleitoral, alcan&ccedil;ou cinco milh&otilde;es de telespectadores. Mas o radialista Rush Limbaugh, republicano roxo, &eacute; ouvido diariamente por 38 milh&otilde;es de americanos. E a <em>internet </em>bagun&ccedil;ou tudo, na luta pela aten&ccedil;&atilde;o p&uacute;blica. Hoje, mesmo a modesta ag&ecirc;ncia de jornalismo eletr&ocirc;nico <em>WorldNetDaily </em>(<a href="http://www.wnd.com">www.wnd.com</a>) mete medo nos maiorais. As sucessivas den&uacute;ncias de fraudes jornal&iacute;sticas mudaram toda a hierarquia de credibilidade. Passou o tempo em que o <em>New York Times</em> podia ocultar impunemente, durante sete anos, o genoc&iacute;dio pela fome na Ucr&acirc;nia. Foi a iniciativa espont&acirc;nea de milhares de internautas que estourou a farsa montada pela CBS contra George W. Bush.</p>
      <p>Se n&atilde;o fosse por essas coisas, o sucesso local do presidente americano seria inexplic&aacute;vel, pois toda a grande m&iacute;dia, com exce&ccedil;&atilde;o da Fox, est&aacute; contra ele. E o &oacute;dio que se despeja sobre ele de todos os quadrantes explica-se em parte pelo fato de que em muitos pa&iacute;ses os canais b&aacute;sicos de informa&ccedil;&atilde;o sobre os EUA s&atilde;o os mesmos que chegam at&eacute; aqui.</p>
      <p>O resultado &eacute; um descompasso total entre o que os americanos sabem de si mesmos e o que o restante do mundo -- a come&ccedil;ar pelo Brasil -- imagina que eles pensam. Ningu&eacute;m p&otilde;e em d&uacute;vida que o destino da humanidade se decide nos EUA. Seria &oacute;timo se as prov&iacute;ncias em torno tivessem uma id&eacute;ia mais real do que se passa na capital do planeta. Mas, para isso, seria preciso perder a ilus&atilde;o de que o prest&iacute;gio internacional de um canal de m&iacute;dia faz dele uma autoridade para os americanos.</p>
      <p>Enquanto essa ilus&atilde;o n&atilde;o passa, fica dif&iacute;cil para o pessoal da prov&iacute;ncia entender, por exemplo, que John Kerry n&atilde;o &eacute; o representante de uma pol&iacute;tica mais bondosa em oposi&ccedil;&atilde;o ao &ldquo;imperialismo&rdquo; de George W. Bush, e sim o agente do imperialismo mais avassalador que j&aacute; existiu, o de uma burocracia internacional que dia ap&oacute;s dia vai se autoconstituindo em governo do mundo sem a menor consulta &agrave;s prefer&ecirc;ncias da esp&eacute;cie humana. Todos os eleitores de Bush sabem disso, mas no Brasil a coisa ainda soa inveross&iacute;mil como uma &ldquo;teoria da conspira&ccedil;&atilde;o&rdquo;. Tamb&eacute;m n&atilde;o &eacute; segredo para aqueles eleitores, mas um tabu entre n&oacute;s, o fato de que est&atilde;o com Kerry e n&atilde;o com Bush, al&eacute;m da m&iacute;dia chique, os interesses petrol&iacute;feros que lucraram com a ditadura de Saddam Hussein, as megacorpora&ccedil;&otilde;es que subsidiam movimentos de esquerda no Terceiro Mundo, os bancos internacionais que sustentam a falsa prosperidade chinesa e as organiza&ccedil;&otilde;es narcotraficantes ansiosas para tornar-se legalmente um com&eacute;rcio monopol&iacute;stico global. Ainda mais impens&aacute;vel parece aqui a id&eacute;ia de que entre esse gigantesco esquema de poder e o terrorismo isl&acirc;mico possa haver alguma liga&ccedil;&atilde;o. Por isso, quando se revela que a ONU emprega gente do Hamas, ou que funcion&aacute;rios desse organismo foram presos em Israel por envolvimento direto com grupos terroristas, o brasileiro reage com a t&iacute;pica autodefesa caipira: faz de conta que n&atilde;o viu nada. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
