<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Burrice tem&iacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Burrice tem&iacute;vel </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 3 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Mais que &oacute;dio &agrave;s For&ccedil;as Armadas, o fuzu&ecirc; criado pela associa&ccedil;&atilde;o dos reitores (Andifes) contra a garantia de vagas para os militares nas universidades denota o analfabetismo funcional de Suas Excel&ecirc;ncias. </p>
      <p class="MsoNormal"><span style=""> </span>A lei que suscitou a indigna&ccedil;&atilde;o da entidade busca impedir que o militar estudante fique em desvantagem ante seus colegas civis, e que sofra essa injusti&ccedil;a em raz&atilde;o do pr&oacute;prio servi&ccedil;o que presta a um Estado investido do direito de mud&aacute;-lo constantemente de cidade. Um desequil&iacute;brio constitutivo da condi&ccedil;&atilde;o de soldado &eacute; a&iacute; corrigido, restaurando a igualdade de oportunidades entre alunos de farda e &agrave; paisana, estes, ali&aacute;s, quase sempre de classe mais rica.</p>
      <p class="MsoNormal"><span style=""> </span>Interpretar isso como &ldquo;privil&eacute;gio&rdquo; &eacute; inverter o sentido dos termos, da rela&ccedil;&atilde;o l&oacute;gica entre eles e da realidade que lhes corresponde. Esse n&atilde;o &eacute; um ponto que dependa de opini&otilde;es, de valores, de escolha pessoal. &Eacute; simples quest&atilde;o de compreender um texto &ndash; e isto parece estar acima da capacidade dos senhores reitores.</p>
      <p class="MsoNormal"><span style=""> </span>N&atilde;o o digo para atac&aacute;-los, mas para defend&ecirc;-los. Excetuada a in&eacute;pcia, a &uacute;nica hip&oacute;tese restante para explicar sua atitude seria a incompreens&atilde;o deliberada, maldosa, empenhada em torcer o sentido da lei para fomentar criminosamente o preconceito antimilitar e gerar uma crise institucional. Pois a <span style="">Lei 9.536, de 1997,</span> oferece a mesma garantia aos militares e aos funcion&aacute;rios civis, mas a Andifes protesta exclusivamente contra sua aplica&ccedil;&atilde;o &agrave;queles, n&atilde;o a estes. &Eacute; confus&atilde;o ou mal&iacute;cia? Na primeira hip&oacute;tese, aquela assembl&eacute;ia de s&aacute;bios inverte o sentido da palavra &ldquo;privil&eacute;gio&rdquo; simplesmente porque n&atilde;o o compreende. Na segunda, utiliza-se maquiavelicamente de uma invers&atilde;o proposital para instigar as ambi&ccedil;&otilde;es de uma classe em detrimento da outra, esfregando as m&atilde;os de contentamento por haver conseguido explorar com ast&uacute;cia as contradi&ccedil;&otilde;es de interesses dentro da estrutura do Estado. Ou os senhores reitores s&atilde;o muito burrinhos, ou s&atilde;o intrigantes revolucion&aacute;rios. N&atilde;o sendo da minha natureza atribuir m&aacute;s inten&ccedil;&otilde;es a ningu&eacute;m, escolho resolutamente a primeira alternativa. Resta, &eacute; claro, a possibilidade de que haja nas suas cabe&ccedil;as um misto de ambos os componentes, mas a&iacute; sua psicologia j&aacute; se torna complexa demais para ser analisada num artigo de jornal.</p>
      <p class="MsoNormal"><span style=""> </span>Qualquer que seja o caso, a incapacidade &eacute; um fator presente, e por si j&aacute; &eacute; grave o bastante.</p>
      <p class="MsoNormal"><span style=""> </span>A in&eacute;pcia da elite universit&aacute;ria &eacute; a causa mais imediata e geral dos males que acometem este pa&iacute;s, e a complac&ecirc;ncia, se n&atilde;o afei&ccedil;&atilde;o masoquista da sociedade para com essa classe de mentecaptos subsidiados j&aacute; ultrapassou, de h&aacute; muito, o limite de seguran&ccedil;a para al&eacute;m do qual uma na&ccedil;&atilde;o arrisca perder, junto com a consci&ecirc;ncia intelectual, a capacidade de sobreviv&ecirc;ncia.</p>
      <p class="MsoNormal"><span style=""> </span>Mas a arrog&acirc;ncia da Andifes contra as For&ccedil;as Armadas torna-se ainda despropositada quando se sabe pelos resultados do Prov&atilde;o que, das institui&ccedil;&otilde;es superiores de ensino, praticamente s&oacute; as militares honram a educa&ccedil;&atilde;o brasileira. As outras -- p&uacute;blicas e privadas -- s&atilde;o em geral nada mais que tubos digestivos, onde por um lado entra o dinheiro do povo em impostos ou mensalidades, pelo outro sai anualmente uma enxurrada de incapazes. </p>
      <p class="MsoNormal"><span style=""> </span>Excetuadas as gl&oacute;rias da nossa engenharia aeron&aacute;utica, m&eacute;rito de militares, a contribui&ccedil;&atilde;o dos universit&aacute;rios brasileiros ao progresso do conhecimento humano &eacute; praticamente nula. Imensur&aacute;vel, em contrapartida, &eacute; sua contribui&ccedil;&atilde;o ao incremento do &oacute;dio revolucion&aacute;rio e da cren&ccedil;a messi&acirc;nica no futuro da estupidez socialista. Os dois fatores est&atilde;o interligados: a demagogia esquerdista, <i style="">Ersatz</i> consagrado dos estudos s&eacute;rios, &eacute; uma via preferencial para subir na vida sem fazer for&ccedil;a, com a ajuda do corporativismo predat&oacute;rio e de interesses partid&aacute;rios infames. <span style=""> </span></p>
      <p class="MsoNormal"><span style=""> </span>&ldquo;Toler&acirc;ncia zero&rdquo; para com a impostura acad&ecirc;mica &eacute; a condi&ccedil;&atilde;o pr&eacute;via para qualquer esperan&ccedil;a de um Brasil melhor. &Eacute; insensato pretender que um povo possa primeiro resolver seus problemas para s&oacute; depois tratar de aprender o que tem de aprender. </p>
      <p align="center" class="MsoNormal">* * *</p>
      <p class="MsoNormal"> PS &ndash; A liminar concedida quinta-feira pelo juiz federal Aroldo Jos&eacute; Washington, da 4.&ordf; Vara Federal C&iacute;vel de S&atilde;o Paulo, em favor das pretens&otilde;es da Andifes, suspendeu apenas o parecer da Advocacia Geral da Uni&atilde;o que garantia as vagas para os militares, mas n&atilde;o a lei Lei n&ordm; 9.536, fundamento dessa garantia, que continua em vigor. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
