<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Corrida para a derrota</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Corrida para a derrota </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 31 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Quando membros do nosso governo federal admitem que Bush na presid&ecirc;ncia dos EUA &eacute; melhor para o Brasil do que Kerry, por ser menos protecionista, est&atilde;o admitindo implicitamente que sabem muito mais do que isso: sabem qual dos dois representa o imperialismo globalista e qual a defesa de uma soberania nacional que ele amea&ccedil;a tanto quanto &agrave; nossa. Na verdade, qualquer pessoa razoavelmente informada em rela&ccedil;&otilde;es internacionais sabe que Kerry -- ou, de modo geral, o Partido Democrata -- &eacute; o instrumento de um esquema de poder mundial encastelado na ONU, na Comunidade Europ&eacute;ia e nos grandes bancos internacionais. Outro bra&ccedil;o desse esquema &eacute; a rede de partidos latino-americanos de esquerda, fortemente incentivados pelo Departamento de Estado, desde o governo Carter (um antepassado de Kerry), a demolir as for&ccedil;as armadas de seus respectivos pa&iacute;ses para torn&aacute;-los cada vez mais vulner&aacute;veis &agrave;s press&otilde;es internacionais do globalismo ecol&oacute;gico, dos movimentos indigenistas que planejam desmembr&aacute;-los em pequenas rep&uacute;blicas &ldquo;independentes&rdquo; (isto &eacute;, ag&ecirc;ncias da ONU), das burocracias internacionais que ditam legisla&ccedil;&otilde;es a povos inteiros que n&atilde;o as elegeram para isso, etc. etc. Bush, apoiado por grupos industriais mais voltados para o mercado interno e por organiza&ccedil;&otilde;es religiosas apegadas aos valores tradicionais da rep&uacute;blica americana, personifica a resist&ecirc;ncia da na&ccedil;&atilde;o mais poderosa do mundo a um neo-imperialismo que, sugando desde dentro e minando desde fora as for&ccedil;as da advers&aacute;ria, se torna dia a dia mais poderoso que ela, e cujas ambi&ccedil;&otilde;es praticamente ilimitadas incluem a transfer&ecirc;ncia da soberania americana para os organismos internacionais.</p>
      <p> Os homens do nosso governo est&atilde;o bem conscientes disso, mas justamente por essa raz&atilde;o sabem que &eacute; preciso manter a massa na ignor&acirc;ncia dessas coisas, canalizando seu sentimento nacionalista contra os EUA para fazer dele um instrumento inconsciente a servi&ccedil;o da destrui&ccedil;&atilde;o dos valores que imagina defender.</p>
      <p> &Eacute; preciso reconhecer que, na consecu&ccedil;&atilde;o desse intuito, v&ecirc;m obtendo um sucesso espetacular. O eleitorado brasileiro est&aacute; maci&ccedil;amente persuadido de que os perigos para a nossa soberania v&ecirc;m dos EUA. Defendendo-se assim de um perigo inexistente, permanece cego (s&oacute; para dar um exemplo entre muitos) ante a ocupa&ccedil;&atilde;o do territ&oacute;rio amaz&ocirc;nico por uma rede de ONGs associadas &agrave; ONU e subsidiadas pelas mesmas grandes fontes internacionais que alimentam generosamente o F&oacute;rum Social Mundial, o MST e, de modo geral, todos os partidos brasileiros de esquerda (se &eacute; que ainda h&aacute; algum que n&atilde;o seja de esquerda). Mesmo quando o PT no poder anuncia sua inten&ccedil;&atilde;o de entregar faixas imensas da Amaz&ocirc;nia &agrave; administra&ccedil;&atilde;o internacional, a mentalidade popular est&aacute; t&atilde;o hipnotizada por estere&oacute;tipos, que continua achando que os grandes inimigos da p&aacute;tria brasileira s&atilde;o George W. Bush e a &ldquo;direita conservadora&rdquo;.</p>
      <p> A m&iacute;dia nacional, que bebe nas mesmas fontes (intelectualmente e economicamente), fez um trabalho incans&aacute;vel para deixar o povo brasileiro cego e sonso, incapaz de atinar com a origem de seus males. O senso de auto-identidade nacional constitui-se hoje de um sistema de invers&otilde;es psic&oacute;ticas criadas por um prodigioso maquiavelismo de esquerda, capaz de usar o ufanismo verde-amarelo como instrumento da capitula&ccedil;&atilde;o definitiva da nacionalidade. Quando a inconsci&ecirc;ncia de um povo chegou a esse ponto, &eacute; praticamente imposs&iacute;vel det&ecirc;-lo na sua corrida entusi&aacute;stica para a derrota, o fracasso e a humilha&ccedil;&atilde;o. N&atilde;o consigo contemplar esse estado de coisas sem recordar os versos que Antonio Machado consagrou &agrave; sua Espanha ao v&ecirc;-la estonteada como cabra-cega no meio das manipula&ccedil;&otilde;es internacionais que a precipitaram no suic&iacute;dio coletivo da guerra civil:</p>
      <p><em>...Fue un tiempo de mentira, de infamia. A Espa&ntilde;a toda,<br>
  la malherida Espa&ntilde;a, de carnaval vestida<br>
  nos la pusieron, pobre y escu&aacute;lida y beoda,<br>
        para que no acertara la mano con la herida.</em></p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
