<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Agitando a lama</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Agitando a lama </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 30 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Em janeiro de 1976, o jornal do Sindicato dos Jornalistas de S&atilde;o Paulo, <em>Unidade</em>, publicou uma edi&ccedil;&atilde;o especial com o abaixo-assinado no qual 467 membros da classe, contestando a vers&atilde;o oficial da morte de Vladimir Herzog, exigiam da Justi&ccedil;a Militar uma nova investiga&ccedil;&atilde;o. O documento pode ser visto no <em>site</em> <a href="http://www.partes.com.br/memoria08.html" target="_blank">http://www.partes.com.br/memoria08.html</a>. Meu nome n&atilde;o somente est&aacute; na lista de signat&aacute;rios, mas &eacute; tamb&eacute;m o de um dos respons&aacute;veis por aquela edi&ccedil;&atilde;o, o mais ousado protesto coletivo at&eacute; ent&atilde;o realizado pelos jornalistas contra o regime imperante. Minha posi&ccedil;&atilde;o no caso foi clara e inequ&iacute;voca.</p>
      <p>Nessas condi&ccedil;&otilde;es, n&atilde;o posso sen&atilde;o concordar com Milton Coelho da Gra&ccedil;a quando diz que anistia n&atilde;o &eacute; esquecimento, que a verdade hist&oacute;rica n&atilde;o deve ser sufocada sob o pretexto de n&atilde;o reabrir feridas.</p>
      <p>Apenas observo que &eacute; indecente querer reabrir s&oacute; uma parte da verdade para encobrir as restantes sob o fulgor hipn&oacute;tico de revela&ccedil;&otilde;es unilaterais. Ora, isso &eacute; precisamente o que a nossa m&iacute;dia vem propondo.</p>
      <p> A rapidez com que tantos comentaristas celebraram como &ldquo;prova definitiva&rdquo; a publica&ccedil;&atilde;o das fotos do suposto Vladimir Herzog s&oacute; foi superada pela presteza com que, falhada a opera&ccedil;&atilde;o, anunciaram que afinal n&atilde;o tinha a menor import&acirc;ncia saber se as imagens eram ou n&atilde;o do jornalista.</p>
      <p> O importante, sim, era dobrar a espinha das For&ccedil;as Armadas, e este objetivo tinha sido plenamente alcan&ccedil;ado. Parabenizado de in&iacute;cio como revelador da verdade, o Correio Braziliense pareceu ter ainda mais m&eacute;ritos como c&uacute;mplice consciente ou inconsciente de uma fraude bem sucedida.</p>
      <p> A avalia&ccedil;&atilde;o dos fatos &eacute; a medula do jornalismo. Se um acontecimento &eacute; da maior import&acirc;ncia quando suja a reputa&ccedil;&atilde;o dos nossos inimigos mas se torna repentinamente irrelevante quando amea&ccedil;a enlamear a nossa, o crit&eacute;rio subentendido nesse julgamento &eacute; o do maquiavelismo pol&iacute;tico, n&atilde;o o da honestidade.</p>
      <p> O tal cabo Firmino, por exemplo, aparece do nada trazendo provas falsas. Revelada a treta, como continuar acreditando que ele trabalhou para os servi&ccedil;os de seguran&ccedil;a? Por que n&atilde;o investigar se, ao contr&aacute;rio, ele se infiltrou no Ex&eacute;rcito a mando de organiza&ccedil;&otilde;es de esquerda, &agrave;s quais continua servindo agora em novas e evidentes fun&ccedil;&otilde;es?</p>
      <p> Mais ainda, &eacute; &oacute;bvio que a verdadeira hist&oacute;ria dos &ldquo;anos de chumbo&rdquo; jamais poder&aacute; ser esclarecida sem a plena elucida&ccedil;&atilde;o das conex&otilde;es internacionais do terrorismo brasileiro. O sr. Jos&eacute; Dirceu, por exemplo, foi oficial da intelig&ecirc;ncia militar cubana, c&uacute;mplice direto de uma ditadura genocida que n&atilde;o matou menos de cem mil pessoas. Acreditar que fizesse isso por amor aos direitos humanos &eacute; abusar do direito &agrave; idiotice. Mas quantos outros brasileiros exerceram fun&ccedil;&otilde;es an&aacute;logas, antes e depois do fracasso das guerrilhas? Quantos prisioneiros foram torturados e mortos nos c&aacute;rceres de Havana, na &eacute;poca, com a am&aacute;vel complac&ecirc;ncia daqueles ap&oacute;stolos do bem, protegidos de Fidel Castro? Podemos ter a certeza de que nenhum &ldquo;desaparecido&rdquo; jaz num cemit&eacute;rio clandestino de Havana, &ldquo;justi&ccedil;ado&rdquo; por trai&ccedil;&atilde;o &agrave; causa como M&aacute;rcio Toledo? Quais as articula&ccedil;&otilde;es da guerrilha brasileira com a OLAS, Organiza&ccedil;&atilde;o de Solidariedade Latino-Americana, antecessora do Foro de S&atilde;o Paulo, e qual a liga&ccedil;&atilde;o dela com os governos sovi&eacute;tico e chin&ecirc;s que nas d&eacute;cadas de 60 e 70 fizeram pelo menos quatro milh&otilde;es de v&iacute;timas em v&aacute;rias partes do mundo? &Eacute; rid&iacute;culo imaginar que a opacidade dos tempos passados possa ser removida sem a exaustiva investiga&ccedil;&atilde;o desses cap&iacute;tulos macabros. Mesmo epis&oacute;dios anteriores da hist&oacute;ria da esquerda s&oacute; recentemente come&ccedil;am a ser esclarecidos. Nos Arquivos de Moscou, William Waack descobriu que Olga Benario n&atilde;o tinha sido uma pobre idealista punida por delito de consci&ecirc;ncia, mas a agente de um servi&ccedil;o secreto militar que, na mesma ocasi&atilde;o, colaborava intensamente com o governo nazista. Que &eacute; que o <em>beautiful people</em> esquerdista fez com essa informa&ccedil;&atilde;o? Tratou de escond&ecirc;-la sob o brilho de uma fic&ccedil;&atilde;o cinematogr&aacute;fica. Como acreditar que agora ele quer a verdade, nada mais que a verdade? A mim me parece que ele quer mesmo &eacute; agitar a lama para que ningu&eacute;m enxergue o fundo do po&ccedil;o.</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
