<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que &eacute; filosofia?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Que &eacute; filosofia?</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 17 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Toda filosofia nasce de um impulso origin&aacute;rio &#150; infantil, 
        se quiserem -- de entender a realidade da experi&ecirc;ncia. Mas, entre 
        esse impulso e a &#147;filosofia&#148; como atividade curricular acad&ecirc;mica, 
        a dist&acirc;ncia &eacute; &agrave;s vezes t&atilde;o grande que ele desaparece 
        por completo.</p>
      <p> As desculpas para isso s&atilde;o sempre as mais respeit&aacute;veis. 
        Antes de responder &agrave;s perguntas da inf&acirc;ncia &eacute; preciso 
        adquirir os instrumentos intelectuais do saber adulto, o que inclui o 
        estudo das obras dos fil&oacute;sofos; este estudo sup&otilde;e o dom&iacute;nio 
        da interpreta&ccedil;&atilde;o de textos; e a interpreta&ccedil;&atilde;o 
        de textos pode ser t&atilde;o interessante que se torna um p&oacute;lo 
        de atra&ccedil;&atilde;o independente. Eis-nos ent&atilde;o nos p&iacute;ncaros 
        do saber filos&oacute;fico acad&ecirc;mico, ao menos no sentido franco-uspiano 
        do termo, e imunizados para sempre &agrave;s perguntas que nos levaram, 
        pela primeira vez, ao estudo da filosofia. Na USP dos anos 60, que n&atilde;o 
        parece ter mudado muito desde ent&atilde;o, qualquer tentativa de enfrentar 
        essas perguntas em vez de ocupar-se da nobre tarefa da an&aacute;lise 
        de textos era desprezada como amadorismo, beletrismo, ensa&iacute;smo. 
        Quando o prof. Jos&eacute; Arthur Gianotti, no auge da sua maturidade 
        intelectual, define a filosofia como uma ocupa&ccedil;&atilde;o com textos, 
        ele n&atilde;o faz sen&atilde;o expressar sua experi&ecirc;ncia de algo 
        que, no ambiente da sua forma&ccedil;&atilde;o, recebia o nome de &#147;filosofia&#148;, 
        mas que jamais seria reconhecido como tal por S&oacute;crates e Plat&atilde;o.</p>
      <p> Plat&atilde;o -- ou S&oacute;crates -- mostrava um caminho para a filosofia 
        que jamais poderia ser encontrado num texto. Ele falava de uma anamnesis, 
        de um mergulho na mem&oacute;ria pessoal em busca do instante do nascimento 
        da consci&ecirc;ncia filos&oacute;fica. A consci&ecirc;ncia filos&oacute;fica 
        era a antevis&atilde;o das formas universais eternas. Essas formas transcendiam 
        infinitamente a esfera da experi&ecirc;ncia corporal, portanto tamb&eacute;m 
        da mem&oacute;ria sens&iacute;vel, mas, em algum momento esquecido do 
        tempo, haviam se entremostrado nela e despertado, na alma do indiv&iacute;duo 
        carnal, a aspira&ccedil;&atilde;o do Bem supremo. No curso posterior da 
        vida, a maioria dos homens se esquecia desse momento para sempre. Em outros, 
        a oculta&ccedil;&atilde;o era parcial. Se o objeto experienciado desaparecia 
        da consci&ecirc;ncia, a aspira&ccedil;&atilde;o a que ele dera nascimento 
        permanecia viva. Viva, mas buscando satisfa&ccedil;&atilde;o a esmo em 
        objetos impr&oacute;prios, errando entre s&iacute;mbolos e simulacros 
        at&eacute; atinar -- ou n&atilde;o -- com o caminho de volta. O encontro 
        do aprendiz com o fil&oacute;sofo maduro era um momento decisivo dessa 
        busca. O fil&oacute;sofo atra&iacute;a os disc&iacute;pulos porque algo, 
        nele, evocava o Bem supremo. O fil&oacute;sofo era um s&iacute;mbolo. 
        O disc&iacute;pulo podia agarrar-se a ele como a qualquer outro s&iacute;mbolo, 
        adorando-o ao ponto de desejar possu&iacute;-lo carnalmente. &Eacute; 
        o que Alceb&iacute;ades, ap&oacute;s a noitada do <i>Banquete</i>, confessa 
        a S&oacute;crates. Mas S&oacute;crates lhe explica que ele est&aacute; 
        buscando na dire&ccedil;&atilde;o errada. O que move a alma do disc&iacute;pulo 
        &eacute; o desejo de um bem espiritual esquecido, que a carne de S&oacute;crates 
        n&atilde;o pode satisfazer. O fil&oacute;sofo &eacute; um s&iacute;mbolo 
        do Bem e n&atilde;o o pr&oacute;prio Bem. Nesse sentido, ele n&atilde;o 
        &eacute; diferente de qualquer outro s&iacute;mbolo. Mas ele n&atilde;o 
        &eacute; apenas s&iacute;mbolo. Ele n&atilde;o se limita a representar 
        exteriormente o Bem, como a beleza material o representa sem saber o que 
        faz. Ele &eacute; um registro consciente daquele Bem que ele pr&oacute;prio 
        simboliza. Ele &eacute; o homem que realizou a anamnesis e descobriu na 
        pr&oacute;pria alma a abertura para o Bem. Por isso ele pode ensinar a 
        Alceb&iacute;ades o caminho de volta, mostrar que esse caminho n&atilde;o 
        se encontra no corpo de S&oacute;crates, e sim na alma de Alceb&iacute;ades. 
        Ele convida o disc&iacute;pulo &agrave; <i>metan&oacute;ia</i>, ao giro 
        da dire&ccedil;&atilde;o da aten&ccedil;&atilde;o desde fora para dentro, 
        desde a atualidade dos sinais sens&iacute;veis para a escurid&atilde;o 
        da mem&oacute;ria, em cujo fundo brilha, escondida, a recorda&ccedil;&atilde;o 
        da abertura primordial para a experi&ecirc;ncia do Bem e das formas eternas.</p>
      <p> A an&aacute;lise infind&aacute;vel de textos &eacute; uma longa deleita&ccedil;&atilde;o 
        viciosa no corpo dos s&iacute;mbolos, um derivativo carnal que afasta 
        para sempre da recorda&ccedil;&atilde;o do Bem ao mesmo tempo que cr&ecirc; 
        piamente &#147;fazer filosofia&#148;. Foi isso que ensinaram ao prof. 
        Gianotti com o nome de &#147;filosofia&#148;. Mas n&atilde;o era isso 
        o que S&oacute;crates e Plat&atilde;o ensinavam.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
