<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Eacute; proibido comparar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">&Eacute; proibido comparar </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 23 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Desta vez a farsa durou pouco. Mas ter&aacute; o leitor reparado na pressa obscena com que a quase totalidade da grande m&iacute;dia nacional, de posse de umas fotos bem duvidosas, saiu alardeando mais uma de suas rotineiras vit&oacute;rias morais sobre uma direita militar j&aacute; praticamente extinta? Ter&aacute; notado que o enredo do espet&aacute;culo corresponde ponto por ponto a um <i>script</i> repet&iacute;vel, periodicamente reencenado ante todos os holofotes, para a gl&oacute;ria dos m&aacute;rtires esquerdistas e a desonra dos homens de farda?</p>
      <p>H&aacute; sempre um ex-cabo, ex-soldado, ex-agente que aparece do nada, com revela&ccedil;&otilde;es estapaf&uacute;rdias e contradit&oacute;rias, vendidas ao p&uacute;blico como verdades auto-evidentes e aterradoras. Passadas umas semanas, nada se prova, &eacute; claro, mas a reputa&ccedil;&atilde;o das For&ccedil;as Armadas sai um pouco mais suja.</p>
      <p>Nos dois casos imediatamente anteriores, um morto despertava para frear um carro, escapando ao constrangimento de morrer duas vezes, e um agente especial, em fuga das investiga&ccedil;&otilde;es de tortura, n&atilde;o dispondo de cinco minutos para obedecer &agrave; ordem de queimar documentos comprometedores, passava horas cavando um buraco para escond&ecirc;-los...</p>
      <p>O grotesco da invencionice n&atilde;o tem limites. Mas quem ousar&aacute; duvidar da autoridade moral dos campe&otilde;es de tantas belas campanhas pela &eacute;tica, pela paz, pelo desarmamento? Contra a intelig&ecirc;ncia do p&uacute;blico, o jornalismo blefa -- e ganha. O bom senso popular, retra&iacute;do, cede lugar &agrave; credulidade servil que se rende ante a voz un&acirc;nime dos bem-pensantes. </p>
      <p>Desta vez a farsa durou pouco. Mas quando ser&atilde;o tiradas a limpo as anteriores? Resposta: quando a verdade dos fatos se tornar mais importante que a celebra&ccedil;&atilde;o ritual da santidade esquerdista. </p>
      <p>O vexame desta semana apressar&aacute; a mudan&ccedil;a? N&atilde;o creio.</span></p>
      <p>&ldquo;Dar voz aos dois lados&rdquo; &eacute; o mandamento mais banal da profiss&atilde;o, mas ele n&atilde;o pode ser cumprido quando o objetivo &eacute; enaltecer um deles e humilhar o outro. Esse objetivo tornou-se cl&aacute;usula p&eacute;trea do jornalismo nacional. Romp&ecirc;-la &eacute; atrair o &oacute;dio de uma classe cuja solidariedade interna se identifica consubstancialmente &agrave; unidade hist&oacute;rica do <i style="">ethos</i> esquerdista.</p>
      <p>Nos combates da era militar, o placar das mortes foi bem equitativo. </span>Os esquerdistas mataram duzentos e perderam trezentos. <span style="" lang="PT-BR">Se, respeitando as propor&ccedil;&otilde;es, a mem&oacute;ria jornal&iacute;stica publicasse duas fotos dos primeiros para cada tr&ecirc;s dos segundos, duas declara&ccedil;&otilde;es dos familiares daqueles para cada tr&ecirc;s dos descendentes destes, a imagem p&uacute;blica dos acontecimentos seria bem diversa do que &eacute;. Mas, se os trezentos s&atilde;o pranteados a cada momento como her&oacute;is e m&aacute;rtires, os duzentos n&atilde;o merecem sen&atilde;o o sil&ecirc;ncio cheio de desprezo que se consagra a um detalhe irris&oacute;rio. &Eacute; injusto, inumano e surpremamente c&iacute;nico.</p>
      <p>Se para cada tr&ecirc;s imagens de esquerdistas mortos sa&iacute;sse nos jornais ao menos uma do tenente Mendes J&uacute;nior, assassinado a coronhadas, amarrado, pelo valente Carlos Lamarca, ou de M&aacute;rcio Toledo, militante &ldquo;justi&ccedil;ado&rdquo; sob acusa&ccedil;&atilde;o de deslealdade &agrave; causa, ningu&eacute;m acreditaria na lenda de que a luta foi de bravos e leais idealistas contra torturadores covardes e cru&eacute;is.</p>
      <p>Pior. Se as v&iacute;timas da repress&atilde;o fossem comparadas &agrave;s do terrorismo, logo se tornaria vis&iacute;vel uma diferen&ccedil;a: as primeiras foram, todas, gente envolvida no conflito. Entre as segundas houve um n&uacute;mero consider&aacute;vel de civis inocentes, configurando a pr&aacute;tica fria e persistente de um crime hediondo nem um pouco mais perdo&aacute;vel que o de tortura.</p>
      <p>A&iacute; j&aacute; n&atilde;o seria poss&iacute;vel &agrave; nossa m&iacute;dia -- ou governo -- continuar condenando da boca para fora os atos de terrorismo em Nova York ou Madri ao mesmo tempo que os louva quando voltados contra brasileiros.</p>
      <p>Se as liga&ccedil;&otilde;es pol&iacute;ticas dos terroristas fossem descritas com veracidade, todo mundo saberia que eles combatiam uma ditadura culpada de trezentas mortes, mas o faziam como c&uacute;mplices de outra ditadura, culpada de mais de cem mil. </p>
      <p>Por isso as compara&ccedil;&otilde;es t&ecirc;m de ser evitadas. A fun&ccedil;&atilde;o do jornalismo neste pa&iacute;s &eacute; bem clara, e, com as honrosas exce&ccedil;&otilde;es de sempre, ele a cumpre com not&aacute;vel dilig&ecirc;ncia. N&atilde;o se trata de retratar a realidade do mundo, mas de transform&aacute;-la. E &eacute; preciso come&ccedil;ar pela transforma&ccedil;&atilde;o do passado.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
