<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Carta a um amigo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Carta a um amigo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 2 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p class="MsoNormal">Um amigo, v&iacute;tima recente da bandidagem carioca, me escreve que a desordem reinante ultrapassou os limites do toler&aacute;vel e que &eacute; preciso a popula&ccedil;&atilde;o tomar alguma atitude, s&oacute; restando saber qual. Enviei a ele a seguinte resposta:</p>
      <p>&ldquo;A vida da sociedade, como a dos indiv&iacute;duos, vai para onde vai o pensamento humano. &lsquo;Tal como o pensardes, assim o ser&aacute;&rsquo;, diz a B&iacute;blia. Na sociedade, a fun&ccedil;&atilde;o do pensamento corresponde aos intelectuais, aos formadores de opini&atilde;o, &agrave; classe das pessoas que falam, escrevem, ensinam e moldam a mentalidade das gera&ccedil;&otilde;es. No Brasil, h&aacute; quarenta anos os intelectuais, influenciados pelo &lsquo;marxismo cultural&rsquo;, v&ecirc;m inoculando nas classes dirigentes, nos legisladores, nas autoridades e na opini&atilde;o p&uacute;blica a cren&ccedil;a de que os bandidos s&atilde;o bons e a ordem legal &eacute; ruim. Eles sabem perfeitamente que n&atilde;o &eacute; assim, mas aprenderam que os delinq&uuml;entes s&atilde;o uma poderosa for&ccedil;a corrosiva que deve ser usada para minar as institui&ccedil;&otilde;es e abrir o caminho para o socialismo. Come&ccedil;aram por favorecer os bandidos na literatura e no cinema, depois nos jornais e nos notici&aacute;rios de TV, nos debates p&uacute;blicos em geral, nas escolas e, por fim, nas leis. Leis que criminalizam a pol&iacute;cia e protegem os bandidos. Leis que desarmam os homens honestos e d&atilde;o aos delinq&uuml;entes o monop&oacute;lio do uso da for&ccedil;a. &Eacute; <em>absolutamente imposs&iacute;vel</em> que, numa sociedade influenciada hegemonicamente por essas id&eacute;ias, situa&ccedil;&otilde;es como a que voc&ecirc; vivenciou n&atilde;o se tornem a experi&ecirc;ncia di&aacute;ria da popula&ccedil;&atilde;o e que, nessas condi&ccedil;&otilde;es, a vida de todos n&atilde;o se torne um inferno. De todos, exceto os marginais e seus protetores, a classe dos intelectuais ativistas, cada vez mais poderosa, mais rodeada de prest&iacute;gio, mais subsidiada pelo Estado e mais arrogante nas suas pretens&otilde;es. E, justamente quando a vida se torna um inferno, esses charlat&atilde;es ainda tiram novo proveito da situa&ccedil;&atilde;o, explicando tudo como produto de &lsquo;causas sociais&rsquo; impessoais, e exigindo, na alegada inten&ccedil;&atilde;o de corrigi-las, leis que tornem o cidad&atilde;o ainda mais impotente e os bandidos ainda mais eficientes.</p>
      <p>&ldquo;A culpa &uacute;nica e exclusiva do presente estado de coisas cabe aos intelectuais ativistas. Quando ouvir um soci&oacute;logo, um professor, um artista, um jornalista pontificando sobre as causas sociais e econ&ocirc;micas da criminalidade, lan&ccedil;ando as culpas sobre &lsquo;a sociedade&rsquo;, saiba que est&aacute; diante do culpado em pessoa; diante de um criminoso ainda pior do que aqueles que, nas ruas, transformam em a&ccedil;&atilde;o os pensamentos dele. Os ap&oacute;stolos de &lsquo;um mundo mais justo&rsquo;, os adocicados pregadores de &lsquo;uma sociedade mais fraterna&rsquo;, s&atilde;o os gurus do crime. &Eacute; contra eles que deve ser dirigido o esfor&ccedil;o dos cidad&atilde;os honestos que n&atilde;o exigem uma sociedade paradis&iacute;aca, mas querem apenas sossego para trabalhar, liberdade para andar nas ruas, seguran&ccedil;a para criar seus filhos.&rdquo;</p>
      <p>O que est&aacute; dito a&iacute; n&atilde;o &eacute; novidade nenhuma. Todo mundo s&oacute; hesita em admitir essas coisas porque a aposta nacional na idoneidade do <em>beautiful people </em>das artes e letras foi alta demais. Descobrir uma inten&ccedil;&atilde;o perversa em tantas &ldquo;pessoas maravilhosas&rdquo; seria traum&aacute;tico. Por isso, sempre que queremos p&ocirc;r ordem no galinheiro, a primeira id&eacute;ia que nos ocorre &eacute; solicitar o parecer t&eacute;cnico da raposa.</p>
      <p align="center">***</p>
      <p>Mas n&atilde;o &eacute; s&oacute; no Brasil que isso acontece. Em artigo recente, o jornalista Steven Plaut denuncia a diferen&ccedil;a de tratamento dado pela m&iacute;dia aos agitadores de direita e de esquerda israelenses. Enquanto os primeiros s&atilde;o mantidos sob vigil&acirc;ncia cerrada, os segundos conservam seu <em>status</em> de cidad&atilde;os acima de qualquer suspeita, por mais que fa&ccedil;am contra Israel. No &uacute;ltimo Yom Kippur, eles pintaram slogans obscenos e pr&oacute;-terroristas na Grande Sinagoga de Jerusal&eacute;m e divulgaram os lugares onde os virtuais assassinos pol&iacute;ticos podem encontrar seus alvos prediletos, Sharon e Netanyahu. O epis&oacute;dio foi noticiado como mero &ldquo;protesto&rdquo; e n&atilde;o como crime.</p>
      <p>Se at&eacute; o povo mais dur&atilde;o do universo fraqueja ante a chantagem moral esquerdista, por que n&oacute;s, brasileiros, haver&iacute;amos de reagir melhor?</p>
      <p>Mas, l&aacute; como c&aacute;, um dia isso vai ter de acabar &ndash; ou com a demiss&atilde;o da raposa, ou com a morte da &uacute;ltima galinha.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
