<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Qual &eacute; o problema</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Qual &eacute; o problema</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 20 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p> Meu livro &#8220;O Jardim das Afli&ccedil;&otilde;es&#8221;, uma hist&oacute;ria 
        da id&eacute;ia de Imp&eacute;rio no Ocidente, terminava com o surgimento 
        das ambi&ccedil;&otilde;es imperiais no seio da Revolu&ccedil;&atilde;o 
        Americana e sua evolu&ccedil;&atilde;o subseq&uuml;ente na forma de um 
        conflito estrutural entre expans&atilde;o imperial e identidade nacional. 
        O cap&iacute;tulo seguinte requereria todo um volume. Ningu&eacute;m compreender&aacute; 
        jamais os EUA se insistir em enfoc&aacute;-los pelo estere&oacute;tipo 
        consagrado &#8211; ou cacoete mental &#8211; que enxerga todo imperialismo 
        como um nacionalismo inflado. O nacionalismo americano, fundado no ensinamento 
        dos <em>Founding Fathers</em>, em que o mais arrojado esp&iacute;rito 
        modernizante e o culto da independ&ecirc;ncia individual convivem numa 
        tens&atilde;o criadora com um arraigado tradicionalismo crist&atilde;o, 
        &eacute; demasiado local e peculiar para poder servir de matriz a uma 
        ideologia imperialista. Traduziu-se, com mais freq&uuml;&ecirc;ncia, num 
        desejo de isolamento, empenhado em manter a s&iacute;ntese americana a 
        salvo do cont&aacute;gio das epidemias ideol&oacute;gicas europ&eacute;ias.</p>
      <p> A vertente imperialista, ao contr&aacute;rio, surge com uma mentalidade 
        cosmopolita, mais novaiorquina do que americana, ligada a cren&ccedil;as 
        progressistas e materialistas &#8211; pragmatismo, evolucionismo, neopositivismo 
        &#8211; profundamente hostis ao fundo cultural crist&atilde;o e, de fato, 
        a todo aut&ecirc;ntico esp&iacute;rito americano. N&atilde;o &eacute; 
        de espantar que, longe de fugir das ideologias revolucion&aacute;rias, 
        essa corrente se deixasse gostosamente contaminar por elas, seja no intuito 
        de aproveitar-se delas, seja por descobrir a afinidade profunda que aproximava 
        delas as ambi&ccedil;&otilde;es do capitalismo monopolista atrav&eacute;s 
        da concep&ccedil;&atilde;o comum da &#8220;sociedade planejada&#8221;. 
        A cumplicidade de muitas grandes fortunas americanas &#8211; Rockefeller 
        ou Ford, para citar s&oacute; as duas mais not&oacute;rias &#8211; com 
        o fascismo, o nazismo e o comunismo explica-se pela sua proje&ccedil;&atilde;o 
        futurol&oacute;gica que antevia, para al&eacute;m das convuls&otilde;es 
        tempor&aacute;rias geradas por esses movimentos, a utopia de um mundo 
        unificado sob a &eacute;gide do planejamento central global, para a qual, 
        cada um a seu modo, todos eles concorriam.</p>
      <p> No plano interno, as megafortunas sempre apoiaram as pol&iacute;ticas 
        intervencionistas e estatizantes como o &#8220;New Deal&#8221; de Roosevelt 
        e a &#8220;Grande Sociedade&#8221; de Lyndon Johnson. Na pol&iacute;tica 
        externa, favoreceram a acomoda&ccedil;&atilde;o com o comunismo, sempre 
        alegando raz&otilde;es de prud&ecirc;ncia mas sabendo perfeitamente que 
        sacrificavam os interesses nacionais americanos a objetivos globalistas 
        de longo prazo. Epis&oacute;dios como o abandono da China aos comunistas, 
        o boicote ao general MacArthur, a recusa de ajuda &agrave; revolu&ccedil;&atilde;o 
        h&uacute;ngara, que pareceram na &eacute;poca erros monumentais, s&oacute; 
        foram erros desde o ponto de vista nacional americano. Mas, evidentemente, 
        o objetivo dessas pol&iacute;ticas transcendia infinitamente o interesse 
        americano. Foi s&oacute; mais recentemente, no entanto, que a contradi&ccedil;&atilde;o 
        entre esse interesse e o esquema imperialista global se tornou mais vis&iacute;vel 
        (embora ainda haja quem n&atilde;o queira v&ecirc;-la). A contradi&ccedil;&atilde;o 
        formula-se assim: &eacute; imposs&iacute;vel criar desde os EUA uma administra&ccedil;&atilde;o 
        planet&aacute;ria sem que os pr&oacute;prios EUA tenham de submeter-se 
        a essa administra&ccedil;&atilde;o.</p>
      <p> Esse foi o ponto central da disputa Bush-Kerry. Setenta por cento das 
        contribui&ccedil;&otilde;es ao Partido Democrata v&ecirc;m de grandes 
        fortunas, o resto vem do pov&atilde;o; no Republicano &eacute; o inverso. 
        Os democratas s&atilde;o portanto o partido da burocracia global, o partido 
        da ONU, de George Soros e do Tribunal Penal Internacional. Os republicanos 
        representam o patriotismo, a tradi&ccedil;&atilde;o americana, o apego 
        incondicional &agrave; soberania dos EUA. O povo expressou isso dizendo 
        que Bush personificava os &#8220;valores morais&#8221;. Por baixo do conflito 
        moral e cultural, a briga &eacute; mais feia: tratava-se -- trata-se ainda 
        -- de decidir se os EUA querem ser apenas o pa&iacute;s mais poderoso, 
        um <em>primus inter pares</em>, ou se querem dissolver sua identidade 
        e abjurar de sua soberania em troca de um posto na administra&ccedil;&atilde;o 
        planet&aacute;ria. A m&iacute;dia brasileira, &eacute; claro, viu tudo 
        invertido, caindo no engodo do imperialismo global travestido de anti-imperialismo. 
        Mas que importa a m&iacute;dia brasileira? O mundo a ignora tanto quanto 
        ela ignora o mundo.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
