<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fanatismo epid&ecirc;mico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Fanatismo epid&ecirc;mico</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 13 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p> Recebi de amigos uma cole&ccedil;&atilde;o de mat&eacute;rias anti-americanas 
        e anti-Bush sa&iacute;das na m&iacute;dia nacional nos &uacute;ltimos 
        meses. &Eacute; um massacre total, de uma virul&ecirc;ncia insana, empreendido 
        com o esp&iacute;rito do mais fan&aacute;tico unanimismo e absoluta exclus&atilde;o 
        da possibilidade de confronto, mesmo desigual, com argumentos discordantes.</p>
      <p>N&atilde;o h&aacute; mais como disfar&ccedil;ar: o jornalismo brasileiro 
        na sua quase totalidade tornou-se propaganda assumida, manipula&ccedil;&atilde;o 
        c&iacute;nica, ativismo pol&iacute;tico expl&iacute;cito.</p>
      <p>N&atilde;o tenho a m&iacute;nima pretens&atilde;o de, com artiguinhos 
        semanais de duas laudas, oferecer resist&ecirc;ncia eficaz &agrave; epidemia 
        goebbelsiana. Limito-me a anotar algum exemplo mais simples, para estimular 
        os leitores a buscar nas fontes estrangeiras as compara&ccedil;&otilde;es 
        que o jornalismo local lhes nega. Aqui vai mais um.</p>
      <p>A pesquisa do epidemiologista Les Roberts, segundo a qual a mortalidade 
        no Iraque teve um acr&eacute;scimo de 98 mil pessoas desde o come&ccedil;o 
        da guerra, foi celebrada nesta parte do mundo como descoberta cient&iacute;fica 
        id&ocirc;nea, tanto mais insuspeita por ter emergido da Universidade Johns 
        Hopkins (que um dos entusiastas da pesquisa chega a alardear como &#8220;conservadora&#8221;, 
        embora conhecendo-a t&atilde;o bem que grafa &#8220;Johns&#8221; sem o 
        &#8220;s&#8221;) e publicada na respeit&aacute;vel revista m&eacute;dica 
        <em>Lancet</em>.</p>
      <p>Jornalistas, professores e at&eacute; acad&ecirc;micos de fard&atilde;o, 
        que deveriam ter um pouco mais de compostura intelectual, festejaram a 
        not&iacute;cia como a prova definitiva da maldade de George W. Bush.</p>
      <p>Como sempre acontece nesses foguet&oacute;rios instant&acirc;neos, &eacute; 
        tudo mentira grossa. No que diz respeito &agrave; credibilidade das fontes, 
        a pesquisa foi feita em associa&ccedil;&atilde;o com a Universidade de 
        al-Mustansiriya, uma das mais fan&aacute;ticas do mundo isl&acirc;mico. 
        Les Roberts &eacute; mais conhecido como ativista radical do que como 
        homem de ci&ecirc;ncia. E a <em>Lancet</em>, cujo prest&iacute;gio vem 
        sofrendo sucessivos abalos desde que confessou ter recebido dinheiro de 
        um grupo de advogados para alardear falsamente que vacinas causavam autismo, 
        acabou de liquidar seu restinho de credibilidade ao admitir que publicara 
        a pesquisa de Roberts antecipadamente, saltando as consultas de praxe 
        ao conselho de reda&ccedil;&atilde;o, com o prop&oacute;sito deliberado 
        de influenciar as elei&ccedil;&otilde;es americanas. Segundo o jornalista 
        cient&iacute;fico Michael Fumento, a revista tornou-se, com isso, a &#8220;al-Jazeera 
        do T&acirc;misa&#8221;.</p>
      <p>No conte&uacute;do, a pesquisa est&aacute; cheia de artimanhas metodol&oacute;gicas 
        calculadas para produzir o resultado escandaloso. Na &eacute;poca em que 
        a m&iacute;dia pretendia culpar as san&ccedil;&otilde;es econ&ocirc;micas 
        internacionais pela desgra&ccedil;a do Iraque, a mortalidade m&eacute;dia 
        alegada mundialmente, com base em dados da ONU, era de oito para cada 
        mil iraquianos por ano. Na tabula&ccedil;&atilde;o de Roberts, essa m&eacute;dia 
        foi baixada para cinco, sem explica&ccedil;&atilde;o, produzindo artificialmente 
        a impress&atilde;o de aumento anormal no per&iacute;odo seguinte.</p>
      <p>Os resultados obtidos foram, mesmo assim, decepcionantemente el&aacute;sticos: 
        dada a precariedade das informa&ccedil;&otilde;es, colhidas de entrevistas 
        com mil cidad&atilde;os iraquianos confiados t&atilde;o-somente na sua 
        mem&oacute;ria pessoal dos &oacute;bitos, o c&aacute;lculo final das mortes 
        ocorridas desde o in&iacute;cio da guerra dava algo entre oito mil e 194 
        mil. N&atilde;o poderia haver incerteza maior. Como sair dessa? Roberts 
        e sua equipe n&atilde;o hesitaram: tiraram a m&eacute;dia e publicaram. 
        Como observou o colunista Fred Kaplan na Slate, &#8220;isso n&atilde;o 
        &eacute; uma estimativa: &eacute; um jogo de dardo-ao-alvo&#8221;.</p>
      <p>Um jornalismo decente teria dado espa&ccedil;o ao menos a algumas das 
        obje&ccedil;&otilde;es feitas &agrave; pesquisa, todas de ordem cient&iacute;fico-matem&aacute;tica, 
        que sa&iacute;ram na m&iacute;dia americana. Mas hoje em dia essa sugest&atilde;o 
        est&aacute; exclu&iacute;da a priori como inaceit&aacute;vel provoca&ccedil;&atilde;o 
        direitista. Quem h&aacute; de querer cumprir a velha regra de &#8220;ouvir 
        o outro lado&#8221;, sabendo que o outro lado &eacute; o lado direito?</p>
      <p>Para poupar os jornalistas brasileiros de semelhante humilha&ccedil;&atilde;o, 
        que sua consci&ecirc;ncia profissional jamais lhes perdoaria, o leitor 
        pode assumir o encargo de pesquisar por si mesmo. Eis algumas fontes:</p>
      <p><a href="http://techcentralstation.com/110104H.html" target="_blank">http://techcentralstation.com/110104H.html</a>;</p>
      <p><a href="http://www.weeklystandard.com/Content/Public/Articles/000/000/004/858gwbza.asp" target="_blank">http://www.weeklystandard.com/Content/Public/Articles/000/000/004/858gwbza.asp</a>;</p>
      <p><a href="http://www.stats.org/record.jsp?type=news&ID=481" target="_blank">http://www.stats.org/record.jsp?type=news&amp;ID=481</a>;</p>
      <p><a href="http://www.slate.com/Default.aspx?id=2108887&" target="_blank">http://www.slate.com/Default.aspx?id=2108887&amp;</a>;</p>
      <p><a href="http://techcentralstation.com/102904J.html" target="_blank">http://techcentralstation.com/102904J.html</a>.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
