<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Para al&eacute;m da palavra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Para al&eacute;m da palavra</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 5 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p> O brasileiro rico &eacute; hoje um sujeito que explica a sociedade pela 
        luta de classes, odeia os EUA, jura que a China &eacute; o futuro da humanidade, 
        vota nos candidatos do Foro de S&atilde;o Paulo, contribui para o MST 
        e sonha em ser convidado para ir a Cuba numa comitiva presidencial -- 
        mas, se lhe dizemos que h&aacute; em tudo isso algo de comunista, lan&ccedil;a-nos 
        um olhar de desprezo desde o alto da sua infinita superioridade. &Agrave;s 
        vezes tem um arroubo de piedade e nos explica paternalmente que a Guerra 
        Fria acabou, que um brilhante futuro capitalista resultar&aacute; das 
        invas&otilde;es de terras, do controle oficial sobre os meios de comunica&ccedil;&atilde;o, 
        do F&oacute;rum Social Mundial e da doutrina&ccedil;&atilde;o anticapitalista 
        da juventude nas escolas. Se lhe perguntamos como se operar&aacute; essa 
        m&aacute;gica, responde que somos fan&aacute;ticos de direita, e vai para 
        casa com a alma tranq&uuml;ila de quem sabe tudo.</p>
      <p>T&atilde;o profunda &eacute; a impregna&ccedil;&atilde;o dos chav&otilde;es 
        comunistas na mente das nossas classes altas, que elas j&aacute; n&atilde;o 
        os percebem como tais e os entendem como opini&otilde;es equilibradas, 
        at&eacute; um tanto conservadoras. E n&atilde;o encarariam com maus olhos 
        a id&eacute;ia de proibir toda contesta&ccedil;&atilde;o. Est&atilde;o 
        longe de imaginar quanto os comunistas as desprezam por deixar-se levar 
        assim t&atilde;o docilmente para a lata de lixo da Hist&oacute;ria.</p>
      <p>***</p>
      <p>O novo livro de Paulo Mercadante ter&aacute; decerto o mesmo destino 
        do anterior. A Coer&ecirc;ncia das Incertezas (&Eacute; Realiza&ccedil;&otilde;es, 
        2003) n&atilde;o mereceu da nossa grande m&iacute;dia a aten&ccedil;&atilde;o 
        de uma notinha, ainda que logo depois de lan&ccedil;ado fosse objeto de 
        um congresso acad&ecirc;mico em Portugal. Mas como esperar que algu&eacute;m 
        no nosso jornalismo cultural estivesse habilitado a entender um livro 
        que passa do gnosticismo &agrave; f&iacute;sica qu&acirc;ntica, dos simbolismos 
        templ&aacute;rios &agrave; filosofia de Eric Voegelin?</p>
      <p>Das Casernas &agrave; Reda&ccedil;&atilde;o (UniverCidade-Topbooks, 2004) 
        n&atilde;o exige tanta cabe&ccedil;a, mas &eacute; rejeitado por outro 
        motivo. Conta a hist&oacute;ria de gera&ccedil;&otilde;es de brasileiros 
        que tinham honra e coragem, duas coisas que hoje em dia ofendem a delicada 
        sensibilidade de muitos leitores. Para estes, n&atilde;o h&aacute; virtude 
        maior do que a covardia ilusoriamente oportunista, a acomoda&ccedil;&atilde;o 
        aos estados de coisas mais aviltantes na esperan&ccedil;a louca de lucrar 
        com a pr&oacute;pria degrada&ccedil;&atilde;o. Chamam maturidade e realismo 
        a essa &eacute;tica de trombadinhas, sem reparar que trombadinhas, em 
        geral, morrem antes de amadurecer.</p>
      <p>Perto disso, os personagens de Das Casernas &agrave; Reda&ccedil;&atilde;o 
        tornaram-se esquisitos e impens&aacute;veis como ETs. Como entender hoje 
        um Siqueira Campos, um Juarez T&aacute;vora, um Irineu Marinho, um Juracy 
        Magalh&atilde;es, um Cordeiro de Farias? N&atilde;o tinham uma ideologia, 
        um sistema, uma f&oacute;rmula. Tinham um vago ideal sem tradu&ccedil;&atilde;o 
        pol&iacute;tica concreta. Tinham sentimentos morais, e em nome deles jogavam 
        pela janela interesses, cargos, comodidades, a vida mesma.</p>
      <p>Esses sentimentos sa&iacute;ram da moda, tornaram-se objeto de chacota, 
        se n&atilde;o de esc&acirc;ndalo. O que possa restar deles, mesmo entre 
        os homens de farda, a cultura dominante trata de eliminar o mais r&aacute;pido 
        poss&iacute;vel. O que se espera de um militar, hoje, &eacute; que seja 
        um pequeno burocrata cabisbaixo e intimidado, colocando as veleidades 
        do partido governante acima do Estado, da p&aacute;tria, do pr&oacute;prio 
        Deus. Seu mais alto dever moral &eacute; espalhar mentiras contra as For&ccedil;as 
        Armadas em troca de quinze minutos de aplauso do dos bem-pensantes. Os 
        her&oacute;is militares dos novos tempos s&atilde;o S&eacute;rgio Macaco 
        e o Cabo Firmino.</p>
      <p>Paulo Mercadante interrompe sua narrativa na era Geisel, marcada pela 
        dissolu&ccedil;&atilde;o do ideal tenentista. Faz bem. N&atilde;o vale 
        a pena contar os cap&iacute;tulos seguintes. Mas, se algu&eacute;m quiser 
        escrev&ecirc;-los, tenho uma sugest&atilde;o de ep&iacute;grafe. &Eacute; 
        de Antonio Machado:</p>
      <p><em>Cu&aacute;n dificil es<br>
        cuando todo baja,<br>
        no bajar tambi&eacute;n.</em></p>
      <p align="center">***</p>
      <p>Contra George W. Bush armou-se a maior campanha mundial de difama&ccedil;&atilde;o 
        que j&aacute; se viu. Custou oceanos de dinheiro. S&oacute; a campanha 
        de Kerry gastou cinco vezes mais que a do advers&aacute;rio. E quantos 
        brasileiros n&atilde;o acreditam piamente que tudo isso foi uma converg&ecirc;ncia 
        espont&acirc;nea de idealismos sublimes, uma revolta dos pobres e oprimidos 
        contra o poder dos tubar&otilde;es imperialistas? Desisto de explicar 
        o que se passa na cabe&ccedil;a dessa gente. A inconsci&ecirc;ncia n&atilde;o 
        pode ser expressa em palavras.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
