<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Repetindo o aviso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Repetindo o aviso </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 28 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p>   J&aacute; avisei, mas n&atilde;o custa repetir, j&aacute; que ningu&eacute;m parece ter compreendido: o inimigo da democracia capitalista no Brasil n&atilde;o &eacute; o PT, &eacute; o &ldquo;Foro de S&atilde;o Paulo&rdquo;, coordena&ccedil;&atilde;o estrat&eacute;gica do movimento comunista no continente, da qual o PT n&atilde;o &eacute; sen&atilde;o um instrumento ocasional, pronto a ser substitu&iacute;do por outros na primeira oportunidade. </p>
      <p> O Foro abrange mais de oitenta entidades, algumas legais, outras criminosas como as Farc (com&eacute;rcio de drogas), o Sendero Luminoso (terrorismo expl&iacute;cito) e o MIR chileno (ind&uacute;stria dos seq&uuml;estros), atuando numa promiscuidade que j&aacute; &eacute; il&iacute;cita em si e que, se houvesse neste pa&iacute;s um m&iacute;nimo de ordem e justi&ccedil;a, bastaria para acarretar o fechamento imediato dos partidos envolvidos. </p>
      <p> Os planos do Foro, como se conclui da sua extensa documenta&ccedil;&atilde;o, que publiquei em <a href="http://www.midiasemmascara.org/"> www.midiasemmascara.org</a> , s&atilde;o de ampla envergadura e de longo prazo, transcendendo o horizonte de consci&ecirc;ncia de seus poss&iacute;veis opositores, uma classe empresarial e pol&iacute;tica encerrada na redoma de um pat&eacute;tico imediatismo provinciano. </p>
      <p> A multiplicidade das organiza&ccedil;&otilde;es envolvidas permite simular competi&ccedil;&otilde;es democr&aacute;ticas nas quais, ven&ccedil;a quem vencer, o poder continua sempre nas m&atilde;os do comando esquerdista. </p>
      <p> Nas &uacute;ltimas elei&ccedil;&otilde;es presidenciais, tr&ecirc;s dos quatro candidatos pertenciam ao Foro. O quarto, membro da Internacional Socialista, sabia de tudo e foi c&uacute;mplice consciente da farsa. A m&iacute;dia na sua totalidade colaborou com o engodo, proclamando cinicamente que aquela foi &ldquo;a elei&ccedil;&atilde;o mais transparente de toda a nossa hist&oacute;ria&rdquo;. </p>
      <p> No Mato Grosso, os plantadores de soja &ndash; os homens aos quais o pa&iacute;s deve sua sobreviv&ecirc;ncia no com&eacute;rcio internacional &ndash; adotaram como representa&ccedil;&atilde;o pol&iacute;tica o PPS. Fizeram-no por oportunismo pretensamente esperto. N&atilde;o t&ecirc;m a m&iacute;nima id&eacute;ia de quanto trabalham para sua pr&oacute;pria destrui&ccedil;&atilde;o. </p>
      <p> E n&atilde;o conhe&ccedil;o muitos ga&uacute;chos que estejam conscientes de quanto a sua vit&oacute;ria antipetista na &uacute;ltima elei&ccedil;&atilde;o municipal, por mais valorosa que tenha sido do ponto de vista psico-social, &eacute; amb&iacute;gua e fr&aacute;gil politicamente. Esse sr. Foga&ccedil;a, ao anunciar sua disposi&ccedil;&atilde;o de apoiar o F&oacute;rum Social Mundial, j&aacute; disse a que veio. A desculpa de favorecer o com&eacute;rcio hoteleiro local s&oacute; engana a quem quer ser enganado. Se os donos de hot&eacute;is consentem em colaborar com a destrui&ccedil;&atilde;o do capitalismo em troca de um lucro miser&aacute;vel a curto prazo, s&oacute; mostram que s&atilde;o mentalmente escravos daqueles que os odeiam. Em nenhum outro pa&iacute;s a li&ccedil;&atilde;o de L&ecirc;nin, de que a burguesia tenta ganhar dinheiro vendendo corda aos que planejam enforc&aacute;-la, foi ilustrada de maneira t&atilde;o literal como no Brasil. O sr. Foga&ccedil;a, um esquerdista de carteirinha, sabe perfeitamente o que est&aacute; fazendo. </p>
      <p> A combatividade ga&uacute;cha &eacute; o &uacute;nico foco de resist&ecirc;ncia s&eacute;ria ao dom&iacute;nio avassalador do esquerdismo geral. Se ela permitir que a desviem para o canal estreito do mero antipetismo, em vez de ampliar-se num anticomunismo abrangente e de lutar contra o Foro de S&atilde;o Paulo em todos os <em>fronts</em> em que ele atua, acabar&aacute; sendo facilmente manipulada em favor de seus inimigos. </p>
      <p align="center"> *** </p>
      <p align="left">Acabo de voltar de uma viagem a Washington, onde conversei com dezenas de jornalistas, pol&iacute;ticos, empres&aacute;rios e burocratas. A opini&atilde;o deles &eacute; un&acirc;nime: por mais &agrave; esquerda que o Brasil v&aacute;, n&atilde;o poder&aacute; fazer nenhum dano aos EUA. S&oacute; a si pr&oacute;prio. Ali&aacute;s j&aacute; est&aacute; fazendo. O pre&ccedil;o que estamos pagando pela politiza&ccedil;&atilde;o ideol&oacute;gica do com&eacute;rcio exterior &eacute; incalcul&aacute;vel, os preju&iacute;zos n&atilde;o poder&atilde;o talvez ser compensados nunca mais. Por que deveriam os americanos preocupar-se com um vizinho louco, suicida e impotente? E nenhum deles, depois de t&atilde;o achincalhados que foram pela nossa m&iacute;dia, ser&aacute; sol&iacute;cito o bastante para querer nos tirar do buraco em que nos metermos. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
