<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O esp&iacute;rito do falecido</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O esp&iacute;rito do falecido </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 12 de dezembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p>   Todos sabemos que, se os comunistas mataram cem milh&otilde;es de pessoas, fizeram isso por elevado sentimento moral e amor &agrave; esp&eacute;cie humana, e que, se cinq&uuml;enta por cento dos americanos contribuem regularmente para campanhas de caridade, &eacute; por ast&uacute;cia maquiav&eacute;lica e ego&iacute;smo calculista.</p>
      <p> Todos sabemos que, se o oper&aacute;rio chin&ecirc;s ganha trinta d&oacute;lares por m&ecirc;s e o americano tr&ecirc;s mil, &eacute; porque o primeiro est&aacute; sob a prote&ccedil;&atilde;o de um governo benevolente e o segundo &eacute; abandonado aos horrores da previd&ecirc;ncia social capitalista.</p>
      <p> Todos sabemos que, se a China ocupa o Tibete h&aacute; d&eacute;cadas e j&aacute; matou um milh&atilde;o de tibetanos, &eacute; com base em s&oacute;lidas raz&otilde;es de direito internacional, ao passo que a ocupa&ccedil;&atilde;o americana do Iraque, fazendo vinte vezes menos v&iacute;timas do que o extinto regime de Saddam Hussein fez em tempo de paz, &eacute; uma intoler&aacute;vel e cruenta viola&ccedil;&atilde;o da ordem mundial.</p>
      <p> Todos sabemos que, se os americanos jogam fora a oportunidade de ter lucros comerciais em Cuba e em vez disso preferem enviar doa&ccedil;&otilde;es em dinheiro aos habitantes da ilha, fazem isso por maldade, s&ecirc;de de d&oacute;lares, voracidade capitalista e desejo insano de ver todos os cubanos mortos.</p>
      <p> Todos sabemos que, se os comunistas pro&iacute;bem elei&ccedil;&otilde;es nos pa&iacute;ses que invadem, &eacute; para impedir que sejam eleitos tiranos pr&oacute;-imperialistas, ao passo que, se os americanos as promovem nos pa&iacute;ses que ocupam, &eacute; para melhor escraviz&aacute;-los atrav&eacute;s do engodo da democracia.</p>
      <p> Todos sabemos que, se as companhias americanas de petr&oacute;leo reclamaram que a guerra do Iraque s&oacute; lhes traria preju&iacute;zo, foi s&oacute; para enganar os trouxas, porque &eacute; p&uacute;blico e not&oacute;rio que George W. Bush promoveu a invas&atilde;o para ganhar dinheiro com petr&oacute;leo. Tamb&eacute;m sabemos que, se a elite da ONU, a Alemanha e a Fran&ccedil;a lucraram durante duas d&eacute;cadas com o petr&oacute;leo de Saddam Hussein, foi com a melhor das inten&ccedil;&otilde;es paternais, tanto que se esfor&ccedil;aram para impedir que os EUA roubassem do povo iraquiano essa sua preciosa riqueza nacional.</p>
      <p> Todos sabemos que, se Al Gore disse &ldquo;Os brasileiros pensam que a Amaz&ocirc;nia &eacute; deles, mas n&oacute;s sabemos que &eacute; nossa&rdquo;, isso mostra que seu partido &eacute; o defensor do Brasil contra a voracidade imperialista dos malditos republicanos. Inversa e complementarmente, todos sabemos que, se o governo Bush v&ecirc; com bons olhos o ingresso do Brasil no Conselho de Seguran&ccedil;a da ONU, &eacute; porque quer nos manter na condi&ccedil;&atilde;o humilhante de pa&iacute;s de segunda classe.</p>
      <p> Todos sabemos que, se a extrema-direita israelense vive tramando atentados contra Ariel Sharon, isso prova que ele &eacute; um extremista de direita.</p>
      <p> Todos sabemos que, se os movimentos nazistas e neonazistas na sua totalidade est&atilde;o aliados ao terrorismo mu&ccedil;ulmano na sua luta contra George W. Bush, isso &eacute; a prova definitiva de que o nazista &eacute; George W. Bush.</p>
      <p> Todos sabemos que, se a ind&uacute;stria do livro esquerdista atingiu durante o regime militar os seus mais altos &iacute;ndices de produ&ccedil;&atilde;o e lucratividade, foi porque esses livros eram proibidos e ningu&eacute;m podia compr&aacute;-los.</p>
      <p> Todos sabemos que Fidel Castro matar cem mil pessoas &eacute; infinitamente menos revoltante do que o nosso governo matar algumas dezenas delas, sendo essa a raz&atilde;o supremamente &eacute;tica pela qual os nossos bravos guerrilheiros se aliaram ao primeiro contra o segundo.</p>
      <p> Todas essas li&ccedil;&otilde;es &ndash; ou a infinidade das suas equivalentes &ndash; s&atilde;o diariamente transmitidas aos brasileiros em institui&ccedil;&otilde;es de ensino, filmes, livros, programas de TV e not&iacute;cias de jornal. Impregnaram-se t&atilde;o profundamente na mentalidade nacional que mesmo aqueles que desconfiam da sanidade delas t&ecirc;m medo de contest&aacute;-las em p&uacute;blico, preferindo fugir do assunto sob a desculpa de que o comunismo n&atilde;o constitui problema nenhum, pois morreu na d&eacute;cada de 80.</p>
      <p> Deve ter morrido mesmo, j&aacute; que seu esp&iacute;rito desmaterializado, invis&iacute;vel e inomin&aacute;vel, se espalhou pelo ar e se apoderou de tantos milh&otilde;es de almas.</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
