<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por&otilde;es lacrados</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Por&otilde;es lacrados</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 11 de dezembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p>   Como explicar o tratamento discreto e quase confidencial que a m&iacute;dia brasileira, em geral t&atilde;o propensa a alardear esc&acirc;ndalos, est&aacute; dando &agrave;s investiga&ccedil;&otilde;es sobre o propinoduto universal de Saddam Hussein? No mundo todo o vozerio cresce, governantes temem por seus mandatos, deputados americanos amea&ccedil;am pedir a pris&atilde;o de Kofi Annan, e o Brasil continua com a impress&atilde;o de que a ONU &eacute; um monumento de ordem e normalidade. Este pa&iacute;s est&aacute; mesmo fora da gal&aacute;xia.</p>
      <p> A &ldquo;m&atilde;e de todos os esc&acirc;ndalos&rdquo; n&atilde;o recebeu esse nome &agrave; toa. Com exce&ccedil;&atilde;o da rede de c&eacute;rebros de aluguel montada por Stalin nos anos 30 &ndash; s&oacute; descoberta muitas d&eacute;cadas depois --, jamais houve uma compra de consci&ecirc;ncias em escala t&atilde;o vasta, abrangendo presidentes, ministros e altos funcion&aacute;rios de tantos pa&iacute;ses e praticamente todos os grandes organismos internacionais. Tudo isso para proteger um dos regimes genocidas mais cru&eacute;is de todos os tempos, que n&atilde;o passava um dia sem cortar m&atilde;os, bra&ccedil;os e cabe&ccedil;as de prisioneiros pol&iacute;ticos.</p>
      <p> Agora, finalmente, est&aacute; claro o porqu&ecirc; de tanta e t&atilde;o feroz resist&ecirc;ncia internacional &agrave; invas&atilde;o do Iraque. A tomada dos arquivos de Saddam pelos americanos acarretaria inevitavelmente a revela&ccedil;&atilde;o da sujeira, e era preciso evitar isso a todo pre&ccedil;o. Da noite para o dia um coro mundial de ONGs, partidos, jornais, TVs e intelectuais ativistas levantou sua voz, em un&iacute;ssono, para exorcizar o perigo de que a caixa preta do ditador iraquiano fosse aberta. O tom da campanha, aquela afeta&ccedil;&atilde;o histri&ocirc;nica de elevados prop&oacute;sitos morais, j&aacute; deixava &agrave; mostra algum motivo ign&oacute;bil por tr&aacute;s de tudo. Agora j&aacute; n&atilde;o d&aacute; mais para disfar&ccedil;ar nem o crime nem o esfor&ccedil;o deliberado de oculta&ccedil;&atilde;o.</p>
      <p> Por ironia, o Brasil, que tinha pouco a ganhar com uma coisa ou com a outra (parece que s&oacute; o MR-8 beliscou uns trocadinhos sangrentos), foi um dos pa&iacute;ses que mais entusiasticamente colaboraram na gritaria diversionista. &Eacute; compreens&iacute;vel portanto a demora dos nossos jornalistas em admitir que serviram de instrumentos a uma opera&ccedil;&atilde;o t&atilde;o s&oacute;rdida e repulsiva. Os que n&atilde;o t&ecirc;m consci&ecirc;ncia moral bastante para admitir o mal que fizeram talvez se recriminem, ao menos, por n&atilde;o ter lucrado nada com isso.</p>
      <p> Da&iacute; a relut&acirc;ncia em noticiar o esc&acirc;ndalo com as propor&ccedil;&otilde;es adequadas.</p>
      <p> A hist&oacute;ria dos comprometimentos da nossa classe jornal&iacute;stica, ali&aacute;s, est&aacute; para ser contada. Talvez n&atilde;o o seja nunca. Melhor &eacute; sufoc&aacute;-la sob camadas e camadas de den&uacute;ncias periodicamente lan&ccedil;adas contra outros grupos sociais -- ju&iacute;zes ou militares de prefer&ecirc;ncia. Mas j&aacute; faz tempo que o ex-chefe da espionagem sovi&eacute;tica no Brasil, Ladislav Bittman, confessou que na folha de pagamentos da KGB havia na d&eacute;cada de 60 v&aacute;rias dezenas de jornalistas brasileiros. &Eacute; evidente que sem tirar a limpo esse ponto n&atilde;o se pode compreender nada do que se passou em 1964. Tamb&eacute;m &eacute; evidente que, para elucid&aacute;-lo, bastaria uma entrevista com Bittman ou uma consulta aos Arquivos de Moscou. Mas quem quer destampar essa latrina? Os que a mant&ecirc;m lacrada s&atilde;o os mesmos que, posando de her&oacute;icos investigadores do passado, exigem a abertura dos arquivos militares. No mundo, a divulga&ccedil;&atilde;o dos contracheques da KGB liquidou in&uacute;meras reputa&ccedil;&otilde;es, como a de Wilfred Burchett, rep&oacute;rter australiano que na guerra do Vietn&atilde; posava como fonte confiabil&iacute;ssima para boa parte da m&iacute;dia ocidental. E aqueles brasileiros? Onde est&atilde;o hoje? Que cargos ocupam? Que influ&ecirc;ncia exercem sobre a opini&atilde;o p&uacute;blica? Se pararam de trabalhar para a KGB, como fizeram para desligar-se impunemente de uma entidade que s&oacute; tem &ldquo;ex-agentes&rdquo; mortos ou exilados?</p>
      <p> Quando fazemos essas perguntas, s&atilde;o os pr&oacute;prios vasculhadores dos &ldquo;por&otilde;es da ditadura&rdquo; que protestam contra nosso sadismo de &ldquo;reabrir feridas do passado&rdquo;. Eles sabem escolher os por&otilde;es que lhes conv&ecirc;m.</p>
      <p align="center">*** </p>
      <p> Voc&ecirc;s repararam que, no artigo publicado ao lado do meu no <em>Globo</em> da semana passada, o dr. Christovam Buarque, negando a possibilidade de uma alian&ccedil;a eleitoral PT-PSDB mas ressaltando a unidade ideol&oacute;gica dos dois partidos, confirmava sem querer a minha an&aacute;lise da &ldquo;estrat&eacute;gia das tesouras&rdquo;?</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
