<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Voltando &agrave; causa primeira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Voltando &agrave; causa primeira</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 25 de dezembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Por irritante que seja para seus velhos correligion&aacute;rios evolucionistas 
        e ateus, a &quot;convers&atilde;o&quot; do fil&oacute;sofo Anthony Flew 
        ao deus de Arist&oacute;teles (convers&atilde;o entre aspas, porque esse 
        deus &eacute; um conceito metaf&iacute;sico, e n&atilde;o um objeto de 
        culto) s&oacute; mostra duas coisas. A primeira &eacute; o h&aacute;bito 
        consagrado, quase um direito adquirido entre os materialistas modernos, 
        de opinar em quest&otilde;es de metaf&iacute;sica sem o necess&aacute;rio 
        conhecimento da filosofia cl&aacute;ssica e medieval. Basta um deles fazer 
        uma tentativa s&eacute;ria de estudar o assunto, e suas convic&ccedil;&otilde;es 
        come&ccedil;am a ceder terreno. Nem o velho determinismo de Darwin nem 
        a mais recente moda do acaso onipotente s&atilde;o compat&iacute;veis 
        com uma intelig&ecirc;ncia filosoficamente madura. S&atilde;o poses adolescentes, 
        incapazes de resistir a um exame cr&iacute;tico.</p>
      <p>A segunda coisa que o epis&oacute;dio evidencia &eacute; a absoluta impossibilidade 
        de colocar o problema da causa primeira em termos de &quot;ci&ecirc;ncia 
        <i>versus</i> f&eacute;&quot;, chav&atilde;o imbecil baseado no desconhecimento 
        radical de toda a tradi&ccedil;&atilde;o filos&oacute;fica. A f&eacute; 
        n&atilde;o tem nada a ver com a quest&atilde;o, e os materialistas s&oacute; 
        a inserem no debate para encenar no teatro infantil da incultura contempor&acirc;nea 
        uma luta de fantoches entre o heroizinho iluminista e o drag&atilde;o 
        do obscurantismo ancestral. Anthony Flew n&atilde;o se converteu. Apenas 
        consentiu em descer de um pedestal de presun&ccedil;osa ignor&acirc;ncia 
        coletiva e confrontar a idolatria do acaso com dois mil&ecirc;nios de 
        discuss&atilde;o filos&oacute;fica. Fez o que Richard Dawkins n&atilde;o 
        tem nem a honestidade nem a capacidade de fazer. O resultado ainda &eacute; 
        pobre -Flew apenas reconheceu a necessidade gen&eacute;rica de uma causa 
        primeira-, mas j&aacute; est&aacute; infinitamente acima daquela pat&eacute;tica 
        metaf&iacute;sica de &quot;nerd&quot; que tantos admiram em Dawkins.</p>
      <p>Toda tentativa de provar que a vida se formou por acaso, t&atilde;o logo 
        certos fatores se combinaram nas propor&ccedil;&otilde;es adequadas para 
        produzi-la, sem que nenhuma causa inteligente os impelisse a tanto, est&aacute; 
        condenada na base. Quanto mais a afirmam, mais proclamam, sem o perceber 
        ou sem admitir que o percebem, que o composto s&oacute; adquiriu for&ccedil;a 
        geradora de vida gra&ccedil;as, justamente, &agrave;s propor&ccedil;&otilde;es, 
        &agrave; raz&atilde;o matem&aacute;tica entre seus elementos; e que essa 
        propor&ccedil;&atilde;o, se teve o dom de produzir esse efeito no instante 
        em que os elementos se encontraram -mesmo admitindo-se que se encontraram 
        fortuitamente-, j&aacute; o possu&iacute;a desde muito antes desse instante, 
        j&aacute; o possu&iacute;a desde toda a eternidade. E basta saber o que 
        significa raz&atilde;o ou propor&ccedil;&atilde;o -&quot;ratio&quot;, 
        &quot;proportio&quot;, &quot;eidos&quot;, &quot;logos&quot;- para entender 
        que nenhuma propor&ccedil;&atilde;o pode valer sozinha e isoladamente, 
        fora da ordem matem&aacute;tica integral entre todos os elementos poss&iacute;veis.</p>
      <p>Se determinada combina&ccedil;&atilde;o de elementos p&ocirc;de gerar 
        determinado efeito, &eacute; porque o sistema inteiro das rela&ccedil;&otilde;es 
        e propor&ccedil;&otilde;es matem&aacute;ticas que moldavam e determinavam 
        essa possibilidade preexistia eternamente &agrave; sua manifesta&ccedil;&atilde;o. 
        No princ&iacute;pio era o &quot;logos&quot;, e n&atilde;o h&aacute; nada 
        que o apelo ao acaso possa fazer contra isso.</p>
      <p>O mesmo se aplica &agrave; origem do cosmos na sua totalidade, muito 
        antes do surgimento da &quot;vida&quot;. O mais &iacute;nfimo fen&ocirc;meno 
        de escala subat&ocirc;mica j&aacute; aparece como realiza&ccedil;&atilde;o 
        de uma propor&ccedil;&atilde;o matem&aacute;tica que o antecede na ordem 
        do tempo e o transcende na ordem ontol&oacute;gica. A B&iacute;blia exp&otilde;e 
        isso da maneira mais simples, ao dizer que o esp&iacute;rito de Deus pairava 
        sobre as &aacute;guas. A ordem das possibilidades definidas, ou forma 
        interna da onipot&ecirc;ncia, prevalece sobre a desordem das possibilidades 
        indefinidas, as quais s&oacute; podem se manifestar, precisamente, ao 
        sair do indefinido para o definido, ou, em linguagem b&iacute;blica, das 
        trevas para a luz. A estrutura interna do primeiro acontecimento c&oacute;smico, 
        qualquer que seja ele, &eacute; sempre a manifesta&ccedil;&atilde;o de 
        uma forma ou propor&ccedil;&atilde;o que, como tal, &eacute; supratemporal 
        e independente de qualquer acontecimento.</p>
      <p>Se a causa eficiente que acionou essa passagem e determinou o in&iacute;cio 
        do processo c&oacute;smico operou, por sua vez, fortuitamente ou segundo 
        a ordem, &eacute; quest&atilde;o que j&aacute; est&aacute; respondida 
        na sua pr&oacute;pria formula&ccedil;&atilde;o, de vez que a no&ccedil;&atilde;o 
        mesma de uma conex&atilde;o de causa e efeito s&oacute; pode ser concebida 
        como forma l&oacute;gica definida, portanto como express&atilde;o da ordem. 
        Mesmo se quisermos imaginar essa causa como puramente fortuita, a forma 
        interna do nexo causal &quot;in genere&quot; tem de lhe haver preexistido 
        desde sempre, e n&atilde;o pode ser concebida como fortuita, j&aacute; 
        que &eacute; precisamente o contr&aacute;rio disso.</p>
      <p>Para alegar que n&atilde;o foi assim, seria preciso demonstrar que todas 
        as formas e propor&ccedil;&otilde;es s&atilde;o ca&oacute;ticas e indiferentes, 
        isto &eacute;, que a ordem l&oacute;gico-matem&aacute;tica n&atilde;o 
        existe de maneira nenhuma, nem no cosmos manifestado, nem como mera estrutura 
        da possibilidade em geral. Por&eacute;m, depois disso, seria grotesco 
        apelar a instrumentos l&oacute;gico-matem&aacute;ticos para provar o que 
        quer que fosse. Para provar at&eacute; mesmo o imp&eacute;rio do acaso.</p>
      <p>Tudo isso &eacute; arquievidente, e neg&aacute;-lo &eacute; eliminar 
        qualquer possibilidade de conhecimento cient&iacute;fico, mesmo puramente 
        instrumental e convencional. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
