<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Guerra de covardes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Guerra de covardes</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 26 de dezembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>O acontecimento foi omitido pela m&iacute;dia nacional, mas o leitor 
        pode conferir na p&aacute;gina <a href="http://www.rebelion.org/noticia.php?id=8980">http://www.rebelion.org/noticia.php?id=8980</a> 
        em junho de 2004, o comandante-geral do Ex&eacute;rcito venezuelano, general 
        Ra&uacute;l Baduel, discursando no 51&ordm; anivers&aacute;rio da Escuela 
        de Infanter&iacute;a, anunciou oficialmente a nova doutrina militar de 
        seu pa&iacute;s, baseada no conceito de &quot;guerra do povo&quot; criado 
        pelo comandante vietnamita Vo Nguyen Giap. A id&eacute;ia &eacute; simples, 
        genial e de uma bestialidade a toda prova. Consiste em envolver toda a 
        popula&ccedil;&atilde;o na atividade guerreira, de modo a privar o advers&aacute;rio 
        do centro de gravidade do seu ataque - a destrui&ccedil;&atilde;o f&iacute;sica 
        do ex&eacute;rcito convencional - e for&ccedil;&aacute;-lo &agrave; escolha 
        imposs&iacute;vel entre o genoc&iacute;dio assumido e a autoconten&ccedil;&atilde;o 
        debilitante.</p>
      <p>Sua ado&ccedil;&atilde;o pelo Vietn&atilde; do Norte foi uma das primeiras 
        aplica&ccedil;&otilde;es do princ&iacute;pio geral que depois viria a 
        chamar-se &quot;guerra assim&eacute;trica&quot;, no qual um dos lados 
        se arroga o direito a todos os crimes, a todas as covardias, ao mesmo 
        tempo que amarra o advers&aacute;rio numa complexa rede de cobran&ccedil;as 
        morais perante a opini&atilde;o p&uacute;blica, levando-o &agrave; hesita&ccedil;&atilde;o 
        e &agrave; paralisia. O ex&eacute;rcito de Giap era, nesse sentido, a 
        exata invers&atilde;o de um ex&eacute;rcito normal, que arrisca a vida 
        no campo de batalha para proteger o povo. Seus soldados espalhavam-se 
        e dilu&iacute;am-se no meio da popula&ccedil;&atilde;o, usando-a metodicamente 
        como escudo humano. As mortes de civis deliberadamente provocadas pelo 
        seu pr&oacute;prio governo eram em seguida aproveitadas como material 
        de propaganda contra os EUA.</p>
      <p>Nem Hitler e Stalin chegaram a tamanha baixeza. Giap, por hav&ecirc;-la 
        praticado gostosamente anos a fio, foi entronizado como santo do movimento 
        comunista internacional.</p>
      <p>Muitos jornalistas ocidentais - brasileiros inclusive - foram c&uacute;mplices 
        volunt&aacute;rios da opera&ccedil;&atilde;o. O rep&oacute;rter Jos&eacute; 
        Hamilton Ribeiro, da revista Realidade, confessou que ele e seus colegas 
        repassavam aos leitores, como not&iacute;cias confi&aacute;veis, aquilo 
        que sabiam perfeitamente ser pura desinforma&ccedil;&atilde;o vietcongue.</p>
      <p>A vit&oacute;ria de Giap foi ali&aacute;s devida antes a esses am&aacute;veis 
        colaboradores do que &agrave; ast&uacute;cia macabra da sua estrat&eacute;gia. 
        Na ofensiva do Tet, ele caiu na sua pr&oacute;pria armadilha, retirando 
        o ex&eacute;rcito de sob as saias da popula&ccedil;&atilde;o e expondo-o 
        num ataque maci&ccedil;o. Resultado: suas tropas foram esmagadas, mal 
        restando o suficiente para invadir a embaixada americana em Saigon e aterrorizar 
        funcion&aacute;rios civis. A imagem destes em debandada, por&eacute;m, 
        foi transmitida pelos jornalistas americanos pr&oacute;-vietcongue (a 
        quase totalidade deles) como prova de &quot;derrota&quot; do seu pa&iacute;s, 
        causando a crise pol&iacute;tica que obrigou o presidente Johnson a retirar 
        suas tropas do Vietn&atilde;, curvando-se ante um inimigo militarmente 
        destro&ccedil;ado. O pr&oacute;prio Giap, anos depois, reconheceu que 
        suas armas mais eficazes foram a m&iacute;dia esquerdista chique e os 
        movimentos &quot;pacifistas&quot; que amarraram as m&atilde;os do governo 
        americano, entregando o Vietn&atilde; do Sul e o Camboja ao dom&iacute;nio 
        dos comunistas, os quais ali puderam ent&atilde;o matar tranq&uuml;ilamente 
        3 milh&otilde;es de civis, a salvo de qualquer protesto ocidental aud&iacute;vel.</p>
      <p>Pois bem, foi &agrave; doutrina giapiana da covardia organizada que a 
        Venezuela aderiu oficialmente, contando, para implement&aacute;-la, com 
        a ajuda do Brasil, no m&iacute;nimo sob a modalidade do fornecimento de 
        armas, mas idealmente como apoio &agrave; ado&ccedil;&atilde;o da &quot;guerra 
        do povo&quot; como doutrina militar global da Comunidade Sul-Americana 
        de Na&ccedil;&otilde;es.</p>
      <p>Se as nossas For&ccedil;as Armadas, o &uacute;ltimo reduto da honestidade 
        e do patriotismo no Brasil, consentirem em colaborar com os planos do 
        governo da Venezuela, n&atilde;o restar&aacute; alternativa para os cidad&atilde;os 
        honrados - se ainda existirem depois disso - sen&atilde;o sair do pa&iacute;s.</p>
      <p>Meus votos de ano novo a todos os brasileiros resumem-se num s&oacute;: 
        que isso n&atilde;o chegue a acontecer.</p>
      <p align="center">* * *</p>
      <p>Voc&ecirc;s leram as den&uacute;ncias do jornalista V&iacute;tor Vieira, 
        em <a href="http://www.videversus.com.br">www.videversus.com.br</a>, sobre 
        a corrup&ccedil;&atilde;o no F&oacute;rum Social Mundial? Pensem nelas, 
        na pr&oacute;xima vez em que quiserem aceitar, como alternativa eleitoral 
        ao PT, um entusiasta desse empreendimento. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
