<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A cultura do beicinho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A cultura do beicinho </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 23 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>No Brasil, quando voc&ecirc; topa uma discuss&atilde;o franca e prova o seu ponto de vista honestamente, com fatos e l&oacute;gica, o resultado &eacute; invari&aacute;vel: a parte derrotada chama voc&ecirc; de intolerante. Toler&acirc;ncia, no entender desse povo, n&atilde;o &eacute; abdicar da for&ccedil;a em favor da raz&atilde;o. &Eacute; abdicar da raz&atilde;o para n&atilde;o ferir o apego sentimental que o interlocutor tem a opini&otilde;es insustent&aacute;veis. Mas, com toda a evid&ecirc;ncia, o amor &agrave;s pr&oacute;prias opini&otilde;es, a recusa de submet&ecirc;-las ao teste da l&oacute;gica, &eacute; a defini&ccedil;&atilde;o mesma da intoler&acirc;ncia. O que os brasileiros chamam de toler&acirc;ncia &eacute; a intoler&acirc;ncia imposta por meio da chantagem emocional que faz beicinho quando contrariada por argumentos. S&oacute; o que a distingue da intoler&acirc;ncia totalit&aacute;ria s&atilde;o os meios que emprega. Entre o beicinho e a guilhotina, a diferen&ccedil;a &eacute; de grau, n&atilde;o de subst&acirc;ncia. Tanto que do beicinho se passa, com a maior facilidade, aos insultos e &agrave;s amea&ccedil;as de morte – morte ao “intolerante”. </p>
      <p>Opini&otilde;es, neste pa&iacute;s, n&atilde;o s&atilde;o hip&oacute;teses concebidas para tentar descrever a realidade. S&atilde;o s&iacute;mbolos de uma personalidade ideal, pr&oacute;teses ps&iacute;quicas em que se amparam as identidades pessoais vacilantes. S&atilde;o amuletos. Desativar um deles pelo exame racional n&atilde;o &eacute; trocar uma vis&atilde;o tosca da realidade por uma vis&atilde;o mais aprimorada: &eacute; desfazer um encantamento protetor, &eacute; colocar uma alma em risco, demolindo seus pilares de papel&atilde;o. &Eacute;, mais que um insulto, uma agress&atilde;o, um crime. A resposta ao crime &eacute; a viol&ecirc;ncia leg&iacute;tima: j&aacute; houve quem propusesse, em nome da toler&acirc;ncia, cortar minhas m&atilde;os, para que n&atilde;o pudesse escrever, e minha l&iacute;ngua, para que n&atilde;o pudesse falar. E alardeava isso com a consci&ecirc;ncia limpa de quem, acuado por perigo iminente, agisse em defesa pr&oacute;pria. </p>
      <p>Circulam pela <em>internet </em> inumer&aacute;veis mensagens, e n&atilde;o de bra&ccedil;ais semi-analfabetos, mas de estudantes e professores, que, tendo lido meus artigos, perguntam aterrorizados: “Que faremos se um dia ele chegar ao poder?” Acreditam piamente que n&atilde;o sou um simples cidad&atilde;o privado, um estudioso sem liga&ccedil;&otilde;es pol&iacute;ticas empenhado em analisar e compreender os fatos: sou um elemento – um “quadro”, como se dizia no velho Partid&atilde;o – de um vasto esquema golpista, fortemente subsidiado por grandes empresas, &agrave;s vezes com algum envolvimento direto da CIA e do Mossad, empenhado em trazer de volta o regime militar ou mais provavelmente a teocracia medieval, t&atilde;o prop&iacute;cia, como se sabe, ao capitalismo moderno e mais ainda aos judeus. Dito isso, acusam-me de disseminar teorias conspirat&oacute;rias. Juntam-se &agrave;s centenas para discutir os meios de me tirar de circula&ccedil;&atilde;o e se regozijam com o benef&iacute;cio que assim trariam &agrave; democracia e &agrave; liberdade de pensamento. Fazem isso com a maior seriedade. Depois empilham sobre a minha pessoa densas camadas de vitup&eacute;rios – canalha, verme, fascista, porco, safado – e, com id&ecirc;ntica convic&ccedil;&atilde;o subjetiva, asseguram que n&atilde;o vai nisso nenhuma hostilidade, apenas uma cr&iacute;tica serena &agrave;s minhas id&eacute;ias. </p>
      <p>Estaria eu exagerando ao ver nessa amostragem um sinal do estado de enervamento psic&oacute;tico e inconsci&ecirc;ncia febril em que se encontram as classes alfabetizadas deste pa&iacute;s, depois de nutridas durante d&eacute;cadas com a ra&ccedil;&atilde;o da mais pura paran&oacute;ia comunista, terceiromundista e anti-americana? </p>
      <p align="center">*** </p>
      <p>Talvez tenhamos mesmo herdado dos portugueses aquela propens&atilde;o, assinalada neles pelo conde Keyserling, de tentar conciliar o inconcili&aacute;vel e, evidentemente, dar sempre com os burros n'&aacute;gua por isso mesmo. Lula se acha apto para atuar de mediador entre Ch&aacute;vez e Uribe porque est&aacute; persuadido de que &eacute; os dois ao mesmo tempo. N&atilde;o deixa de ter raz&atilde;o. Seu partido &eacute; leal &agrave;s Farc e sua pol&iacute;tica econ&ocirc;mica &eacute; leal aos EUA. Seu governo se alimenta do agroneg&oacute;cio e o declara o principal inimigo. Estufa as empresas com subs&iacute;dios e &agrave;s esvazia por meio do fisco. Cospe nas For&ccedil;as Armadas e tenta seduzi-las para a estrat&eacute;gia continental da esquerda. Get&uacute;lio Vargas tamb&eacute;m, segundo observou Jos&eacute; Ortega y Gasset, fazia pol&iacute;tica de esquerda com a m&atilde;o direita e de direita com a m&atilde;o esquerda. Terminou, mui coerentemente, usando a m&atilde;o direita para dar um tiro no lado esquerdo do peito. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
