<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Droga &eacute; cultura</title>
<style type="text/css">
<!--
.style1 {font-family: Georgia, "Times New Roman", Times, serif}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Droga &eacute; cultura</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 1<sup>o</sup> de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Como explicar que ministros aceitem pedir licen&ccedil;a a narcotraficantes 
        para entrar no seu territ&oacute;rio? O acontecimento indica, desde logo, 
        que o Estado brasileiro reconhece os limites impostos &agrave; sua jurisdi&ccedil;&atilde;o 
        pela &quot;diversidade cultural&quot;. H&aacute; tempos vigora entre esquerdistas 
        a convic&ccedil;&atilde;o de que droga &eacute; cultura e de que n&atilde;o 
        se pode impor &agrave; popula&ccedil;&atilde;o criada sob essa cultura 
        os padr&otilde;es do restante da sociedade. Os srs. ministros parecem 
        ter sido profundamente afetados por essa cren&ccedil;a. Os reis da droga, 
        nessa perspectiva, tornam-se l&iacute;deres tribais e gozam de prerrogativas 
        similares &agrave;s dos caciques ind&iacute;genas, entre as quais a soberania 
        territorial. Os representantes do Estado, ao entrar na taba, j&aacute; 
        n&atilde;o s&atilde;o autoridades: s&atilde;o meros visitantes estrangeiros 
        que devem curvar-se &agrave;s normas locais. </p>
      <p>Em segundo lugar, os narcotraficantes brasileiros est&atilde;o, direta 
        ou indiretamente, sob a orienta&ccedil;&atilde;o das FARC - e as FARC, 
        a mais rica e poderosa entidade participante do Foro de S&atilde;o Paulo, 
        ocupam na hierarquia da esquerda continental uma posi&ccedil;&atilde;o 
        mais alta que a do nosso partido governante. Este n&atilde;o s&oacute; 
        se recusa a reconhec&ecirc;-las como entidade criminosa, mas, em resolu&ccedil;&atilde;o 
        do Foro assinada pelo sr. Lu&iacute;s In&aacute;cio Lula da Silva poucos 
        meses antes de eleger-se presidente, comprometeu-se a defend&ecirc;-la 
        contra o verdadeiro criminoso, o governo da Col&ocirc;mbia, que o documento 
        acusa de praticar &quot;terrorismo de Estado&quot; contra os parceiros 
        comerciais do sr. Fernandinho Beira-Mar. </p>
      <p>Legitimada por um arremedo de antropologia cultural, alicer&ccedil;ada 
        num pacto pol&iacute;tico macabro, sancionada pela defer&ecirc;ncia servil 
        de dois ministros, a soberania dos narcotraficantes, no Complexo da Mar&eacute; 
        ou onde mais lhes ocorra instalar-se neste vasto Brasil, pode portanto 
        considerar-se definitivamente integrada no quadro das institui&ccedil;&otilde;es 
        nacionais, ao lado do Parlamento, das For&ccedil;as Armadas e da Presid&ecirc;ncia 
        da Rep&uacute;blica.</p>
      <p>Digo isso sem a m&iacute;nima inten&ccedil;&atilde;o de s&aacute;tira. 
        Certas situa&ccedil;&otilde;es, dizia Karl Kraus, transcendem a possibilidade 
        de satiriz&aacute;-las.</p>
      <p align="center">***</p>
      <p> Do ponto de vista do direito &agrave; vida, a diferen&ccedil;a entre 
        o tempo dos militares e os dias de hoje &eacute; simples e auto-evidente: 
        naquela &eacute;poca havia tranq&uuml;ilidade para a maioria dos brasileiros, 
        mas n&atilde;o para a pequena elite esquerdista que tinha boas raz&otilde;es 
        para sentir-se amea&ccedil;ada. Hoje, essa elite - dez mil pessoas no 
        m&aacute;ximo - desfruta de todas as garantias de paz e seguran&ccedil;a 
        que a prosperidade &agrave; sombra do governo pode oferecer, enquanto 
        os demais brasileiros vivem expostos ao terror cotidiano nas m&atilde;os 
        dos narcotraficantes, assaltantes, homicidas e seq&uuml;estradores. </p>
      <p>Passamos de uma relativa igualdade capitalista &agrave; cruel e c&iacute;nica 
        desigualdade socialista. Em cima, a nomenklatura, arrogante, prepotente, 
        onissapiente, segura de si, vivendo &agrave;s custas do Estado, sob a 
        prote&ccedil;&atilde;o de guardas armados. Em baixo, o povo, sem meios 
        de defesa, entregue aos caprichos de delinq&uuml;entes sanguin&aacute;rios. 
      </p>
      <p>T&atilde;o ego&iacute;sta e desavergonhada &eacute; essa elite, que chora 
        mais - e dispende mais dinheiro p&uacute;blico - pelos seus trezentos 
        velhos companheiros, terroristas mortos pela repress&atilde;o militar, 
        do que pelos cinq&uuml;enta mil civis desarmados que s&atilde;o anualmente 
        assassinados por bandidos neste pa&iacute;s. </p>
      <p align="center">***</p>
      <p>N&atilde;o podendo gastar o espa&ccedil;o desta coluna em discuss&otilde;es 
        com ignorantes, nem apelar semanalmente ao direito de resposta, coloquei 
        na minha homepage, www.olavodecarvalho.org, as respostas aos drs. H&eacute;lio 
        Saboya Filho e Ari Roithman. O que esses senhores dizem a meu respeito 
        s&atilde;o apenas mais dois modestos cocozinhos que v&ecirc;m acrescentar-se, 
        sem modific&aacute;-la substancialmente, &agrave; monumental estrumeira 
        de hate-mails, insultos boc&oacute;s, insinua&ccedil;&otilde;es caluniosas, 
        gracejos torpes, amea&ccedil;as de morte e outras produ&ccedil;&otilde;es 
        da sordidez humana que todo dia se espalham pelo pa&iacute;s desde v&aacute;rios 
        condutos ent&eacute;rico-cerebrais, com intensidade crescente, incluindo 
        intrigas contra minha fam&iacute;lia e mensagens com conte&uacute;do racista 
        falsamente atribu&iacute;das &agrave; minha autoria. Nunca um esfor&ccedil;o 
        coletivo de character assassination foi mais evidente, mais brutal e mais 
        mesquinho. N&atilde;o obstante, Feliz Ano Novo para todos.<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
