<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mentiras cruzadas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Mentiras cruzadas </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 15 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>A not&iacute;cia que assinala menor mortalidade infantil em Cuba do que nos EUA, lan&ccedil;ando a culpa da diferen&ccedil;a no governo Bush, prova novamente a validade do preceito leninista segundo o qual duas mentiras articuladas funcionam melhor que uma isolada. </p>
      <p>H&aacute; anos os conservadores v&ecirc;m denunciando o descalabro do sistema de sa&uacute;de americano, efeito do gigantismo estatista fomentado pela esquerda. E a baixa mortalidade infantil em Cuba j&aacute; data do tempo de Batista, quando o pa&iacute;s era a terceira economia da Am&eacute;rica Latina. Basta inverter as seq&uuml;&ecirc;ncias temporais e, cruzando-as, produzir uma compara&ccedil;&atilde;o falsa cujas conclus&otilde;es o leitor tirar&aacute; automaticamente, persuadindo-se de que chegou a isso por conta pr&oacute;pria e sem nenhuma indu&ccedil;&atilde;o externa. &Eacute; a t&eacute;cnica de superpor duas imagens na tela para produzir uma terceira na mente do espectador, como fazia Eisenstein nos seus filmes de propaganda stalinista. </p>
      <p>Funciona mais ainda com um p&uacute;blico estrangeiro, distante das fontes diretas. Organizada mundialmente, em contraste com as direitas avulsas e inconexas, a esquerda sempre tira proveito dos erros e crimes que comete num pa&iacute;s, usando-os em outro pa&iacute;s como material para den&uacute;ncias antidireitistas, confiante em que ali ningu&eacute;m vai tentar rastrear os fatos na origem. </p>
      <p>A manobra j&aacute; se incorporou de tal modo aos h&aacute;bitos do jornalismo que pode ser praticada sem nenhuma inten&ccedil;&atilde;o consciente. &Eacute; a mentira rotinizada, insens&iacute;vel, ass&eacute;tica. </p>
      <p>&Agrave;s vezes n&atilde;o &eacute; preciso mentiras cruzadas. Basta uma s&oacute;, constru&iacute;da pelo m&eacute;todo simples da supress&atilde;o de palavras. Nossos canais de TV alardearam o confronto entre Donald Rumsfeld e um grupo de soldados americanos no Iraque, a prop&oacute;sito da escassez de carros de combate. O secret&aacute;rio teria recebido uma cobran&ccedil;a insolente e, constrangido, deu uma resposta r&iacute;spida: “A gente faz a guerra com o ex&eacute;rcito que tem, n&atilde;o com aquele que sonha.” S&oacute; agora, lendo a transcri&ccedil;&atilde;o integral da declara&ccedil;&atilde;o, entendi que n&atilde;o foi nada disso. N&atilde;o houve cobran&ccedil;a insolente, constrangimento ou rispidez. Recolocada em seu devido lugar, a frase se referia ao pr&oacute;prio Rumsfeld, n&atilde;o aos soldados. Ele n&atilde;o mandou que eles se arranjassem com o que tinham, mas descreveu a rea&ccedil;&atilde;o com que <em>ele mesmo </em> se defrontara ao tentar apressar a produ&ccedil;&atilde;o do material b&eacute;lico. Confira em <a href="http://www.humaneventsonline.com/article.php?id=6069">http://www.humaneventsonline.com/article.php?id=6069 </a>. </p>
      <p>H&aacute; tamb&eacute;m o m&eacute;todo ainda mais simples: falsear as propor&ccedil;&otilde;es. Todo mundo leu que um prisioneiro de Abu-Ghraib, for&ccedil;ado pelos americanos a masturbar-se em p&uacute;blico e empilhar-se numa pir&acirc;mide humana com seus companheiros de infort&uacute;nio, afirmou que o pr&oacute;prio Saddam Hussein jamais o submeteria a tais humilha&ccedil;&otilde;es. &Eacute; claro: Saddam lhe cortaria logo meia d&uacute;zia de dedos ou a m&atilde;o inteira, como fez na mesma pris&atilde;o com milhares de prisioneiros que a m&iacute;dia chique, imbu&iacute;da do dever de exibir a um estupefato mundo a superior maldade americana, ignora solenemente. Que o leitor tire a d&uacute;vida por conta pr&oacute;pria, se tem est&ocirc;mago para isso. As imagens est&atilde;o em <a href="http://www.aei.org/events/eventID.844,filter.all/event_detail.asp">http://www.aei.org/events/eventID.844,filter.all/event_detail.asp </a> e <a href="http://www.midiasemmascara.org/artigo.php?sid=2186">http://www.midiasemmascara.org/artigo.php?sid=2186 </a>. A vida &eacute; assim: se voc&ecirc; faz uma maldade pequena, as pessoas o acusam indignadas; se o mal &eacute; grande demais para que a consci&ecirc;ncia do homem m&eacute;dio suporte conhec&ecirc;-lo, todo mundo faz de conta que n&atilde;o viu. O colaboracionismo da m&iacute;dia ocidental ajuda as ditaduras isl&acirc;micas e comunistas a tirar proveito dessa fraqueza cong&ecirc;nita da alma humana. </p>
      <p align="center">*** </p>
      <p>Normando Hernandez, um dos 22 jornalistas que continuam presos em Cuba por delito de consci&ecirc;ncia, foi t&atilde;o bem tratado na cadeia que pegou tuberculose. Est&aacute; condenado a 25 anos de pris&atilde;o, mas corre o risco de sair antes – para o cemit&eacute;rio. </p>
      <p align="center">*** </p>
      <p>O imbr&oacute;glio do F&oacute;rum Social Mundial, onde a arrog&acirc;ncia pomposa das promessas ut&oacute;picas parece harmonizar-se muito bem com as pr&aacute;ticas financeiras mais s&oacute;rdidas e mesquinhas deste baixo mundo, traz a prova cabal de que o <em>slogan </em> do empreendimento, “Um outro mundo &eacute; poss&iacute;vel”, pode ser substitu&iacute;do com vantagem pelo verso do poeta, ali&aacute;s comunista, Paul Eluard: “H&aacute; outros mundos, mas est&atilde;o neste.” </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
