<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O c&iacute;rculo da mentira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O c&iacute;rculo da mentira </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 9 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Voc&ecirc;s j&aacute; compararam os feitos truculentos de Fidel Castro com os de Pinochet, os de Pinochet com os da turminha do Doi-Codi? A diferen&ccedil;a de cem mil para tr&ecirc;s mil e de tr&ecirc;s mil para trezentos mortos fala por si, ao menos para quem n&atilde;o fugiu da escola prim&aacute;ria -- mesmo sem levar em conta que a popula&ccedil;&atilde;o de Cuba &eacute; quase um ter&ccedil;o menor que a do Chile e a do Chile onze vezes menor que a do Brasil. </p>
      <p>N&atilde;o discuto as motiva&ccedil;&otilde;es ideol&oacute;gicas. S&atilde;o desculpas que n&atilde;o v&ecirc;m ao caso. N&atilde;o aceitei as da direita, quando ela imperava; n&atilde;o aceito as de seus inimigos agora que eles mandam. Atenho-me &agrave;s dimens&otilde;es dos fatos, e constato sem dificuldade a invers&atilde;o sim&eacute;trica das propor&ccedil;&otilde;es na distribui&ccedil;&atilde;o do espa&ccedil;o noticioso concedido aos crimes de uns e outros na m&iacute;dia: eis a prova cabal de que a classe jornal&iacute;stica brasileira, com as honrosas exce&ccedil;&otilde;es que n&atilde;o me canso de mencionar, &eacute; mentirosa, manipuladora, indigna de confian&ccedil;a. </p>
      <p>Nada pode ocultar a realidade desse estado de coisas, que s&oacute; n&atilde;o v&ecirc; quem &eacute; covarde, burro ou parte interessada. </p>
      <p>Imaginem um c&uacute;mplice de Pinochet ser entrevistado na televis&atilde;o como her&oacute;i dos direitos humanos, s&oacute; porque fala contra Fidel Castro. Pois n&atilde;o &eacute; fato que comunistas not&oacute;rios s&atilde;o assim apresentados, s&oacute; porque fazem a caveira de Pinochet? </p>
      <p>Imaginem um sedutor de rua apontado &agrave; execra&ccedil;&atilde;o p&uacute;blica porque passou a m&atilde;o no traseiro de uma senhorita, enquanto um estuprador assassino &eacute; tratado com discri&ccedil;&atilde;o no intuito de proteger seus direitos. Pois foi isso o que a nossa m&iacute;dia fez ao armar um escarc&eacute;u em torno das humilha&ccedil;&otilde;es incruentas impostas aos esbirros de Saddam Hussein em Abu-Ghraib, ao mesmo tempo que concedia um espacinho de nada aos cad&aacute;veres que, &agrave;s centenas de milhares, emergiam dos cemit&eacute;rios clandestinos do ditador iraquiano. </p>
      <p>Imagine um cidad&atilde;o ser exibido como v&iacute;tima de discrimina&ccedil;&atilde;o porque fizeram uma piadinha a seu respeito, enquanto a outro que &eacute; achincalhado, perseguido e agredido por toda parte n&atilde;o se concede sequer o direito de se queixar. Pois &eacute; assim que os nossos jornalistas tratam respectivamente os <em>gays </em> e os crist&atilde;os. </p>
      <p>Imagine um <em>rotweiler </em> ser exibido como monstro porque mordeu uma velhinha na praia, enquanto um tigre comedor de gente &eacute; amavelmente desculpado porque contribui para o equil&iacute;brio populacional. Pois &eacute; assim que a m&iacute;dia trata comparativamente as tropas americanas no Iraque e as chinesas no Tibete, que j&aacute; fizeram um milh&atilde;o de v&iacute;timas civis sem que um &uacute;nico protesto se ouvisse no Brasil. </p>
      <p>Imagine um pol&iacute;tico ter sua vida devassada porque &eacute; ligado a um batedor de carteiras, enquanto outro janta e troca afagos com narcotraficantes e assassinos sem jamais ser incomodado pelos rep&oacute;rteres. Pois foi essa a cobertura que a nossa m&iacute;dia deu respectivamente &agrave;s rela&ccedil;&otilde;es do sr. Fernando Collor com P. C. Farias e &agrave; intimidade do nosso partido governante com a narcoguerrilha colombiana. </p>
      <p>Desafio todos os meus colegas, individualmente ou juntos, a provar que n&atilde;o &eacute; assim, que as atrocidades cubanas t&ecirc;m recebido cobertura proporcional, que o genoc&iacute;dio no Tibete foi assunto de manchetes e editoriais, que a matan&ccedil;a de crist&atilde;os nos pa&iacute;ses isl&acirc;micos e comunistas &eacute; objeto de constantes den&uacute;ncias, que a amizade PT-Farc &eacute; alvo de impiedosas reportagens investigativas. </p>
      <p>O senso das propor&ccedil;&otilde;es &eacute; a base de toda justi&ccedil;a. <em>Suum cuique tribuere </em>, “dar a cada um o que &eacute; seu”, diziam os juristas romanos. O mesmo vale para o c&aacute;lculo da import&acirc;ncia respectiva das not&iacute;cias. Ignorar e pisotear essa matem&aacute;tica b&aacute;sica &eacute; a regra &aacute;urea do jornalismo brasileiro. </p>
      <p>A distribui&ccedil;&atilde;o do espa&ccedil;o na m&iacute;dia &eacute; a matriz geradora da cren&ccedil;a popular. Duas ou tr&ecirc;s d&eacute;cadas de despropor&ccedil;&atilde;o nas not&iacute;cias, e um povo inteiro se torna incapaz de sentir falta daquilo que ele nem mesmo sabe que existe. O c&iacute;rculo da mentira &eacute; fechado e auto-recicl&aacute;vel. Mas at&eacute; quando? Toda essa farsa n&atilde;o h&aacute; de cair um dia? E n&atilde;o haver&aacute; vergonha de sobra para seus autores? </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
