<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Super-&uacute;ltimo-homem </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O Super-&uacute;ltimo-homem </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 6 de fevereiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Nietzsche dizia que no futuro s&oacute; haveria dois tipos de seres humanos: O “Super-Homem” e o “&uacute;ltimo homem”. O primeiro era o her&oacute;i cultural – do qual ele mesmo se imaginava o prot&oacute;tipo – que, reconhecendo a radical historicidade e portanto inocuidade dos valores, se colocava acima de todos eles e inventava livremente seus pr&oacute;prios valores, como o pequeno deus de um microcosmo aut&ocirc;nomo, altivamente pisoteando a “verdade”, o “bem”, a “humanidade” ou o que quer que tivesse o desplante de atravessar o seu caminho de gl&oacute;rias autol&aacute;tricas. O “&uacute;ltimo homem”, ao contr&aacute;rio, era o idiota multitudin&aacute;rio incapaz de um pensamento pr&oacute;prio, reduzido &agrave; obedi&ecirc;ncia rotineira e ao “esp&iacute;rito de rebanho”. </p>
      <p>O que o fil&oacute;sofo jamais chegou a suspeitar &eacute; que os dois tipos eram exatamente a mesma pessoa, que em poucas d&eacute;cadas a completa identidade do Super-Homem e do &uacute;ltimo homem se manifestaria da maneira mais patente, mostrando que a distin&ccedil;&atilde;o entre eles n&atilde;o passara de uma ilus&atilde;o de &oacute;tica. </p>
      <p>Os ga&uacute;chos tiveram recentemente a oportunidade de observar, nas ruas de Porto Alegre, sob o t&iacute;tulo de “F&oacute;rum Social Mundial”, a pulula&ccedil;&atilde;o ruidosa de exemplares vivos do “Super-&uacute;ltimo-homem”, a s&iacute;ntese indissol&uacute;vel dos dois personagens nietzscheanos, que sem d&uacute;vida constitui, desde j&aacute;, o tipo dominante nas sociedades avan&ccedil;adas do s&eacute;culo XXI. </p>
      <p>O Super-&uacute;ltimo-homem n&atilde;o admite nenhum valor ou lei acima de si, julga e condena sem pestanejar civiliza&ccedil;&otilde;es e religi&otilde;es milenares e, “filosofando com um martelo”, como o pr&oacute;prio Nietzsche, sai por a&iacute; derrubando tudo. Por via das d&uacute;vidas, no entanto, olha em torno para ver se seus colegas de milit&acirc;ncia est&atilde;o fazendo o mesmo, e sente um profundo reconforto ao ver que n&atilde;o est&aacute; sozinho, que est&aacute; em perfeita sintonia com o esp&iacute;rito do rebanho. </p>
      <p>Sentir latejar no peito, ao mesmo tempo, a altivez soberana do her&oacute;i solit&aacute;rio e a aconchegante prote&ccedil;&atilde;o das organiza&ccedil;&otilde;es de massa – eis o privil&eacute;gio inaudito que a sociedade atual confere a cada estudante <em>enrag&eacute; </em>, a cada ap&oacute;stolo da “paz”, a cada militante feminista, <em>gay </em> ou pr&oacute;-terrorista deste mundo. Nenhum deles aceita nenhuma autoridade acima de si, nenhum &eacute; capaz de apreender uma s&oacute; id&eacute;ia que j&aacute; n&atilde;o venha com a chancela da autoridade coletiva. </p>
      <p>Mas, como toda s&iacute;ntese, o tipinho n&atilde;o se reduz a uma justaposi&ccedil;&atilde;o mec&acirc;nica de seus elementos. No ato de fundi-los, supera-os. O Super-&uacute;ltimo-homem &eacute; mais arrogante que o Super-homem e mais subserviente do que o &uacute;ltimo homem. O Super-homem contentava-se com a independ&ecirc;ncia individual, proclamada quixotescamente contra o restante da esp&eacute;cie humana: o novo tipo quer subjugar a esp&eacute;cie humana, remold&aacute;-la &agrave; sua imagem e semelhan&ccedil;a. O &uacute;ltimo homem limitava-se a seguir a moral e os bons costumes, sem imagina&ccedil;&atilde;o para contest&aacute;-los ou for&ccedil;a para infringi-los: o Super-&uacute;ltimo-homem, &agrave; voz de comando da multid&atilde;o, est&aacute; pronto para descer ainda mais baixo, para violar a pr&oacute;pria consci&ecirc;ncia e abdicar do &uacute;ltimo resqu&iacute;cio de dignidade, prostituindo-se e aviltando-se at&eacute; o ponto de exibir-se masoquisticamente como v&iacute;tima de persegui&ccedil;&atilde;o no instante mesmo em que desfruta, como ningu&eacute;m, do patroc&iacute;nio milion&aacute;rio do <em>establishment </em> paternal. </p>
      <p>N&atilde;o sei como Nietzche reagiria &agrave; vis&atilde;o dessa criatura que, em parte, ele pr&oacute;prio gerou. Provavelmente, de vergonha, estouraria os miolos. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
