<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Em luta desigual</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Em luta desigual </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 5 de fevereiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Mencionei semanas atr&aacute;s o bombardeio de insultos, <em>hate-mails </em> e amea&ccedil;as de morte que recebo regularmente. S&atilde;o os meios consagrados do “debate de id&eacute;ias” no Brasil de Lula. Mas constituem s&oacute; uma parte do pre&ccedil;o que pago pelo que escrevo. Descrever o conjunto seria coisa de masoquista, mas a&iacute; vai um detalhe que me pareceu importante como sintoma da atual insanidade brasileira: o artigo “Olavo de Carvalho” na <em>Wikipedia </em> sofreu tantas mutila&ccedil;&otilde;es e enxertos ofensivos que entrou no rol das sessenta p&aacute;ginas mais vandalizadas do <em>site </em>&nbsp;( <a href="http://en.wikipedia.org/wiki/Wikipedia:Most_vandalized_pages">http://en.wikipedia.org/wiki/Wikipedia:Most_vandalized_pages </a>), ao lado de “George W. Bush”, “Tony Blair” e “Israel”, com o detalhe de que <em>somente o meu verbete </em> vem com a advert&ecirc;ncia “Vandalismos repetidos”, faltante at&eacute; mesmo nos dois itens de m&aacute;ximo interesse universal presentes na lista: “Vagina” e “P&ecirc;nis”. </p>
      <p>Para que o texto n&atilde;o sofra novas adultera&ccedil;&otilde;es, a <em>Wikipedia </em> teve de coloc&aacute;-lo na categoria dos “verbetes protegidos”, de modo que ningu&eacute;m possa mexer nele sem permiss&atilde;o dos administradores. </p>
      <p>As interfer&ecirc;ncias nada tinham de brincadeiras in&oacute;cuas. Atribuiam-me, em tom de seriedade, toda sorte de crimes, condutas viciosas e conex&otilde;es macabras, de modo a incutir no leitor desavisado avers&atilde;o e &oacute;dio &agrave; minha pessoa. </p>
      <p>Explicar isso pela a&ccedil;&atilde;o espont&acirc;nea e coincidente de milhares de desocupados &eacute; abusar da credulidade da v&iacute;tima. Esses fen&ocirc;menos s&oacute; acontecem gra&ccedil;as &agrave; organiza&ccedil;&atilde;o em “redes”, que permite a mobiliza&ccedil;&atilde;o instant&acirc;nea de militantes, atraindo por automatismo a colabora&ccedil;&atilde;o de idiotas avulsos que imaginam ser tudo iniciativa de outros idiotas avulsos, e cuja presen&ccedil;a no empreendimento serve ainda de camuflagem. </p>
      <p>O procedimento &eacute; bem mais eficaz do que as antigas campanhas de difama&ccedil;&atilde;o midi&aacute;tica, pois vem com a prote&ccedil;&atilde;o da invisibilidade. &Eacute; poderoso o bastante para paralisar a a&ccedil;&atilde;o de governos e ex&eacute;rcitos, como fez em Chiapas. Voltado contra um cidad&atilde;o privado, deixa-o sem quaisquer meios de defesa ou garantias legais. </p>
      <p>Tal &eacute; em germe o novo Brasil: um pa&iacute;s onde todo sujeito com id&eacute;ias indesej&aacute;veis estar&aacute; exposto a um massacre difamat&oacute;rio do qual mesmo empresas de grande porte s&oacute; poderiam se defender com muita dificuldade. </p>
      <p>Desde a d&eacute;cada de 80 o movimento revolucion&aacute;rio mundial veio se equipando para a utiliza&ccedil;&atilde;o abrangente dos novos meios de comunica&ccedil;&atilde;o como instrumentos para calar seus antagonistas sem necessidade de recorrer a meios de repress&atilde;o ostensivos e sem envolver diretamente o governo, o partido ou os &iacute;dolos intelectuais da esquerda num combate sujo para o qual contam com os servi&ccedil;os da milit&acirc;ncia rasteira e an&ocirc;nima. </p>
      <p>A &uacute;nica prote&ccedil;&atilde;o poss&iacute;vel seria criar uma rede igual e contr&aacute;ria como se fez nos EUA, mas isso, al&eacute;m de for&ccedil;ar a transforma&ccedil;&atilde;o de um escritor e cidad&atilde;o comum em organizador pol&iacute;tico que ele n&atilde;o quer ser de maneira alguma, requer muito dinheiro, que nosso sol&iacute;cito empresariado j&aacute; p&ocirc;s todo &agrave; disposi&ccedil;&atilde;o da esquerda. Cada descontente, pois, que se prepare para viver com o rabo entre as pernas ou aceite o risco de uma luta monstruosamente desigual, com o agravante kafkiano de que, sozinho e sem recursos, ser&aacute; chamado de dominador capitalista enquanto as organiza&ccedil;&otilde;es bilion&aacute;rias que o atacam far&atilde;o o papel dos pobres e oprimidos. </p>
      <p align="center">*** </p>
      <p>O colunista de <em>Veja </em>, Luiz Felipe de Alencastro, foi mentir a meu respeito bem longe de mim: no CFR ( <em>Council on Foreign Relations </em>), o <em>think tank </em> da elite pol&iacute;tica americana. Coloquei uma resposta a ele no meu <em>site </em><a href="http://www.olavodecarvalho.org/">www.olavodecarvalho.org </a>. </p>
      <p align="center">*** </p>
      <p>Em Guant&aacute;namo h&aacute; v&aacute;rias pris&otilde;es cubanas, superlotadas de prisioneiros de consci&ecirc;ncia que clamam pelo fim de horr&iacute;veis sofrimentos f&iacute;sicos, e h&aacute; uma americana com alguns terroristas que exigem privil&eacute;gios legais jamais concedidos a detentos de guerra. A m&iacute;dia chique faz eco aos segundos e sufoca a voz dos primeiros. Me&ccedil;a a diferen&ccedil;a em <a href="http://www.payolibre.com/publicaciones.htm#Comunicado_desde">http://www.payolibre.com/publicaciones.htm#Comunicado_desde </a>. </p>
      <p align="center">*** </p>
      <p>Diante da supress&atilde;o da l&iacute;ngua inglesa nos exames para o Itamaraty, o poeta Bruno Tolentino resumiu o presente descalabro cultural brasileiro com uma par&aacute;frase de Ruy Barbosa: “De tanto ver triunfar as lulidades...” </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
