<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por fora de tudo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Por fora de tudo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 19 de fevereiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>"O governo do presidente Lula &eacute; t&atilde;o visceralmente petista, apesar do punhado de minist&eacute;rios em m&atilde;os de siglas aliadas, como o do presidente Bush &eacute; republicano", assegura <em>O Estado de S. Paulo </em> em editorial do dia 16. &Eacute; uma amostra, entre milhares, da dist&acirc;ncia cada vez mais intranspon&iacute;vel que se abre entre a realidade do mundo e o imagin&aacute;rio dos brasileiros, especialmente “formadores de opini&atilde;o”. </p>
      <p>Lendo esse par&aacute;grafo, um amigo americano me enviou as seguintes informa&ccedil;&otilde;es: “Como voc&ecirc; se recorda, o chefe da Casa Civil brasileira declarou, ao final do primeiro ano de governo, que, feitas 19 mil nomea&ccedil;&otilde;es para cargos de confian&ccedil;a, o governo Lula ainda pretendia fazer outras 20 mil. O Presidente dos EUA, se mudar os ocupantes de <em>todos </em> os cargos de confian&ccedil;a que lhe s&atilde;o subordinados, n&atilde;o chegar&aacute; a 4 mil. E Bush n&atilde;o trocou nem metade, tendo mantido gente de Clinton at&eacute; em postos como o de diretor da CIA (Tenet). O Departamento de Estado &eacute; democrata de cima a baixo, com algumas exce&ccedil;&otilde;es nos cargos mais altos. O percentual de democratas &eacute; de 80-90% nos &oacute;rg&atilde;os p&uacute;blicos em Washington.” </p>
      <p>A s&iacute;ntese indissol&uacute;vel de ignor&acirc;ncia, mendacidade e presun&ccedil;&atilde;o – sem falar do triunfalismo lulochavista e do antiamericanismo psic&oacute;tico -- d&aacute; o tom n&atilde;o s&oacute; do jornalismo brasileiro, mas de todos os debates p&uacute;blicos neste pa&iacute;s. Desde a ascens&atilde;o da elite esquerdista dos anos 60 &agrave; condi&ccedil;&atilde;o de guia dos destinos nacionais, tornamo-nos uma tribo de idiotas cegos, ufanistas do fracasso, cultores do desprez&iacute;vel, devotos da nulidade. Uma na&ccedil;&atilde;o forte como os EUA pode sair ilesa de um <em>tsunami </em> de estupidez multiculturalista, esquerdista, feminista, gayzista. No Brasil, essa onda arrancou as d&eacute;beis ra&iacute;zes da cultura superior, devolvendo-nos de chofre ao provincianismo colonial. As elei&ccedil;&otilde;es de 2002 foram a culmina&ccedil;&atilde;o inevit&aacute;vel de d&eacute;cadas de &oacute;dio &agrave; intelig&ecirc;ncia: votamos em Lula <em>porque </em> ele &eacute; um incapaz e a exig&ecirc;ncia de capacidade nos humilha. Consideramos a diferen&ccedil;a de QI uma injusti&ccedil;a social a ser abolida por decreto, o conhecimento um luxo indecoroso, a informa&ccedil;&atilde;o correta um odioso truque de propaganda imperialista. </p>
      <p>O Brasil de hoje n&atilde;o ignora somente o mundo. Desconhece-se totalmente a si pr&oacute;prio. Na semana que passou, as aten&ccedil;&otilde;es nacionais concentraram-se obsessivamente nas elei&ccedil;&otilde;es para a Mesa da C&acirc;mara, celebrando-as ou amaldi&ccedil;oando-as como derrota do partido governante. Eu seria o &uacute;ltimo a menosprezar a bravura do deputado Bolsonaro, autor maior da fa&ccedil;anha. Mas, nos mesmos dias, o acontecimento mais decisivo dos &uacute;ltimos anos passou totalmente ignorado pela m&iacute;dia e pelo p&uacute;blico: o comando do Ex&eacute;rcito brasileiro est&aacute; em negocia&ccedil;&otilde;es com o governo comunista do Vietn&atilde; para adotar como nossa doutrina militar a “Estrat&eacute;gia da Resist&ecirc;ncia” herdada de Ho Chi Minh. Resist&ecirc;ncia contra que? Contra o “invasor”. Qual invasor? Os EUA, naturalmente. Uma invas&atilde;o de UFOs &eacute; mais prov&aacute;vel, mas, na estrat&eacute;gia nacional, a escala de imin&ecirc;ncia dos riscos n&atilde;o conta. O que conta &eacute; usar o nosso Ex&eacute;rcito como instrumento de uma grotesca profecia auto-realiz&aacute;vel destinada a criar, do nada e por pura encena&ccedil;&atilde;o, uma futura hostilidade aberta entre nosso pa&iacute;s e os EUA. Com isso, os homens de farda, depois de achincalhados, humilhados e marginalizados anos a fio pelo esquema esquerdista triunfante, recebem de seus perseguidores a generosa oferta de reintegrar-se na sociedade decente, agora na condi&ccedil;&atilde;o de d&oacute;ceis servidores do Foro de S&atilde;o Paulo. </p>
      <p>O que essa not&iacute;cia suprimida significa &eacute; que, ap&oacute;s a implanta&ccedil;&atilde;o da hegemonia cultural e a conquista do poder pol&iacute;tico em v&aacute;rios pa&iacute;ses, a estrat&eacute;gia de domina&ccedil;&atilde;o comunista no continente sofre um <em>upgrade </em>not&aacute;vel, passando ao est&aacute;gio de sua consolida&ccedil;&atilde;o militar. Perto disso, a elei&ccedil;&atilde;o do sr. Severino Cavalcanti para a Presid&ecirc;ncia da C&acirc;mara &eacute; a apoteose da irrelev&acirc;ncia. Ela n&atilde;o modificar&aacute; em nada o curso das coisas. O pr&oacute;prio sr. Presidente da Rep&uacute;blica disse isso, e com raz&atilde;o. </p>
      <p>S&oacute; uma oposi&ccedil;&atilde;o conservadora ideologicamente consistente e estrategicamente ambiciosa como sua advers&aacute;ria poderia fazer face &agrave; situa&ccedil;&atilde;o real. Mas isso, no Brasil de hoje, &eacute; impens&aacute;vel. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
