<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Milit&acirc;ncia e realidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Milit&acirc;ncia e realidade</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 6 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Ser um militante &eacute; estar inserido numa organiza&ccedil;&atilde;o 
        pol&iacute;tica, submetido a uma linha de comando e envolvido por uma 
        atmosfera de camaradagem e cumplicidade com os membros da mesma organiza&ccedil;&atilde;o. 
        Ser um simpatizante ou um &#147;companheiro de viagem&#148; &eacute; estar 
        mergulhado nessa atmosfera, obedecendo &agrave; mesma linha de comando 
        n&atilde;o por um comprometimento formal como os militantes mas por h&aacute;bito, 
        por expectativa de vantagens ou coniv&ecirc;ncia emocional.</p>
      <p> Sem uma rede de militantes, simpatizantes e companheiros de viagem, 
        n&atilde;o existe a&ccedil;&atilde;o pol&iacute;tica. Com ela, a a&ccedil;&atilde;o 
        pol&iacute;tica, se n&atilde;o limitada por fatores externos consolidados 
        historicamente &#150; a religi&atilde;o e a cultura em primeiro lugar 
        -- pode estender-se a todos os dom&iacute;nios da vida social, mesmo os 
        mais distantes da &#147;pol&iacute;tica&#148; em sentido estrito, como 
        por exemplo a pr&eacute;-escola, os consult&oacute;rios de aconselhamento 
        psicol&oacute;gico e sexual, as artes e espet&aacute;culos, os cultos 
        religiosos, as campanhas de caridade, at&eacute; a conviv&ecirc;ncia familiar. 
        A diferen&ccedil;a entre os partidos constitucionais normais e os partidos 
        revolucion&aacute;rios &eacute; que aqueles limitam sua esfera de a&ccedil;&atilde;o 
        &agrave; &aacute;rea permitida pela cultura e pela religi&atilde;o, ao 
        passo que os partidos revolucion&aacute;rios destroem a cultura e a religi&atilde;o 
        para remold&aacute;-las &agrave; imagem e semelhan&ccedil;a de seus ideais 
        pol&iacute;ticos.</p>
      <p> Abolindo os freios tradicionais &#150; o que &eacute; fac&iacute;limo 
        num pa&iacute;s de cultura superficial como o Brasil --, a organiza&ccedil;&atilde;o 
        da milit&acirc;ncia revolucion&aacute;ria transforma todos os ramos da 
        atividade social, todas as conversa&ccedil;&otilde;es, todos os contatos 
        humanos, mesmo os mais aparentemente apol&iacute;ticos e ing&ecirc;nuos, 
        em instrumentos n&atilde;o-declarados de expans&atilde;o do poder do partido. 
        Sei que essa concep&ccedil;&atilde;o &eacute; monstruosa, mas ela n&atilde;o 
        &eacute; minha. &Eacute; de Antonio Gramsci. Uma vez que ela seja posta 
        em execu&ccedil;&atilde;o numa dada sociedade e a&iacute; alcance razo&aacute;vel 
        sucesso, toda a exist&ecirc;ncia humana nessa sociedade ser&aacute; afetada 
        de hipocrisia e duplicidade, pois a&iacute; praticamente n&atilde;o haver&aacute; 
        ato ou palavra, por mais inocente ou espont&acirc;neo, que n&atilde;o 
        sirva, consciente ou inconscientemente, a uma dupla finalidade: aquela 
        que seu agente individual tem em vista no seu horizonte de consci&ecirc;ncia 
        pessoal, e aquela a que serve, volens nolens, no conjunto da estrat&eacute;gia 
        de transforma&ccedil;&atilde;o pol&iacute;tica que canaliza invisivelmente 
        os efeitos de suas a&ccedil;&otilde;es para a conflu&ecirc;ncia num resultado 
        geral que ele seria incapaz de calcular e at&eacute; de conceber.</p>
      <p> Uma vez desencadeado esse processo, a completa degrada&ccedil;&atilde;o 
        moral e intelectual da sociedade segue-se como um efeito inevit&aacute;vel, 
        mas isso &eacute; vantajoso para o partido, pois acelera o processo de 
        mudan&ccedil;a revolucion&aacute;ria e pode ser utilizado ainda como material 
        de propaganda contra a &#147;sociedade degradada&#148; por aqueles mesmos 
        que a deterioraram, os quais assim obt&ecirc;m de suas m&aacute;s a&ccedil;&otilde;es 
        o lucro indiscut&iacute;vel de ocupar sempre a tribuna dos acusadores 
        enquanto as v&iacute;timas ficam no banco dos r&eacute;us.</p>
      <p> Mas os agentes condutores n&atilde;o saem ilesos do processo que desencadearam. 
        No curso das transforma&ccedil;&otilde;es revolucion&aacute;rias, ter&atilde;o 
        de se esmerar na arte do discurso duplo, justificando seus atos perante 
        o p&uacute;blico geral segundo os valores correntemente admitidos, e segundo 
        as metas partid&aacute;rias para o c&iacute;rculo dos militantes que as 
        conhecem e as compartilham. &Agrave; medida que estas metas v&atilde;o 
        sendo alcan&ccedil;adas, &eacute; preciso reajustar as duas faixas do 
        discurso ao novo padr&atilde;o de equil&iacute;brio inst&aacute;vel resultante 
        do arranjo moment&acirc;neo entre o &#147;antigo&#148; e o &#147;novo&#148;, 
        isto &eacute;, entre o que o p&uacute;blico em geral imagina que est&aacute; 
        acontecendo e o mapa de um trajeto s&oacute; conhecido pela elite dirigente 
        partid&aacute;ria. Esses reajustes n&atilde;o s&atilde;o s&oacute; artif&iacute;cios 
        ret&oacute;ricos para ludibriar o povo. S&atilde;o revis&otilde;es do 
        caminho para reorientar os pr&oacute;prios dirigentes e implementar as 
        adapta&ccedil;&otilde;es t&aacute;ticas necess&aacute;rias a cada momento.</p>
      <p> Quem nunca militou num partido revolucion&aacute;rio mal pode imaginar 
        a freq&uuml;&ecirc;ncia e a intensidade dessas revis&otilde;es, nem as 
        prodigiosas dificuldades que elas comportam. E s&oacute; quem tem alguma 
        id&eacute;ia disso pode compreender as contradi&ccedil;&otilde;es de um 
        governo de transi&ccedil;&atilde;o revolucion&aacute;ria, distinguindo 
        as aparentes das reais. Praticamente a totalidade dos coment&aacute;rios 
        pol&iacute;ticos que circulam sobre o governo Lula refletem apenas a inabilidade 
        de fazer essa distin&ccedil;&atilde;o. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
