<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mundo paralelo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Mundo paralelo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 5 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Em artigo recente, Alexandre Soares Silva, simp&aacute;tico e talentoso 
        blogueiro de S&atilde;o Paulo, comete o desatino de me fazer os mais rasgados 
        elogios, mas, nas linhas finais, recupera o bom-senso e censura com aspereza 
        minha insist&ecirc;ncia em falar do Foro de S&atilde;o Paulo.</p>
      <p> Boa parte dos louvores que recebo s&atilde;o assim. D&atilde;o-me dez 
        em portugu&ecirc;s e matem&aacute;tica, mas insinuam que s&oacute; me 
        deram cinco de comportamento por indulg&ecirc;ncia paternal, j&aacute; 
        que na verdade eu mereceria zero.</p>
      <p> O crit&eacute;rio subjacente &eacute;, por si, um retrato do estado 
        de coisas.</p>
      <p> Desde logo, a reprimenda &agrave; teimosia individual de tocar no assunto 
        proibido vem desacompanhada de qualquer advert&ecirc;ncia quanto &agrave; 
        obstina&ccedil;&atilde;o geral em omiti-lo. O preceito subentendido &eacute; 
        que esta &uacute;ltima &eacute; normal e saud&aacute;vel, aquela um v&iacute;cio 
        sem perd&atilde;o.</p>
      <p> Tendo em vista que o assunto referido &eacute; a maior organiza&ccedil;&atilde;o 
        pol&iacute;tica da Am&eacute;rica Latina e que essa organiza&ccedil;&atilde;o 
        tem uma estrat&eacute;gia continental em avan&ccedil;ado est&aacute;gio 
        de implanta&ccedil;&atilde;o em v&aacute;rios pa&iacute;ses, sem refer&ecirc;ncia 
        &agrave; qual &eacute; imposs&iacute;vel compreender o que neles se passa, 
        a conclus&atilde;o impl&iacute;cita do julgamento acima &eacute; que a 
        miss&atilde;o do coment&aacute;rio pol&iacute;tico n&atilde;o &eacute; 
        analisar a realidade, mas variar semanalmente a escolha de seus assuntos 
        de maneira a conservar os leitores num agrad&aacute;vel estado de frui&ccedil;&atilde;o 
        l&uacute;dica, como o fazem os cronistas digestivos.</p>
      <p> O fato de que, na pr&aacute;tica, os cronistas digestivos produzam serm&otilde;es 
        contra George W. Bush com freq&uuml;&ecirc;ncia incomparavelmente maior 
        que a das minhas modestas anota&ccedil;&otilde;es sobre o Foro de S&atilde;o 
        Paulo n&atilde;o modifica em nada esse julgamento, porque falar mal de 
        George W. Bush &eacute; h&aacute;bito que j&aacute; se incorporou ao modelo 
        brasileiro de sanidade. N&atilde;o se torna objeto de suspeitas psiqui&aacute;tricas 
        nem quando presume que derrubar uma ditadura sangrenta &eacute; o mesmo 
        que implant&aacute;-la, que vestir calcinhas nos inimigos &eacute; crime 
        t&atilde;o hediondo quanto cortar suas cabe&ccedil;as, que implantar &agrave; 
        for&ccedil;a elei&ccedil;&otilde;es livres &eacute; mais odioso do que 
        proibi-las como a China vem fazendo no Tibete h&aacute; meio s&eacute;culo.</p>
      <p> A tranq&uuml;ilidade com que esse crit&eacute;rio &eacute; obedecido 
        demonstra a for&ccedil;a que a m&iacute;dia tem de n&atilde;o s&oacute; 
        criar um mundo paralelo, mas de torn&aacute;-lo obrigat&oacute;rio e normativo, 
        condenando como louco e radical quem quer que insista em continuar olhando 
        para o mundo origin&aacute;rio em que todos nascemos e vivemos.</p>
      <p> O fato ilustra a tese de Guy Debord sobre a m&iacute;dia-espet&aacute;culo, 
        mas, significativamente, invertendo-lhe o sentido ideol&oacute;gico: a 
        substitui&ccedil;&atilde;o dos fatos pelas imagens de fantasia n&atilde;o 
        se faz em proveito da acumula&ccedil;&atilde;o capitalista, mas de uma 
        elite socialista mais poderosa do que qualquer capitalista jamais pensou 
        em ser. Na mesma medida, a falsifica&ccedil;&atilde;o, servindo a objetivos 
        mais vastos e ambiciosos do que o simples lucro, deixa de ser avulsa, 
        ocasional e t&iacute;mida: torna-se agressiva, prepotente e dogm&aacute;tica, 
        impondo-se com uniformidade a todos os canais de comunica&ccedil;&atilde;o 
        e reduzindo toda obje&ccedil;&atilde;o poss&iacute;vel ao status de &#147;aberra&ccedil;&atilde;o 
        individual&#148;, exatamente segundo planejado -- com esse termo -- por 
        Antonio Gramsci. Os cr&iacute;ticos da m&iacute;dia-espet&aacute;culo 
        capitalista ganhavam c&aacute;tedras universit&aacute;rias e aplausos 
        gerais; os da socialista, um leito no hosp&iacute;cio, amea&ccedil;as 
        de morte e, na mais am&aacute;vel das hip&oacute;teses, louvores atenuados 
        por pux&otilde;es de orelhas. A mentira &eacute; proclamada com tanta 
        f&eacute;, a verdade negada com tanta veem&ecirc;ncia, que o novo padr&atilde;o 
        de realidade se imp&otilde;e mesmo &agrave;queles que, em tese, rejeitam 
        o objetivo pol&iacute;tico nele embutido. Nesse padr&atilde;o, o sorriso 
        da sociedade vale o crime de tornar o Foro de S&atilde;o Paulo ainda mais 
        invis&iacute;vel.</p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> N&atilde;o havendo um movimento liberal-conservador com convic&ccedil;&otilde;es 
        definidas, qualquer oportunista ideologicamente in&oacute;cuo pode ser 
        convocado a personificar a &#147;direita&#148; ad hoc, fornecendo &agrave; 
        esquerda o espantalho facilmente abomin&aacute;vel de que ela precisa 
        para manter as criancinhas num estado de sacrossanto horror a um capitalismo 
        que desconhecem e que s&oacute; imaginam pela fei&uacute;ra desse boneco 
        de palha. O passo seguinte da alucina&ccedil;&atilde;o &eacute; o boneco 
        de palha adquirir vida pr&oacute;pria e tentar atrair para si o prest&iacute;gio 
        do esquerdismo, gritando que direitistas s&atilde;o os outros. Eis a vida 
        e obra do senador Jefferson Peres. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
