<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os mesmos, os mesm&iacute;ssimos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Os mesmos, os mesm&iacute;ssimos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 4 de maio de 2002</p>
      <p align="center">&nbsp;</p>
      <p>N&atilde;o conhe&ccedil;o detalhes da ideologia do sr. Le Pen, mas, do 
        que tenho lido, concluo que ele &eacute; menos anti-semita do que a m&eacute;dia 
        da esquerda mundial que tanto o demoniza. Dizer que o Holocausto foi &#147;apenas 
        um detalhe na Hist&oacute;ria&#148; &eacute; uma brutalidade, mas ser&aacute; 
        t&atilde;o insultuoso quanto dizer que foi igualzinho ao que os judeus 
        est&atilde;o fazendo na Palestina? </p>
      <p>A primeira dessas afirma&ccedil;&otilde;es custou ao seu autor a perda 
        de um mandato e a exposi&ccedil;&atilde;o ao vilip&ecirc;ndio internacional. 
        A segunda &eacute; repetida ad nauseam por celebridades cuja reputa&ccedil;&atilde;o 
        n&atilde;o sai nem um pouco arranhada por isso. </p>
      <p>Dez mil Le Pens, com suas tiradas de orat&oacute;ria infame seguidas 
        de desculpas esfarrapadas, n&atilde;o fariam aos judeus um mal compar&aacute;vel 
        ao que a m&iacute;dia &#147;iluminada&#148; fez nas &uacute;ltimas semanas. 
        Ele disse grosserias, mas nunca chamou os judeus de nazistas. Nunca aplaudiu, 
        incentivou ou glamourizou meninas-bombas palestinas que explodem supermercados 
        em Tel-Aviv. Nunca disse que os judeus t&ecirc;m uma religi&atilde;o sat&acirc;nica 
        inventada para legitimar crimes e pecados. </p>
      <p>A m&iacute;dia bem pensante que agora adverte contra ele fez tudo isso 
        -&#151; e este &eacute; o seu &uacute;nico t&iacute;tulo de autoridade 
        para condenar quem fez muito menos. </p>
      <p>Significativamente, o vocabul&aacute;rio usado contra o chefe do Front 
        National &eacute; o mesmo que, poucos dias antes, se despejava como &oacute;leo 
        fervente sobre as costas do primeiro-ministro Sharon. Le Pen &eacute; 
        um &#147;extremista de direita&#148;? Sharon tamb&eacute;m. Le Pen &eacute; 
        &#147;xen&oacute;fobo&#148;? Sharon tamb&eacute;m. Le Pen &eacute; &#147;nazista&#148;? 
        Sharon tamb&eacute;m. Le Pen &eacute; &#147;genocida&#148;? Sharon tamb&eacute;m. 
      </p>
      <p>&Eacute; preciso ser um idiota profissional para explicar toda essa uniformidade 
        pela mera coincid&ecirc;ncia. Mas palavras n&atilde;o s&atilde;o tudo. 
        Le Pen disse coisas que agradam aos inimigos de Israel, mas nunca lhes 
        deu 70 milh&otilde;es de d&oacute;lares para comprar armas, como a Uni&atilde;o 
        Europ&eacute;ia, segundo documentos rec&eacute;m-divulgados pelo governo 
        israelense, deu a Yasser Arafat. </p>
      <p>Por que os judeus haveriam de confiar numa entidade que os adverte contra 
        um inimigo desarmado ao mesmo tempo que ajuda o inimigo armado? Por que 
        a esquerda mundial estaria t&atilde;o ansiosa para proteg&ecirc;-los contra 
        um perigo futuro e hipot&eacute;tico na Fran&ccedil;a, quando se esfor&ccedil;a 
        com igual denodo para entreg&aacute;-los &agrave;s garras de um perigo 
        real e imediato na sua pr&oacute;pria terra? </p>
      <p>A dura realidade &eacute; esta: os que procuram alarmar os judeus quanto 
        &agrave; ascens&atilde;o de um pol&iacute;tico anti-semita na Fran&ccedil;a 
        s&atilde;o os mesmos, os mesm&iacute;ssimos que convocam o mundo a uma 
        guerra santa contra o Estado de Israel. </p>
      <p>Mutatis mutandis, e como que para compensar, os que agora se fazem de 
        advogados da causa mu&ccedil;ulmana s&atilde;o os mesmos, os mesm&iacute;ssimos 
        que ainda h&aacute; pouco instigavam gays, feministas e progressistas 
        em geral ao &oacute;dio antiisl&acirc;mico, fomentando-o por meio de invencionices 
        prodigiosas e preconceitos imbecilizantes. </p>
      <p>Mas, como vimos na semana passada, os que posam de guardi&atilde;es da 
        inoc&ecirc;ncia infantil supostamente amea&ccedil;ada pelo clero cat&oacute;lico 
        s&atilde;o tamb&eacute;m os mesmos, os mesm&iacute;ssimos que durante 
        d&eacute;cadas se empenharam galhardamente em destruir todos os impedimentos 
        morais &agrave; pr&aacute;tica da pedofilia. </p>
      <p>A esquerda, como se v&ecirc;, n&atilde;o discrimina ningu&eacute;m: ela 
        mente por igual contra judeus, crist&atilde;os e mu&ccedil;ulmanos. Da&iacute; 
        sua facilidade de jog&aacute;-los uns contra os outros &#151; e at&eacute; 
        contra si mesmos &#151; pelo simples expediente de alternar, conforme 
        as demandas do momento, os objetos de bajula&ccedil;&atilde;o e de cal&uacute;nia. 
      </p>
      <p>Para quem conhece Hist&oacute;ria, nada disso &eacute; novidade. Mudar 
        de discurso com a desenvoltura de quem troca de meias &eacute; o tra&ccedil;o 
        mais constante e inconfund&iacute;vel do feitio mental esquerdista, em 
        tudo e por tudo id&ecirc;ntico &agrave; inoc&ecirc;ncia perversa de sociopatas 
        juvenis. </p>
      <p>N&atilde;o &eacute; nova, em especial, a duplicidade c&iacute;nica no 
        modo de tratar os judeus. Lenin j&aacute; condenava da boca para fora 
        o anti-semitismo, ao mesmo tempo que movia contra os judeus uma guerra 
        econ&ocirc;mica e cultural e enviava &agrave; cadeia seus l&iacute;deres 
        religiosos. Mas, ao longo dos tempos, essa duplicidade foi-se ampliando 
        at&eacute; a completa malevol&ecirc;ncia de um jogo diab&oacute;lico que, 
        sem nenhum problema de consci&ecirc;ncia, combina a mais a&ccedil;ucarada 
        lisonja com a pr&aacute;tica do homic&iacute;dio em massa. No p&oacute;s-guerra, 
        enquanto o beautiful people esquerdista de Nova York carimbava como &#147;anti-semita&#148; 
        quem quer que pretendesse averiguar os fatos sobre a espionagem nuclear 
        pr&oacute;-sovi&eacute;tica praticada pelo casal Rosenberg, do outro lado 
        do mundo, na Rom&ecirc;nia, protegidos de cr&iacute;ticas ocidentais pelo 
        v&eacute;u de filojuda&iacute;smo tecido pela m&iacute;dia, os comunistas 
        davam in&iacute;cio a uma campanha de persegui&ccedil;&atilde;o antijudaica 
        que, segundo relata Richard Wurmbrand, veio a ultrapassar em viol&ecirc;ncia 
        e crueldade tudo o que os judeus daquele pa&iacute;s tinham passado sob 
        a ocupa&ccedil;&atilde;o nazista. </p>
      <p>Hoje, aqueles mesmos que se empenham em conjeturar sinais de anti-semitismo 
        nas leituras juvenis de Pio XII fazem o diabo para esconder que Fidel 
        Castro, no in&iacute;cio de sua milit&acirc;ncia anti-Batista, andava 
        com um exemplar de &#147;Mein Kampf&#148; debaixo do bra&ccedil;o e babava 
        de admira&ccedil;&atilde;o pelo seu autor. A significa&ccedil;&atilde;o 
        desse dado pode ter sido minimizada por intelectuais levianos, mas n&atilde;o 
        pelos 23 mil judeus que, de um total de 30 mil que moravam em Cuba, preferiram 
        fugir para Miami quando o governo revolucion&aacute;rio tomou suas propriedades 
        &#151; um filme a que muitos deles j&aacute; tinham assistido na Europa. 
      </p>
      <p>Por ironia, em alguns pa&iacute;ses do Leste da Europa o folclore pol&iacute;tico 
        acusa os judeus de respons&aacute;veis pelo advento do regime comunista. 
        Contestando essa alega&ccedil;&atilde;o, os comunistas, no entanto, sempre 
        tentaram aproveit&aacute;-la como arma de chantagem para envolver o povo 
        judeu nos interesses da causa comunista, n&atilde;o importando quantos 
        dos seus ela matasse. Essa pr&aacute;tica disseminou no mundo ocidental 
        uma cren&ccedil;a folcl&oacute;rica an&aacute;loga e complementar &agrave; 
        de romenos e h&uacute;ngaros: a lenda da afinidade natural entre os intelectuais 
        judeus e o esquerdismo. Autenticada por uma bela rela&ccedil;&atilde;o 
        de nomes &#151; Luk&aacute;cs, Horkheimer, Benjamin, Marcuse e tutti quanti 
        &#151; a lenda se imp&ocirc;s com tal for&ccedil;a que acabou por tornar 
        invis&iacute;vel a lista imensamente maior de judeus c&eacute;lebres anticomunistas, 
        de Arthur Koestler a Irving Kristol, de Walter Krivitsky a Joseph Gabel, 
        de Raymond Aron a David Horowitz, de Menachem Begin a Daniel Bell e mais 
        n&atilde;o sei quantos. Eu mesmo s&oacute; compreendi isso quando, lendo 
        &#147;Not Without Honor &#151; The History of American Anticommunism&#148;, 
        de Richard G. Powers, descobri que o movimento anticomunista americano 
        tinha sido, no essencial, uma iniciativa de judeus. Desde minha juventude, 
        esse fato de import&acirc;ncia medular para a compreens&atilde;o da Hist&oacute;ria 
        do s&eacute;culo XX tinha me escapado por completo. Para todos os que 
        o ignoram, a associa&ccedil;&atilde;o corrente entre anticomunismo e anti-semitismo, 
        refor&ccedil;ada diariamente pela m&iacute;dia, ainda soa como a coisa 
        mais natural do mundo. </p>
      <p>Mas esse fen&ocirc;meno, por sua vez, &eacute; que &eacute; natural: 
        n&atilde;o existe um &uacute;nico argumento esquerdista cuja credibilidade 
        n&atilde;o se fundamente, por inteiro, na ignor&acirc;ncia fabricada e 
        na explora&ccedil;&atilde;o do esquecimento</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
