<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A salva&ccedil;&atilde;o pelo caos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A salva&ccedil;&atilde;o pelo caos </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 16 de abril de 2005</p>
      <p align="center">&nbsp;</p>
<p>A m&iacute;dia, que nos intervalos de suas fun&ccedil;&otilde;es de difusora das novas modas l&uacute;dicas, er&oacute;ticas e ideol&oacute;gicas acumula o encargo de suprema autoridade nacional em mat&eacute;ria de direito can&ocirc;nico e moral religiosa, foi quase un&acirc;nime em passar pito em D. Eus&eacute;bio Scheid por ter chamado o sr. Lula de ca&oacute;tico em vez de cat&oacute;lico. </p>

<p>&Eacute; muito saud&aacute;vel que sujeitos verazes, confi&aacute;veis e espiritualmente bem formados como os ocultadores profissionais do Foro de S&atilde;o Paulo chamem &agrave; ordem o culpado de t&atilde;o descabida irrever&ecirc;ncia para com um governante que, segundo a sapi&ecirc;ncia inconteste de D. Mauro Morelli, citado aqui dias atr&aacute;s, &eacute; igual ou melhor que Jesus Cristo. &Eacute; com iniciativas como essa que a classe jornal&iacute;stica contribui para a restaura&ccedil;&atilde;o do senso hier&aacute;rquico dos valores morais na sociedade waldom&iacute;rica. </p>
<p>De fato, nem D. Eus&eacute;bio, nem este colunista, nem o povo inteiro t&ecirc;m o direito de perguntar se o sr. Presidente sofre de alguma desordem espiritual. &Eacute; obriga&ccedil;&atilde;o de todos deixar-se levar para onde ele os conduza, sem cogitar se ele por sua vez &eacute; guiado pela ordem divina ou pelo caos demon&iacute;aco. Quem &eacute; um simples arcebispo para opinar em t&atilde;o altos segredos de Estado? Que presun&ccedil;&atilde;o! Que despreparo! Que falta de humildade! Se n&atilde;o tiv&eacute;ssemos santos jornalistas para nos defender da tenta&ccedil;&atilde;o, at&eacute; n&oacute;s, simples eleitores e fi&eacute;is, ousar&iacute;amos questionar a infalibilidade da b&uacute;ssola teol&oacute;gica presidencial. </p>
<p>Infelizmente, o pr&oacute;prio sr. presidente se encarregou de frustrar o nobre intento de seus defensores, fazendo duas declara&ccedil;&otilde;es que sugerem a realidade do estado de decomposi&ccedil;&atilde;o mental diagnosticado nele por D. Eus&eacute;bio. </p>
<p>A primeira foi a resposta que ele deu ao arcebispo: “N&atilde;o preciso mostrar minha f&eacute; em p&uacute;blico. Todo mundo sabe que eu sou cat&oacute;lico.” A declara&ccedil;&atilde;o &eacute; t&atilde;o absurda que paralisa a intelig&ecirc;ncia da plat&eacute;ia, tornando-a insens&iacute;vel &agrave; enormidade do que acaba de ouvir. Quem, macacos me mordam, testemunha a f&eacute; genu&iacute;na do sr. Presidente: a sua consci&ecirc;ncia solit&aacute;ria de fiel incompreendido ou “todo mundo”? Como pode a liga&ccedil;&atilde;o &iacute;ntima de um homem com Deus prescindir altivamente do testemunho do p&uacute;blico, se &eacute; a esse mesmo testemunho que ela faz apelo para provar que existe? Como pode uma consci&ecirc;ncia religiosa estar t&atilde;o alienada de si ao ponto de apoiar-se na opini&atilde;o alheia que ao mesmo tempo ela afirma desprezar em nome da independ&ecirc;ncia interior? </p>
<p>A prova suplementar do estado de desgoverno espiritual em que se encontra o atual presidente veio logo em seguida, quando, ap&oacute;s comungar, ele declarou estar dispensado da confiss&atilde;o pr&eacute;via por julgar-se “homem sem pecado”. Isso n&atilde;o foi um erro de gram&aacute;tica, uma gafe, uma distra&ccedil;&atilde;o. Foi a express&atilde;o franca da convic&ccedil;&atilde;o bruta, simples e direta que um indiv&iacute;duo tem sobre si mesmo. Ele n&atilde;o precisa de perd&atilde;o: inocente como o pr&oacute;prio Cristo, entra no recinto sagrado de cabe&ccedil;a erguida, pronto para receber o Senhor – como direi? – de igual para igual. </p>
<p>Dizer que esse homem &eacute; ca&oacute;tico &eacute; excesso de indulg&ecirc;ncia. O mero caos interior n&atilde;o leva ningu&eacute;m a esse paroxismo de auto-adora&ccedil;&atilde;o blasfema. Teologicamente, a pretens&atilde;o de ser puro ao ponto de prescindir de absolvi&ccedil;&atilde;o denota o orgulho sat&acirc;nico mais t&iacute;pico e inconfund&iacute;vel, e sua express&atilde;o em voz alta configura nitidamente o pecado contra o Esp&iacute;rito Santo, que de acordo com a doutrina cat&oacute;lica n&atilde;o &eacute; perdo&aacute;vel neste mundo nem no outro. Se S. Excia. jamais houvesse pecado at&eacute; esse dia, se estivesse livre da heran&ccedil;a de Ad&atilde;o e se n&atilde;o tivesse mesmo acabado de pecar ao profanar o rito da Santa Ceia, teria nesse instante conquistado o pr&ecirc;mio da dana&ccedil;&atilde;o eterna por meio dessa mesma declara&ccedil;&atilde;o, exceto na hip&oacute;tese de que estivesse comprovadamente fora de si, portanto imerso em pleno caos, no momento em que a emitiu. </p>
<p>A situa&ccedil;&atilde;o espiritual do sr. presidente, da qual ele n&atilde;o parece ter a menor consci&ecirc;ncia, n&atilde;o &eacute; pois nada invej&aacute;vel, nem vejo como poderia ser de outra forma em se tratando de um disc&iacute;pulo do sr. Frei Betto. Aqueles que gostam dele deveriam, pois, parar de defend&ecirc;-lo contra a acusa&ccedil;&atilde;o de ca&oacute;tico, pois &eacute; nela que repousa sua &uacute;nica esperan&ccedil;a de salva&ccedil;&atilde;o. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
