<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Escolha o adjetivo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Escolha o adjetivo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 9 de abril de 2005</p>
      <p align="center">&nbsp;</p>
<p>Como a express&atilde;o “Cat&oacute;licas pelo Direito de Decidir” (CDD) aparece na m&iacute;dia sem nenhuma ressalva, o leitor entende que se trata realmente de um grupo de mulheres cat&oacute;licas. A impress&atilde;o &eacute; refor&ccedil;ada pelo fato de que elas ocupam um conjunto de salas do pr&eacute;dio da Ordem Carmelita de S&atilde;o Paulo, ao lado da CNBB, sob o olhar complacente de monges, padres e bispos. Mas elas n&atilde;o s&atilde;o cat&oacute;licas de maneira alguma: se entraram na Igreja, foi com o prop&oacute;sito consciente e deliberado de parasit&aacute;-la, parodi&aacute;-la e destru&iacute;-la. A CDD &eacute; o bra&ccedil;o nacional de uma ONG mundial, a <em>Catholics for a Free Choice</em>, CFFC. Frances Kissling, l&iacute;der da CFFC desde 1980, n&atilde;o poderia ter sido mais clara quanto ao objetivo da organiza&ccedil;&atilde;o:</p>

<p>“Passei a vida procurando um governo que eu pudesse derrubar... at&eacute; que descobri a Igreja Cat&oacute;lica.”
<p>O Conselho Nacional dos Bispos dos EUA tamb&eacute;m foi muito claro: “A CFFC n&atilde;o merece reconhecimento nem apoio como organiza&ccedil;&atilde;o cat&oacute;lica.”</p>
<p>N&atilde;o pensem que o Conselho disse isso por estar repleto de direitistas e reacion&aacute;rios. A CFFC gabava-se de ter “estreitos v&iacute;nculos” com os bispos esquerdistas de Chiapas, M&eacute;xico. Mas eles mesmos, em pastoral de julho de 1991, declararam: “Se essas mulheres ap&oacute;iam o aborto legalizado, temos de afirmar com m&aacute;xima clareza que isso anula sua pretens&atilde;o de ser cat&oacute;licas. Elas se excomungaram a si pr&oacute;prias, colocaram-se fora da Igreja”.</p>
<p>O primeiro escrit&oacute;rio da CFFC foi na <em>Planned Parenthood Foundation</em>, dona da maior cadeia de cl&iacute;nicas de aborto nos EUA, e uma de suas principais financiadoras foi a Sunnen Foundation, que lutava para que o Estado, arrogando-se a autoridade dos antigos imperadores romanos em mat&eacute;ria religiosa, for&ccedil;asse a Igreja Cat&oacute;lica, por lei, a mudar sua doutrina quanto ao aborto. A Sunnen foi tamb&eacute;m patrocinadora do famoso processo “Roe versus Wade”, apresentado como um caso de estupro, que em 1973 resultou na legaliza&ccedil;&atilde;o do aborto nos EUA. Passadas tr&ecirc;s d&eacute;cadas, a suposta v&iacute;tima pediu pessoalmente a revis&atilde;o do processo, confessando que n&atilde;o sofrera estupro nenhum mas fora subornada pelos l&iacute;deres abortistas para declarar isso no tribunal. O caso agora est&aacute; de volta na Suprema Corte. Toda a hist&oacute;ria do abortismo &eacute; uma hist&oacute;ria de fraudes.</p>
<p>A atividade da CFFC segue meticulosamente a regra de Antonio Gramsci: n&atilde;o combater a Igreja, mas apossar-se de suas estruturas, esvazi&aacute;-las de seu conte&uacute;do espiritual e utiliz&aacute;-las como instrumento para transmitir a mensagem anticrist&atilde;.</p>
<p>Mas o mal que essa organiza&ccedil;&atilde;o faz &agrave; Igreja, infiltrando-se nela para corro&ecirc;-la desde dentro, n&atilde;o se esgota em puro maquiavelismo pol&iacute;tico. Quando digo que o catolicismo da CFFC &eacute; uma par&oacute;dia intencional, n&atilde;o estou usando de uma figura de linguagem, mas descrevendo um fato: o primeiro ato p&uacute;blico da organiza&ccedil;&atilde;o, t&atilde;o logo inaugurada em 1970, foi sagrar sua fundadora, Patricia F. McQuillan, como “Papisa Joana I”, numa cerim&ocirc;nia realizada nas escadarias da catedral de S&atilde;o Patr&iacute;cio em Nova York. Como se isso n&atilde;o bastasse, a revista do movimento, Conscience, est&aacute; repleta de declara&ccedil;&otilde;es de satanismo expl&iacute;cito, como por exemplo versos ao “doce nome de L&uacute;cifer, l&iacute;rico, santo”, ou esta ode ao &iacute;dolo b&iacute;blico Baal: <em>“Do solo onde semeou o trigo novo, Baal levanta-se. Num grito de exalta&ccedil;&atilde;o, rejubilamo-nos: o Senhor ergueu-se, est&aacute; sentado novamente no trono. Ele reina. Aleluia!”</em></p>
<p>Em contraste com a ternura kitsch desses louvores ao Pr&iacute;ncipe das Trevas, Kissling e outras l&iacute;deres da CFFC j&aacute; se referiram ao Papa Jo&atilde;o Paulo II como “raivoso”, “insens&iacute;vel”, “perigoso”, “fan&aacute;tico”, “hip&oacute;crita”, “mentiroso”, “pernicioso”, “cruel”, “mesquinho” e “obsessivo”, entre outras dezenas de adjetivos. Incorrerei em crime de inj&uacute;ria se usar um desses adjetivos, um s&oacute;, para qualificar a autoridade religiosa que acolhe paternalmente devotas satanistas e se acumplicia com seus feitos anticrist&atilde;os? Pois bem, o leitor que escolha. Jo&atilde;o Paulo II nunca mereceu nenhum deles. Mas o cl&eacute;rigo que estende sua prote&ccedil;&atilde;o mesmo indireta e sutil sobre o satanismo para que seja oferecido aos fi&eacute;is como catolicismo merece pelo menos alguns. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
