<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lavagem de not&iacute;cias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Lavagem de not&iacute;cias</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 18 de abril de 2005</p>
      <p align="center">&nbsp;</p>
<p>Dia 31 passado, os jornais brasileiros espremeram em textinhos de dez cent&iacute;metros uma das not&iacute;cias mais importantes deste s&eacute;culo e do anterior: documentos da extinta Alemanha Oriental confirmavam que o atentado contra Jo&atilde;o Paulo II, ocorrido em 13 de maio de 1981 na pra&ccedil;a de S&atilde;o Pedro, f&ocirc;ra planejado pelo governo sovi&eacute;tico e realizado atrav&eacute;s do servi&ccedil;o secreto b&uacute;lgaro. A TV omitiu a not&iacute;cia por completo. Quarenta e oito horas depois, a men&ccedil;&atilde;o discret&iacute;ssima aos tiros que devastaram a sa&uacute;de do papa j&aacute; estava esquecida -- e, como se n&atilde;o tivesse nada a ver com a sua morte, n&atilde;o voltou a aparecer no notici&aacute;rio. </p>

<p>No meio de tantos insultos lan&ccedil;ados &agrave; mem&oacute;ria do falecido pont&iacute;fice, os panos quentes estendidos sobre a a&ccedil;&atilde;o macabra de seus agressores foram, decerto, o mais c&iacute;nico e perverso. Mas n&atilde;o constituem novidade no comportamento da grande m&iacute;dia. Quando o escritor Vladimir Bukovski, o primeiro pesquisador a vasculhar os Arquivos de Moscou, voltou de l&aacute; com as provas de que a KGB havia subsidiado durante mais de uma d&eacute;cada a imprensa socialdemocrata da Europa Ocidental, mesmo os jornais <em>soi disant </em> conservadores opuseram uma renitente m&aacute;-vontade &agrave; divulga&ccedil;&atilde;o do fato, alegando que n&atilde;o era bom “reabrir antigas feridas”. Na m&iacute;dia nacional, permanece tabu a confiss&atilde;o do agente tcheco Ladislav Bittman, de que a famosa participa&ccedil;&atilde;o da CIA no golpe de 1964 foi um truque difamat&oacute;rio criado pela espionagem sovi&eacute;tica atrav&eacute;s de documentos falsos distribu&iacute;dos por jornalistas brasileiros que ent&atilde;o constavam da folha de pagamentos da KGB. E assim por diante. </p>
<p>Com 500 mil funcion&aacute;rios e uma rede mundial de milh&otilde;es de colaboradores, a KGB foi -- e &eacute; -- a maior organiza&ccedil;&atilde;o burocr&aacute;tica de qualquer tipo que j&aacute; existiu ao longo da hist&oacute;ria humana (o paralelo com a CIA &eacute; grotesco pela despropor&ccedil;&atilde;o), com recursos financeiros ilimitados e fun&ccedil;&otilde;es que v&atilde;o infinitamente al&eacute;m das atribui&ccedil;&otilde;es normais de um servi&ccedil;o secreto, abrangendo o controle de milhares de publica&ccedil;&otilde;es, sindicatos, partidos pol&iacute;ticos, campanhas sociais e entidades culturais e religiosas em todo o mundo. Sua influ&ecirc;ncia na hist&oacute;ria cultural do s&eacute;culo XX &eacute; imensur&aacute;vel. Entre os anos 30 e 70, n&atilde;o houve praticamente escritor, cineasta, artista ou pensador famoso, na Europa e nos EUA, que n&atilde;o fosse em algum momento cortejado ou monitorado, subsidiado ou chantageado por agentes da KGB. &Eacute; imposs&iacute;vel compreender a circula&ccedil;&atilde;o das id&eacute;ias no mundo nesse per&iacute;odo sem levar em conta o maci&ccedil;o investimento sovi&eacute;tico no mercado ocidental de consci&ecirc;ncias. A infinidade de cren&ccedil;as, s&iacute;mbolos, giros de linguagem e cacoetes mentais que se originaram diretamente nos escrit&oacute;rios da KGB e hoje se encontram incorporados ao vocabul&aacute;rio comum, determinando rea&ccedil;&otilde;es e sentimentos cujo teor comunista j&aacute; n&atilde;o &eacute; reconhecido como tal, ilustra a efic&aacute;cia residual da propaganda longo tempo depois de atingidos os seus objetivos imediatos. No manejo desses efeitos de longo prazo reside uma das armas mais eficazes do Partido Comunista, que, com nomes variados, &eacute; o &uacute;nico organismo pol&iacute;tico com alguma continuidade de comando e unidade estrat&eacute;gica que subsiste em escala mundial do s&eacute;culo XIX at&eacute; hoje. </p>
<p> A extin&ccedil;&atilde;o oficial do imp&eacute;rio sovi&eacute;tico n&atilde;o diminuiu em nada o poder da KGB, apenas a renomeou pela en&eacute;sima vez. As men&ccedil;&otilde;es freq&uuml;entes da m&iacute;dia ocidental &agrave; “m&aacute;fia russa” s&oacute; servem para encobrir dois fatos que os estudiosos da &aacute;rea conhecem perfeitamente bem: </p>
<p>(1) A m&aacute;fia russa &eacute; o pr&oacute;prio governo russo e n&atilde;o outra coisa, e o governo russo &eacute; a KGB e nada mais. </p>
<p>(2) Desde o come&ccedil;o da d&eacute;cada de 90 n&atilde;o h&aacute; mais m&aacute;fias nacionais em competi&ccedil;&atilde;o sangrenta, mas uma apraz&iacute;vel divis&atilde;o de trabalho entre organiza&ccedil;&otilde;es criminosas de todos os pa&iacute;ses, uma aut&ecirc;ntica <em>pax mafiosa </em> que, por meio do narcotr&aacute;fico, do contrabando de armas, da ind&uacute;stria dos seq&uuml;estros etc., gerou um poder econ&ocirc;mico mundial sem similares ou concorrentes imagin&aacute;veis. Conforme mostrou a rep&oacute;rter Claire Sterling no seu livro <em>Thieves' World </em> (“O Mundo dos Ladr&otilde;es”), New York, Simon &amp; Schuster, 1994, a constitui&ccedil;&atilde;o desse Imp&eacute;rio do Crime deu-se sob o comando da “m&aacute;fia russa”, que continua regendo o espet&aacute;culo. Muito antes disso, a KGB j&aacute; tinha uma atua&ccedil;&atilde;o intensa no narcotr&aacute;fico, prevendo a possibilidade de us&aacute;-lo um dia como fonte alternativa de financiamento para os movimentos revolucion&aacute;rios locais, como veio mesmo a acontecer (v. Joseph D. Douglass, <em>Red Cocaine. The Drugging of America and the West </em>, London, Harle, 1999). </p>
<p>O leitor n&atilde;o deve estranhar a men&ccedil;&atilde;o a organiza&ccedil;&otilde;es religiosas. Nos EUA, o Conselho Nacional das Igrejas &eacute; notoriamente uma entidade pr&oacute;-comunista (v. Gregg Singer, <em>The Unholy Alliance </em>, Arlington House Books, 1975), e o mesmo se deve dizer de seus equivalentes em outros pa&iacute;ses. A penetra&ccedil;&atilde;o da KGB nos altos c&iacute;rculos da Igreja Cat&oacute;lica e sua influ&ecirc;ncia decisiva nos rumos tomados pelo Conc&iacute;lio Vaticano II s&atilde;o hoje bem conhecidas (v. Ricardo de la Cierva, <em>Las Puertas del Infierno </em> e <em>La Hoz </em><em> y la Cruz </em>, ambos pela Editorial F&ecirc;nix, de Barcelona). E Mehmet Ali Agca, o assassino contratado pelos sovi&eacute;ticos para matar o papa, n&atilde;o disse sen&atilde;o o &oacute;bvio ao declarar que n&atilde;o poderia ter agido sem a ajuda de membros da hierarquia eclesi&aacute;stica. N&atilde;o por coincid&ecirc;ncia, as mais estapaf&uacute;rdias “teorias da conspira&ccedil;&atilde;o” liter&aacute;rias ou cinematogr&aacute;ficas,&nbsp;que envolvem nesse empreendimento assassino at&eacute; mesmo a CIA, recebem da m&iacute;dia mais espa&ccedil;o e tratamento mais respeitoso do que os documentos oficiais que oferecem a prova da autoria do crime. </p>
<p>Assim como existe lavagem de dinheiro, existe lavagem de not&iacute;cias. Essa tem sido a principal atividade da m&iacute;dia ocidental elegante nas &uacute;ltimas d&eacute;cadas. Se n&atilde;o houvesse outras fontes de informa&ccedil;&atilde;o, todo mundo j&aacute; teria se persuadido de que o comunismo jamais existiu, e estaria pronto para aceit&aacute;-lo de novo como utopia de futuro, com outro nome qualquer. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
