<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mostru&aacute;rio krausiano</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mostru&aacute;rio krausiano </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 17 de abril de 2005</p>
      <p align="center">&nbsp;</p>
<p>Nos anos que prepararam a ascens&atilde;o da tirania nazista, o jornalista e dramaturgo austr&iacute;aco Karl Kraus dedicou-se a colher na m&iacute;dia uma impressionante cole&ccedil;&atilde;o de amostras do progressivo estado de irracionalidade patol&oacute;gica que ia se apossando da sociedade alem&atilde;. Ele pin&ccedil;ava, por exemplo, dois an&uacute;ncios oficiais publicados no mesmo jornal, um dos quais tentava atrair turistas enquanto o outro os afugentava amea&ccedil;ando aplicar a todos os estrangeiros em territ&oacute;rio alem&atilde;o as novas leis raciais que ent&atilde;o entravam em vigor. </p>

<p>Kraus publicava essas amostras no seu seman&aacute;rio nanico <em>Die Fackel </em> (“A Chama”), mas chegou a compor com elas uma pe&ccedil;a teatral inteira, “Os &Uacute;ltimos Dias da Humanidade”, formid&aacute;vel galeria de incongru&ecirc;ncias, calculada, segundo o autor, para ser encenada s&oacute; nos palcos extraplanet&aacute;rios, j&aacute; que o espet&aacute;culo tinha nove horas de dura&ccedil;&atilde;o e “o p&uacute;blico deste mundo n&atilde;o poderia suporta-lo”. </p>
<p>A pe&ccedil;a realmente n&atilde;o chegou nunca a ser representada, s&oacute; podendo ser conhecida na vers&atilde;o escrita, que tem uma tradu&ccedil;&atilde;o inglesa, uma francesa e uma espanhola. </p>
<p>Se Karl Kraus estivesse vivo e fosse brasileiro, a cole&ccedil;&atilde;o inteira de <em>Die Fackel </em> e v&aacute;rias pe&ccedil;as de nove horas n&atilde;o bastariam para dar conta do material que ele poderia obter s&oacute; com umas breves inspe&ccedil;&otilde;es di&aacute;rias dos discursos presidenciais, das novelas de TV, dos coment&aacute;rios pol&iacute;ticos, das campanhas sociais e das senten&ccedil;as dos magistrados. </p>
<p>Digo isso porque, n&atilde;o tendo a paci&ecirc;ncia nem o talento do escritor austr&iacute;aco para a cataloga&ccedil;&atilde;o sistem&aacute;tica da inconsci&ecirc;ncia humana, me inspirei precisamente nele para pin&ccedil;ar algumas amostras casuais que ao longo dos anos fui vertendo nos dois volumes publicados de <em>O Imbecil Coletivo</em>, nos tr&ecirc;s que conservo in&eacute;ditos e em v&aacute;rios artigos desta coluna. </p>
<p>Embora sem nenhuma inten&ccedil;&atilde;o de compor um painel abrangente, esses esp&eacute;cimes bastam para demonstrar a veracidade profunda da m&aacute;xima krausiana de que algumas situa&ccedil;&otilde;es n&atilde;o podem ser satirizadas porque j&aacute; s&atilde;o sat&iacute;ricas em si mesmas. </p>
<p>Para tomar s&oacute; um exemplo entre muitos, vejam a campanha do desarmamento civil. </p>
<p>Nossa TV procura nos convencer de que os brasileiros s&atilde;o um povo superiormente humano, amoroso e bom – bem diferente daqueles americanos frios e cru&eacute;is – e, ao mesmo tempo, de que s&atilde;o um bando de sociopatas assassinos, que s&oacute; desarmados &agrave; for&ccedil;a abandonar&atilde;o o v&iacute;cio de matar pessoas por motivos f&uacute;teis. Como Pavlov demonstrou que a estimula&ccedil;&atilde;o contradit&oacute;ria persistente produz o embotamento completo da intelig&ecirc;ncia, a popula&ccedil;&atilde;o concorda docilmente com as duas teses, sem sentir por isso nenhum desconforto intelectual. </p>
<p>Os soci&oacute;logos das nossas ONGs n&atilde;o ficam atr&aacute;s, confessando que na nossa sociedade a maior parte dos homic&iacute;dios praticados com armas de fogo s&atilde;o obra de agentes do Estado, e propondo como solu&ccedil;&atilde;o o desarmamento obrigat&oacute;rio de todos os brasileiros que n&atilde;o sejam agentes do Estado. Atrair turistas por meio da amea&ccedil;a de expuls&atilde;o &eacute; bem mais f&aacute;cil do que resolver esse enigma. </p>
<p>Na mesma linha de racioc&iacute;nio, nossos <em>experts </em> jornal&iacute;sticos admitem que s&oacute; a ter&ccedil;a parte da taxa nacional de 150 mil homic&iacute;dios anuais &eacute; praticada com armas de fogo, e da&iacute; concluem que as armas de fogo s&atilde;o a principal causa de viol&ecirc;ncia assassina neste pa&iacute;s. </p>
<p>Com os mesmos dados estat&iacute;sticos, produzem outro silogismo maravilhoso: notando que o Brasil, em tempo de paz, produz um total anual de v&iacute;timas equivalente ao de cinco guerras do Iraque com dois anos de dura&ccedil;&atilde;o cada uma, e somando a isso o fato de que os EUA, com metade das armas particulares do planeta, t&ecirc;m uma taxa anual de homic&iacute;dios dez vezes menor que a nossa, tiram da&iacute; a conclus&atilde;o de que os brasileiros, e sobretudo eles pr&oacute;prios, est&atilde;o investidos de autoridade moral bastante para condenar os EUA como na&ccedil;&atilde;o maximamente violenta e assassina. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
