<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O guia genial dos povos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">O guia genial dos povos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 5 de maio de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Arist&oacute;teles dizia que todo governo deve amoldar-se aos valores 
        dominantes, ao ethos da popula&ccedil;&atilde;o. Fracassada a tentativa 
        de mudar o ethos pela a&ccedil;&atilde;o do governo, que marcou hist&oacute;ria 
        da primeira metade do s&eacute;culo XX, a segunda metade, em vez de abandonar 
        o projeto insano da &#147;constru&ccedil;&atilde;o do homem socialista&#148;, 
        se empenhou em resgat&aacute;-lo mediante a simples invers&atilde;o da 
        f&oacute;rmula. Lendo Luk&aacute;cs, Horkheimer, Adorno, Marcuse e sobretudo 
        Antonio Gramsci, a esquerda internacional foi induzida a apostar na hip&oacute;tese 
        de mudar primeiro o ethos para que depois o novo ethos mude o governo: 
        construir o homem socialista para que este construa o socialismo. Essa 
        id&eacute;ia pode ser denominada genericamente com a express&atilde;o 
        gramsciana de &#147;revolu&ccedil;&atilde;o cultural&#148;. <br>
        <br>
        Mas o fato &eacute; que, antes que qualquer desses pensadores sequer chegasse 
        a enunciar o projeto, o pr&oacute;prio St&aacute;lin, com a ajuda de Karl 
        Radek, j&aacute; o havia detalhado e posto em pr&aacute;tica, com a ressalva 
        de que o utilizou para orientar somente a a&ccedil;&atilde;o organizada 
        da esquerda internacional, enquanto no plano interno continuava a usar 
        o velho esquema do ethos estatal. Basta estudar as diretrizes que ele 
        formulou na d&eacute;cada de 30 para o Partido Comunista Americano -- 
        esquecer os prolet&aacute;rios, concentrar-se na arregimenta&ccedil;&atilde;o 
        de &#147;companheiros de viagem&#148; entre as celebridades e os formadores 
        de opini&atilde;o -- para perceber que o &#147;Velho&#148; j&aacute; servia 
        o bolo quando Gramsci ainda perguntava o pre&ccedil;o da farinha.<br>
        <br>
        Sob esse aspecto, os autores que com suas id&eacute;ias nominalmente heterodoxas 
        deram novo alento a uma milit&acirc;ncia desiludida com o que ent&atilde;o 
        lhe parecia ser a pobreza intelectual do stalinismo, n&atilde;o foram 
        sen&atilde;o stalinistas que se ignoravam a si mesmos. St&aacute;lin, 
        antecipando-se de d&eacute;cadas a gera&ccedil;&otilde;es inteiras de 
        intelectuais pretensamente iluminados, realizou literalmente a promessa 
        contida no t&iacute;tulo recebido de seu c&iacute;rculo de bajuladores 
        mais pr&oacute;ximos: ele foi realmente o &#147;guia genial dos povos&#148;. 
        Nunca houve nem haver&aacute; um esquerdista mais inteligente que Stalin, 
        e o motivo disto &eacute; simples: a verdadeira natureza do socialismo 
        s&oacute; se revela a quem a encare com frio realismo, despindo-se da 
        ilus&otilde;es humanistas e progressistas que ele mesmo dissemina &#147;ad 
        usum delphini&#148;.<br>
        <br>
        Toda a hist&oacute;ria pol&iacute;tica, social, psicol&oacute;gica, religiosa 
        e intelectual desse per&iacute;odo que se prolonga at&eacute; hoje &eacute; 
        apenas o conjunto das manifesta&ccedil;&otilde;es exteriorizadas da &#147;revolu&ccedil;&atilde;o 
        cultural&#148; marxista, um movimento unit&aacute;rio e organizado de 
        envergadura t&atilde;o gigantesca que, aos olhos do observador leigo, 
        se torna inabarc&aacute;vel e invis&iacute;vel ao ponto de seus efeitos 
        acabarem sendo explicados como produtos da mera coincid&ecirc;ncia.<br>
        <br>
        Em parte, essa impress&atilde;o reflete apenas o fato de que movimentos 
        desse tipo n&atilde;o se disseminam pela arregimenta&ccedil;&atilde;o 
        formal de militantes organizados, mas por impregna&ccedil;&atilde;o passiva 
        da imagina&ccedil;&atilde;o de milhares de idiotas &uacute;teis em resposta 
        &agrave; iniciativa discreta de um n&uacute;mero muito pequeno de agentes. 
        Desde suas primeiras experi&ecirc;ncias de coopta&ccedil;&atilde;o de 
        intelectuais, Willi M&uuml;nzenberg, o executivo principal do plano Stalin-Radek, 
        ficou impressionado com a facilidade com que suas palavras-de-ordem se 
        disseminavam entre os intelectuais -- uma docilidade espont&acirc;nea 
        e inconsciente que jamais a propaganda comunista havia encontrado entre 
        os prolet&aacute;rios. Entre os letrados a a&ccedil;&atilde;o comunista 
        era t&atilde;o f&eacute;rtil que M&uuml;nzenberg a chamava &#147;cria&ccedil;&atilde;o 
        de coelhos&#148;. Pode parecer estranho que logo as camadas &#147;mais 
        esclarecidas&#148; sejam assim f&aacute;ceis de manipular, mas o fen&ocirc;meno 
        tem uma explica&ccedil;&atilde;o bem simples. Se as pessoas menos cultas 
        resistem &agrave; manipula&ccedil;&atilde;o porque s&atilde;o desconfiadas 
        da novidade e apegadas a costumes tradicionais, os intelectuais capazes 
        de iniciativa pessoal origin&aacute;ria, de resposta direta e criativa 
        aos dados da experi&ecirc;ncia real s&atilde;o muito raros: &agrave; maioria, 
        que j&aacute; n&atilde;o conta com a tradi&ccedil;&atilde;o para gui&aacute;-la 
        nem tem for&ccedil;as para uma rea&ccedil;&atilde;o personalizada, s&oacute; 
        resta seguir a moda do dia. Nove d&eacute;cimos da atividade mental das 
        classes letradas s&atilde;o imita&ccedil;&atilde;o, macaquice, eco passivo 
        de palavras-de-ordem que ningu&eacute;m sabe de onde vieram nem para onde 
        levam. <br>
        <br>
        Essa propor&ccedil;&atilde;o tende a aumentar na medida mesma da amplia&ccedil;&atilde;o 
        das oportunidades de acesso &agrave;s profiss&otilde;es intelectuais, 
        cada vez mais abertas a multid&otilde;es de incompetentes -- o &#147;proletariado 
        intelectual&#148; como o chamava Otto Maria Carpeaux -- cujo &uacute;nico 
        teste para a admiss&atilde;o no gr&ecirc;mio &eacute;, justamente, a facilidade 
        de impregna&ccedil;&atilde;o dos cacoetes mentais mais t&iacute;picos 
        desse grupo social. Da&iacute; a prolifera&ccedil;&atilde;o de tantas 
        modas intelectuais, art&iacute;sticas e pol&iacute;ticas cuja absurdidade 
        grotesca &eacute; claramente percebida pelo homem das ruas, mas que aos 
        de dentro do c&iacute;rculo parecem a encarna&ccedil;&atilde;o mais pura 
        do elevado e do sublime. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
