<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um luminar da ci&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Um luminar da ci&ecirc;ncia </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 14 de maio de 2005</p>
      <p align="center">&nbsp;</p>
<p>O t&iacute;pico charlat&atilde;o bacharelesco, bem familiar aos leitores de Machado de Assis e Lima Barreto, pode ser reconhecido &agrave; dist&acirc;ncia pelo h&aacute;bito inconfund&iacute;vel da falsa exibi&ccedil;&atilde;o de conhecimentos. O aparecimento recorrente desse personagem nos altos postos da sociedade &eacute; uma das causas cr&ocirc;nicas do fracasso brasileiro. Nos anos recentes, a prolifera&ccedil;&atilde;o da esp&eacute;cie alcan&ccedil;ou n&iacute;veis jamais igualados neste pa&iacute;s ou em qualquer outro. O exemplar aqui descrito &eacute; escolhido a esmo entre milh&otilde;es.</p>
<p> Como &eacute; pr&oacute;prio dos ignorantes ambiciosos que contam com a ignor&acirc;ncia ainda maior da plat&eacute;ia para ludibri&aacute;-la com um showzinho de erudi&ccedil;&atilde;o fingida, o presidente da Anamatra (Associa&ccedil;&atilde;o Nacional dos Magistrados da Justi&ccedil;a do Trabalho), dr. Grijalbo Fernandes Coutinho, em artigo recente, oferece aos leitores a sua vers&atilde;o da origem dos termos “esquerda” e “direita”.</p>
<p> “Na Assembl&eacute;ia dos Estados Gerais de 1789, girondinos e jacobinos debatiam os limites da pr&eacute;-revolu&ccedil;&atilde;o burguesa que p&ocirc;s fim ao regime dos nobres... Os congressistas defensores de pequenas altera&ccedil;&otilde;es no modelo pol&iacute;tico-econ&ocirc;mico franc&ecirc;s, mas sem a perda da ess&ecirc;ncia do poder, estavam sentados &agrave; direita, enquanto os radicais na luta pelo fim dos privil&eacute;gios... posicionaram-se &agrave; esquerda.” </p>
<p> Boa talvez para impressionar um p&uacute;blico de magistrados semi-analfabetos, essa historieta faria rir qualquer ginasiano franc&ecirc;s. Nos Estados Gerais, abertos a 5 de maio de 1789, os girondinos ainda nem tinham esse nome. E n&atilde;o estavam &agrave; direita, e sim &agrave; esquerda. N&atilde;o eram inimigos dos jacobinos, mas eram eles pr&oacute;prios membros ativos do Clube Jacobino. E, longe de ser um grupo moderado, ficaram famosos pelo radicalismo com que defendiam o uso da for&ccedil;a para derrubar o regime. O mesmo papel continuaram desempenhando na Assembl&eacute;ia Nacional Constituinte.</p>
<p> Foi s&oacute; na Conven&ccedil;&atilde;o Nacional, j&aacute; em 1793, que, assustados com o terror e a confus&atilde;o que eles pr&oacute;prios haviam criado, os girondinos tentaram frear a viol&ecirc;ncia crescente, sendo ent&atilde;o acusados de reacion&aacute;rios e recebendo o apelido pejorativo que aludia &agrave; regi&atilde;o natal de alguns de seus l&iacute;deres. Os Estados Gerais j&aacute; tinham acabado fazia quatro anos.</p>
<p> Como fonte das informa&ccedil;&otilde;es expostas no seu par&aacute;grafo, o dr. Grijalbo cita um trabalho de autoria de Anderson de Macedo Lemos publicado em fevereiro de 2004. Pesquisando na internet, descobre-se que Anderson de Macedo Lemos, nessa ocasi&atilde;o, era um acad&ecirc;mico de direito na Universidade Mackenzie. </p>
<p>Assim, estando a erudi&ccedil;&atilde;o hist&oacute;rica do dr. Grijalbo abaixo do requerido para o Show do Milh&atilde;o, &eacute; bem razo&aacute;vel que, impossibilitado de consultar as cartas, ele tenha exercido seu direito de apelar &agrave; ajuda dos universit&aacute;rios, com resultados ali&aacute;s id&ecirc;nticos aos obtidos por todos os demais candidatos que, naquele programa, tiveram a imprud&ecirc;ncia de fazer o mesmo. </p>
<p align="center">*** </p>
<p> Ao mesmo tempo que Vladimir Putin inicia na R&uacute;ssia a reabilita&ccedil;&atilde;o de Josef Stalin, o jornal “Hora do Povo” celebra o ditador como “libertador da Humanidade” e “o maior e melhor dos filhos” da esp&eacute;cie humana, superior portanto ao pr&oacute;prio Jesus Cristo. A grande m&iacute;dia, mais discreta, limita-se a endossar o chav&atilde;o publicit&aacute;rio que apresenta os regimes comunista e nazista como inimigos naturais. Para tanto, d&aacute; sumi&ccedil;o a toneladas de documentos e inumer&aacute;veis cl&aacute;ssicos da ci&ecirc;ncia pol&iacute;tica ? como “Leftism. From De Sade and Marx to Hitler and Marcuse”, de Erik von Kuenhelt-Leddin, ou “Stalin's War”, de Ernst Topisch -- que mostram o car&aacute;ter inequivocamente socialista do nazismo e a m&atilde;o de Stalin por tr&aacute;s da ascens&atilde;o da ditadura alem&atilde;. </p>
<p align="center">***</p>
<p> A declara&ccedil;&atilde;o final da C&uacute;pula Pa&iacute;ses &Aacute;rabes/AL enaltece a soberania dos povos, ao mesmo tempo que nega a soberania do governo do Iraque ao aprovar implicitamente o terrorismo local. Como o texto &eacute; propositadamente amb&iacute;guo, &eacute; evidente que suas palavras n&atilde;o servem para expressar uma inten&ccedil;&atilde;o e sim para encobri-la. O sentido do que encobrem n&atilde;o deve portanto ser buscado no pr&oacute;prio texto e sim nas a&ccedil;&otilde;es reais subseq&uuml;entes praticadas pelos signat&aacute;rios. As pr&oacute;ximas semanas ser&atilde;o muito esclarecedoras. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
