<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Causa perdida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Causa perdida </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 21 de maio de 2005</p>
      <p align="center">&nbsp;</p>
<p>Andam circulando pela internet umas reclama&ccedil;&otilde;es contra o tratamento severo que dei ao dr. Grijalbo Fernandes. Escritas naquele tom de autodignifica&ccedil;&atilde;o pomposa t&iacute;pico da pseudo-ret&oacute;rica bacharelesca, impotente decerto para disfar&ccedil;ar o torpe &oacute;dio pol&iacute;tico que as inspira, s&atilde;o um mostru&aacute;rio pat&eacute;tico da mis&eacute;ria mental brasileira. Insens&iacute;veis &agrave; sua pr&oacute;pria linguagem, repleta de racioc&iacute;nios broncos, de insultos selvagens e das surradas rotula&ccedil;&otilde;es pejorativas aprendidas do vocabul&aacute;rio comunista, os missivistas a&iacute; apelam ao chav&atilde;o bom-mocista de que as “diverg&ecirc;ncias de opini&atilde;o” devem ser expressas com polidez e infinito respeito pelo interlocutor. Denunciando a erudi&ccedil;&atilde;o fraudulenta do dr. Grijalbo, eu teria falhado a essa obriga&ccedil;&atilde;o sublime. </p>
<p>Ora, n&atilde;o me consta haver jamais discutido alguma opini&atilde;o do dr. Grijalbo. Desmascarar uma fraude intelectual n&atilde;o &eacute; discutir uma opini&atilde;o. A discuss&atilde;o de opini&otilde;es pressup&otilde;e regras comuns, das quais a primeira &eacute; a honestidade de parte a parte. A falsa exibi&ccedil;&atilde;o de cultura &eacute; conduta desonesta e imoral em si. Ela desqualifica seu autor para qualquer discuss&atilde;o, fazendo dele uma reencarna&ccedil;&atilde;o do “homem que sabia javan&ecirc;s”. Se, ao contr&aacute;rio, devemos respeitar essa feia atitude como se fosse uma “opini&atilde;o”, ent&atilde;o a possibilidade de um confronto leal est&aacute; eliminada <em>a priori </em>, j&aacute; que a regra mesma do debate fica &agrave; merc&ecirc; das opini&otilde;es de cada debatedor e pode ser revogada a seu belprazer. </p>
<p>O que censurei no dr. Grijalbo n&atilde;o foi o conte&uacute;do de suas “opini&otilde;es”, mas a m&aacute;-f&eacute; da sua conduta intelectual. N&atilde;o vejo como fazer isso e ao mesmo tempo tratar essa conduta como se fosse coisa respeitabil&iacute;ssima. J&aacute; que as met&aacute;foras futebol&iacute;sticas est&atilde;o na moda, o que os defensores do dr. Grijalbo exigem &eacute; que as infra&ccedil;&otilde;es cometidas em campo sejam aceitas como jogadas normais e rebatidas educadamente com passes e dribles, em vez de acusadas pelos bandeirinhas e punidas pelo juiz. A cobran&ccedil;a que me fazem &eacute; t&atilde;o indecente quanto o pr&oacute;prio truque do dr. Grijalbo, e denota nos missivistas -- por ironia, ju&iacute;zes eles tamb&eacute;m -- a completa incapacidade de discernir entre o certo o errado. </p>
<p>Subindo por&eacute;m do mero entorpecimento moral &agrave; criminalidade expl&iacute;cita, uma das enfezadinhas espalha entre seus pares a cal&uacute;nia porca de que fui julgado e condenado num determinado processo. Ora, bolas, nesse processo n&atilde;o fui nem mesmo r&eacute;u. Fui autor. E nunca fui condenado em processo algum. A senhora ou senhorita &eacute; que, dizendo o que disse, se exp&ocirc;s a um processo-crime. </p>
<p>Dois colegas da caluniadora, no entanto, pensam que eu &eacute; que devo ser processado. Confessando que n&atilde;o leram o meu artigo, declaram antecipadamente que ele configura um caso de “dano moral coletivo”, e apelam &agrave; classe dos ju&iacute;zes do trabalho para que, confiante no maravilhoso dom de adivinha&ccedil;&atilde;o jur&iacute;dica de dois sabich&otilde;es, quebre a cara numa aventura processual insana que eles mesmos j&aacute; trataram de abortar com sua afoiteza de acusar antes de saber. </p>
<p>Legitimando essas explos&otilde;es de indigna&ccedil;&atilde;o fingida, vem a interpreta&ccedil;&atilde;o perversa e aped&ecirc;utica que nelas se d&aacute; &agrave; minha afirma&ccedil;&atilde;o de que certa historinha inventada pelo dr. Grijalbo s&oacute; era “boa para impressionar um p&uacute;blico de magistrados semi-analfabetos”. For&ccedil;ando at&eacute; &agrave; dem&ecirc;ncia o sentido da afirmativa, pretendem que ela contenha um insulto &agrave; classe inteira dos ju&iacute;zes do trabalho. Para quem sabe ler, a express&atilde;o mesma “um p&uacute;blico”, em vez de “o p&uacute;blico”, mostra que h&aacute; na frase uma sele&ccedil;&atilde;o, distinguindo magistrados de magistrados e p&uacute;blicos de p&uacute;blicos, como o percebe qualquer menino de escola que tenha ao menos uma vaga id&eacute;ia do que &eacute; artigo indefinido. &Eacute; evidente que nem todos os ju&iacute;zes trabalhistas s&atilde;o semi-analfabetos. Mas aqueles que assim interpretaram o meu texto indiscutivelmente o s&atilde;o. S&atilde;o eles pr&oacute;prios o p&uacute;blico a que aludi. Se, notando a adequa&ccedil;&atilde;o da carapu&ccedil;a &agrave;s suas ex&iacute;guas medidas cranianas, querem disfar&ccedil;ar o vexame ampliando a acusa&ccedil;&atilde;o para toda a sua categoria profissional, a iniciativa &eacute; deles e n&atilde;o minha. N&atilde;o &eacute; de hoje que r&eacute;us culpados se escondem por tr&aacute;s de inocentes, tentando envolv&ecirc;-los na sua causa perdida. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
