<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mudam-se os tempos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mudam-se os tempos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 7 de maio de 2005</p>
      <p align="center">&nbsp;</p>
<p> No meu tempo de menino, as brigas eram de um contra um, rodeados de um c&iacute;rculo de fiscais devotados a impedir que algum dos contendores apelasse a paus e pedras ou se socorresse da ajuda de amigos para sobrepujar ilicitamente o advers&aacute;rio. A gente batia e apanhava com honestidade. Hoje a molecada se vangloria de sua esperteza quando se junta em tr&ecirc;s ou cinco ou dez para esmigalhar um infeliz sem chance de defesa. </p>
<p>O modelo vem dos adultos, por exemplo os distintos candidatos da &uacute;ltima elei&ccedil;&atilde;o presidencial, todos comunistas ou pr&oacute;-comunistas, alegremente dividindo em fam&iacute;lia o espa&ccedil;o dos debates, seguros de n&atilde;o ser atacados em nenhum ponto vital ap&oacute;s exclu&iacute;das da m&iacute;dia, do ensino e da campanha as vozes dos eventuais discordantes. Ao som das fanfarras que enalteciam a “a elei&ccedil;&atilde;o mais transparente de toda a nossa Hist&oacute;ria”, a exist&ecirc;ncia de um pacto expl&iacute;cito entre tr&ecirc;s dos presidenci&aacute;veis no quadro do Foro de S&atilde;o Paulo, refor&ccedil;ada pela cumplicidade consciente do quarto, foi totalmente escondida do p&uacute;blico gra&ccedil;as aos bons servi&ccedil;os da classe jornal&iacute;stica transmutada em “agente de transforma&ccedil;&atilde;o social”, isto &eacute;, em departamento de propaganda enganosa a servi&ccedil;o da hipnose esquerdista. </p>
<p>Quando homens e meninos se igualam na pr&aacute;tica geral da tapea&ccedil;&atilde;o organizada, &eacute; que uma na&ccedil;&atilde;o perdeu os &uacute;ltimos resqu&iacute;cios de vergonha na cara a est&aacute; madura para desarmar os cidad&atilde;os de bem, entregando-os para ser ca&ccedil;ados como coelhos, enquanto os representantes das Farc circulam pelas ruas sob a prote&ccedil;&atilde;o do governo, gastando sem preocupa&ccedil;&otilde;es os lucros das duzentas toneladas de coca&iacute;na que venderam ao sr. Fernandinho Beira-Mar. </p>
<p>Quando um pa&iacute;s chega a esse ponto, a fala humana se torna impotente para reclamar do estado de coisas, podendo apenas registr&aacute;-lo com aquela serenidade tr&aacute;gica que expressa a anestesia da alma ante o absurdo que a transcende. </p>
<p>N&atilde;o creio que, na Hist&oacute;ria universal, haja exemplo de degrada&ccedil;&atilde;o semelhante, que com tanta facilidade se apossasse de um pa&iacute;s de dimens&otilde;es continentais, e em vez de revolta popular suscitasse nada mais que sussurros contra o aumento de impostos ou a taxa de juros, comprovando ser o bolso o &uacute;nico ponto sens&iacute;vel da moralidade geral. </p>
<p>N&atilde;o espanta que o pr&oacute;prio territ&oacute;rio desse pa&iacute;s seja ro&iacute;do por narcoguerrilheiros e por ONGs bilion&aacute;rias a servi&ccedil;os do autoconstitu&iacute;do governo mundial da ONU, enquanto a m&iacute;dia e os bem-pensantes, afetando patriotismo, alertam contra a mera hip&oacute;tese da instala&ccedil;&atilde;o de bases militares americanas que, na verdade, seriam a &uacute;nica defesa poss&iacute;vel contra essa invas&atilde;o multilateral j&aacute; em avan&ccedil;ado estado de consuma&ccedil;&atilde;o. Quando o senso moral se inverte, inverte-se tamb&eacute;m o instinto de sobreviv&ecirc;ncia, mais ou menos como naqueles filmes em que a mocinha imbecilizada pelo pavor estapeia o policial e se refugia nos bra&ccedil;os do <em>serial killer </em>. </p>
<p>N&atilde;o uso &agrave; toa a express&atilde;o “imbecilizada pelo pavor”. Cento e cinq&uuml;enta mil homic&iacute;dios anuais (a taxa, equivalente a cinco guerras do Iraque, &eacute; divulgada pelo rep&oacute;rter Lu&iacute;s Mir no seu recente livro “Guerra Civil”) bastam para fazer de um pa&iacute;s um bicho amestrado, pronto para curvar-se docilmente, como os alem&atilde;es do per&iacute;odo entre guerras, &agrave;quele novo tipo de autoridade anunciado por Fritz Lang no seu filme prof&eacute;tico de 1933, “O Testamento do Dr. Mabuse”: </p>
<p>“ <em>Quando a humanidade, subjugada pelo temor da delinq&uuml;&ecirc;ncia, se tornar louca por efeito do medo e do horror, e quando o caos se converter em lei suprema, ent&atilde;o ter&aacute; chegado o tempo para o Imp&eacute;rio do Crime </em>.” </p>
<p align="center">*** </p>
<p>Em carta ao <em>Globo </em>, de novo a sra. Kissling se esquiva de refutar minhas den&uacute;ncias e busca ref&uacute;gio em lacrimeja&ccedil;&otilde;es fingidas contra “ataques pessoais” que jamais lhe fiz. Como iria faz&ecirc;-los, se nada sei da sua vida particular? E faz&ecirc;-los para qu&ecirc;, se os atos da sua vida p&uacute;blica j&aacute; s&atilde;o mais escandalosos do que qualquer coisa que ela possa ter feito na privada? </p>
<p>Em tempo: Os documentos comprobat&oacute;rios do que aleguei contra a sra. Kissling e suas disc&iacute;pulas est&atilde;o no livro “Catholics For a Free Choice Exposed”, de Brian Clowes (Front Royal, VA, Human Life International, 2001). </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
