<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ra&iacute;zes do mundo novo </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ra&iacute;zes do mundo novo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>O Globo</i>, 28 de maio de 2005</p>
      <p align="center">&nbsp;</p>
      <p> A primeira metade do s&eacute;culo XX presenciou a ascens&atilde;o da economia planificada; a segunda, a sua queda, seguida do surgimento de um esquema de domina&ccedil;&atilde;o ainda mais ambicioso: a cultura planificada. A cultura transcende e abarca a economia: inclui o orbe inteiro das cria&ccedil;&otilde;es humanas, a linguagem e a imagina&ccedil;&atilde;o, os valores e sentimentos, a vida &iacute;ntima e os reflexos inconscientes. A amplia&ccedil;&atilde;o do objetivo mostra que a intelectualidade ativista tirou da experi&ecirc;ncia de oito d&eacute;cadas uma conclus&atilde;o inversa &agrave; dos economistas liberais: estes acreditaram que o fracasso do socialismo provava a loucura intr&iacute;nseca do Estado gigante; aqueles, que o Estado gigante fracassou por n&atilde;o ser gigantesco o bastante. </p>
      <p>O objetivo final do socialismo, como observou Hannah Arendt, &eacute; a modifica&ccedil;&atilde;o da natureza humana. A gera&ccedil;&atilde;o de L&ecirc;nin, Stalin e Hitler imaginou que a economia socialista produziria o novo tipo de homem. Os pensadores socialistas mais profundos – Gramsci, Luk&aacute;cs e os frankfurtianos – viram nisso um perigoso erro economicista. A alma do “homem novo” n&atilde;o nasceria do socialismo, mas deveria anteced&ecirc;-lo e cri&aacute;-lo. Essa id&eacute;ia pareceu her&eacute;tica &agrave; ortodoxia marxista da &eacute;poca (embora, no outro lado do espectro socialista, n&atilde;o fosse de todo estranha aos te&oacute;ricos do nazifascismo), mas s&oacute; se disseminou nas &uacute;ltimas d&eacute;cadas, dando margem a uma formid&aacute;vel expans&atilde;o do esquerdismo internacionalista, que sobreviveu mesmo &agrave; derrocada da economia sovi&eacute;tica, alcan&ccedil;ando seu n&iacute;vel m&aacute;ximo justamente nos anos que se seguiram &agrave; dissolu&ccedil;&atilde;o da URSS. O socialismo internacional de hoje busca menos a cria&ccedil;&atilde;o de regimes socialistas do que a implanta&ccedil;&atilde;o de um complexo global de muta&ccedil;&otilde;es na sociedade civil, na moral, nas rela&ccedil;&otilde;es familiares. &Agrave; mudan&ccedil;a da ordem de prioridades correspondeu uma troca de estrat&eacute;gia e a escolha de novos meios. Antes a ferramenta essencial do movimento revolucion&aacute;rio era o partido ideologicamente monol&iacute;tico. Hoje, &eacute; uma variedade de partidos de esquerda aparentemente inconexos, &eacute; a rede internacional de ONGs, s&atilde;o os “movimentos sociais”, s&atilde;o os grandes organismos internacionais. Sua unidade de a&ccedil;&atilde;o s&oacute; pode ser apreendida de fora por quem esteja ciente das sutilezas da luta cultural, infinitamente mais complexa do que o velho confronto aberto de partidos pr&oacute;-comunistas e pr&oacute;-capitalistas. </p>
      <p>Uma vez captado o fio da meada, torna-se f&aacute;cil rastrear as for&ccedil;as em jogo, desde a confus&atilde;o aparente dos debates p&uacute;blicos at&eacute; a sua origem comum em escrit&oacute;rios de planejamento estrat&eacute;gico invariavelmente ligados &agrave; ONU e a certo n&uacute;mero de funda&ccedil;&otilde;es bilion&aacute;rias que lhe est&atilde;o associadas, bem como a alguns Estados nacionais que, discretamente e n&atilde;o sem ambig&uuml;idades, d&atilde;o respaldo ao processo. N&atilde;o h&aacute; hoje uma s&oacute; “causa”, um s&oacute; <em>slogan </em> de luta revolucion&aacute;ria ou de “transforma&ccedil;&atilde;o social” que n&atilde;o tenha se originado em comit&ecirc;s t&eacute;cnicos e consultivos fora de todo controle popular e eleitoral, sendo em seguida espalhado pelas v&aacute;rias na&ccedil;&otilde;es como produtos espont&acirc;neos do movimento hist&oacute;rico impessoal, se n&atilde;o da provid&ecirc;ncia divina. Revolta feminista, abortismo, quotas raciais, movimento gay, revolu&ccedil;&atilde;o agr&aacute;ria, indigenismo, ecologismo, antitabagismo, libera&ccedil;&atilde;o das drogas pesadas – todas as bandeiras de luta que se agitam no mundo podem ser rastreadas desde o cen&aacute;rio p&uacute;blico at&eacute; sua origem discreta nos c&iacute;rculos do internacionalismo iluminado. E para dissemin&aacute;-las n&atilde;o h&aacute; somente as “redes”, estendendo-se at&eacute; o infinito, mas todo um sistema burocr&aacute;tico milion&aacute;rio: a ONU tem mesmo cursos universit&aacute;rios para formar t&eacute;cnicos em “cria&ccedil;&atilde;o de movimentos sociais” no Terceiro Mundo. Movimentos populares espont&acirc;neos, &eacute; claro, e por espont&acirc;neo milagre harmonizados na concep&ccedil;&atilde;o integral de uma nova ordem da civiliza&ccedil;&atilde;o. </p>
      <p>A bibliografia a respeito traz documenta&ccedil;&atilde;o mais que probante, mas, protegida pela indol&ecirc;ncia intelectual das massas, levar&aacute; alguns s&eacute;culos para tornar-se objeto de conhecimento comum. E ent&atilde;o a humanidade j&aacute; n&atilde;o ter&aacute; interesse em conhecer sua origem: pois ser&aacute; a “humanidade nova”, embriagada da ilus&atilde;o de haver-se criado a si mesma pela for&ccedil;a espont&acirc;nea do progresso e das luzes.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
