<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda o mundo novo </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ainda o mundo novo </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 4 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> Na leitura do meu <a href="050528globo.htm">artigo anterior</a>, n&atilde;o se deve imaginar que a estrat&eacute;gia da muta&ccedil;&atilde;o cultural global seja apenas um truque s&oacute;rdido inventado por um grupo de conspiradores para chegar ao socialismo por via indireta e anest&eacute;sica. Ao contr&aacute;rio. A t&ocirc;nica mesma da concep&ccedil;&atilde;o socialista transferiu-se do p&oacute;lo econ&ocirc;mico para o cultural, ou melhor, civilizacional. </p>
<p>Desde a d&eacute;cada de 40, a impossibilidade repetida de criar um socialismo que funcionasse determinou sucessivas concess&otilde;es &agrave; economia de mercado e foi debilitando na intelectualidade ativista a ambi&ccedil;&atilde;o de eliminar radicalmente a propriedade privada. </p>
<p>Entre os melhores c&eacute;rebros da esquerda, a substitui&ccedil;&atilde;o do socialismo ortodoxo por um esfor&ccedil;o de “salvar” dos escombros da economia estatal os “ideais” socialistas data de bem antes da queda da URSS. Os primeiros frankfurtianos j&aacute; tinham um desprezo sem igual &agrave; experi&ecirc;ncia sovi&eacute;tica: voltaram as costas &agrave; economia e empenharam-se em criar uma nova concep&ccedil;&atilde;o civilizat&oacute;ria integral. A “New Left” dos anos 60 mal falava em planejamento econ&ocirc;mico: s&oacute; queria saber de agita&ccedil;&atilde;o racial, <em>sex lib </em>, anti-americanismo, revolta feminista, etc. Enquanto isso, na ONU, o alucinado Robert M&uuml;ller, inspirado na vidente americana Alice Bailey, por sua vez orientada por infal&iacute;veis gurus extraterrestres, concebia os novos par&acirc;metros educacionais, hoje adotados em todo o mundo, para a amoldagem das novas gera&ccedil;&otilde;es ao socialismo planet&aacute;rio dos seus sonhos. </p>
<p>A socializa&ccedil;&atilde;o da economia, ao tornar-se fruto em vez de raiz do “homem novo”, j&aacute; n&atilde;o &eacute; prioridade. Por isso &eacute; que, com certa ingenuidade, o sr. Lu&iacute;s In&aacute;cio da Silva pode proclamar que nem ele nem seus companheiros sabem a que tipo de socialismo pretendem chegar. A indefini&ccedil;&atilde;o do objetivo econ&ocirc;mico-social contrasta de tal maneira com a coer&ecirc;ncia e organiza&ccedil;&atilde;o pr&aacute;tica da a&ccedil;&atilde;o esquerdista mundial, com a uniformidade dos valores “morais” e culturais que a guiam, que a declara&ccedil;&atilde;o luliana pode ser considerada um ato falho, revelador da inten&ccedil;&atilde;o subjacente ou quase inconsciente de adiar para as calendas gregas a socializa&ccedil;&atilde;o da economia, privilegiando na ordem do tempo a organiza&ccedil;&atilde;o militante para o adestramento da massa popular nos valores e crit&eacute;rios da “nova civiliza&ccedil;&atilde;o”. O poder socialista afirma-se na esfera moral e psicol&oacute;gica, educacional e jur&iacute;dica, deixando que a f&oacute;rmula da economia salvadora, como a inc&oacute;gnita de uma equa&ccedil;&atilde;o, v&aacute; se definindo aos poucos &agrave; medida que avance o processo de transfigura&ccedil;&atilde;o global das mentalidades. </p>
<p>Os radicais que se impacientam, ansiando por um intervencionismo brutal &agrave; moda antiga, n&atilde;o compreendem a sutileza da nova estrat&eacute;gia. Mas nem por isso deixam de colaborar com o processo, no qual desempenham o papel de incitadores, sabendo ou n&atilde;o que a energia que a&iacute; colocam j&aacute; est&aacute; dosada e canalizada de antem&atilde;o por estrat&eacute;gias internacionais muito mais inteligentes que um bilh&atilde;o de Z&eacute;s Rainhas. Clamar por “socialismo j&aacute;” n&atilde;o elimina as contradi&ccedil;&otilde;es da economia socialista, mas ajuda a manter as massas no estado de &acirc;nimo apropriado. Quando a carga da realidade vai pesando demais no lombo do burro, &eacute; preciso reanimar o bichinho mostrando-lhe de novo a cenoura da utopia. </p>
<p>O adiamento da economia socialista traz ainda ao movimento esquerdista a possibilidade de arrebanhar em seu apoio muitos capitalistas. Sob a alega&ccedil;&atilde;o reconfortante de que “o socialismo acabou”, ricos vaidosos se disp&otilde;em a subsidiar a instaura&ccedil;&atilde;o da cultura socialista, apostando em que, a curto prazo, ela n&atilde;o lhes trar&aacute; danos substanciais. No percurso, o capitalismo n&atilde;o &eacute; eliminado, apenas criminalizado virtualmente, ao mesmo tempo que continua, mal ou bem, a prosperar na esfera material. Nas escolas, nos livros, nas novelas de TV, o empresariado &eacute; exposto &agrave; execra&ccedil;&atilde;o p&uacute;blica, mas, como ao mesmo tempo &eacute; tolerado e subsidiado pela mesma lideran&ccedil;a governante que o achincalha, sempre lhe resta a esperan&ccedil;a de sobreviver por meio da bajula&ccedil;&atilde;o e da lisonja. Assim, n&atilde;o &eacute; certo que se chegue um dia &agrave; economia estatizada, mas est&aacute; garantido que at&eacute; l&aacute; o capitalismo, ou o que reste dele, se transformar&aacute; num po&ccedil;o de iniq&uuml;idades. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
