<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tristeza pura</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Tristeza pura </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 26 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> WASHINGTON - Lendo as opini&otilde;es que me chegam pela internet, noto uma radical discord&acirc;ncia entre os esquerdistas: uns dizem que o PT virou um bando de ladr&otilde;es porque se deixou impregnar de direitismo; outros asseguram que o partido &eacute; honesto e que a tempestade de den&uacute;ncias contra ele &eacute; uma conspira&ccedil;&atilde;o da direita. </p>
<p>Entre os antipetistas, a divis&atilde;o &eacute; ainda mais profunda, pois n&atilde;o op&otilde;e duas alas distintas e sim duas opini&otilde;es antag&ocirc;nicas que se alternam e se engalfinham dentro das mesmas cabe&ccedil;as: cada um jura que o PT est&aacute; liquidado e cada um j&aacute; treme de pavor ante a perspectiva de que o cad&aacute;ver se erga do t&uacute;mulo nos bra&ccedil;os dos “movimentos populares” e instaure o reino triunfante do Leviat&atilde;. </p>
<p>A simples exist&ecirc;ncia dessa dupla polaridade de opini&otilde;es basta para sugerir que as quatro concep&ccedil;&otilde;es s&atilde;o falsas. Mas isso n&atilde;o interessa, porque j&aacute; faz tempo que as categorias do verdadeiro e do falso desapareceram do horizonte mental brasileiro. Sobraram apenas o conveniente e o inconveniente, isto &eacute;, aquilo que lisonjeia ou deprime os sonhos pol&iacute;ticos do fregu&ecirc;s. Na verdade (com o perd&atilde;o da palavra), isso &eacute; o resultado de dois processos concomitantes, que se abateram sobre este pa&iacute;s h&aacute; pelo menos uma d&eacute;cada e meia. </p>
<p>O primeiro foi a expans&atilde;o avassaladora do modo “politicamente correto” de pensar, que inverte o funcionamento do senso moral, dissolvendo na po&ccedil;&atilde;o &aacute;cida do relativismo os crit&eacute;rios fundados na experi&ecirc;ncia milenar ou na natureza das coisas e consolidando em monumentos de absolutismo p&eacute;treo os ju&iacute;zos de aprova&ccedil;&atilde;o e desaprova&ccedil;&atilde;o baseados em objetivos pol&iacute;ticos ocasionais ou interesses de grupos de press&atilde;o. Assim, por exemplo, o genoc&iacute;dio ou o tr&aacute;fico de drogas podem ser aceitos como procedimentos l&iacute;citos, tendo em vista as circunst&acirc;ncias culturais, mas a rejei&ccedil;&atilde;o do aborto ou do homossexualismo &eacute; invariavelmente um pecado escandaloso, imperdo&aacute;vel. A facilidade com que, sem o m&iacute;nimo desconforto intelectual, a mente assim formada transita do indiferentismo c&eacute;tico ao mais intolerante dogmatismo &eacute;, sem d&uacute;vida, uma deformidade espiritual monstruosa. Sua propaga&ccedil;&atilde;o epid&ecirc;mica &eacute; universal, mas, se em toda parte ela encontra resist&ecirc;ncias firmes e corajosas, no Brasil ela ocupou o espa&ccedil;o cultural inteiro sem ter de enfrentar sen&atilde;o piadinhas de ocasi&atilde;o que s&oacute; testemunhavam a incapacidade geral de admitir a gravidade do fen&ocirc;meno. </p>
<p>O segundo fator foi a c&eacute;lebre “campanha pela &eacute;tica na pol&iacute;tica”, que, como previ mais de dez anos atr&aacute;s, n&atilde;o teve outro resultado sen&atilde;o dar efic&aacute;cia social pr&aacute;tica &agrave; pervers&atilde;o politicamente correta, corrompendo a capacidade de julgamento moral da popula&ccedil;&atilde;o ao ponto de que tornou imposs&iacute;vel pensar o bem e o mal exceto como sin&ocirc;nimos respectivos dos “ideais sociais” esquerdistas e dos obst&aacute;culos que a eles se opunham, obst&aacute;culos que, a despeito da inexist&ecirc;ncia de qualquer direita organizada no Brasil, infalivelmente eram demonizados como frutos da obstina&ccedil;&atilde;o reacion&aacute;ria contra a mar&eacute; montante da bondade petista. </p>
<p>Trabalhada por esses dois fatores, a mente nacional terminou incapaz de avaliar moralmente at&eacute; mesmo as situa&ccedil;&otilde;es mais simples, e se afoga num lama&ccedil;al de conjetura&ccedil;&otilde;es posti&ccedil;as cuja obscuridade infernal simula as opera&ccedil;&otilde;es de uma intelig&ecirc;ncia profunda. </p>
<p>Da&iacute; as rea&ccedil;&otilde;es desencontradas, irracionais, ao esc&acirc;ndalo do Mensal&atilde;o. De um lado, for&ccedil;ando a realidade at&eacute; o &uacute;ltimo limite do absurdo, trata-se de inculpar a direita <em>per fas et per nefas </em>: ou ela cometeu os crimes do PT, ou n&atilde;o h&aacute; crime nenhum e foi ela quem inventou tudo, numa trama diab&oacute;lica financiada, &eacute; claro, pelos gringos. De outro lado, uma direita esfrangalhada, constitu&iacute;da da mistura imposs&iacute;vel de intelectuais inermes com empres&aacute;rios oportunistas e pol&iacute;ticos ideologicamente in&oacute;cuos, se dilacera ainda mais saltando nervosamente do triunfalismo fingido ao terror do apocalipse imagin&aacute;rio. </p>
<p>Ver tudo isso, de longe, &eacute; ainda mais triste do que ver de perto. A&iacute;, a confus&atilde;o e o medo ambientes ainda contaminavam minha vis&atilde;o das coisas. &Agrave; dist&acirc;ncia, conhe&ccedil;o a tristeza em estado puro. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
