<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Torneio de m&iacute;mica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Torneio de m&iacute;mica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 18 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> Ao longo de d&eacute;cadas de experi&ecirc;ncia pedag&oacute;gica, praticamente n&atilde;o encontrei nenhum brasileiro, com qualquer n&iacute;vel formal de instru&ccedil;&atilde;o, que mostrasse algum desejo de alcan&ccedil;ar uma compreens&atilde;o mais profunda daquilo que lia. Todos se davam por satisfeitos com a rea&ccedil;&atilde;o imediata de aprova&ccedil;&atilde;o ou repugn&acirc;ncia que uma primeira leitura lhes causava, e n&atilde;o raro criavam instantaneamente, com base nela, julgamentos completos e definitivos. </p>
<p>Mas a mera impress&atilde;o de concord&acirc;ncia ou discord&acirc;ncia ao ler um texto n&atilde;o significa nem mesmo que voc&ecirc; o compreendeu. A compreens&atilde;o de um texto – de qualquer texto -- &eacute; a reconstitui&ccedil;&atilde;o do ato interior que o produziu, e essa reconstitui&ccedil;&atilde;o &eacute; imposs&iacute;vel sem o acesso ao conjunto de dados que o autor tinha em mente ao efetu&aacute;-lo. Esses dados, na maior parte e em geral, pertencem &agrave; cultura p&uacute;blica, mas isto de nada adianta quando o leitor n&atilde;o tem a disposi&ccedil;&atilde;o de ir busc&aacute;-los. Alguns, para piorar, pertencem ao universo pessoal do autor, e estes t&ecirc;m de ser recriados imaginativamente, o que n&atilde;o &eacute; poss&iacute;vel sem uma esp&eacute;cie de identifica&ccedil;&atilde;o projetiva que pode ser bloqueada tanto pela rejei&ccedil;&atilde;o espont&acirc;nea quanto pelo entusiasmo da ades&atilde;o prematura. </p>
<p>A penetra&ccedil;&atilde;o imaginativa num universo intelectual pessoal &eacute;, em ess&ecirc;ncia, a mesma opera&ccedil;&atilde;o com que apreende o conflito interior de um personagem de fic&ccedil;&atilde;o, s&oacute; que muito mais complicada, porque nela a imagina&ccedil;&atilde;o n&atilde;o est&aacute; livre para criar as analogias que bem entenda mas tem de prestar satisfa&ccedil;&otilde;es &agrave; multiplicidade dos dados e ao senso de realidade. </p>
<p>A dificuldade da opera&ccedil;&atilde;o decresce na medida do interesse pessoal e, portanto, da simpatia espont&acirc;nea que se tem por um autor ou pelas suas id&eacute;ias. Da&iacute; a tend&ecirc;ncia n&atilde;o s&oacute; de negar o benef&iacute;cio da compreens&atilde;o aos autores que n&atilde;o nos inspiram afei&ccedil;&atilde;o imediata, mas de tomar essa simples afei&ccedil;&atilde;o, quando surge, como prova de compreens&atilde;o suficiente. O c&iacute;rculo vicioso s&oacute; &eacute; rompido quando se assume, de uma vez por todas, a decis&atilde;o de ler <em>tudo </em> com simpatia compreensiva, at&eacute; que as id&eacute;ias erradas, repugnantes ou maldosas comecem a se revelar como tais por seus pr&oacute;prios m&eacute;ritos e sem a nossa interfer&ecirc;ncia pr&eacute;via. Em suma, &eacute; preciso ler sempre com um preconceito a <em>favor </em>, e esperar que as obje&ccedil;&otilde;es surjam <em>contra </em> a nossa vontade. Elas devem brotar do simples desenvolvimento interno do argumento ou do conflito crescente com os dados da realidade, n&atilde;o s&oacute; como aparecem a n&oacute;s, mas <em>como apareciam ao pr&oacute;prio autor </em>. Sem essa precau&ccedil;&atilde;o, ningu&eacute;m pode estar seguro de haver lido com o m&iacute;nimo de compreens&atilde;o necess&aacute;rio para emitir uma opini&atilde;o sustent&aacute;vel. </p>
<p>Mas o esfor&ccedil;o interior necess&aacute;rio para isso se torna invi&aacute;vel num ambiente de exaspera&ccedil;&atilde;o emocional onde cada um, no fim das contas, s&oacute; concebe as opini&otilde;es adversas como produtos de uma exaspera&ccedil;&atilde;o emocional igual e contr&aacute;ria, nunca de um exame s&eacute;rio, por mais comprovado que seja. </p>
<p>Num ambiente de confus&atilde;o moral, ningu&eacute;m tem uma vis&atilde;o clara de seus erros e acertos; a consci&ecirc;ncia de culpa &eacute; substitu&iacute;da por um sentimento difuso de humilha&ccedil;&atilde;o, inseguran&ccedil;a e temor, que busca al&iacute;vio posti&ccedil;o em explos&otilde;es histri&ocirc;nicas de indigna&ccedil;&atilde;o e afeta&ccedil;&otilde;es de alta moralidade, n&atilde;o raro associadas ao f&aacute;cil atrativo messi&acirc;nico de algum discurso ideol&oacute;gico mal assimilado. Nesse ambiente, nenhum esfor&ccedil;o de compreens&atilde;o &eacute; poss&iacute;vel, e toda discuss&atilde;o p&uacute;blica degenera em torneio de m&iacute;mica entre poses de dignidade. A compreens&atilde;o &eacute; incompat&iacute;vel com a mentira existencial, e por isto n&atilde;o &eacute; estranho que o analfabetismo funcional nas classes letradas cres&ccedil;a junto com a insinceridade geral do debate p&uacute;blico. </p>
<p>Nos &uacute;ltimos tempos, frutos pol&iacute;ticos maiores de uma longa acumula&ccedil;&atilde;o de mentiras existenciais na vida da sociedade brasileira t&ecirc;m brotado com uma profus&atilde;o e uma rapidez not&aacute;veis. A mais fatal dessas mentiras foi a aposta geral na moralidade intr&iacute;nseca do socialismo e, portanto, do partido que mais popularmente o representava. Essa aposta nasceu perdida, mas, mesmo depois de tudo o que vem acontecendo, ainda haver&aacute; quem deseje redobr&aacute;-la. Nada se compara &agrave; capacidade brasileira de levar o fingimento &agrave;s suas &uacute;ltimas conseq&uuml;&ecirc;ncias. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
