<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A China no Walmart</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A China no Walmart </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 20 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> Para saber quanto a <em>intelligentzia </em> brasileira est&aacute; por fora do que se passa no mundo, basta uma visita ao Walmart em qualquer cidadezinha americana. </p>
<p>Setenta por cento dos produtos a&iacute; vendidos s&atilde;o chineses. Os dados s&atilde;o da revista <em>China Business Weekly </em>. “Se o Walmart fosse um pa&iacute;s” – escreve Ted C. Fishman no seu recente livro <em>China, Inc </em>., “seria o quinto maior mercado exportador da China, acima da Alemanha e da Inglaterra”. </p>
<p>E n&atilde;o &eacute; s&oacute; no Walmart: em todos os supermercados populares dos EUA, &eacute; dif&iacute;cil encontrar algum m&oacute;vel ou eletrodom&eacute;stico barato, com marca americana, que n&atilde;o seja fabricado na China. </p>
<p>Nenhum cidad&atilde;o americano ignora o que isso significa: 2.900.000 vagas perdidas nas f&aacute;bricas e a atrofia das velhas cidades industriais como Detroit, Cleveland, Allentown, Bethlehem e Pittsburgh. Alguns estudiosos de estrat&eacute;gia militar, como Jeffrey Nyquist – um dos homens mais inteligentes da Am&eacute;rica -- v&atilde;o um pouco al&eacute;m: sabem que os fregueses da rede mais barateira de supermercados da Am&eacute;rica est&atilde;o financiando o crescimento da m&aacute;quina de guerra chinesa, cujo objetivo expl&iacute;cito, j&aacute; reiterado mil vezes em publica&ccedil;&otilde;es militares da Rep&uacute;blica Popular da China, &eacute; a destrui&ccedil;&atilde;o dos EUA (explicarei mais sobre isto nas pr&oacute;ximas semanas). Essa m&aacute;quina aumenta dia a dia seu estoque de bombas at&ocirc;micas, num ritmo jamais conhecido pelos EUA e pela URSS durante a Guerra Fria, e investe maci&ccedil;amente na produ&ccedil;&atilde;o de armas biol&oacute;gicas cujo estoque atual j&aacute; seria suficiente para infectar toda a popula&ccedil;&atilde;o americana em quest&atilde;o de horas. E, quando os estrategistas advertem que o gasto americano com produtos chineses fomenta o crescimento de um inimigo potencial, eles n&atilde;o se referem apenas ao ganho impl&iacute;cito que as for&ccedil;as armadas de qualquer pa&iacute;s t&ecirc;m quando a economia nacional cresce. O Ex&eacute;rcito &eacute; o principal capitalista da China: ele lucra diretamente com a venda de cada TV, tocador de CD ou telefone celular que as f&aacute;bricas chinesas vendem no exterior. E ganha em dobro, pois ao lucro se soma a verba que o governo chin&ecirc;s recolhe em impostos e repassa &agrave;s for&ccedil;as armadas. Em dobro, n&atilde;o: em triplo, porque, quanto mais os produtos chineses fazem sucesso nos EUA, mais investimentos americanos v&atilde;o para as empresas chinesas, isto &eacute;, para o Ex&eacute;rcito chin&ecirc;s. </p>
<p>&Eacute; sobretudo gra&ccedil;as &agrave; ajuda americana que a China cresce num ritmo capaz de fazer dela em 2012 a maior pot&ecirc;ncia industrial e em 2050 a maior economia do mundo. </p>
<p>Nada disso, &eacute; claro, resulta em benef&iacute;cio consider&aacute;vel para o povo chin&ecirc;s. Em volta de cinco cidades que prosperam em ritmo alucinante, estende-se um continente de mis&eacute;rias que o p&uacute;blico ocidental mal pode imaginar. O sal&aacute;rio de um trabalhador na China &eacute; cinco vezes menor que no M&eacute;xico. E n&atilde;o pensem que os servi&ccedil;os p&uacute;blicos – a desculpa m&aacute;xima do socialismo -- equilibrem a baixa remunera&ccedil;&atilde;o. Os hospitais chineses, todos do governo, n&atilde;o fazem um parto, n&atilde;o engessam um bra&ccedil;o, n&atilde;o arrancam um dente sem enviar a conta no fim do m&ecirc;s. A rede de &aacute;gua e esgotos &eacute; p&eacute;ssima em todo o interior, e a dificuldade de sobreviv&ecirc;ncia para as fam&iacute;lias camponesas &eacute; tanta que o governo se torna c&uacute;mplice delas na chamada “guerra contra as meninas”: o h&aacute;bito de jogar as rec&eacute;m-nascidas aos porcos (e depois comer os porcos, &eacute; claro). A prosperidade chinesa n&atilde;o se assenta s&oacute; na cegueira americana, &eacute; claro, mas na pol&iacute;cia pol&iacute;tica onipresente, no trabalho escravo, na esteriliza&ccedil;&atilde;o for&ccedil;ada de milh&otilde;es de mulheres e na persegui&ccedil;&atilde;o maci&ccedil;a das minorias, especialmente religiosas (o n&uacute;mero de crist&atilde;os assassinados pelo governo chega a vinte mil por ano). &Agrave; viol&ecirc;ncia e &agrave; crueldade de um Estado policial soma-se a sem-vergonhice institucionalizada: dos lucros da ind&uacute;stria chinesa, 50 bilh&otilde;es de d&oacute;lares anuais s&atilde;o em produtos falsificados. </p>
<p>Tamb&eacute;m n&atilde;o caiam na esparrela de imaginar que toda essa quantidade monumental de sofrimento humano tenha servido ao menos para preservar uma cultura milenar. A “Revolu&ccedil;&atilde;o Cultural” de Mao Ts&eacute;-tung devastou a cultura tradicional da China mais do que poderia t&ecirc;-lo feito uma ocupa&ccedil;&atilde;o estrangeira. E o que sobrou foi totalmente deformado pelas reinterpreta&ccedil;&otilde;es oficiais que, incrivelmente, trataram de dar um sentido materialista aos cl&aacute;ssicos da espiritualidade chinesa. Hoje, nas universidades de Pequim, &eacute; imposs&iacute;vel encontrar um estudioso que compreenda o sentido do tao&iacute;smo ou o simbolismo do I-Ching. Se estudiosos ocidentais como Ren&eacute; Gu&eacute;non e Marcel Granet n&atilde;o tivessem preservado esses conhecimentos, o tesouro espiritual chin&ecirc;s estaria irremediavelmente perdido para a humanidade. </p>
<p>Ci&ecirc;ncia e tecnologia tamb&eacute;m n&atilde;o ganham nada com o investimento americano na China. A maior parte dos conhecimentos chineses nessa &aacute;rea &eacute; simplesmente comprada em Nova York ou na Fl&oacute;rida e copiada com a maior cara-de-pau. O que n&atilde;o se pode comprar em loja obt&eacute;m-se por espionagem – &agrave;s vezes sob a prote&ccedil;&atilde;o do pr&oacute;prio governo americano, como aconteceu no caso do laborat&oacute;rio nuclear de Los Alamos, onde o presidente Clinton em pessoa mandou bloquear as investiga&ccedil;&otilde;es (nada mais l&oacute;gico, ali&aacute;s, uma vez que empresas estatais chinesas tinham contribu&iacute;do substantivamente para a sua campanha eleitoral). </p>
<p>Como foi poss&iacute;vel que tanto dinheiro americano flu&iacute;sse para alimentar essa monstruosidade? </p>
<p>O nome do culpado &eacute; “globaliza&ccedil;&atilde;o”. E &eacute; olhando as coisas desse ponto de vista que se percebe a total aliena&ccedil;&atilde;o da m&iacute;dia brasileira e principalmente dos intelectuais iluminados que a freq&uuml;entam com suas li&ccedil;&otilde;es de sabedoria. “Globaliza&ccedil;&atilde;o”, para essa gente, &eacute; sin&ocirc;nimo de Imp&eacute;rio Americano. Nos nossos debates p&uacute;blicos, o triunfo da doutrina do livre mercado na d&eacute;cada de 90 &eacute; apresentado invariavelmente como um artif&iacute;cio maquiav&eacute;lico inventado por estrategistas de Wall Street para implantar no mundo o <em>american way of life </em>. Alguns desses estrategistas, de fato, alegavam que a abertura das fronteiras comerciais espalharia a democracia americana no mundo. Mas outros alertavam que a simples liberdade econ&ocirc;mica n&atilde;o poderia operar essa m&aacute;gica, sobretudo se adotada no ar, em abstrato, fora de um enfoque geopol&iacute;tico que levasse em conta, para al&eacute;m da concorr&ecirc;ncia empresarial, a concorr&ecirc;ncia estrat&eacute;gica entre os Estados. A abertura econ&ocirc;mica da China, diziam, era perfeitamente compat&iacute;vel com a continuidade da ditadura comunista e de uma pol&iacute;tica exterior agressiva, militarista e expansionista. Este lado do debate americano foi inteiramente ignorado pela nossa m&iacute;dia: raciocinando exclusivamente na base do estere&oacute;tipo Estado <em>versus </em> mercado, que se tornou o fetiche m&aacute;ximo do pensamento esquerdista nacional, ela identificou <em>a priori </em> o dogma do livre mercado com o interesse nacional americano, vendo uma converg&ecirc;ncia justamente onde os melhores analistas americanos viam uma contradi&ccedil;&atilde;o. A rela&ccedil;&atilde;o entre liberdade de mercado e interesse nacional &eacute; amb&iacute;gua, para dizer o m&iacute;nimo, e se torna altamente problem&aacute;tica quando n&atilde;o h&aacute; reciprocidade suficiente na abertura dos mercados de parte a parte, isto &eacute;, quando um dos Estados aposta tudo na liberdade econ&ocirc;mica e o outro no crescimento do poder nacional, usando como arma a abertura oferecida pelo outro. A abertura econ&ocirc;mica &eacute; f&oacute;rmula boa para as rela&ccedil;&otilde;es entre povos comerciantes. Mas, entre o comerciante e o guerreiro, a vantagem a favor deste &uacute;ltimo &eacute; esmagadora. No romance de Flaubert, <em>Salammbo </em>, dois mercen&aacute;rios conversam sobre o que planejam fazer quando a guerra entre Roma e Cartago acabar. Um deles sonha comprar uma fazenda e um arado, para enriquecer no com&eacute;rcio de alimentos. O outro responde que n&atilde;o precisa de nada disso para enriquecer. Mostrando a espada, diz: “Este &eacute; o meu arado.” Tal &eacute; a diferen&ccedil;a entre americanos e chineses: os primeiros apostam no sucesso de um sistema econ&ocirc;mico; os segundos usam esse sucesso como meio provis&oacute;rio para crescer e vencer no campo das armas. Os americanos querem apenas dinheiro, e se iludem pensando que os chineses querem o mesmo. Os chineses alimentam essa ilus&atilde;o, apostando que ela os ajudar&aacute; a obter o que querem: o dinheiro e tudo o mais – a completa destrui&ccedil;&atilde;o cultural, pol&iacute;tica, militar e econ&ocirc;mica do inimigo. No come&ccedil;o, as apologias abstratas do livre mercado tendiam a encobrir essa diferen&ccedil;a. Hoje ela &eacute; patente aos olhos de todos, e &eacute; nela, exclusivamente nela, que reside a causa do crescimento inusitado da China, paralelamente ao enfraquecimento da ind&uacute;stria americana. </p>
<p>As rela&ccedil;&otilde;es entre ideologia e poder s&atilde;o obviamente mais complexas do que as concebe a v&atilde; filosofia das classes falantes brasileiras. O que um observador atento aprende no Walmart &eacute; que a doutrina do capitalismo liberal pode ajudar a liquidar o capitalismo liberal, fomentando o crescimento de uma ditadura comunista t&atilde;o agressiva, pelo menos, quanto a antiga URSS. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
