<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Debate assim&eacute;trico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Debate assim&eacute;trico </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 12 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> O debate pol&iacute;tico americano op&otilde;e duas correntes bem diferenciadas sob o ponto de vista pol&iacute;tico, econ&ocirc;mico, moral, cultural e religioso. De um lado, os “liberals”, ou esquerdistas, com seu programa de intervencionismo estatal, assistencialismo, secularismo, feminismo, multiculturalismo, abortismo etc. De outro, os “conservadores”, com sua defesa da liberdade econ&ocirc;mica, do federalismo, da independ&ecirc;ncia individual e da moral judaico-crist&atilde;. S&atilde;o duas cosmovis&otilde;es completas que se enfrentam em todos os dom&iacute;nios de pensamento e de a&ccedil;&atilde;o, com meios de express&atilde;o distribu&iacute;dos de maneira mais ou menos eq&uuml;itativa, com alguma vantagem para a esquerda na grande m&iacute;dia e no establishment cultural, para a direita na internet e no r&aacute;dio (s&oacute; o comentarista Rush Limbaugh, com seus 38 milh&otilde;es de ouvintes di&aacute;rios, supera a soma das tiragens de todos os jornais esquerdistas chiques de Nova York). A essas correntes de id&eacute;ias correspondem duas orienta&ccedil;&otilde;es geopol&iacute;ticas -- a esquerda &eacute; globalista, a direita nacionalista – e dois esquemas de poder claramente difenciados: o projeto de governo mundial da ONU e o “novo s&eacute;culo americano” de George W, Bush (esclarecerei isso melhor num pr&oacute;ximo artigo). Por fim, esses dois esquemas t&ecirc;m fontes de sustenta&ccedil;&atilde;o econ&ocirc;mica nitidamente distintas: de um lado, George Soros e as mega-funda&ccedil;&otilde;es tipo Rockefeller e Ford, de outro a ind&uacute;stria petrol&iacute;fera e o “dinheiro novo”, como o chamava Ronald Reagan, de milhares de pequenos capitalistas em ascens&atilde;o. </p>
<p>Embora a fronteira entre os dois campos n&atilde;o coincida plenamente com a linha divis&oacute;ria entre democratas e republicanos, o p&uacute;blico americano reconhece facilmente os porta-vozes de um e de outro e compreende a natureza do que est&aacute; em jogo na sua disputa. O que est&aacute; em jogo n&atilde;o &eacute; s&oacute; o destino dos EUA, mas da humanidade: a luta pol&iacute;tica americana expressa o resumo perfeito das alternativas com que a esp&eacute;cie humana como um todo se defronta neste come&ccedil;o de s&eacute;culo. </p>
<p>J&aacute; o debate pol&iacute;tico brasileiro se caracteriza pela flagrante assimetria. A esquerda dominante, como sua similar americana, combate em todos os fronts – da pol&iacute;tica econ&ocirc;mica ao casamento gay --, com uma persist&ecirc;ncia e uma agressividade inesgot&aacute;veis, enquanto seus advers&aacute;rios, quando n&atilde;o se contentam com a defesa quase envergonhada de interesses grupais ofendidos ou com cr&iacute;ticas pontuais de ordem jur&iacute;dico-administrativa sem nenhum alcance ideol&oacute;gico, chegam, na mais ousada das hip&oacute;teses, a argumentar em favor da economia de mercado. Em todos os demais pontos da linha de combate, omitem-se por completo ou aderem logo &agrave;s teses do secularismo esquerdista, fazendo de conta que as quest&otilde;es educacionais, morais, culturais, filos&oacute;ficas, religiosas ou civilizacionais n&atilde;o t&ecirc;m a m&iacute;nima import&acirc;ncia num confronto que, em ess&ecirc;ncia, consiste em economia e nada mais. </p>
<p>O primeiro resultado que obt&ecirc;m com isso &eacute; que soam rid&iacute;culos quando acusam o marxismo de economicista. </p>
<p>O segundo resultado &eacute; que convencem a popula&ccedil;&atilde;o de que os adeptos do capitalismo s&oacute; pensam em dinheiro, enquanto seus advers&aacute;rios socialistas est&atilde;o preocupados com elevadas quest&otilde;es de interesse filos&oacute;fico e humanit&aacute;rio. </p>
<p>O terceiro resultado &eacute; que, descompassado com o debate americano, o bate-boca nacional s&oacute; serve para cavar mais fundo o abismo entre o Brasil e o universo historicamente significativo, ajudando o establishment esquerdista a fechar o pa&iacute;s cada vez mais no c&iacute;rculo compressivo da auto-sugest&atilde;o. </p>
<p>O quarto resultado &eacute; um pouco mais sutil, mas n&atilde;o menos desastroso. Como a estrat&eacute;gia socialista j&aacute; desistiu faz tempo da estatiza&ccedil;&atilde;o total da economia, admitindo a necessidade de reservar pelo menos algum espa&ccedil;o para as empresas privadas, a defesa da economia de mercado &eacute; facilmente absorvida e instrumentalizada pelo establishment esquerdista, que pode repetir “ipsis litteris” cada palavra do ide&aacute;rio econ&ocirc;mico liberal sem com isso fazer nenhum mal a si mesmo. Desprovido de sua subst&acirc;ncia cultural, moral ou religiosa, o discurso liberal pode tornar-se nada mais que uma forma inconsciente de colaboracionismo. </p>
<p>A salva&ccedil;&atilde;o deste pa&iacute;s depende de que os adeptos da economia capitalista percam sua inibi&ccedil;&atilde;o de defender, junto com ela, os valores morais, culturais e religiosos que tornaram poss&iacute;vel o florescimento dela nos EUA e na Europa. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
