<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A CIA que ningu&eacute;m conhece </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A CIA que ningu&eacute;m conhece </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 11 de julho de 2005</p>
      <p align="center">&nbsp;</p>
<p> WASHINGTON, DC - Todo mundo no Brasil imagina que a CIA &eacute; uma esp&eacute;cie de KGB de direita, um governo invis&iacute;vel dominando com m&atilde;o de ferro uma multid&atilde;o inerme. No plano internacional, uma vasta organiza&ccedil;&atilde;o subterr&acirc;nea empenhada em fomentar golpes de Estado, assassinar intelectuais esquerdistas e implantar por toda parte o imp&eacute;rio do capitalismo ianque. </p>
<p>Se essas fantasias imitam t&atilde;o simetricamente o modelo da espionagem sovi&eacute;tica, &eacute; porque foi ela mesma que as criou &agrave; sua pr&oacute;pria imagem e semelhan&ccedil;a, invertendo apenas o signo ideol&oacute;gico da sua realidade macabra para formar o desenho de um tipo de organiza&ccedil;&atilde;o que, num pa&iacute;s com elei&ccedil;&otilde;es e imprensa livre, jamais teria condi&ccedil;&otilde;es de existir. Esse desenho foi espalhado pelo Ocidente atrav&eacute;s de toda uma imensa subcultura editorial e cinematogr&aacute;fica produzida, sobretudo, entre os anos 60-80. </p>
<p>Ap&oacute;s a abertura dos Arquivos de Moscou, ningu&eacute;m mais tem o direito de ignorar, por exemplo, que o enredo conspirat&oacute;rio do filme de Oliver Stone, “JFK”, saiu direto dos escrit&oacute;rios da KGB, nem que o ex-agente Philip Agee, badalad&iacute;ssimo pela m&iacute;dia popular pelas den&uacute;ncias escabrosas que fez contra a CIA no seu livro <em>Inside the Company: CIA Diary </em> (1975), esteve sempre na folha de pagamentos do servi&ccedil;o secreto sovi&eacute;tico e hoje &eacute; um agente
    <!--  D(["mb","<i>full \ntime</i> do governo cubano. Mas n&atilde;o h&aacute; pa&iacute;s do mundo em que esses fatos tenham \nsido suprimidos mais sistematicamente da m&iacute;dia do que o Brasil. Resultado: as \nbalelas mais sonsas postas em circula&ccedil;&atilde;o por aquela subcultura tornaram-se, a&iacute;, \nverdades de evangelho cuja contesta&ccedil;&atilde;o ainda soa, no m&iacute;nimo, “pol&ecirc;mica”, isto \nquando n&atilde;o lan&ccedil;a sobre o contestador a fama de psic&oacute;tico... ou de agente da \nCIA.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"\><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span>Para avaliar a dist&acirc;ncia \nentre o imagin&aacute;rio brasileiro e os fatos, basta notar que aqui nos EUA tamb&eacute;m \ncircula uma multid&atilde;o de livros contra a CIA, mas que a maioria deles a acusa de \nfazer exatamente o contr&aacute;rio do que os brasileiros imaginam que ela faz. Nenhum \namericano razoavelmente culto ignora que esse servi&ccedil;o de intelig&ecirc;ncia, h&aacute; \nbastante tempo, trabalha mais para grupos pol&iacute;ticos – de esquerda em geral – do \nque para o governo do seu pa&iacute;s. Isso come&ccedil;ou na era Reagan. Ronald Reagan foi um \ngrande presidente, mas nas &uacute;ltimas semanas de mandato fez uma burrada \nmonumental: privatizou uma parcela importante dos servi&ccedil;os secretos. Quem <span>&nbsp;</span>podia comprar comprou um peda&ccedil;o e o p&ocirc;s a \nservi&ccedil;o de si pr&oacute;prio. A fam&iacute;lia Clinton, por exemplo, tem l&aacute; seu feudo \nparticular. Sem saber dessas coisas, o p&uacute;blico brasileiro entende &agrave;s avessas \nacontecimentos importantes como a falsa informa&ccedil;&atilde;o sobre as armas de destrui&ccedil;&atilde;o \nem massa de Saddam Hussein. O que aos olhos brasileiros pareceu uma desculpa \nmaquiav&eacute;lica inventada por George W. Bush para legitimar a invas&atilde;o do Iraque \n(at&eacute; hoje isso &eacute; repetido na m&iacute;dia nacional como obviedade de senso comum) foi \nna verdade uma cama-de-gato armada para o presidente por gente desleal dentro da \nCIA. Da&iacute; a limpeza geral que o governo est&aacute; fazendo nesse servi&ccedil;o de \nintelig&ecirc;ncia, trocando tipos suspeitos por funcion&aacute;rios concursados. \n</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Uma das melhores fontes para estudar o assunto s&atilde;o os artigos de Jack \nWheeler, fil&oacute;sofo que abdicou da carreira acad&ecirc;mica para levar uma vida de \naventureiro, ca&ccedil;ador de tigres e estudioso de culturas primitivas, acabando por \nser conhecido como “o Indiana Jones da direita”. ",1]  );    //-->
    <em>full time </em> do governo cubano. Mas n&atilde;o h&aacute; pa&iacute;s do mundo em que esses fatos tenham sido suprimidos mais sistematicamente da m&iacute;dia do que o Brasil. Resultado: as balelas mais sonsas postas em circula&ccedil;&atilde;o por aquela subcultura tornaram-se, a&iacute;, verdades de evangelho cuja contesta&ccedil;&atilde;o ainda soa, no m&iacute;nimo, “pol&ecirc;mica”, isto quando n&atilde;o lan&ccedil;a sobre o contestador a fama de psic&oacute;tico... ou de agente da CIA . </p>
<p>Para avaliar a dist&acirc;ncia entre o imagin&aacute;rio brasileiro e os fatos, basta notar que aqui nos EUA tamb&eacute;m circula uma multid&atilde;o de livros contra a CIA , mas que a maioria deles a acusa de fazer exatamente o contr&aacute;rio do que os brasileiros imaginam que ela faz. Nenhum americano razoavelmente culto ignora que esse servi&ccedil;o de intelig&ecirc;ncia, h&aacute; bastante tempo, trabalha mais para grupos pol&iacute;ticos – de esquerda em geral – do que para o governo do seu pa&iacute;s. Isso come&ccedil;ou na era Reagan. Ronald Reagan foi um grande presidente, mas nas &uacute;ltimas semanas de mandato fez uma burrada monumental: privatizou uma parcela importante dos servi&ccedil;os secretos. Quem podia comprar comprou um peda&ccedil;o e o p&ocirc;s a servi&ccedil;o de si pr&oacute;prio. A fam&iacute;lia Clinton, por exemplo, tem l&aacute; seu feudo particular. Sem saber dessas coisas, o p&uacute;blico brasileiro entende &agrave;s avessas acontecimentos importantes como a falsa informa&ccedil;&atilde;o sobre as armas de destrui&ccedil;&atilde;o em massa de Saddam Hussein. O que aos olhos brasileiros pareceu uma desculpa maquiav&eacute;lica inventada por George W. Bush para legitimar a invas&atilde;o do Iraque (at&eacute; hoje isso &eacute; repetido na m&iacute;dia nacional como obviedade de senso comum) foi na verdade uma cama-de-gato armada para o presidente por gente desleal dentro da CIA . Da&iacute; a limpeza geral que o governo est&aacute; fazendo nesse servi&ccedil;o de intelig&ecirc;ncia, trocando tipos suspeitos por funcion&aacute;rios concursados. </p>
<p>Uma das melhores fontes para estudar o assunto s&atilde;o os artigos de Jack Wheeler, fil&oacute;sofo que abdicou da carreira acad&ecirc;mica para levar uma vida de aventureiro, ca&ccedil;ador de tigres e estudioso de culturas primitivas, acabando por ser conhecido como “o Indiana Jones da direita”.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\">Wheeler trabalhou na CIA \npor algum tempo e n&atilde;o modera as palavras ao dizer o que viu l&aacute; dentro: um \npanorama que vai da indol&ecirc;ncia an&aacute;rquica ao antipatriotismo militante de altos \nfuncion&aacute;rios empenhados em amarrar as m&atilde;os dos agentes por meio de exig&ecirc;ncias \n“politicamente corretas” imposs&iacute;veis de cumprir, quando n&atilde;o em sonegar ao \ngoverno informa&ccedil;&otilde;es vitais para a seguran&ccedil;a do pa&iacute;s. Wheeler me disse que o \nempreendimento mais importante do governo Bush era justamente a reforma dos \nservi&ccedil;os de intelig&ecirc;ncia, mas que seus resultados seriam muito lentos, tamanhas \nas resist&ecirc;ncias que encontrava entre os maraj&aacute;s remanescentes da era \nClinton.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mesmo depois da conversa com Wheeler, por&eacute;m, eu n&atilde;o imaginava que essas \nresist&ecirc;ncias podiam chegar ao ponto do boicote sistem&aacute;tico e da rebeli&atilde;o \nostensiva. O que me abriu os olhos foi o livro de Curt Weldon, <i>Countdown to Terror</i> (“Contagem \nRegressiva para o Terror”), publicado h&aacute; uns meses pela Regnery e a mais \nimportante dentre as obras sobre a CIA que entraram na lista de <i>bestsellers</i> do <i>New York Times</i>.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O autor &eacute; um deputado pela Pensilv&acirc;nia, reeleito consecutivamente por \nvinte anos. Durante sua experi&ecirc;ncia como vice-presidente de duas comiss&otilde;es \nparlamentares encarregadas de assuntos de seguran&ccedil;a, Weldon obteve informa&ccedil;&otilde;es \nconfi&aacute;veis de um dissidente iraniano sobre esquemas terroristas diretamente \nconcebidos pelo governo de Teer&atilde;. O principal era o plano de atirar avi&otilde;es com \npilotos suicidas n&atilde;o sobre um simples pr&eacute;dio comercial como no 11 de setembro, \nmas sobre o reator nuclear de Seabrook, Massachusetts, ocasionando uma \ncat&aacute;strofe do tipo e das dimens&otilde;es de Chernobyl. O informante dava tamb&eacute;m \ndetalhes sobre a fabrica&ccedil;&atilde;o da bomba at&ocirc;mica iraniana em &iacute;ntima associa&ccedil;&atilde;o com a \nCor&eacute;ia do Norte – um projeto em est&aacute;gio muito mais avan&ccedil;ado do que se imaginava \nno Ocidente --, descrevia a rede de agentes iranianos infiltrados no Iraque para \nespalhar o terror e esmagar no ber&ccedil;o a democracia iraquiana, e resumia atas e \nmais atas do “Comit&ecirc; dos Nove”, a entidade criada pelo governo do Ir&atilde; para \ncoordenar a atividade terrorista em escala internacional. Dizia ainda que Osama \nbin Laden se encontrava refugiado no Ir&atilde; como h&oacute;spede de honra e que entre os \nprojetos terroristas em andamento estava o assassinato do ex-presidente George \nH. W. Bush.",1]  );    //-->
</p>
<p>Wheeler trabalhou na CIA por algum tempo e n&atilde;o modera as palavras ao dizer o que viu l&aacute; dentro: um panorama que vai da indol&ecirc;ncia an&aacute;rquica ao antipatriotismo militante de altos funcion&aacute;rios empenhados em amarrar as m&atilde;os dos agentes por meio de exig&ecirc;ncias “politicamente corretas” imposs&iacute;veis de cumprir, quando n&atilde;o em sonegar ao governo informa&ccedil;&otilde;es vitais para a seguran&ccedil;a do pa&iacute;s. Wheeler me disse que o empreendimento mais importante do governo Bush era justamente a reforma dos servi&ccedil;os de intelig&ecirc;ncia, mas que seus resultados seriam muito lentos, tamanhas as resist&ecirc;ncias que encontrava entre os maraj&aacute;s remanescentes da era Clinton. </p>
<p>Mesmo depois da conversa com Wheeler, por&eacute;m, eu n&atilde;o imaginava que essas resist&ecirc;ncias podiam chegar ao ponto do boicote sistem&aacute;tico e da rebeli&atilde;o ostensiva. O que me abriu os olhos foi o livro de Curt Weldon, <em>Countdown to Terror </em> (“Contagem Regressiva para o Terror”), publicado h&aacute; uns meses pela Regnery e a mais importante dentre as obras sobre a CIA que entraram na lista de <em>bestsellers </em> do <em>New York Times </em>. </p>
<p>O autor &eacute; um deputado pela Pensilv&acirc;nia, reeleito consecutivamente por vinte anos. Durante sua experi&ecirc;ncia como vice-presidente de duas comiss&otilde;es parlamentares encarregadas de assuntos de seguran&ccedil;a, Weldon obteve informa&ccedil;&otilde;es confi&aacute;veis de um dissidente iraniano sobre esquemas terroristas diretamente concebidos pelo governo de Teer&atilde;. O principal era o plano de atirar avi&otilde;es com pilotos suicidas n&atilde;o sobre um simples pr&eacute;dio comercial como no 11 de setembro, mas sobre o reator nuclear de Seabrook, Massachusetts, ocasionando uma cat&aacute;strofe do tipo e das dimens&otilde;es de Chernobyl. O informante dava tamb&eacute;m detalhes sobre a fabrica&ccedil;&atilde;o da bomba at&ocirc;mica iraniana em &iacute;ntima associa&ccedil;&atilde;o com a Cor&eacute;ia do Norte – um projeto em est&aacute;gio muito mais avan&ccedil;ado do que se imaginava no Ocidente --, descrevia a rede de agentes iranianos infiltrados no Iraque para espalhar o terror e esmagar no ber&ccedil;o a democracia iraquiana, e resumia atas e mais atas do “Comit&ecirc; dos Nove”, a entidade criada pelo governo do Ir&atilde; para coordenar a atividade terrorista em escala internacional. Dizia ainda que Osama bin Laden se encontrava refugiado no Ir&atilde; como h&oacute;spede de honra e que entre os projetos terroristas em andamento estava o assassinato do ex-presidente George H. W. Bush.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas a surpresa maior estava por vir. Quando tentou passar essas \ninforma&ccedil;&otilde;es para a CIA, Weldon se defrontou n&atilde;o s&oacute; com uma barreira de \nm&aacute;-vontade e indol&ecirc;ncia, mas com uma hostilidade ativa que tentava por todos os \nmeios – inclusive a amea&ccedil;a de coer&ccedil;&atilde;o f&iacute;sica – bloquear o acesso ao informante e \nimpedir que os dados fornecidos por ele chegassem ao primeiro escal&atilde;o do \ngoverno.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Isso continuou mesmo depois que a mais espetacular das revela&ccedil;&otilde;es, a do \nataque a Seabrook, foi integralmente confirmada pela pris&atilde;o, pelo governo \ncanadense, de um grupo de terroristas preparados para realizar a opera&ccedil;&atilde;o – o \nque, segundo Weldon, n&atilde;o significa que o plano tenha sido abandonado e n&atilde;o \nesteja sendo levado adiante neste preciso momento, em algum outro lugar do \nmundo.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Weldon tentou por todos os meios articular os v&aacute;rios servi&ccedil;os de \nintelig&ecirc;ncia para que fizessem a an&aacute;lise cruzada dos dados, mas todos os seus \nesfor&ccedil;os foram boicotados de maneira t&atilde;o ostensiva que ele desistiu de buscar a \naten&ccedil;&atilde;o do governo e resolveu apelar diretamente ao povo americano, publicando \nos relat&oacute;rios do seu informante clandestino na esperan&ccedil;a de que a opini&atilde;o \np&uacute;blica pressione o governo para levar a fundo a reforma do sistema de \nseguran&ccedil;a.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>“Este livro – escreve ele no pref&aacute;cio – &eacute; um ato de desespero. Trago-o &agrave; \npresen&ccedil;a do leitor porque n&atilde;o consegui que a comunidade de informa&ccedil;&otilde;es fizesse \nnada a respeito, embora minha fonte tenha provado sua credibilidade e embora a \ninforma&ccedil;&atilde;o que ela fornece anuncie um ataque terrorista maior aos Estados \nUnidos.”</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o &eacute; poss&iacute;vel ler essas coisas e continuar n&atilde;o enxergando o abismo de \ndiferen&ccedil;a entre a realidade da CIA e o que se escreve a respeito dela na nossa \nm&iacute;dia.",1]  );    //-->
</p>
<p>Mas a surpresa maior estava por vir. Quando tentou passar essas informa&ccedil;&otilde;es para a CIA , Weldon se defrontou n&atilde;o s&oacute; com uma barreira de m&aacute;-vontade e indol&ecirc;ncia, mas com uma hostilidade ativa que tentava por todos os meios – inclusive a amea&ccedil;a de coer&ccedil;&atilde;o f&iacute;sica – bloquear o acesso ao informante e impedir que os dados fornecidos por ele chegassem ao primeiro escal&atilde;o do governo. </p>
<p>Isso continuou mesmo depois que a mais espetacular das revela&ccedil;&otilde;es, a do ataque a Seabrook, foi integralmente confirmada pela pris&atilde;o, pelo governo canadense, de um grupo de terroristas preparados para realizar a opera&ccedil;&atilde;o – o que, segundo Weldon, n&atilde;o significa que o plano tenha sido abandonado e n&atilde;o esteja sendo levado adiante neste preciso momento, em algum outro lugar do mundo. </p>
<p>Weldon tentou por todos os meios articular os v&aacute;rios servi&ccedil;os de intelig&ecirc;ncia para que fizessem a an&aacute;lise cruzada dos dados, mas todos os seus esfor&ccedil;os foram boicotados de maneira t&atilde;o ostensiva que ele desistiu de buscar a aten&ccedil;&atilde;o do governo e resolveu apelar diretamente ao povo americano, publicando os relat&oacute;rios do seu informante clandestino na esperan&ccedil;a de que a opini&atilde;o p&uacute;blica pressione o governo para levar a fundo a reforma do sistema de seguran&ccedil;a. </p>
<p>“Este livro – escreve ele no pref&aacute;cio – &eacute; um ato de desespero. Trago-o &agrave; presen&ccedil;a do leitor porque n&atilde;o consegui que a comunidade de informa&ccedil;&otilde;es fizesse nada a respeito, embora minha fonte tenha provado sua credibilidade e embora a informa&ccedil;&atilde;o que ela fornece anuncie um ataque terrorista maior aos Estados Unidos.” </p>
<p>N&atilde;o &eacute; poss&iacute;vel ler essas coisas e continuar n&atilde;o enxergando o abismo de diferen&ccedil;a entre a realidade da CIA e o que se escreve a respeito dela na nossa m&iacute;dia.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-align:center\" align=\"center\"><span style=\"font-size:12pt\">***</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O Brasil sempre viveu mais ou menos &agrave; margem do mundo, descompassado com \no tempo hist&oacute;rico, incapaz de absorver as id&eacute;ias vivas mas pronto a recolher e \ncultuar com devo&ccedil;&atilde;o necr&oacute;fila os res&iacute;duos da sua decomposi&ccedil;&atilde;o t&atilde;o logo o \nrestante da humanidade as tivesse esquecido por completo. </font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\"\>N&atilde;o digo isso, &eacute; claro, com base no preconceito historicista de que as \nid&eacute;ias s&atilde;o apenas express&otilde;es do “seu tempo”, sem valor permanente. N&atilde;o &eacute; disso \nque estou falando. O que quero dizer &eacute; que id&eacute;ias n&atilde;o s&atilde;o sen&atilde;o rea&ccedil;&otilde;es da mente \nhumana a determinadas situa&ccedil;&otilde;es vividas. Quando as situa&ccedil;&otilde;es mudam, as id&eacute;ias \ncriadas em resposta a elas mudam tamb&eacute;m de significa&ccedil;&atilde;o e t&ecirc;m de ser \nreinterpretadas &agrave; luz do tempo hist&oacute;rico transcorrido. Quando elas chegam com \natraso, desacompanhadas do respectivo <i>upgrade</i> cronol&oacute;gico, o risco que isso \nimplica n&atilde;o &eacute; o de estar fora da moda – coisa que, em si, pode ser at&eacute; saud&aacute;vel. \n&Eacute; que essas id&eacute;ias ent&atilde;o adquirem uma esp&eacute;cie de for&ccedil;a aut&ocirc;noma, deixando de \nfuncionar como interpreta&ccedil;&otilde;es da realidade e sendo tomadas como se fossem elas \npr&oacute;prias a realidade. Pior: como os seres humanos que as absorvem acabam agindo \nem fun&ccedil;&atilde;o delas, elas criam mesmo uma esp&eacute;cie de realidade substitutiva, feita \ns&oacute; de palavras e s&iacute;mbolos, que para quem vive dentro dela &eacute; a realidade <i>tout court</i>. Vidas inteiras podem \ntranscorrer dentro desse cen&aacute;rio de fic&ccedil;&atilde;o sem jamais dar-se conta de que n&atilde;o \nviveram realmente, apenas pensaram e falaram.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">A hist&oacute;ria da cultura brasileira – e da pol&iacute;tica brasileira – n&atilde;o passa, \nnesse sentido, da hist&oacute;ria de uma prodigiosa aliena&ccedil;&atilde;o, de um div&oacute;rcio completo \nentre experi&ecirc;ncia vivida e pensamento. A vacuidade, o sem-sentido, a impot&ecirc;ncia \nde lidar com a realidade condenam o pa&iacute;s a uma sucess&atilde;o de fracassos \naparentemente sem explica&ccedil;&atilde;o, que, de quando em quando, num paroxismo de revolta \ncontra o destino incompreens&iacute;vel, ele tenta superar por meio de sobre-esfor&ccedil;os \nde transforma&ccedil;&atilde;o ainda mais deslocados e in&uacute;teis.",1]  );    //-->
</p>
<p align="center">*** </p>
<p>O Brasil sempre viveu mais ou menos &agrave; margem do mundo, descompassado com o tempo hist&oacute;rico, incapaz de absorver as id&eacute;ias vivas mas pronto a recolher e cultuar com devo&ccedil;&atilde;o necr&oacute;fila os res&iacute;duos da sua decomposi&ccedil;&atilde;o t&atilde;o logo o restante da humanidade as tivesse esquecido por completo. </p>
<p>N&atilde;o digo isso, &eacute; claro, com base no preconceito historicista de que as id&eacute;ias s&atilde;o apenas express&otilde;es do “seu tempo”, sem valor permanente. N&atilde;o &eacute; disso que estou falando. O que quero dizer &eacute; que id&eacute;ias n&atilde;o s&atilde;o sen&atilde;o rea&ccedil;&otilde;es da mente humana a determinadas situa&ccedil;&otilde;es vividas. Quando as situa&ccedil;&otilde;es mudam, as id&eacute;ias criadas em resposta a elas mudam tamb&eacute;m de significa&ccedil;&atilde;o e t&ecirc;m de ser reinterpretadas &agrave; luz do tempo hist&oacute;rico transcorrido. Quando elas chegam com atraso, desacompanhadas do respectivo <em>upgrade </em> cronol&oacute;gico, o risco que isso implica n&atilde;o &eacute; o de estar fora da moda – coisa que, em si, pode ser at&eacute; saud&aacute;vel. &Eacute; que essas id&eacute;ias ent&atilde;o adquirem uma esp&eacute;cie de for&ccedil;a aut&ocirc;noma, deixando de funcionar como interpreta&ccedil;&otilde;es da realidade e sendo tomadas como se fossem elas pr&oacute;prias a realidade. Pior: como os seres humanos que as absorvem acabam agindo em fun&ccedil;&atilde;o delas, elas criam mesmo uma esp&eacute;cie de realidade substitutiva, feita s&oacute; de palavras e s&iacute;mbolos, que para quem vive dentro dela &eacute; a realidade <em>tout court </em>. Vidas inteiras podem transcorrer dentro desse cen&aacute;rio de fic&ccedil;&atilde;o sem jamais dar-se conta de que n&atilde;o viveram realmente, apenas pensaram e falaram. </p>
<p>A hist&oacute;ria da cultura brasileira – e da pol&iacute;tica brasileira – n&atilde;o passa, nesse sentido, da hist&oacute;ria de uma prodigiosa aliena&ccedil;&atilde;o, de um div&oacute;rcio completo entre experi&ecirc;ncia vivida e pensamento. A vacuidade, o sem-sentido, a impot&ecirc;ncia de lidar com a realidade condenam o pa&iacute;s a uma sucess&atilde;o de fracassos aparentemente sem explica&ccedil;&atilde;o, que, de quando em quando, num paroxismo de revolta contra o destino incompreens&iacute;vel, ele tenta superar por meio de sobre-esfor&ccedil;os de transforma&ccedil;&atilde;o ainda mais deslocados e in&uacute;teis.
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">A &uacute;ltima dessas c&iacute;clicas convuls&otilde;es pseudo-libertadoras foi a onda de \nentusiasmo nacional pela “&eacute;tica”. Sob a inspira&ccedil;&atilde;o desse fetiche verbal, a na&ccedil;&atilde;o \ninteira se mobilizou para destituir um presidente supostamente corrupto, que \ndepois de derrubado acabou sendo totalmente inocentado na justi&ccedil;a, bem como para \nelevar ao poder um “partido &eacute;tico” que veio a se revelar uma m&aacute;quina de \ncorrup&ccedil;&atilde;o incomparavelmente mais vasta e daninha do que todos os An&otilde;es do \nOr&ccedil;amento, PCs Farias, Cacciolas e Ju&iacute;zes Lalaus somados.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">Esse resultado era previs&iacute;vel, mas para prev&ecirc;-lo era preciso saber que a \nexpress&atilde;o mesma “partido &eacute;tico” se originara na It&aacute;lia, nos anos 30, com o \nide&oacute;logo Antonio Gramsci, como express&atilde;o t&eacute;cnica do vocabul&aacute;rio comunista \ndestinada a designar a habilidade que o partido revolucion&aacute;rio deveria ter de \namoldar a moral social &agrave;s exig&ecirc;ncias da sua pr&oacute;pria luta pelo poder. Como \nningu&eacute;m sabia disso, a palavra “&eacute;tica” foi comprada pelo seu valor nominal, \ndeslocado do contexto origin&aacute;rio e preenchido de conota&ccedil;&otilde;es morais sublimes, de \ntal modo que a na&ccedil;&atilde;o inteira colaborou alegremente na acumula&ccedil;&atilde;o de lixo petista \nno instante mesmo em que imaginava “passar o Brasil a limpo”. Transformadas em \nc&uacute;mplices de seu pr&oacute;prio lud&iacute;brio, co-autoras do seu pr&oacute;prio esc&aacute;rnio, n&atilde;o &eacute; de \nestranhar que agora as classes falantes deste pa&iacute;s se sintam inibidas de dar &agrave; \nsitua&ccedil;&atilde;o presente as suas dimens&otilde;es reais e n&atilde;o aceitem denunci&aacute;-la sen&atilde;o com \ntoda sorte de ressalvas eufem&iacute;sticas destinadas a salvar pelo menos um pouquinho \nda reputa&ccedil;&atilde;o dos acusados – preocupa&ccedil;&atilde;o que ningu&eacute;m teve diante de casos de \ngravidade incomparavelmente menor, onde os suspeitos, n&atilde;o raro objetivamente \ninocentes, foram entregues &agrave;s feras sem d&oacute; nem piedade, entre urros de sadismo \n“&eacute;tico”.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">Na &eacute;poca, o PT usava e abusava de uma orat&oacute;ria hiperbolicamente \nalarmista, na qual qualquer grupelho de suspeitos era imediatamente ampliado &agrave;s \ndimens&otilde;es de um “sistema paralelo” e qualquer ind&iacute;cio de safadeza vulgar se \ntornava um iminente golpe de Estado, um risco apocal&iacute;ptico para a seguran&ccedil;a \nnacional. O observador atento notaria de imediato, no descompasso mesmo entre a \nret&oacute;rica e os fatos, a presen&ccedil;a do intuito de camuflagem. Hoje tornou-se \nevidente que o &uacute;nico “sistema paralelo” em forma&ccedil;&atilde;o na &eacute;poca era o pr&oacute;prio PT, \nque, seguindo o velho conselho de L&ecirc;nin, acusava os outros de fazer o que ele \npr&oacute;prio, assim, podia fazer com toda a tranq&uuml;ilidade, a salvo de qualquer \nsuspeita. ",1]  );    //-->
</p>
<p>A &uacute;ltima dessas c&iacute;clicas convuls&otilde;es pseudo-libertadoras foi a onda de entusiasmo nacional pela “&eacute;tica”. Sob a inspira&ccedil;&atilde;o desse fetiche verbal, a na&ccedil;&atilde;o inteira se mobilizou para destituir um presidente supostamente corrupto, que depois de derrubado acabou sendo totalmente inocentado na justi&ccedil;a, bem como para elevar ao poder um “partido &eacute;tico” que veio a se revelar uma m&aacute;quina de corrup&ccedil;&atilde;o incomparavelmente mais vasta e daninha do que todos os An&otilde;es do Or&ccedil;amento, PCs Farias, Cacciolas e Ju&iacute;zes Lalaus somados. </p>
<p>Esse resultado era previs&iacute;vel, mas para prev&ecirc;-lo era preciso saber que a express&atilde;o mesma “partido &eacute;tico” se originara na It&aacute;lia, nos anos 30, com o ide&oacute;logo Antonio Gramsci, como express&atilde;o t&eacute;cnica do vocabul&aacute;rio comunista destinada a designar a habilidade que o partido revolucion&aacute;rio deveria ter de amoldar a moral social &agrave;s exig&ecirc;ncias da sua pr&oacute;pria luta pelo poder. Como ningu&eacute;m sabia disso, a palavra “&eacute;tica” foi comprada pelo seu valor nominal, deslocado do contexto origin&aacute;rio e preenchido de conota&ccedil;&otilde;es morais sublimes, de tal modo que a na&ccedil;&atilde;o inteira colaborou alegremente na acumula&ccedil;&atilde;o de lixo petista no instante mesmo em que imaginava “passar o Brasil a limpo”. Transformadas em c&uacute;mplices de seu pr&oacute;prio lud&iacute;brio, co-autoras do seu pr&oacute;prio esc&aacute;rnio, n&atilde;o &eacute; de estranhar que agora as classes falantes deste pa&iacute;s se sintam inibidas de dar &agrave; situa&ccedil;&atilde;o presente as suas dimens&otilde;es reais e n&atilde;o aceitem denunci&aacute;-la sen&atilde;o com toda sorte de ressalvas eufem&iacute;sticas destinadas a salvar pelo menos um pouquinho da reputa&ccedil;&atilde;o dos acusados – preocupa&ccedil;&atilde;o que ningu&eacute;m teve diante de casos de gravidade incomparavelmente menor, onde os suspeitos, n&atilde;o raro objetivamente inocentes, foram entregues &agrave;s feras sem d&oacute; nem piedade, entre urros de sadismo “&eacute;tico”. </p>
<p>Na &eacute;poca, o PT usava e abusava de uma orat&oacute;ria hiperbolicamente alarmista, na qual qualquer grupelho de suspeitos era imediatamente ampliado &agrave;s dimens&otilde;es de um “sistema paralelo” e qualquer ind&iacute;cio de safadeza vulgar se tornava um iminente golpe de Estado, um risco apocal&iacute;ptico para a seguran&ccedil;a nacional. O observador atento notaria de imediato, no descompasso mesmo entre a ret&oacute;rica e os fatos, a presen&ccedil;a do intuito de camuflagem. Hoje tornou-se evidente que o &uacute;nico “sistema paralelo” em forma&ccedil;&atilde;o na &eacute;poca era o pr&oacute;prio PT, que, seguindo o velho conselho de L&ecirc;nin, acusava os outros de fazer o que ele pr&oacute;prio, assim, podia fazer com toda a tranq&uuml;ilidade, a salvo de qualquer suspeita.
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">&nbsp;</font></p></div></div></font>\n",1]  );    //-->
</p>
<!--  D(["mb","<br><br>---------- Forwarded message ----------<br>From:&nbsp;Oakwoodwolf3@aol.com<br>To:&nbsp;rabino@acsp.com.br, gferreira@dcomercio.com.br<br>Date:&nbsp;Sun, 10 Jul 2005 00:59:42 EDT<br>Subject:&nbsp;Artigo Olavo de Carvalho DC 11 jul 2005<br>\n\n\n\n<font face=\"Times New Roman\" color=\"#000000\" size=\"2\">\n<div>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><i>Di&aacute;rio do Com&eacute;rcio</i>, 11 jul \n2005</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><b><font size=\"3\">A CIA que ningu&eacute;m \nconhece</font></b></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">Olavo de Carvalho, \nde Washington DC</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:12pt\">Todo mundo no Brasil \nimagina que a CIA &eacute; uma esp&eacute;cie de KGB de direita, um governo invis&iacute;vel \ndominando com m&atilde;o de ferro uma multid&atilde;o inerme. No plano internacional, uma \nvasta organiza&ccedil;&atilde;o subterr&acirc;nea empenhada em fomentar golpes de Estado, assassinar \nintelectuais esquerdistas e implantar por toda parte o imp&eacute;rio do capitalismo \nianque. </span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se essas fantasias imitam t&atilde;o simetricamente o<span>&nbsp; </span>modelo da espionagem sovi&eacute;tica, &eacute; porque \nfoi ela mesma que as criou &agrave; sua pr&oacute;pria imagem e semelhan&ccedil;a, invertendo apenas \no signo ideol&oacute;gico da sua realidade macabra para formar o desenho de um tipo de \norganiza&ccedil;&atilde;o que, num pa&iacute;s com elei&ccedil;&otilde;es e imprensa livre, jamais teria condi&ccedil;&otilde;es \nde existir. Esse desenho foi espalhado pelo Ocidente atrav&eacute;s de toda uma imensa \nsubcultura editorial e cinematogr&aacute;fica produzida, sobretudo, entre os anos \n60-80.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ap&oacute;s a abertura dos Arquivos de Moscou, ningu&eacute;m mais tem o direito de \nignorar, por exemplo, que o enredo conspirat&oacute;rio do filme de Oliver Stone, \n“JFK”, saiu direto dos escrit&oacute;rios da KGB, nem que o ex-agente Philip Agee, \nbadalad&iacute;ssimo pela m&iacute;dia popular pelas den&uacute;ncias escabrosas que fez contra a CIA \nno seu livro <i>Inside the Company: CIA \nDiary</i> (1975), esteve sempre na folha de pagamentos do servi&ccedil;o secreto \nsovi&eacute;tico e hoje &eacute; um agente <i>full \ntime</i> do governo cubano. Mas n&atilde;o h&aacute; pa&iacute;s do mundo em que esses fatos tenham \nsido suprimidos mais sistematicamente da m&iacute;dia do que o Brasil. Resultado: as \nbalelas mais sonsas postas em circula&ccedil;&atilde;o por aquela subcultura tornaram-se, a&iacute;, \nverdades de evangelho cuja contesta&ccedil;&atilde;o ainda soa, no m&iacute;nimo, “pol&ecirc;mica”, isto \nquando n&atilde;o lan&ccedil;a sobre o contestador a fama de psic&oacute;tico... ou de agente da \nCIA.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span>Para avaliar a dist&acirc;ncia \nentre o imagin&aacute;rio brasileiro e os fatos, basta notar que aqui nos EUA tamb&eacute;m \ncircula uma multid&atilde;o de livros contra a CIA, mas que a maioria deles a acusa de \nfazer exatamente o contr&aacute;rio do que os brasileiros imaginam que ela faz. Nenhum \namericano razoavelmente culto ignora que esse servi&ccedil;o de intelig&ecirc;ncia, h&aacute; \nbastante tempo, trabalha mais para grupos pol&iacute;ticos – de esquerda em geral – do \nque para o governo do seu pa&iacute;s. Isso come&ccedil;ou na era Reagan. Ronald Reagan foi um \ngrande presidente, mas nas &uacute;ltimas semanas de mandato fez uma burrada \nmonumental: privatizou uma parcela importante dos servi&ccedil;os secretos. Quem <span>&nbsp;</span>podia comprar comprou um peda&ccedil;o e o p&ocirc;s a \nservi&ccedil;o de si pr&oacute;prio. A fam&iacute;lia Clinton, por exemplo, tem l&aacute; seu feudo \nparticular. Sem saber dessas coisas, o p&uacute;blico brasileiro entende &agrave;s avessas \nacontecimentos importantes como a falsa informa&ccedil;&atilde;o sobre as armas de destrui&ccedil;&atilde;o \nem massa de Saddam Hussein. O que aos olhos brasileiros pareceu uma desculpa \nmaquiav&eacute;lica inventada por George W. Bush para legitimar a invas&atilde;o do Iraque \n(at&eacute; hoje isso &eacute; repetido na m&iacute;dia nacional como obviedade de senso comum) foi \nna verdade uma cama-de-gato armada para o presidente por gente desleal dentro da \nCIA. Da&iacute; a limpeza geral que o governo est&aacute; fazendo nesse servi&ccedil;o de \nintelig&ecirc;ncia, trocando tipos suspeitos por funcion&aacute;rios concursados. \n</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Uma das melhores fontes para estudar o assunto s&atilde;o os artigos de Jack \nWheeler, fil&oacute;sofo que abdicou da carreira acad&ecirc;mica para levar uma vida de \naventureiro, ca&ccedil;ador de tigres e estudioso de culturas primitivas, acabando por \nser conhecido como “o Indiana Jones da direita”. </span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\">Wheeler trabalhou na CIA \npor algum tempo e n&atilde;o modera as palavras ao dizer o que viu l&aacute; dentro: um \npanorama que vai da indol&ecirc;ncia an&aacute;rquica ao antipatriotismo militante de altos \nfuncion&aacute;rios empenhados em amarrar as m&atilde;os dos agentes por meio de exig&ecirc;ncias \n“politicamente corretas” imposs&iacute;veis de cumprir, quando n&atilde;o em sonegar ao \ngoverno informa&ccedil;&otilde;es vitais para a seguran&ccedil;a do pa&iacute;s. Wheeler me disse que o \nempreendimento mais importante do governo Bush era justamente a reforma dos \nservi&ccedil;os de intelig&ecirc;ncia, mas que seus resultados seriam muito lentos, tamanhas \nas resist&ecirc;ncias que encontrava entre os maraj&aacute;s remanescentes da era \nClinton.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mesmo depois da conversa com Wheeler, por&eacute;m, eu n&atilde;o imaginava que essas \nresist&ecirc;ncias podiam chegar ao ponto do boicote sistem&aacute;tico e da rebeli&atilde;o \nostensiva. O que me abriu os olhos foi o livro de Curt Weldon, <i>Countdown to Terror</i> (“Contagem \nRegressiva para o Terror”), publicado h&aacute; uns meses pela Regnery e a mais \nimportante dentre as obras sobre a CIA que entraram na lista de <i>bestsellers</i> do <i>New York Times</i>.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O autor &eacute; um deputado pela Pensilv&acirc;nia, reeleito consecutivamente por \nvinte anos. Durante sua experi&ecirc;ncia como vice-presidente de duas comiss&otilde;es \nparlamentares encarregadas de assuntos de seguran&ccedil;a, Weldon obteve informa&ccedil;&otilde;es \nconfi&aacute;veis de um dissidente iraniano sobre esquemas terroristas diretamente \nconcebidos pelo governo de Teer&atilde;. O principal era o plano de atirar avi&otilde;es com \npilotos suicidas n&atilde;o sobre um simples pr&eacute;dio comercial como no 11 de setembro, \nmas sobre o reator nuclear de Seabrook, Massachusetts, ocasionando uma \ncat&aacute;strofe do tipo e das dimens&otilde;es de Chernobyl. O informante dava tamb&eacute;m \ndetalhes sobre a fabrica&ccedil;&atilde;o da bomba at&ocirc;mica iraniana em &iacute;ntima associa&ccedil;&atilde;o com a \nCor&eacute;ia do Norte – um projeto em est&aacute;gio muito mais avan&ccedil;ado do que se imaginava \nno Ocidente --, descrevia a rede de agentes iranianos infiltrados no Iraque para \nespalhar o terror e esmagar no ber&ccedil;o a democracia iraquiana, e resumia atas e \nmais atas do “Comit&ecirc; dos Nove”, a entidade criada pelo governo do Ir&atilde; para \ncoordenar a atividade terrorista em escala internacional. Dizia ainda que Osama \nbin Laden se encontrava refugiado no Ir&atilde; como h&oacute;spede de honra e que entre os \nprojetos terroristas em andamento estava o assassinato do ex-presidente George \nH. W. Bush.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas a surpresa maior estava por vir. Quando tentou passar essas \ninforma&ccedil;&otilde;es para a CIA, Weldon se defrontou n&atilde;o s&oacute; com uma barreira de \nm&aacute;-vontade e indol&ecirc;ncia, mas com uma hostilidade ativa que tentava por todos os \nmeios – inclusive a amea&ccedil;a de coer&ccedil;&atilde;o f&iacute;sica – bloquear o acesso ao informante e \nimpedir que os dados fornecidos por ele chegassem ao primeiro escal&atilde;o do \ngoverno.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Isso continuou mesmo depois que a mais espetacular das revela&ccedil;&otilde;es, a do \nataque a Seabrook, foi integralmente confirmada pela pris&atilde;o, pelo governo \ncanadense, de um grupo de terroristas preparados para realizar a opera&ccedil;&atilde;o – o \nque, segundo Weldon, n&atilde;o significa que o plano tenha sido abandonado e n&atilde;o \nesteja sendo levado adiante neste preciso momento, em algum outro lugar do \nmundo.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Weldon tentou por todos os meios articular os v&aacute;rios servi&ccedil;os de \nintelig&ecirc;ncia para que fizessem a an&aacute;lise cruzada dos dados, mas todos os seus \nesfor&ccedil;os foram boicotados de maneira t&atilde;o ostensiva que ele desistiu de buscar a \naten&ccedil;&atilde;o do governo e resolveu apelar diretamente ao povo americano, publicando \nos relat&oacute;rios do seu informante clandestino na esperan&ccedil;a de que a opini&atilde;o \np&uacute;blica pressione o governo para levar a fundo a reforma do sistema de \nseguran&ccedil;a.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>“Este livro – escreve ele no pref&aacute;cio – &eacute; um ato de desespero. Trago-o &agrave; \npresen&ccedil;a do leitor porque n&atilde;o consegui que a comunidade de informa&ccedil;&otilde;es fizesse \nnada a respeito, embora minha fonte tenha provado sua credibilidade e embora a \ninforma&ccedil;&atilde;o que ela fornece anuncie um ataque terrorista maior aos Estados \nUnidos.”</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o &eacute; poss&iacute;vel ler essas coisas e continuar n&atilde;o enxergando o abismo de \ndiferen&ccedil;a entre a realidade da CIA e o que se escreve a respeito dela na nossa \nm&iacute;dia.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:12pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-align:center\" align=\"center\"><span style=\"font-size:12pt\">***</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O Brasil sempre viveu mais ou menos &agrave; margem do mundo, descompassado com \no tempo hist&oacute;rico, incapaz de absorver as id&eacute;ias vivas mas pronto a recolher e \ncultuar com devo&ccedil;&atilde;o necr&oacute;fila os res&iacute;duos da sua decomposi&ccedil;&atilde;o t&atilde;o logo o \nrestante da humanidade as tivesse esquecido por completo. </font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">N&atilde;o digo isso, &eacute; claro, com base no preconceito historicista de que as \nid&eacute;ias s&atilde;o apenas express&otilde;es do “seu tempo”, sem valor permanente. N&atilde;o &eacute; disso \nque estou falando. O que quero dizer &eacute; que id&eacute;ias n&atilde;o s&atilde;o sen&atilde;o rea&ccedil;&otilde;es da mente \nhumana a determinadas situa&ccedil;&otilde;es vividas. Quando as situa&ccedil;&otilde;es mudam, as id&eacute;ias \ncriadas em resposta a elas mudam tamb&eacute;m de significa&ccedil;&atilde;o e t&ecirc;m de ser \nreinterpretadas &agrave; luz do tempo hist&oacute;rico transcorrido. Quando elas chegam com \natraso, desacompanhadas do respectivo <i>upgrade</i> cronol&oacute;gico, o risco que isso \nimplica n&atilde;o &eacute; o de estar fora da moda – coisa que, em si, pode ser at&eacute; saud&aacute;vel. \n&Eacute; que essas id&eacute;ias ent&atilde;o adquirem uma esp&eacute;cie de for&ccedil;a aut&ocirc;noma, deixando de \nfuncionar como interpreta&ccedil;&otilde;es da realidade e sendo tomadas como se fossem elas \npr&oacute;prias a realidade. Pior: como os seres humanos que as absorvem acabam agindo \nem fun&ccedil;&atilde;o delas, elas criam mesmo uma esp&eacute;cie de realidade substitutiva, feita \ns&oacute; de palavras e s&iacute;mbolos, que para quem vive dentro dela &eacute; a realidade <i>tout court</i>. Vidas inteiras podem \ntranscorrer dentro desse cen&aacute;rio de fic&ccedil;&atilde;o sem jamais dar-se conta de que n&atilde;o \nviveram realmente, apenas pensaram e falaram.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">A hist&oacute;ria da cultura brasileira – e da pol&iacute;tica brasileira – n&atilde;o passa, \nnesse sentido, da hist&oacute;ria de uma prodigiosa aliena&ccedil;&atilde;o, de um div&oacute;rcio completo \nentre experi&ecirc;ncia vivida e pensamento. A vacuidade, o sem-sentido, a impot&ecirc;ncia \nde lidar com a realidade condenam o pa&iacute;s a uma sucess&atilde;o de fracassos \naparentemente sem explica&ccedil;&atilde;o, que, de quando em quando, num paroxismo de revolta \ncontra o destino incompreens&iacute;vel, ele tenta superar por meio de sobre-esfor&ccedil;os \nde transforma&ccedil;&atilde;o ainda mais deslocados e in&uacute;teis.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">A &uacute;ltima dessas c&iacute;clicas convuls&otilde;es pseudo-libertadoras foi a onda de \nentusiasmo nacional pela “&eacute;tica”. Sob a inspira&ccedil;&atilde;o desse fetiche verbal, a na&ccedil;&atilde;o \ninteira se mobilizou para destituir um presidente supostamente corrupto, que \ndepois de derrubado acabou sendo totalmente inocentado na justi&ccedil;a, bem como para \nelevar ao poder um “partido &eacute;tico” que veio a se revelar uma m&aacute;quina de \ncorrup&ccedil;&atilde;o incomparavelmente mais vasta e daninha do que todos os An&otilde;es do \nOr&ccedil;amento, PCs Farias, Cacciolas e Ju&iacute;zes Lalaus somados.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">Esse resultado era previs&iacute;vel, mas para prev&ecirc;-lo era preciso saber que a \nexpress&atilde;o mesma “partido &eacute;tico” se originara na It&aacute;lia, nos anos 30, com o \nide&oacute;logo Antonio Gramsci, como express&atilde;o t&eacute;cnica do vocabul&aacute;rio comunista \ndestinada a designar a habilidade que o partido revolucion&aacute;rio deveria ter de \namoldar a moral social &agrave;s exig&ecirc;ncias da sua pr&oacute;pria luta pelo poder. Como \nningu&eacute;m sabia disso, a palavra “&eacute;tica” foi comprada pelo seu valor nominal, \ndeslocado do contexto origin&aacute;rio e preenchido de conota&ccedil;&otilde;es morais sublimes, de \ntal modo que a na&ccedil;&atilde;o inteira colaborou alegremente na acumula&ccedil;&atilde;o de lixo petista \nno instante mesmo em que imaginava “passar o Brasil a limpo”. Transformadas em \nc&uacute;mplices de seu pr&oacute;prio lud&iacute;brio, co-autoras do seu pr&oacute;prio esc&aacute;rnio, n&atilde;o &eacute; de \nestranhar que agora as classes falantes deste pa&iacute;s se sintam inibidas de dar &agrave; \nsitua&ccedil;&atilde;o presente as suas dimens&otilde;es reais e n&atilde;o aceitem denunci&aacute;-la sen&atilde;o com \ntoda sorte de ressalvas eufem&iacute;sticas destinadas a salvar pelo menos um pouquinho \nda reputa&ccedil;&atilde;o dos acusados – preocupa&ccedil;&atilde;o que ningu&eacute;m teve diante de casos de \ngravidade incomparavelmente menor, onde os suspeitos, n&atilde;o raro objetivamente \ninocentes, foram entregues &agrave;s feras sem d&oacute; nem piedade, entre urros de sadismo \n“&eacute;tico”.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">Na &eacute;poca, o PT usava e abusava de uma orat&oacute;ria hiperbolicamente \nalarmista, na qual qualquer grupelho de suspeitos era imediatamente ampliado &agrave;s \ndimens&otilde;es de um “sistema paralelo” e qualquer ind&iacute;cio de safadeza vulgar se \ntornava um iminente golpe de Estado, um risco apocal&iacute;ptico para a seguran&ccedil;a \nnacional. O observador atento notaria de imediato, no descompasso mesmo entre a \nret&oacute;rica e os fatos, a presen&ccedil;a do intuito de camuflagem. Hoje tornou-se \nevidente que o &uacute;nico “sistema paralelo” em forma&ccedil;&atilde;o na &eacute;poca era o pr&oacute;prio PT, \nque, seguindo o velho conselho de L&ecirc;nin, acusava os outros de fazer o que ele \npr&oacute;prio, assim, podia fazer com toda a tranq&uuml;ilidade, a salvo de qualquer \nsuspeita. </font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">&nbsp;</font></p></div></font>\n<br>",0]  );    //-->
<p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
