<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Deuses de ocasi&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Deuses de ocasi&atilde;o </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 2 de julho de 2005</p>
      <p align="center">&nbsp;</p>
<p>"Quando os homens j&aacute; n&atilde;o acreditam em Deus, n&atilde;o &eacute; que n&atilde;o acreditem em mais nada: acreditam em tudo." Se essa observa&ccedil;&atilde;o de G. K. Chesterton j&aacute; n&atilde;o tivesse sido comprovada milhares de vezes, bastaria a experi&ecirc;ncia brasileira das &uacute;ltimas semanas para mostrar sua veracidade. Quanto mais este pa&iacute;s renega a f&eacute; crist&atilde; que esteve nas ra&iacute;zes da sua forma&ccedil;&atilde;o, com tanto mais cr&eacute;dulo entusiasmo se entrega ao culto de &iacute;dolos de ocasi&atilde;o, e quanto mais se avilta na adora&ccedil;&atilde;o do desprez&iacute;vel menos for&ccedil;a tem para arrepender-se e mudar de rumo quando uma nova divindade posti&ccedil;a e impotente, seguindo o caminho das anteriores, o decepciona pela en&eacute;sima vez. Ao contr&aacute;rio: cada desilus&atilde;o sucessiva n&atilde;o s&oacute; refor&ccedil;a a propens&atilde;o idol&aacute;trica, mas a torna ainda mais tolerante para com a in&eacute;pcia dos deuses, mais pronta a fabricar desculpas para as lacunas da sua onipot&ecirc;ncia e as manchas do seu v&eacute;u de santidade. Por esse caminho, as rela&ccedil;&otilde;es entre a alma devota e seu objeto de culto chegam &agrave; completa invers&atilde;o: j&aacute; n&atilde;o &eacute; a criatura que vive da miseric&oacute;rdia divina, &eacute; a divindade pecadora e criminosa que se alimenta do perd&atilde;o humano, n&atilde;o recebido como um dom da gra&ccedil;a, &eacute; claro, mas extorquido como um dever, como um imposto, de tal modo que o fiel, quanto menos recebe de seu deus, mais se sente obrigado a lhe dar em profiss&otilde;es de f&eacute; e atos de sacrif&iacute;cio, numa esp&eacute;cie de masoquismo teol&oacute;gico. </p>
<p>Tal &eacute;, com efeito, o deus da "teologia da liberta&ccedil;&atilde;o". A &uacute;nica entidade imaterial e transcendente em que os doutores dessa escola acreditam &eacute; aquela for&ccedil;a a que chamam "processo revolucion&aacute;rio", lei suprema que, a seu ver, governa o curso da hist&oacute;ria. Mas &eacute; uma lei que funciona &agrave;s avessas. Ao contr&aacute;rio do Deus b&iacute;blico, cuja credibilidade adv&eacute;m do cumprimento de Suas promessas, ela jamais precisa cumprir as suas. A autoridade de que desfruta ante os fi&eacute;is assenta-se no pr&oacute;prio rastro de crimes e fracassos que constitui at&eacute; o momento o &uacute;nico legado do processo revolucion&aacute;rio na URSS, na China, no Vietn&atilde;, na Cor&eacute;ia do Norte ou em Cuba. Esse aparente paradoxo explica-se pela dial&eacute;tica do preju&iacute;zo intoler&aacute;vel: quanto maior a dose de sacrif&iacute;cio in&uacute;til, tanto mais dificultoso admitir que foi in&uacute;til. Tanto maior, por isso, a necessidade compulsiva de redobrar indefinidamente a aposta perdida, reafirmando a f&eacute; contra os fatos em escala de progress&atilde;o geom&eacute;trica. O credo quia absurdum, que em Agostinho era uma figura de ret&oacute;rica, torna-se a&iacute; um preceito literal, o dogma constitutivo da igreja revolucion&aacute;ria. </p>
<p>N&atilde;o espanta que, numa cultura intoxicada desse dogma ao ponto de j&aacute; n&atilde;o poder reconhec&ecirc;-lo como tal mas apenas obedec&ecirc;-lo como impulso inconsciente, as esperan&ccedil;as do povo acabem se voltando para personagens cada vez menores, mais desprovidos de real valor e das condi&ccedil;&otilde;es mais m&iacute;nimas para honrar a confian&ccedil;a neles depositada. </p>
<p>Quando, mais de uma d&eacute;cada atr&aacute;s, o sr. Herbert de Souza foi aceito pelas classes letradas como a m&aacute;xima encarna&ccedil;&atilde;o da virtude e um candidato &agrave; beatifica&ccedil;&atilde;o, tomei isso como ind&iacute;cio de um embotamento da sensibilidade moral coletiva, incapaz de distinguir entre um santo e um mero estrategista esperto, cujo &uacute;nico m&eacute;rito era o de ter ensinado a esquerda a sugar o prest&iacute;gio das entidades caritativas em vez de acus&aacute;-las de instrumentos da classe dominante. </p>
<p>Os anos que se seguiram confirmaram esse diagn&oacute;stico, quando uma na&ccedil;&atilde;o quase inteira apostou na moralidade superior de um partido cuja improbidade e mal&iacute;cia, no entanto, eram claramente vis&iacute;veis no teor mesmo das suas discuss&otilde;es internas e na rede de suas alian&ccedil;as criminosas internacionais, alian&ccedil;as que ora ele ocultava sob nega&ccedil;&otilde;es perempt&oacute;rias, ora adornava com um manto de subterf&uacute;gios dourados, sem que a m&iacute;dia c&uacute;mplice consentisse em notar, sequer, a duplicidade do discurso, prova inequ&iacute;voca da mentira. </p>
<p>Por isso, agora, que toda a indig&ecirc;ncia moral desse partido veio &agrave; tona, n&atilde;o &eacute; imposs&iacute;vel que o esplendor mesmo da sua fei&uacute;ra ofusque a vis&atilde;o popular, produzindo, ap&oacute;s o choque passageiro das m&aacute;s not&iacute;cias, uma restaura&ccedil;&atilde;o da confian&ccedil;a inicial jamais merecida. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
