<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Museu de iniq&uuml;idades</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Museu de iniq&uuml;idades </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 18 de julho de 2005</p>
      <p align="center">&nbsp;</p>
<p> J&aacute; quase acostumado aos bate-bocas medonhos entre conservadores e “liberals” na m&iacute;dia americana, fico cada vez mais deprimido ao observar a pastosa uniformidade dos jornais brasileiros. &Eacute; uma assembl&eacute;ia de c&atilde;es amestrados, cada qual mais ansioso de mostrar obedi&ecirc;ncia aos c&acirc;nones admitidos. O que um declara, o outro repete. O que um suprime, os outros omitem. O que um aprova, os outros aplaudem. O que um condena, os outros vaiam. Felizes tempos aqueles em que pelo menos as moscas mudavam. Hoje, rodando em c&iacute;rculos uniformes sobre a imperturb&aacute;vel massa excrement&iacute;cia, at&eacute; elas se tornaram indiscern&iacute;veis umas das outras. </p>
<p>A conversa&ccedil;&atilde;o p&uacute;blica nesses locais tornou-se um sistema de automatismos desesperadoramente previs&iacute;veis, imunizados contra qualquer intromiss&atilde;o da intelig&ecirc;ncia e da verdade. Tamanha &eacute; a for&ccedil;a entorpecente da repeti&ccedil;&atilde;o, que mesmo os fatos mais ineg&aacute;veis recuam ante a homogeneidade do falat&oacute;rio, recolhendo-se ao buraco negro do esquecimento e da nega&ccedil;&atilde;o como se jamais tivessem acontecido. </p>
<p>
  <!--  D(["mb","</span>Como &eacute; poss&iacute;vel que tanta gente, em un&iacute;ssono, jure ver na mar&eacute; montante \nda roubalheira petista um s&uacute;bito desvio de conduta, o repentino descaminho de \numa congrega&ccedil;&atilde;o de almas santas infectadas, tardiamente e a contragosto, pelo \ncont&aacute;gio do poder? Pois n&atilde;o foi esse mesmo partido que, desde 1997, veio sendo \ndenunciado por um de seus pr&oacute;prios fundadores e l&iacute;deres, Paulo de Tarso \nVenceslau, como organiza&ccedil;&atilde;o criminosa empenhada no saque obstinado e geral aos \ncofres p&uacute;blicos? Venceslau publicou suas acusa&ccedil;&otilde;es no <i>Jornal da Tarde</i> de 26 de maio daquele \nano. A resposta do partido foi expuls&aacute;-lo e sufocar as investiga&ccedil;&otilde;es. No Rio \nGrande do Sul, durante o longo imp&eacute;rio petista, a safadeza alastrou-se ao ponto \nde gerar um processo de <i>impeachment</i>, \ndo qual o governador Ol&iacute;vio Dutra foi literalmente salvo pelo gongo, pois tantas \neram as den&uacute;ncias que a Assembl&eacute;ia Legislativa n&atilde;o conseguiu terminar de \napur&aacute;-las antes de encerrar-se o mandato do acusado. E todo mundo parece ter \nesquecido que, de todos os partidos brasileiros, o PT tem a honra macabra de ser \no &uacute;nico que teve o seu nome envolvido num processo de homic&iacute;dio, no qual, para \nc&uacute;mulo de horror, ao assassinato da v&iacute;tima seguiram-se os de seis testemunhas. E \nque pode haver nisso de estranho, tendo sido essa agremia&ccedil;&atilde;o fundada por homens \nde ferro, adestrados na disciplina marxista para sacrificar sua consci&ecirc;ncia \nmoral no altar das ambi&ccedil;&otilde;es partid&aacute;rias?<span>&nbsp; \n</span></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Qualquer jornalista capaz de \nvarrer esses fatos para baixo do tapete, inventando um passado honroso para \natenuar a fei&uacute;ra presente do desempenho petista, &eacute; um criminoso, um sociopata \nc&iacute;nico tal como aqueles a quem, por meio desse expediente, ele tenta proteger \ndas conseq&uuml;&ecirc;ncias de suas a&ccedil;&otilde;es. A uniformidade mesma da opini&atilde;o jornal&iacute;stica \nbrasileira &eacute; um fen&ocirc;meno t&atilde;o estranho, t&atilde;o antinatural, que n&atilde;o poderia se \nproduzir sem a delibera&ccedil;&atilde;o fria de grupos organizados que se apossaram dos meios \nde comunica&ccedil;&atilde;o para fazer deles, sob uma fachada de jornalismo normal, o \ninstrumento d&oacute;cil de uma prodigiosa manipula&ccedil;&atilde;o das consci&ecirc;ncias. \n",1]  );    //-->
  Como &eacute; poss&iacute;vel que tanta gente, em un&iacute;ssono, jure ver na mar&eacute; montante da roubalheira petista um s&uacute;bito desvio de conduta, o repentino descaminho de uma congrega&ccedil;&atilde;o de almas santas infectadas, tardiamente e a contragosto, pelo cont&aacute;gio do poder? Pois n&atilde;o foi esse mesmo partido que, desde 1997, veio sendo denunciado por um de seus pr&oacute;prios fundadores e l&iacute;deres, Paulo de Tarso Venceslau, como organiza&ccedil;&atilde;o criminosa empenhada no saque obstinado e geral aos cofres p&uacute;blicos? Venceslau publicou suas acusa&ccedil;&otilde;es no <em>Jornal da Tarde </em> de 26 de maio daquele ano. A resposta do partido foi expuls&aacute;-lo e sufocar as investiga&ccedil;&otilde;es. No Rio Grande do Sul, durante o longo imp&eacute;rio petista, a safadeza alastrou-se ao ponto de gerar um processo de <em>impeachment </em>, do qual o governador Ol&iacute;vio Dutra foi literalmente salvo pelo gongo, pois tantas eram as den&uacute;ncias que a Assembl&eacute;ia Legislativa n&atilde;o conseguiu terminar de apur&aacute;-las antes de encerrar-se o mandato do acusado. E todo mundo parece ter esquecido que, de todos os partidos brasileiros, o PT tem a honra macabra de ser o &uacute;nico que teve o seu nome envolvido num processo de homic&iacute;dio, no qual, para c&uacute;mulo de horror, ao assassinato da v&iacute;tima seguiram-se os de seis testemunhas. E que pode haver nisso de estranho, tendo sido essa agremia&ccedil;&atilde;o fundada por homens de ferro, adestrados na disciplina marxista para sacrificar sua consci&ecirc;ncia moral no altar das ambi&ccedil;&otilde;es partid&aacute;rias? </p>
<p>Qualquer jornalista capaz de varrer esses fatos para baixo do tapete, inventando um passado honroso para atenuar a fei&uacute;ra presente do desempenho petista, &eacute; um criminoso, um sociopata c&iacute;nico tal como aqueles a quem, por meio desse expediente, ele tenta proteger das conseq&uuml;&ecirc;ncias de suas a&ccedil;&otilde;es. A uniformidade mesma da opini&atilde;o jornal&iacute;stica brasileira &eacute; um fen&ocirc;meno t&atilde;o estranho, t&atilde;o antinatural, que n&atilde;o poderia se produzir sem a delibera&ccedil;&atilde;o fria de grupos organizados que se apossaram dos meios de comunica&ccedil;&atilde;o para fazer deles, sob uma fachada de jornalismo normal, o instrumento d&oacute;cil de uma prodigiosa manipula&ccedil;&atilde;o das consci&ecirc;ncias.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">N&atilde;o, n&atilde;o digo que sejam, \ntodos os envolvidos nessa opera&ccedil;&atilde;o, agentes petistas. Pretender isso seria \nignorar na raiz o car&aacute;ter informal e pl&aacute;stico das novas modalidades de a&ccedil;&atilde;o \nesquerdista que, desde a d&eacute;cada de 80 pelo menos, se substitu&iacute;ram &agrave; antiga \nrigidez monol&iacute;tica dos partidos comunistas. N&atilde;o se trata, hoje em dia, de \nfavorecer um determinado partido, mas de assegurar, na concorr&ecirc;ncia entre v&aacute;rias \ndenomina&ccedil;&otilde;es partid&aacute;rias s&oacute; diversas em apar&ecirc;ncia, o resultado geral sempre \nhonroso para o esquerdismo de fundo, que deve sair n&atilde;o s&oacute; intacto mas \nengrandecido da revela&ccedil;&atilde;o de seus crimes. </span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Da&iacute; a diferen&ccedil;a de \ntratamento nas den&uacute;ncias de corrup&ccedil;&atilde;o. Se o suspeito &eacute; direitista -- ou, sem \nideologia pr&oacute;pria, pode assim ser catalogado para fins de enaltecimento da \nesquerda --, o ataque &eacute; geral, impiedoso e sem meias palavras, sendo os atos \ncriminosos associados ao direitismo real ou aparente do acusado, como produtos \nnaturais do predom&iacute;nio dos seus interesses de classe sobre o belo idealismo \nsocial de seus advers&aacute;rios.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Se, ao contr&aacute;rio, o acusado \n&eacute; de esquerda, seus crimes, quando j&aacute; n&atilde;o podem mais ser pura e simplesmente \nnegados, devem ser apresentados como uma ruptura com o seu passado, uma trai&ccedil;&atilde;o \na seus ideais de juventude, algo, enfim, que n&atilde;o deponha em nada contra o seu \nesquerdismo mas antes o exalte, mesmo por contraste, como a &uacute;nica encarna&ccedil;&atilde;o \nposs&iacute;vel do bem e da justi&ccedil;a.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Tamb&eacute;m n&atilde;o digo que todos os \nenvolvidos nessa cachorrada tenham plena consci&ecirc;ncia do que fazem. N&atilde;o &eacute; \nposs&iacute;vel ter ao mesmo tempo plena consci&ecirc;ncia e falsa consci&ecirc;ncia. Antes de \nmentir para os outros, um homem tem de mentir muito para si mesmo at&eacute; \ntransformar a mentira na &uacute;nica verdade conceb&iacute;vel – e &eacute; esse, precisamente, o \nmais t&iacute;pico e inconfund&iacute;vel mecanismo de funcionamento da mente esquerdista, j&aacute; \nt&atilde;o abundantemente retratado na literatura que nenhum ser humano adulto e \nalfabetizado tem o direito de se deixar enganar por ele sem tornar-se \npessoalmente c&uacute;mplice do engodo.",1]  );    //-->
</p>
<p>N&atilde;o, n&atilde;o digo que sejam, todos os envolvidos nessa opera&ccedil;&atilde;o, agentes petistas. Pretender isso seria ignorar na raiz o car&aacute;ter informal e pl&aacute;stico das novas modalidades de a&ccedil;&atilde;o esquerdista que, desde a d&eacute;cada de 80 pelo menos, se substitu&iacute;ram &agrave; antiga rigidez monol&iacute;tica dos partidos comunistas. N&atilde;o se trata, hoje em dia, de favorecer um determinado partido, mas de assegurar, na concorr&ecirc;ncia entre v&aacute;rias denomina&ccedil;&otilde;es partid&aacute;rias s&oacute; diversas em apar&ecirc;ncia, o resultado geral sempre honroso para o esquerdismo de fundo, que deve sair n&atilde;o s&oacute; intacto mas engrandecido da revela&ccedil;&atilde;o de seus crimes. </p>
<p>Da&iacute; a diferen&ccedil;a de tratamento nas den&uacute;ncias de corrup&ccedil;&atilde;o. Se o suspeito &eacute; direitista -- ou, sem ideologia pr&oacute;pria, pode assim ser catalogado para fins de enaltecimento da esquerda --, o ataque &eacute; geral, impiedoso e sem meias palavras, sendo os atos criminosos associados ao direitismo real ou aparente do acusado, como produtos naturais do predom&iacute;nio dos seus interesses de classe sobre o belo idealismo social de seus advers&aacute;rios. </p>
<p>Se, ao contr&aacute;rio, o acusado &eacute; de esquerda, seus crimes, quando j&aacute; n&atilde;o podem mais ser pura e simplesmente negados, devem ser apresentados como uma ruptura com o seu passado, uma trai&ccedil;&atilde;o a seus ideais de juventude, algo, enfim, que n&atilde;o deponha em nada contra o seu esquerdismo mas antes o exalte, mesmo por contraste, como a &uacute;nica encarna&ccedil;&atilde;o poss&iacute;vel do bem e da justi&ccedil;a. </p>
<p>Tamb&eacute;m n&atilde;o digo que todos os envolvidos nessa cachorrada tenham plena consci&ecirc;ncia do que fazem. N&atilde;o &eacute; poss&iacute;vel ter ao mesmo tempo plena consci&ecirc;ncia e falsa consci&ecirc;ncia. Antes de mentir para os outros, um homem tem de mentir muito para si mesmo at&eacute; transformar a mentira na &uacute;nica verdade conceb&iacute;vel – e &eacute; esse, precisamente, o mais t&iacute;pico e inconfund&iacute;vel mecanismo de funcionamento da mente esquerdista, j&aacute; t&atilde;o abundantemente retratado na literatura que nenhum ser humano adulto e alfabetizado tem o direito de se deixar enganar por ele sem tornar-se pessoalmente c&uacute;mplice do engodo.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Kingsley Amis, o escritor \ningl&ecirc;s que consentiu em encobrir durante d&eacute;cadas as piores atrocidades \ncomunistas, veio a descrever com exemplar realismo a natureza desse mecanismo, \nneste par&aacute;grafo citado por seu filho Martin Amis em <i>Koba the Dread</i> (New York, Hyperion, \n2002):</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">“Estamos lidando com um \nconflito entre sentimento e intelig&ecirc;ncia, uma forma de auto-engano volunt&aacute;rio na \nqual uma parte da mente sabe perfeitamente bem que sua cren&ccedil;a de conjunto &eacute; \nfalsa ou maliciosa, mas a necessidade emocional de crer &eacute; t&atilde;o forte que o \nconhecimento permanece, por assim dizer, enquistado, isolado, impotente para \ninfluenciar as palavras ou as a&ccedil;&otilde;es.” </span><span lang=\"EN-US\" style=\"font-size:13pt\"></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Qualquer ser humano afetado \npor essa patologia do esp&iacute;rito torna-se incapaz de julgar sua pr&oacute;pria conduta, \nquanto mais as dos outros. E a classe dos “formadores de opini&atilde;o” no Brasil \ncomp&otilde;e-se quase que inteiramente desses indiv&iacute;duos. J&aacute; &eacute; tempo de admitir que, \ntanto quanto deputados corruptos e senadores ladr&otilde;es, eles s&atilde;o um perigo \np&uacute;blico. </span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Mas tamb&eacute;m n&atilde;o espanta que \nessa horr&iacute;vel deformidade tenha se espalhado como epidemia entre os jornalistas \nbrasileiros. O dom&iacute;nio incontestado do esquerdismo cultural nas universidades \nque os formaram basta para explicar isso. A mente estudantil engendra-se na \ndevo&ccedil;&atilde;o a &iacute;dolos culturais que a marcam para sempre com sua influ&ecirc;ncia. Para \nconhecer o esp&iacute;rito de uma gera&ccedil;&atilde;o &eacute; preciso estudar a psicologia dos l&iacute;deres \nintelectuais cuja conduta lhe serviu de modelo. Ora, quando investigamos com \ncerto detalhe as figuras dos mentores da esquerda mundial, principalmente das \n&uacute;ltimas d&eacute;cadas, encontramos entre eles um n&uacute;mero de farsantes e vigaristas \nmuito maior do que jamais houve em qualquer escola ou corrente de opini&atilde;o ao \nlongo de toda a hist&oacute;ria humana. E, quando falo em farsa e vigarice, n&atilde;o me \nrefiro a meras id&eacute;ias falsas, argumentos capciosos ou opini&otilde;es erradas. \nRefiro-me a fraudes no estrito sentido material e jur&iacute;dico do termo: adultera&ccedil;&atilde;o \nde documentos e cita&ccedil;&otilde;es, falsifica&ccedil;&atilde;o de testemunhos, inven&ccedil;&atilde;o deliberada de \nepis&oacute;dios jamais ocorridos. ",1]  );    //-->
</p>
<p>Kingsley Amis, o escritor ingl&ecirc;s que consentiu em encobrir durante d&eacute;cadas as piores atrocidades comunistas, veio a descrever com exemplar realismo a natureza desse mecanismo, neste par&aacute;grafo citado por seu filho Martin Amis em <em>Koba the Dread </em> (New York, Hyperion, 2002): </p>
<p>“Estamos lidando com um conflito entre sentimento e intelig&ecirc;ncia, uma forma de auto-engano volunt&aacute;rio na qual uma parte da mente sabe perfeitamente bem que sua cren&ccedil;a de conjunto &eacute; falsa ou maliciosa, mas a necessidade emocional de crer &eacute; t&atilde;o forte que o conhecimento permanece, por assim dizer, enquistado, isolado, impotente para influenciar as palavras ou as a&ccedil;&otilde;es.” </p>
<p>Qualquer ser humano afetado por essa patologia do esp&iacute;rito torna-se incapaz de julgar sua pr&oacute;pria conduta, quanto mais as dos outros. E a classe dos “formadores de opini&atilde;o” no Brasil comp&otilde;e-se quase que inteiramente desses indiv&iacute;duos. J&aacute; &eacute; tempo de admitir que, tanto quanto deputados corruptos e senadores ladr&otilde;es, eles s&atilde;o um perigo p&uacute;blico. </p>
<p>Mas tamb&eacute;m n&atilde;o espanta que essa horr&iacute;vel deformidade tenha se espalhado como epidemia entre os jornalistas brasileiros. O dom&iacute;nio incontestado do esquerdismo cultural nas universidades que os formaram basta para explicar isso. A mente estudantil engendra-se na devo&ccedil;&atilde;o a &iacute;dolos culturais que a marcam para sempre com sua influ&ecirc;ncia. Para conhecer o esp&iacute;rito de uma gera&ccedil;&atilde;o &eacute; preciso estudar a psicologia dos l&iacute;deres intelectuais cuja conduta lhe serviu de modelo. Ora, quando investigamos com certo detalhe as figuras dos mentores da esquerda mundial, principalmente das &uacute;ltimas d&eacute;cadas, encontramos entre eles um n&uacute;mero de farsantes e vigaristas muito maior do que jamais houve em qualquer escola ou corrente de opini&atilde;o ao longo de toda a hist&oacute;ria humana. E, quando falo em farsa e vigarice, n&atilde;o me refiro a meras id&eacute;ias falsas, argumentos capciosos ou opini&otilde;es erradas. Refiro-me a fraudes no estrito sentido material e jur&iacute;dico do termo: adultera&ccedil;&atilde;o de documentos e cita&ccedil;&otilde;es, falsifica&ccedil;&atilde;o de testemunhos, inven&ccedil;&atilde;o deliberada de epis&oacute;dios jamais ocorridos.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">O que estou dizendo n&atilde;o &eacute; \nnovidade nenhuma, a rigor. O assunto j&aacute; foi muito estudado. Desde as mem&oacute;rias de \nArthur Koestler at&eacute; <i>Intellectuals</i> de \nPaul Johnson, <i>Double Lives</i> de Stephen \nKoch, e <i>The Politics of Bad Faith</i> de \nDavid Horowitz, a bibliografia a respeito &eacute; t&atilde;o grande e de t&atilde;o vasto impacto \nque ningu&eacute;m pode ignor&aacute;-la e pretender continuar opinando responsavelmente sobre \na pol&iacute;tica contempor&acirc;nea. Mas o atraso brasileiro na aquisi&ccedil;&atilde;o dessas \ninforma&ccedil;&otilde;es &eacute; enorme. Por isso um resumo geral torna-se a&iacute; de muita utilidade. \n</span><span lang=\"EN-US\" style=\"font-size:13pt\">Em \n<i\>Hoodwinked. \nHow</i></span><i><span lang=\"EN-US\" style=\"font-size:13pt\"> \nIntellectual</span></i><i><span lang=\"EN-US\" style=\"font-size:13pt\"> \nHucksters Have Hijacked American Culture</span></i><span lang=\"EN-US\" style=\"font-size:13pt\"> \n(“Ludibriados. </span\><span style=\"font-size:13pt\">Como os camel&ocirc;s intelectuais \nseq&uuml;estraram a cultura americana”, Nashville, TN, Nelson Current, 2005), o \njornalista Jack Cashill fornece um mostru&aacute;rio dos epis&oacute;dios mais c&eacute;lebres de \nvigarice expl&iacute;cita entre os <i>pop stars</i> \nda esquerda. Embora o foco seja o cen&aacute;rio americano, as fontes europ&eacute;ias e \nlatino-americanas s&atilde;o abordadas com extens&atilde;o suficiente para dar ao diagn&oacute;stico \num alcance mundial.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Os casos s&atilde;o tantos, e t&atilde;o \ngrosseira a patifaria em cada um deles, que nenhum leitor isento pode deixar de \nconcluir que, definitivamente, h&aacute; algo de errado na mentalidade esquerdista. N&atilde;o \n&eacute; poss&iacute;vel que multid&otilde;es t&atilde;o vastas cultuem personagens t&atilde;o desonestos, \nmesquinhos e desprez&iacute;veis sem que haja nisso o sintoma de um embotamento moral \nalarmante.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">O mais lindo &eacute; que, em quase \ntodos os exemplos citados, a revela&ccedil;&atilde;o cabal dos crimes n&atilde;o empanou em nada a \nreputa&ccedil;&atilde;o de seus autores, que continuaram a ser incensados, &agrave;s vezes at&eacute; mais \nintensamente, como modelos de superioridade excelsa habilitados a passar pitos \nno restante da esp&eacute;cie humana. ",1]  );    //-->
</p>
<p>O que estou dizendo n&atilde;o &eacute; novidade nenhuma, a rigor. O assunto j&aacute; foi muito estudado. Desde as mem&oacute;rias de Arthur Koestler at&eacute; <em>Intellectuals </em> de Paul Johnson, <em>Double Lives </em> de Stephen Koch, e <em>The Politics of Bad Faith </em> de David Horowitz, a bibliografia a respeito &eacute; t&atilde;o grande e de t&atilde;o vasto impacto que ningu&eacute;m pode ignor&aacute;-la e pretender continuar opinando responsavelmente sobre a pol&iacute;tica contempor&acirc;nea. Mas o atraso brasileiro na aquisi&ccedil;&atilde;o dessas informa&ccedil;&otilde;es &eacute; enorme. Por isso um resumo geral torna-se a&iacute; de muita utilidade. Em <em>Hoodwinked. How </em><em> Intellectual </em><em> Hucksters Have Hijacked American Culture </em> (“Ludibriados. Como os camel&ocirc;s intelectuais seq&uuml;estraram a cultura americana”, Nashville, TN, Nelson Current, 2005), o jornalista Jack Cashill fornece um mostru&aacute;rio dos epis&oacute;dios mais c&eacute;lebres de vigarice expl&iacute;cita entre os <em>pop stars </em> da esquerda. Embora o foco seja o cen&aacute;rio americano, as fontes europ&eacute;ias e latino-americanas s&atilde;o abordadas com extens&atilde;o suficiente para dar ao diagn&oacute;stico um alcance mundial. </p>
<p>Os casos s&atilde;o tantos, e t&atilde;o grosseira a patifaria em cada um deles, que nenhum leitor isento pode deixar de concluir que, definitivamente, h&aacute; algo de errado na mentalidade esquerdista. N&atilde;o &eacute; poss&iacute;vel que multid&otilde;es t&atilde;o vastas cultuem personagens t&atilde;o desonestos, mesquinhos e desprez&iacute;veis sem que haja nisso o sintoma de um embotamento moral alarmante. </p>
<p>O mais lindo &eacute; que, em quase todos os exemplos citados, a revela&ccedil;&atilde;o cabal dos crimes n&atilde;o empanou em nada a reputa&ccedil;&atilde;o de seus autores, que continuaram a ser incensados, &agrave;s vezes at&eacute; mais intensamente, como modelos de superioridade excelsa habilitados a passar pitos no restante da esp&eacute;cie humana.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">A guatemalteca Rigoberta \nMench&uacute;, por exemplo, ganhou o Pr&ecirc;mio Nobel e a <i>L&eacute;gion d'Honneur </i>com uma autobiografia \ncelebrada pela revista <i>Chronicle of \nHigher Education</i> como “um pilar fundamental do c&acirc;none multicultural”. O \nn&uacute;cleo da narrativa era a inf&acirc;ncia sofrida de uma &iacute;ndia filha de camponeses \nexpulsos de suas terras por grandes propriet&aacute;rios. Mais tarde comprovou-se que o \npai de Rigoberta nunca tinha sido v&iacute;tima desses propriet&aacute;rios, pela simples \nraz&atilde;o de que ele pr&oacute;prio era um deles. A tempestade de desculpas esfarrapadas \nque se seguiu foi t&atilde;o grande quanto a onda de aplausos que a \nantecedeu.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">O historiador Alex Hailey \nganhou milh&otilde;es com a reconstitui&ccedil;&atilde;o de suas origens familiares africanas no \n\nlivro <i>Ra&iacute;zes</i>, que virou uma s&eacute;rie de \nTV de enorme sucesso e foi adotado como leitura multicultural obrigat&oacute;ria em \ntodas as escolas p&uacute;blicas americanas. Um processo na justi&ccedil;a mostrou que essa \nobra de “n&atilde;o fic&ccedil;&atilde;o” n&atilde;o passava de pl&aacute;gio... de um romance! O autor do romance \nrecebeu uma polpuda indeniza&ccedil;&atilde;o mas concordou em n&atilde;o divulgar o esc&acirc;ndalo, que \ns&oacute; veio a ser noticiado, com a discri&ccedil;&atilde;o exigida pelo c&oacute;digo de dec&ecirc;ncia \npoliticamente correto, anos depois da sua morte.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Muita gente no Brasil deve \nter visto o filme <i>Julia</i>, de Fred \nZinemann, com Jane Fonda e Vanessa Redgrave, baseado nas mem&oacute;rias de Lilian \nHelmann, talvez a mais badalada escritora de esquerda nos EUA umas d&eacute;cadas \natr&aacute;s. O ponto culminante era a viagem her&oacute;ica de Lilian pelo territ&oacute;rio alem&atilde;o, \nem arriscada miss&atilde;o para as for&ccedil;as da resist&ecirc;ncia. Bem, na ocasi&atilde;o mencionada a \nescritora estava em plena seguran&ccedil;a nos EUA. Ela simplesmente sugou os feitos de \numa hero&iacute;na an&ocirc;nima, colocando-se a si pr&oacute;pria no papel principal. Investiga&ccedil;&otilde;es \nmeticulosas sobre o restante do livro mostraram que Mary McCarthy n&atilde;o tinha \nexagerado muito ao dizer que tudo o que sua concorrente escrevia era mentira, \n“incluindo as palavras ",1]  );    //-->
</p>
<p>A guatemalteca Rigoberta Mench&uacute;, por exemplo, ganhou o Pr&ecirc;mio Nobel e a <em>L&eacute;gion d'Honneur </em>com uma autobiografia celebrada pela revista <em>Chronicle of Higher Education </em> como “um pilar fundamental do c&acirc;none multicultural”. O n&uacute;cleo da narrativa era a inf&acirc;ncia sofrida de uma &iacute;ndia filha de camponeses expulsos de suas terras por grandes propriet&aacute;rios. Mais tarde comprovou-se que o pai de Rigoberta nunca tinha sido v&iacute;tima desses propriet&aacute;rios, pela simples raz&atilde;o de que ele pr&oacute;prio era um deles. A tempestade de desculpas esfarrapadas que se seguiu foi t&atilde;o grande quanto a onda de aplausos que a antecedeu. </p>
<p>O historiador Alex Hailey ganhou milh&otilde;es com a reconstitui&ccedil;&atilde;o de suas origens familiares africanas no livro <em>Ra&iacute;zes </em>, que virou uma s&eacute;rie de TV de enorme sucesso e foi adotado como leitura multicultural obrigat&oacute;ria em todas as escolas p&uacute;blicas americanas. Um processo na justi&ccedil;a mostrou que essa obra de “n&atilde;o fic&ccedil;&atilde;o” n&atilde;o passava de pl&aacute;gio... de um romance! O autor do romance recebeu uma polpuda indeniza&ccedil;&atilde;o mas concordou em n&atilde;o divulgar o esc&acirc;ndalo, que s&oacute; veio a ser noticiado, com a discri&ccedil;&atilde;o exigida pelo c&oacute;digo de dec&ecirc;ncia politicamente correto, anos depois da sua morte. </p>
<p>Muita gente no Brasil deve ter visto o filme <em>Julia </em>, de Fred Zinemann, com Jane Fonda e Vanessa Redgrave, baseado nas mem&oacute;rias de Lilian Helmann, talvez a mais badalada escritora de esquerda nos EUA umas d&eacute;cadas atr&aacute;s. O ponto culminante era a viagem her&oacute;ica de Lilian pelo territ&oacute;rio alem&atilde;o, em arriscada miss&atilde;o para as for&ccedil;as da resist&ecirc;ncia. Bem, na ocasi&atilde;o mencionada a escritora estava em plena seguran&ccedil;a nos EUA. Ela simplesmente sugou os feitos de uma hero&iacute;na an&ocirc;nima, colocando-se a si pr&oacute;pria no papel principal. Investiga&ccedil;&otilde;es meticulosas sobre o restante do livro mostraram que Mary McCarthy n&atilde;o tinha exagerado muito ao dizer que tudo o que sua concorrente escrevia era mentira, “incluindo as palavras
    <!--  D(["mb","<i>e</i> e <i>o</i>”.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">Walter Cronkite, o c&eacute;lebre \ncomentarista de TV, provocou a ira do mundo contra a maldade das for&ccedil;as armadas \namericanas ao exibir o filme de uma garotinha vietnamita, nua e com queimaduras \npelo corpo, correndo desesperada sob um bombardeio de napalm. Era quase \nimposs&iacute;vel Crokite ignorar que nenhum americano havia participado direta ou \nindiretamente da opera&ccedil;&atilde;o, mesmo porque na &eacute;poca quase todas as tropas dos EUA \nj&aacute; haviam sa&iacute;do do Vietn&atilde;. Ele jamais pediu desculpas. Nem jamais noticiou que a \ngarotinha, Kim Phuc, cansada de ser usada como instrumento de propaganda \ncomunista enganosa, fugiu para o Ocidente e hoje mora no \nCanad&aacute;.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">E assim por diante. &Eacute; um \nmuseu da degrada&ccedil;&atilde;o humana. A conclus&atilde;o &eacute; que a admira&ccedil;&atilde;o geral dos esquerdistas \ntem sido devotada aos tipos humanos mais baixos e desprez&iacute;veis criados pela \nind&uacute;stria da falsa consci&ecirc;ncia. E &eacute; bem compreens&iacute;vel que criaturas formadas \nnessa atmosfera acabem tentando transmutar os crimes e iniq&uuml;idades de seus \ncorreligion&aacute;rios em s&iacute;mbolos de uma superioridade moral quase ang&eacute;lica. \n</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\">N&atilde;o que na direita n&atilde;o haja \nfarsantes e vigaristas. &Eacute; claro que h&aacute;. Mas ningu&eacute;m ali os considera modelos de \nvirtudes, nem lhes d&aacute; prefer&ecirc;ncia na escala de admira&ccedil;&otilde;es. Nenhum conservador \njamais confundiu Adolf Hitler com Winston Churchill, os terroristas da OAS com \nCharles de Gaulle, David Duke com Ronald Reagan ou o delegado Fleury com Gustavo \nCor&ccedil;&atilde;o. Jamais a direita como um todo se enganou a si pr&oacute;pria com o estusiasmo e \na unanimidade da esquerda. <span>&nbsp;</span>O \nrequisito b&aacute;sico do conservadorismo &eacute; o senso das propor&ccedil;&otilde;es. \n</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:13pt\"><span>&nbsp;</span></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">",1]  );    //-->
    <em>e </em> e <em>o </em>”. </p>
<p>Walter Cronkite, o c&eacute;lebre comentarista de TV, provocou a ira do mundo contra a maldade das for&ccedil;as armadas americanas ao exibir o filme de uma garotinha vietnamita, nua e com queimaduras pelo corpo, correndo desesperada sob um bombardeio de napalm. Era quase imposs&iacute;vel Crokite ignorar que nenhum americano havia participado direta ou indiretamente da opera&ccedil;&atilde;o, mesmo porque na &eacute;poca quase todas as tropas dos EUA j&aacute; haviam sa&iacute;do do Vietn&atilde;. Ele jamais pediu desculpas. Nem jamais noticiou que a garotinha, Kim Phuc, cansada de ser usada como instrumento de propaganda comunista enganosa, fugiu para o Ocidente e hoje mora no Canad&aacute;. </p>
<p>E assim por diante. &Eacute; um museu da degrada&ccedil;&atilde;o humana. A conclus&atilde;o &eacute; que a admira&ccedil;&atilde;o geral dos esquerdistas tem sido devotada aos tipos humanos mais baixos e desprez&iacute;veis criados pela ind&uacute;stria da falsa consci&ecirc;ncia. E &eacute; bem compreens&iacute;vel que criaturas formadas nessa atmosfera acabem tentando transmutar os crimes e iniq&uuml;idades de seus correligion&aacute;rios em s&iacute;mbolos de uma superioridade moral quase ang&eacute;lica. </p>
<p>N&atilde;o que na direita n&atilde;o haja farsantes e vigaristas. &Eacute; claro que h&aacute;. Mas ningu&eacute;m ali os considera modelos de virtudes, nem lhes d&aacute; prefer&ecirc;ncia na escala de admira&ccedil;&otilde;es. Nenhum conservador jamais confundiu Adolf Hitler com Winston Churchill, os terroristas da OAS com Charles de Gaulle, David Duke com Ronald Reagan ou o delegado Fleury com Gustavo Cor&ccedil;&atilde;o. Jamais a direita como um todo se enganou a si pr&oacute;pria com o estusiasmo e a unanimidade da esquerda. O requisito b&aacute;sico do conservadorismo &eacute; o senso das propor&ccedil;&otilde;es. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
