<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Automacumba sem&acirc;ntica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Automacumba sem&acirc;ntica </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 4 de julho de 2005</p>
      <p align="center">&nbsp;</p>
<p> <em>O termo “neoliberalismo” foi inventado para enganar os nacionalistas, camuflando a alian&ccedil;a discreta entre a esquerda latino-americana e os poderes globais. </em></p>
<p>WASHINGTON, DC - Acabo de ler a entrevista do sr. Rubens Requeij&atilde;o na revista <em>Caros Umbigos </em>, e l&aacute; vem de novo esse personagem de com&eacute;dia da Atl&acirc;ntida tentando assustar criancinhas com o fantasma do “neoliberalismo” – o culpado de todos os males. </p>
<p>Mas &eacute; s&oacute; um exemplo entre infinitos. A facilidade, a desenvoltura, a seguran&ccedil;a com que no Brasil se usa esse termo, como se designasse uma entidade patente e arquiconhecida, &eacute; para mim o sinal mais evidente da psicose nacional, do completo div&oacute;rcio brasileiro entre linguagem e realidade. </p>
<p>&Eacute; deprimente observar como os autoproclamados representantes do “pensamento cr&iacute;tico”, incapazes da mais elementar an&aacute;lise cr&iacute;tica de seu pr&oacute;prio discurso, se deixam hipnotizar pelas palavras que empregam. N&atilde;o existe nenhum “pensamento cr&iacute;tico” se voc&ecirc; continua preso numa malha de compactados verbais, impotente para descascar suas v&aacute;rias camadas de significado e confront&aacute;-las com os dados de realidade que presumidamente elas designam. S&oacute; o que existe, nessas condi&ccedil;&otilde;es, &eacute; pensamento m&aacute;gico, &eacute; automacumba sem&acirc;ntica.
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">“Neoliberalismo”, no vocabul&aacute;rio usual da esquerda – que no Brasil de \nhoje &eacute; o da m&iacute;dia e da intelectualidade inteiras --, &eacute; uma corrente de opini&atilde;o \nque favorece (a) a livre-empresa contra a interven&ccedil;&atilde;o estatal na economia, (b) o \nglobalismo em detrimento dos interesses nacionais e (c) a moral judaico-crist&atilde; \ntradicional em oposi&ccedil;&atilde;o aos princ&iacute;pios<span>&nbsp; \n</span>“politicamente corretos”, buscando, por esses tr&ecirc;s meios, (d) ampliar a \nhegemonia norte-americana no mundo em preju&iacute;zo dos interesses das na&ccedil;&otilde;es pobres. \nCom essas caracter&iacute;sticas, o neoliberalismo aparece como (e) sin&ocirc;nimo da \n“direita”, dando-se por pressuposto que (f) &eacute; a ideologia dominante no mundo dos \nneg&oacute;cios e entre os pol&iacute;ticos antipetistas e anti-esquerdistas em geral. \n</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Dado o objeto, s&oacute; resta tomar posi&ccedil;&atilde;o diante dele: a primeira coisa que \nno Brasil se espera de um pol&iacute;tico, de um jornalista, de um formador de opini&atilde;o, \n&eacute; que se defina – ou consinta em ser definido pelos outros – a favor ou contra o \nneoliberalismo. Tal seria a quest&atilde;o fundamental, o supremo divisor de &aacute;guas que \nsepara n&atilde;o apenas duas correntes pol&iacute;ticas, mas dois sistemas de valores, duas \nconcep&ccedil;&otilde;es da exist&ecirc;ncia.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">A s&iacute;ntese dos elementos designados pela jun&ccedil;&atilde;o das camadas de significado \nforma um desenho apto a despertar o &oacute;dio dos nacionalistas, terceiromundistas e \nprogressistas em geral. \nComo <i>slogan</i> pol&iacute;tico \ncriado para reunir for&ccedil;as num vasto <i>front</i> anti-americano, o termo &eacute; \nperfeitamente apropriado. </font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">S&oacute; resta perguntar se o objeto assim concebido pode existir efetivamente \nou se, ao contr&aacute;rio, o impacto persuasivo da palavra n&atilde;o reside precisamente no \nfato de que ela junta numa s&iacute;ntese ideal elementos que, na realidade, s&oacute; podem \nexistir como entidades separadas, heterog&ecirc;neas ou antag&ocirc;nicas. Um breve exame \ntirar&aacute; isso a limpo:",1]  );    //-->
</p>
<p>“Neoliberalismo”, no vocabul&aacute;rio usual da esquerda – que no Brasil de hoje &eacute; o da m&iacute;dia e da intelectualidade inteiras --, &eacute; uma corrente de opini&atilde;o que favorece (a) a livre-empresa contra a interven&ccedil;&atilde;o estatal na economia, (b) o globalismo em detrimento dos interesses nacionais e (c) a moral judaico-crist&atilde; tradicional em oposi&ccedil;&atilde;o aos princ&iacute;pios “politicamente corretos”, buscando, por esses tr&ecirc;s meios, (d) ampliar a hegemonia norte-americana no mundo em preju&iacute;zo dos interesses das na&ccedil;&otilde;es pobres. Com essas caracter&iacute;sticas, o neoliberalismo aparece como (e) sin&ocirc;nimo da “direita”, dando-se por pressuposto que (f) &eacute; a ideologia dominante no mundo dos neg&oacute;cios e entre os pol&iacute;ticos antipetistas e anti-esquerdistas em geral. </p>
<p>Dado o objeto, s&oacute; resta tomar posi&ccedil;&atilde;o diante dele: a primeira coisa que no Brasil se espera de um pol&iacute;tico, de um jornalista, de um formador de opini&atilde;o, &eacute; que se defina – ou consinta em ser definido pelos outros – a favor ou contra o neoliberalismo. Tal seria a quest&atilde;o fundamental, o supremo divisor de &aacute;guas que separa n&atilde;o apenas duas correntes pol&iacute;ticas, mas dois sistemas de valores, duas concep&ccedil;&otilde;es da exist&ecirc;ncia. </p>
<p>A s&iacute;ntese dos elementos designados pela jun&ccedil;&atilde;o das camadas de significado forma um desenho apto a despertar o &oacute;dio dos nacionalistas, terceiromundistas e progressistas em geral. Como <em>slogan </em> pol&iacute;tico criado para reunir for&ccedil;as num vasto <em>front </em> anti-americano, o termo &eacute; perfeitamente apropriado. </p>
<p>S&oacute; resta perguntar se o objeto assim concebido pode existir efetivamente ou se, ao contr&aacute;rio, o impacto persuasivo da palavra n&atilde;o reside precisamente no fato de que ela junta numa s&iacute;ntese ideal elementos que, na realidade, s&oacute; podem existir como entidades separadas, heterog&ecirc;neas ou antag&ocirc;nicas. Um breve exame tirar&aacute; isso a limpo:
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>1) Globalismo n&atilde;o &eacute; simples abertura de mercados: &eacute; introdu&ccedil;&atilde;o de \nregulamenta&ccedil;&otilde;es em escala mundial que transferem a soberania das na&ccedil;&otilde;es para \norganismos internacionais. Nenhum ap&oacute;stolo da economia de mercado &eacute; sonso o \nbastante para n&atilde;o perceber, hoje em dia, que a abertura das fronteiras arrisca \nn&atilde;o produzir um para&iacute;so de liberdade econ&ocirc;mica, e sim a prolifera&ccedil;&atilde;o de \nlegisla&ccedil;&otilde;es e controles em escala global – o Leviat&atilde; dos leviat&atilde;s. A \nincompatibilidade l&oacute;gica traduz-se, no plano da a&ccedil;&atilde;o pol&iacute;tica, como briga de \nfoice entre os liberais cl&aacute;ssicos e os planejadores-legisladores econ&ocirc;micos \nglobais. Nos EUA, isso &eacute; um fato do dia-a-dia. Mas, como no Brasil e em outros \npa&iacute;ses da Am&eacute;rica Latina a m&iacute;dia intoxicada de lendas esquerdistas jamais \nmenciona esse fato, a uni&atilde;o harm&ocirc;nica e indissol&uacute;vel de liberalismo cl&aacute;ssico e \nglobalismo pressuposta no conceito de “neoliberalismo” parece n&atilde;o s&oacute; vi&aacute;vel como \nrealmente existente. Rarissimamente encontrei entre brasileiros um colunista de \nm&iacute;dia, cientista social, empres&aacute;rio, analista econ&ocirc;mico ou estrategista militar \nque tivesse alguma consci&ecirc;ncia desse engano monumental.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>2) Um dos temas mais discutidos nos EUA &eacute; a contradi&ccedil;&atilde;o aparentemente \ninsol&uacute;vel entre abertura econ&ocirc;mica e seguran&ccedil;a nacional. Os chineses, por \nexemplo, t&ecirc;m alguma chance de vencer a Chevron na concorr&ecirc;ncia para a compra da \nUnocal (a nona maior companhia americana de petr&oacute;leo), mas, se isso acontecer, \nas conseq&uuml;&ecirc;ncias estrat&eacute;gico-militares podem ser desastrosas. A maior parte dos \npo&ccedil;os da Unocal est&aacute; na &Aacute;sia, mais perto da China que dos EUA. Se os chineses \ncumprirem sua amea&ccedil;a de invadir Taiwan, a quem a Unocal chinesa vai fornecer \ncombust&iacute;vel? A eles ou &agrave;s tropas americanas, comprometidas a defender a ilha \ncuste o que custar? E n&atilde;o s&atilde;o s&oacute; as empresas privadas que, na sua &acirc;nsia de \nlivremercadismo absoluto, colocam o pa&iacute;s em risco. O",1]  );    //-->
</p>
<p>1) Globalismo n&atilde;o &eacute; simples abertura de mercados: &eacute; introdu&ccedil;&atilde;o de regulamenta&ccedil;&otilde;es em escala mundial que transferem a soberania das na&ccedil;&otilde;es para organismos internacionais. Nenhum ap&oacute;stolo da economia de mercado &eacute; sonso o bastante para n&atilde;o perceber, hoje em dia, que a abertura das fronteiras arrisca n&atilde;o produzir um para&iacute;so de liberdade econ&ocirc;mica, e sim a prolifera&ccedil;&atilde;o de legisla&ccedil;&otilde;es e controles em escala global – o Leviat&atilde; dos leviat&atilde;s. A incompatibilidade l&oacute;gica traduz-se, no plano da a&ccedil;&atilde;o pol&iacute;tica, como briga de foice entre os liberais cl&aacute;ssicos e os planejadores-legisladores econ&ocirc;micos globais. Nos EUA, isso &eacute; um fato do dia-a-dia. Mas, como no Brasil e em outros pa&iacute;ses da Am&eacute;rica Latina a m&iacute;dia intoxicada de lendas esquerdistas jamais menciona esse fato, a uni&atilde;o harm&ocirc;nica e indissol&uacute;vel de liberalismo cl&aacute;ssico e globalismo pressuposta no conceito de “neoliberalismo” parece n&atilde;o s&oacute; vi&aacute;vel como realmente existente. Rarissimamente encontrei entre brasileiros um colunista de m&iacute;dia, cientista social, empres&aacute;rio, analista econ&ocirc;mico ou estrategista militar que tivesse alguma consci&ecirc;ncia desse engano monumental. </p>
<p>2) Um dos temas mais discutidos nos EUA &eacute; a contradi&ccedil;&atilde;o aparentemente insol&uacute;vel entre abertura econ&ocirc;mica e seguran&ccedil;a nacional. Os chineses, por exemplo, t&ecirc;m alguma chance de vencer a Chevron na concorr&ecirc;ncia para a compra da Unocal (a nona maior companhia americana de petr&oacute;leo), mas, se isso acontecer, as conseq&uuml;&ecirc;ncias estrat&eacute;gico-militares podem ser desastrosas. A maior parte dos po&ccedil;os da Unocal est&aacute; na &Aacute;sia, mais perto da China que dos EUA. Se os chineses cumprirem sua amea&ccedil;a de invadir Taiwan, a quem a Unocal chinesa vai fornecer combust&iacute;vel? A eles ou &agrave;s tropas americanas, comprometidas a defender a ilha custe o que custar? E n&atilde;o s&atilde;o s&oacute; as empresas privadas que, na sua &acirc;nsia de livremercadismo absoluto, colocam o pa&iacute;s em risco. O
    <!--  D(["mb"," pr&oacute;prio governo americano, \nsemanas atr&aacute;s, estava quase fechando um neg&oacute;cio bilion&aacute;rio de venda de reatores \nnucleares &agrave; China, quando a C&acirc;mara dos Deputados, no &uacute;ltimo instante, vetou a \nbrincadeira. Afinal, s&oacute; um doido canta vit&oacute;ria comercial quando consegue bom \npre&ccedil;o na venda de armas ao inimigo que jurou mat&aacute;-lo. Diante de fatos dessa \nenvergadura – e eles s&atilde;o milhares --, como acreditar nos tagarelas brasileiros \nquando proclamam que a “idolatria do mercado” &eacute; um instrumento do poderio \namericano? Aqui, quem grita contra essa idolatria s&atilde;o precisamente os \nconservadores. H&aacute; pelo menos dez anos eles estrilam contra a orgia de \ninvestimentos na China, que os economicistas de plat&atilde;o justificavam sob a \ndesculpa da liberdade econ&ocirc;mica, dotada, segundo eles, do poder miraculoso de \ngerar a liberdade pol&iacute;tica. Hoje as conseq&uuml;&ecirc;ncias dessa ilus&atilde;o s&atilde;o t&atilde;o evidentes \nque h&aacute; mesmo quem suspeite que ela foi plantada na mente dos investidores \namericanos com o prop&oacute;sito consciente de esvaziar a ideologia capitalista dos \nvalores morais e culturais que a sustentam, reduzi-la a um triunfalismo \necon&ocirc;mico suicida e us&aacute;-la como instrumento de liquida&ccedil;&atilde;o das defesas nacionais \namericanas. Se essa hip&oacute;tese lhes parece demasiado assustadora para ser verdade, \nlembrem-se de que a abertura econ&ocirc;mica acoplada &agrave; destrui&ccedil;&atilde;o sistem&aacute;tica das \nbases morais do americanismo foi a marca registrada da era Clinton – e ningu&eacute;m \naqui ignora a intensa troca de favores entre os Clintons e a espionagem chinesa. \nComo lembrou o colunista Terence P. Jeffrey no seman&aacute;rio <i>Human Events</i> – de muita influ&ecirc;ncia nos \nc&iacute;rculos bushistas --, os chineses leram Clausewitz e chegaram &agrave; conclus&atilde;o de \nque comprar certos bens de capital &eacute; tamb&eacute;m “fazer pol&iacute;tica por outros meios”, \nisto &eacute;, guerra por outros meios. <span>&nbsp;</span></font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>3) Se identificar o globalismo com a ambi&ccedil;&atilde;o nacional americana j&aacute; &eacute; \nmaluquice bastante, ainda mais insano &eacute; associ&aacute;-lo ao conservadorismo religioso \nque, nos EUA, vem crescendo ano ap&oacute;s ano. Para o automatismo mental brasileiro, \nnada mais &oacute;bvio e autoprobante do que essa associa&ccedil;&atilde;o. O c&eacute;rebro nacional \nacostumou-se a saltar direto das palavras &agrave;s rea&ccedil;&otilde;es emocionais que elas evocam, \nsem a menor necesside de refer&ecirc;ncia a alguma realidade do mundo exterior. Assim, \na associa&ccedil;&atilde;o verbal &eacute; infal&iacute;vel: religi&atilde;o = reacionarismo; reacionarismo = \ncapitalismo; capitalismo = imperialismo ianque; imperialismo ianque ",1]  );    //-->
  pr&oacute;prio governo americano, semanas atr&aacute;s, estava quase fechando um neg&oacute;cio bilion&aacute;rio de venda de reatores nucleares &agrave; China, quando a C&acirc;mara dos Deputados, no &uacute;ltimo instante, vetou a brincadeira. Afinal, s&oacute; um doido canta vit&oacute;ria comercial quando consegue bom pre&ccedil;o na venda de armas ao inimigo que jurou mat&aacute;-lo. Diante de fatos dessa envergadura – e eles s&atilde;o milhares --, como acreditar nos tagarelas brasileiros quando proclamam que a “idolatria do mercado” &eacute; um instrumento do poderio americano? Aqui, quem grita contra essa idolatria s&atilde;o precisamente os conservadores. H&aacute; pelo menos dez anos eles estrilam contra a orgia de investimentos na China, que os economicistas de plant&atilde;o justificavam sob a desculpa da liberdade econ&ocirc;mica, dotada, segundo eles, do poder miraculoso de gerar a liberdade pol&iacute;tica. Hoje as conseq&uuml;&ecirc;ncias dessa ilus&atilde;o s&atilde;o t&atilde;o evidentes que h&aacute; mesmo quem suspeite que ela foi plantada na mente dos investidores americanos com o prop&oacute;sito consciente de esvaziar a ideologia capitalista dos valores morais e culturais que a sustentam, reduzi-la a um triunfalismo econ&ocirc;mico suicida e us&aacute;-la como instrumento de liquida&ccedil;&atilde;o das defesas nacionais americanas. Se essa hip&oacute;tese lhes parece demasiado assustadora para ser verdade, lembrem-se de que a abertura econ&ocirc;mica acoplada &agrave; destrui&ccedil;&atilde;o sistem&aacute;tica das bases morais do americanismo foi a marca registrada da era Clinton – e ningu&eacute;m aqui ignora a intensa troca de favores entre os Clintons e a espionagem chinesa. Como lembrou o colunista Terence P. Jeffrey no seman&aacute;rio <em>Human Events </em> – de muita influ&ecirc;ncia nos c&iacute;rculos bushistas --, os chineses leram Clausewitz e chegaram &agrave; conclus&atilde;o de que comprar certos bens de capital &eacute; tamb&eacute;m “fazer pol&iacute;tica por outros meios”, isto &eacute;, guerra por outros meios. </p>
<p>3) Se identificar o globalismo com a ambi&ccedil;&atilde;o nacional americana j&aacute; &eacute; maluquice bastante, ainda mais insano &eacute; associ&aacute;-lo ao conservadorismo religioso que, nos EUA, vem crescendo ano ap&oacute;s ano. Para o automatismo mental brasileiro, nada mais &oacute;bvio e autoprobante do que essa associa&ccedil;&atilde;o. O c&eacute;rebro nacional acostumou-se a saltar direto das palavras &agrave;s rea&ccedil;&otilde;es emocionais que elas evocam, sem a menor necesside de refer&ecirc;ncia a alguma realidade do mundo exterior. Assim, a associa&ccedil;&atilde;o verbal &eacute; infal&iacute;vel: religi&atilde;o = reacionarismo; reacionarismo = capitalismo; capitalismo = imperialismo ianque; imperialismo ianque
    <!--  D(["mb","<span>&nbsp;</span>= globalismo; globalismo = \nneoliberalismo; logo, a moral religiosa tradicional &eacute; um instrumento do \nneoliberalismo. Esse m&eacute;todo puramente galin&aacute;ceo de racioc&iacute;nio &eacute; hoje obrigat&oacute;rio \nem todas as universidades brasileiras, e tamanha &eacute; a sua autoridade que a \nsimples tenta&ccedil;&atilde;o de corrigi-lo j&aacute; desapareceu do fundo das almas. Deve portanto \nsoar como um esc&acirc;ndalo intoler&aacute;vel a informa&ccedil;&atilde;o que vou dar a seguir: todos os \nconservadores religiosos americanos – crist&atilde;os ou judeus – s&atilde;o, em maior ou \nmenor medida, contra o globalismo. E s&atilde;o contra por um motivo muito simples: o \nprojeto de cultura mundial administrada, que vem junto com a uniformiza&ccedil;&atilde;o \necon&ocirc;mica do planeta, traz no seu bojo as sementes de uma neo-religi&atilde;o h&iacute;brida, \nmeio ecol&oacute;gica, meio ocultista, criada em laborat&oacute;rio por engenheiros \ncomportamentais da ONU (procurem saber quem &eacute; Robert M&uuml;ller), e cuja implanta&ccedil;&atilde;o \nresulta pura e simplesmente na destrui&ccedil;&atilde;o completa do cristianismo e do \njuda&iacute;smo. N&atilde;o foi por coincid&ecirc;ncia que uma onda de anti-semitismo e \nanticristianismo se espalhou pelo planeta nas &uacute;ltimas d&eacute;cadas: ela veio por \ninterm&eacute;dio da rede global de ONGs subsidiadas pela ONU e por funda&ccedil;&otilde;es \nmilion&aacute;rias, empenhadas na “guerra cultural” pela cria&ccedil;&atilde;o de uma civiliza&ccedil;&atilde;o \nbi&ocirc;nica inaceit&aacute;vel para toda mentalidade religiosa tradicional. Mais \nespecialmente, o ataque cultural globalista se volta contra a cultura americana, \ntentando criminalizar e destruir as suas ra&iacute;zes judaico-crist&atilde;s e substitu&iacute;-las \npor uma nova moral abortista e hedonista adornada pelo culto de Gaia ou fetiches \nsimilares. Nos EUA n&atilde;o h&aacute; quem n&atilde;o esteja consciente de que <i>esse</i> &eacute; o verdadeiro divisor de &aacute;guas, o \nverdadeiro campo de combate pelo dom&iacute;nio dos cora&ccedil;&otilde;es e mentes no s&eacute;culo XXI. Os \ndebates brasileiros passam a anos-luz de dist&acirc;ncia do centro dos \nacontecimentos.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>4) Por fim, &eacute; absolutamente falso que a esquerda, no Brasil ou em \nqualquer outro pa&iacute;s do continente, oponha alguma resist&ecirc;ncia ao globalismo, \nexceto o m&iacute;nimo indispens&aacute;vel para fins de camuflagem. Nenhuma corrente pol&iacute;tica \nexiste para se opor &agrave;queles que a subsidiam. As fontes de dinheiro para a \nesquerda, tanto na Am&eacute;rica Latina quanto nos EUA e na Europa, s&atilde;o hoje bem \nconhecidas, e elas s&atilde;o precisamente as mesmas que, a pretexto de livre mercado, \nfinanciam o estabelecimento da Nova Ordem Global: as funda&ccedil;&otilde;es Ford, \nRockefeller, MacArthur e sobretudo a rede tentacular de agentes do \nmultibilion&aacute;rio golpista George Soros – eis a&iacute; os grandes financiadores e \nprotetores do chavismo, do lulismo, do fidelismo e de todas as demais patologias \npol&iacute;ticas que, numa atmosfera geral de loucuras e mentiras, tem se apossado \nvelozmente do poder em v&aacute;rias na&ccedil;&otilde;es do continente. A essas fontes capitalistas \ndevem somar-se os agentes pol&iacute;ticos (Partido Democrata, Di&aacute;logo Interamericano, \nos Clintons, os Kennedys e uma multid&atilde;o de Carters) que ajudam a drenar para os \nmesmos destinat&aacute;rios o dinheiro do governo americano, principalmente as verbas \nda USAID. O leitor encontrar&aacute; nos ",1]  );    //-->
  = globalismo; globalismo = neoliberalismo; logo, a moral religiosa tradicional &eacute; um instrumento do neoliberalismo. Esse m&eacute;todo puramente galin&aacute;ceo de racioc&iacute;nio &eacute; hoje obrigat&oacute;rio em todas as universidades brasileiras, e tamanha &eacute; a sua autoridade que a simples tenta&ccedil;&atilde;o de corrigi-lo j&aacute; desapareceu do fundo das almas. Deve portanto soar como um esc&acirc;ndalo intoler&aacute;vel a informa&ccedil;&atilde;o que vou dar a seguir: todos os conservadores religiosos americanos – crist&atilde;os ou judeus – s&atilde;o, em maior ou menor medida, contra o globalismo. E s&atilde;o contra por um motivo muito simples: o projeto de cultura mundial administrada, que vem junto com a uniformiza&ccedil;&atilde;o econ&ocirc;mica do planeta, traz no seu bojo as sementes de uma neo-religi&atilde;o h&iacute;brida, meio ecol&oacute;gica, meio ocultista, criada em laborat&oacute;rio por engenheiros comportamentais da ONU (procurem saber quem &eacute; Robert M&uuml;ller), e cuja implanta&ccedil;&atilde;o resulta pura e simplesmente na destrui&ccedil;&atilde;o completa do cristianismo e do juda&iacute;smo. N&atilde;o foi por coincid&ecirc;ncia que uma onda de anti-semitismo e anticristianismo se espalhou pelo planeta nas &uacute;ltimas d&eacute;cadas: ela veio por interm&eacute;dio da rede global de ONGs subsidiadas pela ONU e por funda&ccedil;&otilde;es milion&aacute;rias, empenhadas na “guerra cultural” pela cria&ccedil;&atilde;o de uma civiliza&ccedil;&atilde;o bi&ocirc;nica inaceit&aacute;vel para toda mentalidade religiosa tradicional. Mais especialmente, o ataque cultural globalista se volta contra a cultura americana, tentando criminalizar e destruir as suas ra&iacute;zes judaico-crist&atilde;s e substitu&iacute;-las por uma nova moral abortista e hedonista adornada pelo culto de Gaia ou fetiches similares. Nos EUA n&atilde;o h&aacute; quem n&atilde;o esteja consciente de que <em>esse </em> &eacute; o verdadeiro divisor de &aacute;guas, o verdadeiro campo de combate pelo dom&iacute;nio dos cora&ccedil;&otilde;es e mentes no s&eacute;culo XXI. Os debates brasileiros passam a anos-luz de dist&acirc;ncia do centro dos acontecimentos. </p>
<p>4) Por fim, &eacute; absolutamente falso que a esquerda, no Brasil ou em qualquer outro pa&iacute;s do continente, oponha alguma resist&ecirc;ncia ao globalismo, exceto o m&iacute;nimo indispens&aacute;vel para fins de camuflagem. Nenhuma corrente pol&iacute;tica existe para se opor &agrave;queles que a subsidiam. As fontes de dinheiro para a esquerda, tanto na Am&eacute;rica Latina quanto nos EUA e na Europa, s&atilde;o hoje bem conhecidas, e elas s&atilde;o precisamente as mesmas que, a pretexto de livre mercado, financiam o estabelecimento da Nova Ordem Global: as funda&ccedil;&otilde;es Ford, Rockefeller, MacArthur e sobretudo a rede tentacular de agentes do multibilion&aacute;rio golpista George Soros – eis a&iacute; os grandes financiadores e protetores do chavismo, do lulismo, do fidelismo e de todas as demais patologias pol&iacute;ticas que, numa atmosfera geral de loucuras e mentiras, tem se apossado velozmente do poder em v&aacute;rias na&ccedil;&otilde;es do continente. A essas fontes capitalistas devem somar-se os agentes pol&iacute;ticos (Partido Democrata, Di&aacute;logo Interamericano, os Clintons, os Kennedys e uma multid&atilde;o de Carters) que ajudam a drenar para os mesmos destinat&aacute;rios o dinheiro do governo americano, principalmente as verbas da USAID. O leitor encontrar&aacute; nos
    <!--  D(["mb","<i>sites</i> </font><a href=\"http://www.discoverthenetwork.org/\" target=\"_blank\" onclick=\"return top.js.OpenExtLink(window,event,this)\"><font size=\"3\">www.discoverthenetwork.org</font></a><font size=\"3\"> e </font><a href=\"http://www.activistcash.com/\" target=\"_blank\" onclick=\"return top.js.OpenExtLink(window,event,this)\"><font size=\"3\">www.activistcash.com</font></a><font size=\"3\"> um mapeamento bem minucioso \nda circula&ccedil;&atilde;o de dinheiro entre os potentados do globalismo e as organiza&ccedil;&otilde;es \nque, na Am&eacute;rica Latina e em outras partes do Terceiro Mundo, fingem combat&ecirc;-los. \nEssa elite invariavelmente toma partido da burocracia mundial quando esta fere o \ninteresse nacional dos EUA, tal como aconteceu na guerra do Iraque, nas \ndiscuss&otilde;es sobre o Tratado da Lei do Mar, na introdu&ccedil;&atilde;o da moral “politicamente \ncorreta” na educa&ccedil;&atilde;o emericana etc. Financiando a esquerda do Terceiro Mundo, \nela tem a seu servi&ccedil;o um &uacute;til instrumento para enfraquecer a resist&ecirc;ncia \namericana, facilitando a implanta&ccedil;&atilde;o do governo mundial que a ONU j&aacute; declarou \nser seu objetivo priorit&aacute;rio para as pr&oacute;ximas d&eacute;cadas. </font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para isso, precisamente, serve o termo “neoliberalismo”:<span>&nbsp; </span>para ludibriar nacionalistas sonsos nos \npa&iacute;ses pobres, desviando suas pretens&otilde;es de resist&ecirc;ncia antiglobalista no \nsentido de um anti-americanismo despropositado que, hoje, &eacute; um dos instrumentos \nessenciais da ascens&atilde;o da burocracia mundial.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Intelectuais esquerdistas tagarelas do Terceiro Mundo s&atilde;o os tipos mais \ncaricatos e desprez&iacute;veis que a humanidade j&aacute; conheceu. Est&atilde;o sempre dispostos a \ninventar belas desculpas para servir a tudo o que n&atilde;o presta. </font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quem quer que use o termo “neoliberalismo” com ares de&nbsp;<span> </span>falar a s&eacute;rio s&oacute; pode ser um manipulador de \nidiotas ou um idiota manipulado. N&atilde;o creio que algum dia terei interesse em \nsaber em qual dessas duas classes se incluem o sr. Requeij&atilde;o e os redatores de \n",1]  );    //-->
    <em>sites </em><a href="http://www.discoverthenetwork.org/">www.discoverthenetwork.org </a> e <a href="http://www.activistcash.com/">www.activistcash.com </a> um mapeamento bem minucioso da circula&ccedil;&atilde;o de dinheiro entre os potentados do globalismo e as organiza&ccedil;&otilde;es que, na Am&eacute;rica Latina e em outras partes do Terceiro Mundo, fingem combat&ecirc;-los. Essa elite invariavelmente toma partido da burocracia mundial quando esta fere o interesse nacional dos EUA, tal como aconteceu na guerra do Iraque, nas discuss&otilde;es sobre o Tratado da Lei do Mar, na introdu&ccedil;&atilde;o da moral “politicamente correta” na educa&ccedil;&atilde;o emericana etc. Financiando a esquerda do Terceiro Mundo, ela tem a seu servi&ccedil;o um &uacute;til instrumento para enfraquecer a resist&ecirc;ncia americana, facilitando a implanta&ccedil;&atilde;o do governo mundial que a ONU j&aacute; declarou ser seu objetivo priorit&aacute;rio para as pr&oacute;ximas d&eacute;cadas. </p>
<p>Para isso, precisamente, serve o termo “neoliberalismo”: para ludibriar nacionalistas sonsos nos pa&iacute;ses pobres, desviando suas pretens&otilde;es de resist&ecirc;ncia antiglobalista no sentido de um anti-americanismo despropositado que, hoje, &eacute; um dos instrumentos essenciais da ascens&atilde;o da burocracia mundial. </p>
<p>Intelectuais esquerdistas tagarelas do Terceiro Mundo s&atilde;o os tipos mais caricatos e desprez&iacute;veis que a humanidade j&aacute; conheceu. Est&atilde;o sempre dispostos a inventar belas desculpas para servir a tudo o que n&atilde;o presta. </p>
<p>Quem quer que use o termo “neoliberalismo” com ares de&nbsp; falar a s&eacute;rio s&oacute; pode ser um manipulador de idiotas ou um idiota manipulado. N&atilde;o creio que algum dia terei interesse em saber em qual dessas duas classes se incluem o sr. Requeij&atilde;o e os redatores de
    <!--  D(["mb","<i>Caros Umbigos</i>.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp; </span></font></p>\n<p style=\"margin:0cm 0cm 0pt\"><span><font size=\"3\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</font></span></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p></div></font>\n",0]  );  D(["ce"]);  D(["ms","b5bf"]  );    //-->
    <em>Caros Umbigos</em>. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
