<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Passo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Passo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 18 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         A estrat&eacute;gia do poder petista, planejada desde muito antes de 2002, pode ser resumida em dois itens opostos e complementares: </p>
<p>De um lado, manter inalterada a obedi&ecirc;ncia da gest&atilde;o Fernando Henrique &agrave;s exig&ecirc;ncias do Fundo Monet&aacute;rio Internacional, atraindo para o governo a confian&ccedil;a dos investidores estrangeiros. </p>
<p>De outro, usar a credibilidade assim conquistada como manto protetor para acobertar (1) a deteriora&ccedil;&atilde;o intencional das institui&ccedil;&otilde;es democr&aacute;ticas, submetidas cada vez mais aos caprichos das “for&ccedil;as populares” ao ponto de passeatas e gritarias terem for&ccedil;a de lei, (2) o apoio &agrave; expans&atilde;o comunista no continente, (3) a consolida&ccedil;&atilde;o da hegemonia cultural e educacional esquerdista no pa&iacute;s, (4) o suborno met&oacute;dico da classe pol&iacute;tica, de modo a torn&aacute;-la d&oacute;cil ao esquema partid&aacute;rio sobreposto &agrave; autoridade mesma do Estado, e (5) a prote&ccedil;&atilde;o dada &agrave;s Farc -- uma das poss&iacute;veis financiadoras do plano -- , autorizadas a abastecer o mercado nacional de coca&iacute;na e a treinar bandos de delinq&uuml;entes armados para espalhar por toda parte o caos e o terror, sem que o governo consentisse sequer em usar contra essa organiza&ccedil;&atilde;o alguma palavrinha mais dura. </p>
<p>Qualquer principiante no estudo da estrat&eacute;gia comunista deveria reconhecer nessa pol&iacute;tica de duas cabe&ccedil;as a aplica&ccedil;&atilde;o simples e elementar do princ&iacute;pio dial&eacute;tico da tese e da ant&iacute;tese, destinadas a produzir uma s&iacute;ntese revolucion&aacute;ria ante os olhos at&ocirc;nitos de burgueses racionalistas incapazes de atinar com a unidade do plano por tr&aacute;s da contradi&ccedil;&atilde;o aparente. O esquema, afinal, era repeti&ccedil;&atilde;o quase literal do engodo criado por L&ecirc;nin em 1921, sob o nome de Nova Pol&iacute;tica Econ&ocirc;mica, para construir a ditadura comunista com a ajuda de investidores internacionais iludidos por um capitalismo de fachada. </p>
<p>Infelizmente, os &uacute;ltimos estudiosos de estrat&eacute;gia comunista est&atilde;o nas pr&oacute;prias fileiras da esquerda. Fora delas, sem contar alguns empres&aacute;rios oportunistas, sempre dispostos a vender o futuro do pa&iacute;s em troca do socorro governamental imediato &agrave;s suas empresas periclitantes, restam apenas te&oacute;ricos pr&oacute;-capitalistas intoxicados de economicismo ao ponto de deslumbrar-se com a “ortodoxia” palocciana, vendo nela a prova cabal de que “Lula mudou” e recusando-se a enxergar a articula&ccedil;&atilde;o dial&eacute;tica por tr&aacute;s de tudo. Cr&iacute;ticas pontuais a “excessos” da esquerda evidenciavam apenas, nessa gente, aquela incapacidade para a apreens&atilde;o abrangente da realidade concreta, aquele v&iacute;cio do pensamento abstratista e fragment&aacute;rio que Karl Marx, acertadamente, atribu&iacute;a &agrave; mentalidade burguesa, v&iacute;cio acentuado, no caso brasileiro, pela incultura pomposa de uma classe rica deslumbrada com os encantos f&aacute;ceis do esquerdismo chique. Para agentes comunistas tarimbados como Jos&eacute; Dirceu, ludibriar essas criaturas era mais simples do que chacoalhar um torr&atilde;o de a&ccedil;&uacute;car para fazer um jumento acenar com a cabe&ccedil;a como quem diz “sim”. </p>
<p>Aplacando a oposi&ccedil;&atilde;o “de direita” com a pol&iacute;tica econ&ocirc;mica, a estrat&eacute;gia permitia ainda controlar os esquerdistas mais afoitos apelando ao endosso recebido do companheiro Fidel, do companheiro Ch&aacute;vez e do companheiro Manuel Marulanda. </p>
<p>Agora, que a base financeira do esquema revelou toda a amplitude da sua inten&ccedil;&atilde;o criminosa, a m&aacute;fia dominante, compreensivelmente, busca salvar do naufr&aacute;gio os equipamentos necess&aacute;rios para uma nova tentativa em futuro pr&oacute;ximo ou distante. </p>
<p>Resta saber se o empresariado e a m&iacute;dia v&atilde;o ajud&aacute;-la nisso, amortecendo o impacto moral dos crimes, falando deles como se fossem desvios acidentais de uma linha partid&aacute;ria originariamente id&ocirc;nea, ou se ter&atilde;o a coragem de admitir que desde o in&iacute;cio foram usados como instrumentos de uma estrat&eacute;gia de longo prazo e, sacudindo de si o ran&ccedil;o da cumplicidade, encarar de frente a unidade e a coer&ecirc;ncia da mais vasta e repugnante conspira&ccedil;&atilde;o criminosa de toda a Hist&oacute;ria nacional. Tais s&atilde;o as cartas do jogo presente. Quanto a mim, tenho nojo de apostar na primeira e medo de desperdi&ccedil;ar esperan&ccedil;as na segunda. Avalio a m&atilde;o – e passo. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
