<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A raiz do mal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A raiz do mal </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 21 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         As imagens mais c&eacute;lebres da carreira pol&iacute;tica de Fidel Castro s&atilde;o duas grava&ccedil;&otilde;es, feitas com um intervalo de poucos anos, na primeira das quais ele declara, referindo-se a si pr&oacute;prio e a seus companheiros de Sierra Maestra: &quot;N&atilde;o somos nem nunca fomos comunistas&quot;, e na segunda: &quot;Sempre fomos e seremos sempre marxistas-leninistas.&quot; </p>
<p>N&atilde;o &eacute; preciso ter nenhuma opini&atilde;o sobre o sujeito que disse essas coisas. Ele pr&oacute;prio se julgou a si mesmo e colou na pr&oacute;pria testa o r&oacute;tulo identificador: &quot;Vigarista.&quot; </p>
<p>H&aacute; no entanto quem o admire precisamente por isso. Na &eacute;tica socialista, mentir e trapacear, assim como roubar e matar, n&atilde;o s&atilde;o atos uniformemente maus. Quando praticados em benef&iacute;cio do socialismo vindouro, tornam-se n&atilde;o apenas virtudes, mas atos sacrificiais que, segundo Antonio Gramci, ultrapassam em m&eacute;rito os feitos dos m&aacute;rtires crist&atilde;os. A pequena diferen&ccedil;a de que estes doavam a pr&oacute;pria vida e os socialistas a vida alheia fala mesmo em favor destes &uacute;ltimos, na medida em que a sobreviv&ecirc;ncia &eacute; conditio sine qua non para o sujeito acumular ainda mais m&eacute;ritos na luta pelo socialismo. </p>
<p>A &eacute;tica socialista, nesse sentido, vai muito al&eacute;m do maquiavelismo puro e simples. Este condicionava o direito de delinq&uuml;ir &agrave; conquista de um ganho pol&iacute;tico imediato e vis&iacute;vel. No socialismo, o bem supremo incumbido de justificar os males praticados a caminho perde-se nas promessas vagas de um futuro long&iacute;nquo, incerto e imagin&aacute;rio, n&atilde;o sendo racionalmente poss&iacute;vel apreender nenhum elo de causa e efeito entre os crimes do presente e benef&iacute;cios hipot&eacute;ticos, indeterminados, misteriosos, sem prazo nem local de entrega definidos. O sr. Luiz In&aacute;cio Lula da Silva que mente todos os dias para seus eleitores – desde o tempo em que entre amigos confessava inexistirem os 50 milh&otilde;es de famintos que do palanque ele prometia alimentar – &eacute; o mesmo que, no Foro de S&atilde;o Paulo, confessava n&atilde;o ter a menor id&eacute;ia de como viria a ser o socialismo brasileiro pelo qual lutava. Para sentir-se autorizado a trapacear e ludibriar sem problemas de consci&ecirc;ncia, ele n&atilde;o precisava nem mesmo de um pretexto moral claro. Bastava-lhe uma vaga imagem de sonho. E nisso ele n&atilde;o era nem um pouco original: era o militante socialista t&iacute;pico, exibindo com orgulho e at&eacute; entre l&aacute;grimas de como&ccedil;&atilde;o vaidosa a incompar&aacute;vel baixeza dos seus sentimentos. </p>
<p>Essa mudan&ccedil;a radical do eixo da consci&ecirc;ncia, que j&aacute; n&atilde;o julga os atos pela sua consist&ecirc;ncia atual objetiva, mas pela sua contribui&ccedil;&atilde;o hipot&eacute;tica a um futuro ainda mais hipot&eacute;tico, &eacute; sem d&uacute;vida a mais devastadora pervers&atilde;o moral j&aacute; observada ao longo de toda a hist&oacute;ria humana. Se ela produziu historicamente crueldades e sofrimentos sem fim, n&atilde;o foi por mera coincid&ecirc;ncia ou pelo desvio tardio de inten&ccedil;&otilde;es originariamente boas. Foi porque ela era m&aacute; em si, na sua mais profunda raiz espiritual, e a raiz m&aacute; n&atilde;o pode sen&atilde;o gerar frutos maus. Baixar o padr&atilde;o de exig&ecirc;ncia, baratear o custo dos m&eacute;ritos ao ponto de conferi-los de gra&ccedil;a a quem quer pratique o mal com a desculpa ideol&oacute;gica apropriada, eis a ess&ecirc;ncia da moral socialista. </p>
<p>Um socialista bom, nesse sentido, &eacute; uma impossibilidade pura e simples. Na melhor das hip&oacute;teses, h&aacute; o socialista est&uacute;pido demais para perceber o que faz, o socialista anestesiado e entorpecido que, no fim das contas, n&atilde;o tem a alegar como atenuante sen&atilde;o a sua pr&oacute;pria insensibilidade moral. Que a adorne em seguida com os nomes de &quot;idealismo&quot;, de &quot;inexperi&ecirc;ncia juvenil&quot;, etc., tentando parecer v&iacute;tima em vez de autor de seus pr&oacute;prios pecados, mostra apenas sua obstina&ccedil;&atilde;o no erro, sua orgulhosa recusa de um arrependimento sincero, cuja primeira condi&ccedil;&atilde;o seria condenar, junto com o mal, os pretextos da falsa consci&ecirc;ncia que o produziu. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
