<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Da ignor&acirc;ncia &agrave; maldade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Da ignor&acirc;ncia &agrave; maldade </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 8 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>WASHINGTON, DC - Quando voc&ecirc; olha um objeto qualquer &ndash; um gato, uma cadeira, uma nuvem, um palito de f&oacute;sforo &ndash;, n&atilde;o percebe nele somente o tra&ccedil;o essencial que o define pelo nome. Percebe tamb&eacute;m um conjunto de aspectos secund&aacute;rios que o individualizam e o distinguem de outros entes da mesma esp&eacute;cie. Percebe, por exemplo, que &eacute; um gato rajado e n&atilde;o preto, que &eacute; grande e gordo em vez de pequeno e magro, que est&aacute; deitado e im&oacute;vel em vez de correr e saltar, que est&aacute; no sof&aacute; da sala e n&atilde;o em cima da mesa da cozinha etc., etc. &Eacute; esse conjunto de aspectos secund&aacute;rios que diferencia a percep&ccedil;&atilde;o concreta da mera id&eacute;ia abstrata de &quot;gato&quot;, a qual id&eacute;ia &eacute; sempre a mesma para todos os gatos de todos os tamanhos e cores, percebidos em todos os lugares, posi&ccedil;&otilde;es e atitudes poss&iacute;veis.</p>
<p>Arist&oacute;teles denominava &quot;categorias&quot; esses v&aacute;rios aspectos sob os quais um ente ou coisa &eacute; percebido instantaneamente. Perceber com realismo &eacute; apreender um objeto, fato ou situa&ccedil;&atilde;o sob as v&aacute;rias categorias, captando com exatid&atilde;o as diferen&ccedil;as que ele exibe em cada uma delas e articulando-as num todo concreto. &Eacute; claro que nem sempre essa articula&ccedil;&atilde;o &eacute; intuitiva e instant&acirc;nea. &Agrave;s vezes surge uma incongru&ecirc;ncia qualquer entre os aspectos percebidos, e o todo n&atilde;o se completa intuitivamente. A&iacute; voc&ecirc; recorre &agrave; conjetura&ccedil;&atilde;o l&oacute;gica para tentar complet&aacute;-lo mentalmente, mas o melhor que a l&oacute;gica vai produzir ent&atilde;o &eacute; uma hip&oacute;tese mais plaus&iacute;vel. A verifica&ccedil;&atilde;o da hip&oacute;tese s&oacute; pode ser obtida por um segundo exame do objeto. Por exemplo, se a forma externa que ele mostra sugere que &eacute; um gato, mas o tamanho parece excessivo para um gato, voc&ecirc; pode conjeturar que &eacute; uma on&ccedil;a ou tigre, mas s&oacute; tirar&aacute; a d&uacute;vida se olhar para o bicho de novo, ao menos pela fra&ccedil;&atilde;o de segundo necess&aacute;ria para concluir que est&aacute; na hora de sair correndo. Em todos os casos e circunst&acirc;ncias, nada substitui a percep&ccedil;&atilde;o intuitiva adequada e completa.</p>
<p>Tanto &eacute; assim que, mesmo naquelas formas de conhecimento mais elevadas e complexas a que chamamos &quot;ci&ecirc;ncias&quot;, o teste da verdade vem sempre, em &uacute;ltima an&aacute;lise, da experi&ecirc;ncia, isto &eacute;, do acesso intuitivo a algum dado de realidade presente. A experi&ecirc;ncia sistem&aacute;tica &eacute;, na esfera das ci&ecirc;ncias, o equivalente da percep&ccedil;&atilde;o intuitiva na cogni&ccedil;&atilde;o vulgar ou pr&eacute;-cient&iacute;fica. Os conceitos descritivos e explicativos de qualquer ci&ecirc;ncia, por sua vez, n&atilde;o s&atilde;o sen&atilde;o aplica&ccedil;&otilde;es mais especializadas das dez categorias descobertas por Arist&oacute;teles (subst&acirc;ncia, qualidade, quantidade, rela&ccedil;&atilde;o, a&ccedil;&atilde;o praticada, a&ccedil;&atilde;o sofrida, lugar, tempo, posi&ccedil;&atilde;o e atitude). O conhecimento da realidade &eacute; sempre uma quest&atilde;o de percep&ccedil;&atilde;o, e percep&ccedil;&atilde;o &eacute; articula&ccedil;&atilde;o intuitiva de tra&ccedil;os percebidos sob as v&aacute;rias categorias. A conclus&atilde;o inevit&aacute;vel &eacute; que a aplica&ccedil;&atilde;o eficaz dos conceitos cient&iacute;ficos depende de uma boa percep&ccedil;&atilde;o vulgar pr&eacute;via. A tentativa de aplicar conceitos cient&iacute;ficos a realidades mal percebidas resulta apenas em del&iacute;rio pedante, em hist&oacute;rias da carochinha adornadas com uma apar&ecirc;ncia de linguagem intelectualmente sofisticada. Na imagem resultante, os tra&ccedil;os percebidos s&atilde;o deformados por categorias impr&oacute;prias e a confus&atilde;o pode chegar a tal ponto que o trabalho mental de gera&ccedil;&otilde;es inteiras se torna esfor&ccedil;o perdido.</p>
<p>Na percep&ccedil;&atilde;o de fatos mais complexos do que um gato dormindo, a possibilidade de incorrer nesse erro &eacute; enorme, sobretudo quando s&atilde;o fatos p&uacute;blicos sujeitos a deforma&ccedil;&otilde;es operadas por toda sorte de &quot;especialistas&quot;, palpiteiros, ativistas fan&aacute;ticos e partes interessadas. Maior ainda a possibilidade do desastre quando a comunidade que participa do debate n&atilde;o tem pr&aacute;tica do assunto e arrisca, por automatismo, e &agrave;s vezes com fartura de termos cient&iacute;ficos, jur&iacute;dicos, sociol&oacute;gicos, etc., toda sorte de interpreta&ccedil;&otilde;es deslocadas, adaptadas de experi&ecirc;ncias vagamente parecidas, tornando ainda mais inacess&iacute;vel a realidade do objeto.</p>
<p>No caso do Mensal&atilde;o, por exemplo, a incapacidade geral de atinar com a diferen&ccedil;a espec&iacute;fica do que est&aacute; acontecendo &eacute; produzida pelo seguinte fator: uma d&eacute;cada e meia de den&uacute;ncias, fomentadas astuciosamente pelo partido que num choque de retorno veio a tornar-se depois o principal suspeito delas, criou o h&aacute;bito de encarar o dinheiro do Estado como o bem mais valioso, superior mesmo ao pr&oacute;prio Estado, e de n&atilde;o conceber os crimes contra o Estado sen&atilde;o sob a categoria do roubo e da corrup&ccedil;&atilde;o. Isso tornava imposs&iacute;vel imaginar a possibilidade de delitos mais vastos e ambiciosos, que assim podiam ser cometidos sem medo ante milh&otilde;es de olhos cegos.</p>
<p>Ora, o partido que infundiu esse h&aacute;bito na mente do povo fez isso justamente porque sabia que o calcanhar-de-Aquiles dos advers&aacute;rios a quem desejava destruir estava na sua &acirc;nsia de enriquecimento pessoal, coextensiva &agrave; sua vacuidade ideol&oacute;gica, &agrave; sua completa falta de objetivos pol&iacute;tico-estrat&eacute;gicos maiores. Ele, por sua vez, tinha um objetivo pol&iacute;tico-estrat&eacute;gico maior: a destrui&ccedil;&atilde;o da ordem democr&aacute;tica, a degluti&ccedil;&atilde;o do Estado no ventre da onipot&ecirc;ncia partid&aacute;ria, a cria&ccedil;&atilde;o de um regime socialista nos moldes delineados pelo Foro de S&atilde;o Paulo, o alinhamento do Brasil no eixo comuno-terrorista. Tinha esse objetivo e sabia n&atilde;o apenas que ele era ilegal em si mas que sua realiza&ccedil;&atilde;o exigiria o uso de meios criminosos de envergadura jamais ambicionada por seus mi&uacute;dos advers&aacute;rios. N&atilde;o se tratava de enriquecer o sr. fulano ou de garantir o futuro do sr. beltrano, corrompendo, para esse fim, meia d&uacute;zia de parlamentares e uns quantos funcion&aacute;rios burocr&aacute;ticos. Tratava-se de elevar um partido acima do poder do Estado &ndash; e para isso era preciso corromper o maior n&uacute;mero de pol&iacute;ticos, a classe pol&iacute;tica inteira se poss&iacute;vel, sobretudo e de prefer&ecirc;ncia os virtuais advers&aacute;rios do partido, para que, em caso de perigo, corressem em socorro dele ou pelo menos se abstivessem de dizer o que sabiam contra ele. Tratava-se de comprar tudo e todos, organizadamente, sistematicamente, para que ningu&eacute;m pudesse denunciar nada sem denunciar-se a si pr&oacute;prio.</p>
<p>Foi para isso, precisamente, que esse partido desencadeou mil e uma campanhas de &quot;&eacute;tica&quot;, fomentando a ind&uacute;stria do denuncismo que ao longo de uma d&eacute;cada e meia manteve a na&ccedil;&atilde;o num permanente estado de sobressalto, sempre &agrave; espera de novos e novos esc&acirc;ndalos que minavam a confian&ccedil;a do povo nas institui&ccedil;&otilde;es e o induziam a apostar suas &uacute;ltimas esperan&ccedil;as na idoneidade do denunciante, sem imaginar que ele n&atilde;o produzia den&uacute;ncias sen&atilde;o como elemento de um plano criminoso infinitamente mais vasto e ambicioso do que todos aqueles delitos isolados contra os quais ele incitava a revolta popular. Desviar contra os corruptos vulgares o potencial explosivo dessa revolta, amortecendo ao mesmo tempo o impacto de crimes incomparavelmente mais graves como o respaldo dado pelo Foro de S&atilde;o Paulo aos narcotraficantes das Farc e aos seq&uuml;estradores do MIR &ndash; mesmo quando atuavam no territ&oacute;rio nacional, matando brasileiros, treinando quadrilhas de bandidos nos morros, envenenando crian&ccedil;as com coca&iacute;na nas escolas --, foi a t&aacute;tica usada numa longa opera&ccedil;&atilde;o de amortecimento da intelig&ecirc;ncia p&uacute;blica, de modo a torn&aacute;-la incapaz de perceber os fatos com suas devidas propor&ccedil;&otilde;es. A rec&eacute;m-descoberta corrup&ccedil;&atilde;o petista n&atilde;o &eacute; a nega&ccedil;&atilde;o dos velhos slogans &quot;&eacute;ticos&quot; do partido: &eacute; a continua&ccedil;&atilde;o natural deles, j&aacute; que n&atilde;o foram inventados sen&atilde;o para prepar&aacute;-la por meio da camuflagem, do diversionismo e da imbeciliza&ccedil;&atilde;o planejada.</p>
<p>Os corruptos &agrave; moda antiga apropriavam-se do dinheiro do Estado para seus pr&oacute;prios fins particulares. O PT apropriou-se do Estado, usando o dinheiro dele para suas pr&oacute;prias finalidades estrat&eacute;gicas. Os primeiros deixavam o Estado intacto porque viviam dele, alimentando-se das suas sobras. O PT usou o Estado inteiro como alimento, assimilando-o no sentido estritamente fisiol&oacute;gico do termo, isto &eacute;, eliminando-o como entidade independente e recriando-o como elemento da sua pr&oacute;pria estrutura.</p>
<p>Hoje est&aacute; claro que a estrat&eacute;gia seguida para isso ao longo das &uacute;ltimas d&eacute;cadas comportava, antecipadamente, planos alternativos:</p>
<p><b>PLANO A<br>
</b>Dominar psicologicamente a sociedade por meio da t&aacute;tica dos sobressaltos e da chantagem moralista, e em seguida tomar o Estado quando j&aacute; n&atilde;o houvesse mais resist&ecirc;ncia exceto suicida.</p>
<p><b>PLANO B</b><br>
  Se isso falhasse, entregar &agrave; execra&ccedil;&atilde;o p&uacute;blica alguns bodes expiat&oacute;rios e tentar salvar a aura m&aacute;gica do s&iacute;mbolo Lula para poder recome&ccedil;ar tudo de novo.</p>
<p><b>PLANO C</b><br>
  Se isso tamb&eacute;m falhasse, salvar ao menos a reputa&ccedil;&atilde;o do esquerdismo como tal, apresentando a corrup&ccedil;&atilde;o petista n&atilde;o como a implementa&ccedil;&atilde;o l&oacute;gica de uma estrat&eacute;gia de conjunto e sim como uma &quot;trai&ccedil;&atilde;o&quot; aos belos ideais da esquerda, e transferindo para algum partido secund&aacute;rio &ndash; escolhido dentre os muitos do Foro de S&atilde;o Paulo -- o encargo de posar como nova encarna&ccedil;&atilde;o da moral e dos bons sentimentos.</p>
<p>O plano A falhou porque Roberto Jefferson aceitou o suic&iacute;dio como meio de resist&ecirc;ncia. O plano B est&aacute; falhando. O plano C est&aacute; em plena realiza&ccedil;&atilde;o. A nova encarna&ccedil;&atilde;o da moralidade &eacute; a sra. Helo&iacute;sa Helena com o seu PSOL. At&eacute; militares patriotas est&atilde;o caindo no engodo, sem perceber que esse partido &eacute; t&atilde;o sujo quanto o PT, j&aacute; que tem entre seus mentores nada menos que um terrorista, Achille Lollo, condenado na It&aacute;lia pelo assassinato de duas crian&ccedil;as, escondido durante d&eacute;cadas por padrinhos poderosos e por fim acolhido no Brasil pelo governo petista &ndash; um bel&iacute;ssimo curriculum vitae, que em nada perde para o do agente cubano Jos&eacute; Dirceu.</p>
<p>N&atilde;o por coincid&ecirc;ncia, escrevi com um ano e meio de anteced&ecirc;ncia que isso ia acontecer (<a href="040212jt.htm" target="_blank">Jornal da Tarde, 12 fev. 2004</a>), e tudo est&aacute; acontecendo exatamente como descrevi. O Brasil &eacute; de uma obviedade acachapante.</p>
<p>No entanto, t&atilde;o arraigado &eacute; o v&iacute;cio mental infundido na popula&ccedil;&atilde;o pela propaganda &quot;&eacute;tica&quot; petista, que ningu&eacute;m, hoje, parece perceber a diferen&ccedil;a entre casos corriqueiros de corrup&ccedil;&atilde;o e o crime incomparavelmente maior que o PT praticou e est&aacute; praticando. O que o PT fez n&atilde;o foi desviar dinheiro daqui e dali para constuir piscinas ou alimentar amantes de deputados. Foi criar um macro-sistema de corrup&ccedil;&atilde;o destinado a neutralizar oposi&ccedil;&otilde;es, a debilitar a capacidade investigativa do Estado e a confundir a popula&ccedil;&atilde;o inteira para fazer dela e da pr&oacute;pria m&aacute;quina estatal instrumentos d&oacute;ceis a servi&ccedil;o da instaura&ccedil;&atilde;o lenta e anest&eacute;sica de uma ditadura informal sob o nome de democracia.</p>
<p>Isso n&atilde;o &eacute; corrup&ccedil;&atilde;o. &Eacute; golpe. &Eacute; conspira&ccedil;&atilde;o. &Eacute; alta trai&ccedil;&atilde;o. Para quem se meteu em empreendimento t&atilde;o ambicioso, t&atilde;o perverso, t&atilde;o maligno, ser acusado de mera corrup&ccedil;&atilde;o &eacute; um al&iacute;vio. Sempre resta a esperan&ccedil;a de que seus crimes sejam nivelados assim aos de um P. C. Farias qualquer, sem manchar a reputa&ccedil;&atilde;o dos &quot;ideais&quot; que os inspiraram e sem estrangular a esperan&ccedil;a de que o esquema desmantelado possa ser reconstru&iacute;do em seguida com outros agentes e outro r&oacute;tulo partid&aacute;rio.</p>
<p>Intoxicada por meio s&eacute;culo de &quot;revolu&ccedil;&atilde;o cultural&quot; que tornou a cosmovis&atilde;o da esquerda a &uacute;nica refer&ecirc;ncia moral vigente, atordoada pela tagarelice &quot;&eacute;tica&quot; de duas d&eacute;cadas, a na&ccedil;&atilde;o parece empenhada em tomar os an&eacute;is da elite golpista com todo o cuidado para n&atilde;o lhe machucar os dedos. Dissolvendo a percep&ccedil;&atilde;o da realidade concreta numa sopa de classifica&ccedil;&otilde;es abstratas inapropriadas &agrave; situa&ccedil;&atilde;o, ela colabora para que o criminoso, na mais ousada das hip&oacute;teses, seja condenado por um crime menor e saia ileso para tentar de novo o golpe maior.</p>
<p>Um s&aacute;bio que conheci dizia que o pecado tem tr&ecirc;s etapas: a ignor&acirc;ncia, a fraqueza, a maldade. A presente fraqueza moral brasileira &eacute; fruto de d&eacute;cadas de ignor&acirc;ncia planejada. S&oacute; falta um pouco para que a na&ccedil;&atilde;o passe &agrave; &uacute;ltima etapa, aderindo a uma &eacute;tica de Jos&eacute;s Dirceus e celebrando o maquiavelismo petista como a manifesta&ccedil;&atilde;o suprema e &uacute;nica do bem e das virtudes.</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
