<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O sil&ecirc;ncio dos tagarelas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O sil&ecirc;ncio dos tagarelas </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 25 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         O ciclo de palestras &quot;O Sil&ecirc;ncio dos Intelectuais&quot; n&atilde;o &eacute;, como aparenta, uma oportunidade de reflex&atilde;o sobre os crimes do PT: &eacute; parte integrante da trama criminosa. </p>
<p>Patrocinado pelo mesmo governo que subornou metade da classe pol&iacute;tica, sua &uacute;nica finalidade &eacute; ajudar a elite esquerdista a lucrar com a revela&ccedil;&atilde;o de sua pr&oacute;pria torpeza, requentando e vendendo como novidade salvadora os decr&eacute;pitos slogans, chav&otilde;es e mentiras que a levaram ao poder e encobriram seus planos delituosos com a m&aacute;scara da superioridade moral. </p>
<p>N&atilde;o estranha que as estrelas maiores do espet&aacute;culo sejam as mesmas que criaram as condi&ccedil;&otilde;es culturais para a ascens&atilde;o petista, nem que a mais cintilante do elenco, Marilena Chau&iacute;, rebole at&eacute; &agrave; exaust&atilde;o no palco da dial&eacute;tica para tentar suprimir o &oacute;bvio, lan&ccedil;ando as culpas do vexame governamental sobre a pol&iacute;tica econ&ocirc;mica do dr. Palocci, como se os crimes denunciados n&atilde;o viessem de mais de uma d&eacute;cada e n&atilde;o tivessem nada, nadinha a ver com a velha afei&ccedil;&atilde;o do PT por quadrilhas de narcoterroristas e seq&uuml;estradores. </p>
<p>O t&iacute;tulo mesmo do show &eacute; propaganda enganosa. Quando os que aparecem acusando-se de excesso de sil&ecirc;ncio n&atilde;o s&atilde;o outros sen&atilde;o os gurus pol&iacute;ticos mais tagarelas do hemisf&eacute;rio, presen&ccedil;as infal&iacute;veis em todos os debates lindamente democr&aacute;ticos da esquerda com ela pr&oacute;pria, &eacute; manifesto que a confiss&atilde;o fingida tem por objetivo camuflar o pecado genu&iacute;no e habilitar o pecador a comet&ecirc;-lo de novo, com redobrada for&ccedil;a e ainda maior tranq&uuml;ilidade de conci&ecirc;ncia. </p>
<p>Mesmo como discuss&atilde;o gen&eacute;rica do papel dos intelectuais na vida p&uacute;blica, o ciclo, a julgar pelos resumos e transcri&ccedil;&otilde;es publicados at&eacute; agora, &eacute; puro blefe diversionista, como se v&ecirc; pelo seu alheamento de todos os debates sobre o assunto ocorridos fora do estreito c&iacute;rculo da milit&acirc;ncia esquerdista na &uacute;ltima d&eacute;cada. Claro: os pontos centrais desses debates t&ecirc;m sido a subservi&ecirc;ncia dos intelectuais de esquerda aos regimes genocidas, a obstina&ccedil;&atilde;o pat&eacute;tica com que negam seus crimes mesmo depois de provados com fartura de documentos e, last not least, a ast&uacute;cia escorregadia com que, no empenho de fugir a um confronto com seu passado infame, apelam ao recurso extremo de dissolver os crit&eacute;rios mesmos da verdade e at&eacute; os meios lingu&iacute;sticos de apreend&ecirc;-la (modas como o desconstrucionismo ou o neo-relativismo foram inventadas para isso e para nada mais). </p>
<p>Inumer&aacute;veis livros t&ecirc;m sido publicados a respeito, como &quot;Un Pav&eacute; dans l'Histoire&quot; de St&eacute;phane Courtois, &quot;Tenured Radicals&quot; de Roger Kimball, &quot;The Twilight of the Intellectuals&quot; de Hilton Kramer, &quot;In Denial&quot; de John Earl Haynes ou &quot;Literature Lost&quot; de John M. Ellis. T&atilde;o vasto &eacute; o impacto de obras como essas na compreens&atilde;o que se tem hoje dos intelectuais na sociedade, que sua omiss&atilde;o num debate alegadamente focado no assunto s&oacute; pode ser prova de in&eacute;pcia completa, de delibera&ccedil;&atilde;o maliciosa ou da mistura tipicamente esquerdista desses dois ingredientes. Quando algu&eacute;m se mostra muito assanhado para discutir alguma coisa, ao mesmo tempo que nem cogita em obter informa&ccedil;&atilde;o atualizada a respeito, contentando-se pregui&ccedil;osamente com as refer&ecirc;ncias mais antigas e convencionais, &eacute; evidente que sua afeta&ccedil;&atilde;o de interesse no objeto &eacute; mero disfarce de alguma inten&ccedil;&atilde;o n&atilde;o declarada. Para fins de dissimular a sujeira esquerdista sob uma apar&ecirc;ncia de preocupa&ccedil;&atilde;o intelectual s&eacute;ria, bastam mesmo o velho Sartre, a escola de Frankfurt, etc., enfim a ra&ccedil;&atilde;o consuetudin&aacute;ria do esquerdismo escolar. </p>
<p>T&atilde;o evidente &eacute; o oportunismo publicit&aacute;rio da com&eacute;dia, t&atilde;o patente o seu desprezo &agrave;s condi&ccedil;&otilde;es requeridas para um estudo respons&aacute;vel do tema anunciado, que discuti-la no plano das id&eacute;ias &eacute; atribuir-lhe uma dignidade que n&atilde;o tem. Intelectualmente, ela n&atilde;o significa nada. Politicamente, &eacute; de uma baixeza sem par. </p>
<p>Se o Brasil quer se livrar da corrup&ccedil;&atilde;o pol&iacute;tica, deve primeiro abster-se de outorgar a intelectuais corruptores uma defer&ecirc;ncia imerecida, principalmente quando ela, como as consci&ecirc;ncias dos Del&uacute;bios, &eacute; comprada com dinheiro p&uacute;blico. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
