<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A&iacute; vem tudo de novo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A&iacute; vem tudo de novo </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 4 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Em 11 de mar&ccedil;o de 2004, mais de um ano antes do esc&acirc;ndalo do Mensal&atilde;o, escrevi no Jornal da Tarde de S&atilde;o Paulo: “Se por um motivo qualquer o PT cair em total descr&eacute;dito e n&atilde;o tiver mais condi&ccedil;&otilde;es de governar, entrar&aacute; em a&ccedil;&atilde;o o Plano B: suicidar o governo alegando que falhou porque estava muito ‘&agrave; direita' e aproveitar-se da oportunidade para acelerar a transforma&ccedil;&atilde;o revolucion&aacute;ria do pa&iacute;s, seja radicalizando a pol&iacute;tica oficial, seja reciclando o partido dominante por meio de expurgos e autocr&iacute;ticas, seja transferindo sua milit&acirc;ncia para outra e mais agressiva organiza&ccedil;&atilde;o de esquerda.” </p>
<p>Por&eacute;m muito antes disso, por volta de 1993, quando a elite petista brilhava nas CPIs, encurralando os advers&aacute;rios sob imputa&ccedil;&otilde;es criminais tem&iacute;veis sem lhes dar nem mesmo o tempo de responder, escrevi e repeti dezenas de vezes que tudo aquilo n&atilde;o era sen&atilde;o a tradicional camuflagem leninista dos crimes incalculavelmente maiores que os pr&oacute;prios acusadores j&aacute; estavam preparando ou cometendo naquele mesmo momento. </p>
<p>N&atilde;o disse nada disso por adivinha&ccedil;&atilde;o. Estudei a psicologia esquerdista ao longo de toda a minha vida adulta, para me livrar das obsess&otilde;es que a freq&uuml;enta&ccedil;&atilde;o dessa gente havia incutido na minha mente juvenil, e tudo o que escrevo a respeito &eacute; baseado em dedu&ccedil;&otilde;es tiradas de precedentes hist&oacute;ricos abundantes, bem como dos princ&iacute;pios estrat&eacute;gicos que os produziram. </p>
<p>Nas duas ocasi&otilde;es, ningu&eacute;m quis me ouvir. At&eacute; intelectuais soi disant liberais riam do que chamavam de minha paran&oacute;ia antipetista. No Brasil &eacute; assim: as pessoas julgam tudo pela impress&atilde;o de verossimilhan&ccedil;a, ditada pela onda do momento, e n&atilde;o por estudo s&eacute;rio do assunto. E, quando descobrem que erraram, inventam logo explica&ccedil;&otilde;es anest&eacute;sicas para se iludir de que s&atilde;o mais inteligentes do que quem acertou. Para usar os termos do dr. Freud, sua mente &eacute; conduzida pelo princ&iacute;pio do prazer e n&atilde;o pelo princ&iacute;pio de realidade. Querem sentir-se bem, e n&atilde;o entender o que acontece. Querem imaginar-se normais enquanto vivem de fantasias, e por isto tapam olhos e ouvidos ante a extravag&acirc;ncia das situa&ccedil;&otilde;es. N&atilde;o percebem o quanto &eacute; doente a sua simula&ccedil;&atilde;o de normalidade. </p>
<p>Tenho a certeza de que, mesmo depois de tudo o que aconteceu, os “formadores de opini&atilde;o” deste pa&iacute;s n&atilde;o v&atilde;o querer me ouvir sobre o cap&iacute;tulo seguinte da hist&oacute;ria, que eles mesmos est&atilde;o ajudando a escrever. Esse cap&iacute;tulo est&aacute; planejado para ser a repeti&ccedil;&atilde;o exata do anterior, apenas com o PT trocado pelo P-SOL e o Sr. Lula pela Sra. Helo&iacute;sa Helena, a nova encarna&ccedil;&atilde;o da santidade comunista. </p>
<p>Lembro aos distintos – em v&atilde;o, reconhe&ccedil;o de novo – que essa senhora jamais protestou contra a alian&ccedil;a PT-Farc, contra a presen&ccedil;a de narcoguerrilheiros armados treinando bandidos nos morros cariocas, contra a oculta&ccedil;&atilde;o geral da exist&ecirc;ncia do Foro de S&atilde;o Paulo, contra a bandalheira sangrenta de Hugo Ch&aacute;vez na Venezuela, contra a opress&atilde;o cont&iacute;nua do povo cubano pela pol&iacute;cia secreta mais assassina e torturadora da Am&eacute;rica Latina – contra nenhuma das condi&ccedil;&otilde;es estrat&eacute;gicas que, no plano continental, prepararam a montagem discreta e eficiente da m&aacute;quina criminosa do PT. </p>
<p>Bem ao contr&aacute;rio, a moralidade do seu partido pode ser avaliada pela acolhida respeitosa que d&aacute; a um not&oacute;rio assassino de crian&ccedil;as, o sr. Achille Lollo, terrorista italiano que ateou fogo &agrave; casa de um inimigo pol&iacute;tico, matando queimados os dois filhos do infeliz. Condenado pela justi&ccedil;a da It&aacute;lia, o sr. Lollo andou foragido por muito tempo e reapareceu no Brasil, onde permanece sob a prote&ccedil;&atilde;o do governo petista. O sr. Lollo &eacute; um dos principais te&oacute;ricos e mentores do P-SOL -- e o P-SOL &eacute;, exatamente como o PT, membro ativo do Foro de S&atilde;o Paulo, colaborador da estrat&eacute;gia continental de Fidel Castro e Hugo Chavez, parceiro portanto das Farc e do MIR chileno. N&atilde;o &eacute; preciso dizer mais nada. </p>
<p>Transferir para o partido da Sra. Helo&iacute;sa Helena o manto de idoneidade fingida que escorregou dos ombros do PT &eacute; cair de novo no mesmo engodo, com a obstina&ccedil;&atilde;o duplamente culpada de quem, tendo negado a verdade uma vez, se cr&ecirc; por isso mesmo autorizado a neg&aacute;-la de novo e de novo e de novo, at&eacute; &agrave; crise final num paroxismo de loucura. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
