<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A m&atilde;e dos trambiqueiros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A m&atilde;e dos trambiqueiros </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 1<sup>o</sup> de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Dias atr&aacute;s, algu&eacute;m disse que o presidente da CPI do Mensal&atilde;o, Dulc&iacute;dio Amaral, era homem de moral ilibada, visto que sua educa&ccedil;&atilde;o juvenil decorrera sob os cuidados da Teologia da Liberta&ccedil;&atilde;o. Esqueceu-se de mencionar que id&ecirc;ntica influ&ecirc;ncia havia formado a alma do principal suspeito, o sr. Luiz In&aacute;cio da Silva, e as de praticamente todos os demais envolvidos nos crimes investigados por aquela comiss&atilde;o. </p>
<p>A Teologia da Liberta&ccedil;&atilde;o gerou o pr&oacute;prio Partido dos Trabalhadores, atual Partido dos Trambiqueiros, provando mais uma vez o ensinamento b&iacute;blico de que as &aacute;rvores se conhecem pelos frutos. Ela foi o entorpecente pedag&oacute;gico que preparou duas gera&ccedil;&otilde;es de jovens para prostituir sua consci&ecirc;ncia religiosa no leito da estrat&eacute;gia comunista, vivendo de assaltos a bancos, da ind&uacute;stria dos seq&uuml;estros, do trabalho escravo reintroduzido no mundo pelos regimes comunistas, e intoxicando-se mentalmente ao ponto de imaginar que com isso se igualavam aos santos e m&aacute;rtires da Igreja. Individuos que alardeando lutar pelos direitos humanos consentiram em servir &agrave; pol&iacute;cia secreta de Fidel Castro, a mais assassina e torturadora da Am&eacute;rica Latina, tinham atingido realmente aquele ponto de dessensibiliza&ccedil;&atilde;o moral sem retorno, ap&oacute;s o qual a distin&ccedil;&atilde;o entre o certo e o errado se torna uma abstra&ccedil;&atilde;o inalcan&ccedil;&aacute;vel e est&aacute; pronta para ser suprimida por mera nega&ccedil;&atilde;o verbal. Se mais tarde alguns se especializaram na trambicagem ativa enquanto outros se empenhavam em teorizar seu pr&oacute;prio embotamento moral sob os nomes elegantes de relativismo, desconstrucionismo etc., a diferen&ccedil;a &eacute; irris&oacute;ria: na pol&iacute;tica, na vida acad&ecirc;mica ou na religi&atilde;o, a vigarice embelezada pelo auto-engano &eacute; a fonte de inspira&ccedil;&atilde;o de todos eles. N&atilde;o espanta que, t&atilde;o logo tiveram nas m&atilde;os o painel de comando do Estado, o usassem para toda sorte de patifarias e ainda julgassem isso o suprassumo da &eacute;tica. Quem faz o mais faz o menos. </p>
<p>Nem poderia ser de outro modo. Quando o padre peruano Gutierrez lan&ccedil;ou em 1971 a doutrina que tanto sucesso alcan&ccedil;aria no Brasil, fazia apenas doze anos que Jo&atilde;o XXIII havia decretado a excomunh&atilde;o autom&aacute;tica de todo cat&oacute;lico que, por atos ou palavras, colaborasse com o movimento comunista. Para essa decis&atilde;o o Papa baseou-se na autoridade de tr&ecirc;s antecessores: Pio XII, que em 1949 promulgara a primeira vers&atilde;o do decreto; Pio XI, que em 1937 condenara o comunismo como doutrina sat&acirc;nica, e Le&atilde;o XIII, que em 1878 qualificara o comunismo de “praga fatal que se insinua no cerne da sociedade humana para lev&aacute;-la &agrave; ru&iacute;na”. Fundados nessas refer&ecirc;ncias, pensadores cat&oacute;licos produziram uma vasta literatura dedicada a examinar – e condenar -- as doutrinas comunistas &agrave; luz do Evangelho. De repente um obscuro monsenhor assombrava a plat&eacute;ia pela naturalidade c&iacute;nica com que invertia a f&oacute;rmula, propondo como modelo de caridade crist&atilde; a luta em favor daquilo que quatro papas haviam condenado da maneira mais enf&aacute;tica. N&atilde;o sendo veross&iacute;mil que esses pont&iacute;fices desconhecessem a doutrina da sua Igreja ao ponto de interpret&aacute;-la &agrave;s avessas, &eacute; mais razo&aacute;vel admitir que quem inverteu tudo foi, isto sim, o Pe. Gutierrez. Mas tamb&eacute;m n&atilde;o &eacute; conceb&iacute;vel que o erudito sacerdote que acabava de voltar de estudos em Roma ignorasse estar pregando em nome da Igreja o contr&aacute;rio do que ela ensinava. A &uacute;nica conclus&atilde;o vi&aacute;vel &eacute;, pois, que o Pe. Gutierrez e seus disc&iacute;pulos operaram a invers&atilde;o conscientemente, fingindo trabalhar pela f&eacute; crist&atilde; enquanto cumpriam a instru&ccedil;&atilde;o de Antonio Gramsci de n&atilde;o combater a Igreja abertamente mas em vez disso corro&ecirc;-la desde dentro, esvaziando-a de todo conte&uacute;do espiritual para usar sua casca como ve&iacute;culo para a transmiss&atilde;o da mensagem comunista. Nem &eacute; poss&iacute;vel que homens capazes de viver sob camuflagem por tanto tempo, trocando de pele como o sr. Jos&eacute; Dirceu trocava de narizes, tivessem aptid&atilde;o para formar as almas exceto nas artes da macaquea&ccedil;&atilde;o sat&acirc;nica, perto das quais as trapa&ccedil;as do Mensal&atilde;o s&atilde;o divertimentos de crian&ccedil;as. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
