<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Mensal&atilde;o de Allende</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Mensal&atilde;o de Allende </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 22 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Se voc&ecirc;s querem uma pequena amostra de como funciona o servi&ccedil;o de desinforma&ccedil;&atilde;o comunista nos jornais brasileiros, leiam esta not&iacute;cia: </p>
<p>''Um livro a ser lan&ccedil;ado no pr&oacute;ximos dias deve revelar que os sovi&eacute;ticos j&aacute; desconfiavam da capacidade do presidente chileno Salvador Allende de manter-se no poder. Segundo os autores, o desertor da KGB Vasily Mitrokhin e o historiador Christopher Andrew, o Kremlin acreditava que Allende estava cometendo um erro fundamental ao resistir em usar a for&ccedil;a contra seus inimigos. Um resumo do livro <em>O Arquivo Mitrokhin </em>foi publicado ontem pelo jornal brit&acirc;nico <em>The Times </em>.'' </p>
<p>Ao ler isso no <a href="http://txt.estado.com.br/editorias/2005/09/20/%20int007.html">Estad&atilde;o</a>, fiquei desconfiado. A prud&ecirc;ncia recomenda suspeitar de tudo o que se publica na m&iacute;dia nacional sobre comunismo, regime militar, Cuba, Hugo Chavez e assuntos correlatos. No caso, a suspeita era maior ainda por tr&ecirc;s motivos. </p>
<p>Primeiro: eu j&aacute; era jornalista no tempo da Unidade Popular. Acompanhava seus feitos diariamente, com entusiasmo idiota de jovem esquerdista. Lembrava-me, pois, claramente, de que Allende n&atilde;o havia deixado de usar de viol&ecirc;ncia contra os inimigos. Sua guarda pessoal matara v&aacute;rios deles. Na ocasi&atilde;o, isso me parecia pouco. Como todos os ''companheiros'', eu queria ver o sangue da burguesia jorrando em quantidades deslumbrantes. Mas negar que o nosso &iacute;dolo chileno tivesse derramado algum era imposs&iacute;vel. </p>
<p>Segundo: tendo lido o primeiro volume do livro, publicado em 1999 (o Estad&atilde;o nem sequer o menciona), eu sabia que Mitrokhin, alto funcion&aacute;rio encarregado de fiscalizar a mudan&ccedil;a dos arquivos da KGB de um pr&eacute;dio para outro, tinha pouqu&iacute;ssimo tempo para copiar diariamente o que podia dos documentos. Limitava-se ao essencial. Nunca daria aten&ccedil;&atilde;o ao coment&aacute;rio banal sobre um governante do Terceiro Mundo. Ali tinha de haver algo mais. </p>
<p>Terceiro: Mitrokhin s&oacute; colhia informa&ccedil;&otilde;es da KGB, nunca ''do Kremlin'', como pretendia o jornal. </p>
<p>Fui, portanto, averiguar a fonte. Como geralmente acontece quando fa&ccedil;o isso, descobri que o texto publicado no jornal brasileiro maquiava a informa&ccedil;&atilde;o origin&aacute;ria, alterando-lhe radicalmente o sentido. Na not&iacute;cia do Times, a cr&iacute;tica ao ''pacifismo'' de Allende &eacute; um detalhe menor: o que o jornal destaca em primeiro lugar &eacute; a informa&ccedil;&atilde;o, esta sim essencial e nova, de que Allende era um agente pago do servi&ccedil;o secreto sovi&eacute;tico. Seus contatos com o governo de Moscou n&atilde;o eram feitos atrav&eacute;s do embaixador em Santiago, mas do representante da KGB, Svyatoslav Kuznetsov. Os documentos mostravam v&aacute;rios pagamentos feitos por Kuznetzov ao presidente chileno, alguns como remunera&ccedil;&atilde;o, outros para que ele usasse o dinheiro subornando pol&iacute;ticos. Era o Mensal&atilde;o chileno. </p>
<p>Como a&iacute; se evidenciava a verdadeira &iacute;ndole de um pol&iacute;tico desprez&iacute;vel, a cuja carantonha de bon-vivant a esquerda sobrepusera uma imagem de santo (chegando a transformar seu suic&iacute;dio em homic&iacute;dio), era preciso varrer essas informa&ccedil;&otilde;es para baixo do tapete. O redator do Estad&atilde;o fez isso de maneira engenhosa, suprimindo o foco da not&iacute;cia e enfatizando, isolado, o acr&eacute;scimo secund&aacute;rio. O efeito &eacute; not&aacute;vel. Uma coisa &eacute; um presidente amea&ccedil;ado abster-se de viol&ecirc;ncias. Outra totalmente diversa &eacute; um empregado da KGB ser criticado pelos superiores porque usou de brutalidade em dose inferior &agrave; expectativa da organiza&ccedil;&atilde;o. Na not&iacute;cia do Estad&atilde;o, o traidor a soldo de genocidas estrangeiros torna-se um her&oacute;i da paz. </p>
<p>Aliada ao procedimento ainda mais costumeiro da omiss&atilde;o pura e simples, esse tipo de fraude &eacute; h&aacute; tempos a norma vigente no jornalismo brasileiro para toda not&iacute;cia que arrisque despertar algum sentimento anticomunista. Que isso &eacute; crime, &eacute;. Mas quem liga? Ap&oacute;s tr&ecirc;s d&eacute;cadas desse tratamento, o p&uacute;blico est&aacute; maduro para acreditar que o Foro de S&atilde;o Paulo n&atilde;o existe, que Hugo Ch&aacute;vez nunca matou ningu&eacute;m, que George W. Bush &eacute; racista, que o povo iraquiano odeia os EUA ou at&eacute; que o PT rouba desde 1990 porque passou para a direita em 2002. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
