<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>R&eacute;u confesso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Lula, r</font><font size="5">&eacute;u confesso</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 26 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Eu deveria estar grato ao sr. presidente da Rep&uacute;blica. Quando praticamente a m&iacute;dia nacional inteira se empenha em camuflar as atividades ou at&eacute; em negar a exist&ecirc;ncia do Foro de S&atilde;o Paulo, tachando de louco ou fan&aacute;tico aquele que as denuncia, vem o fundador mesmo da entidade e d&aacute; todo o servi&ccedil;o, comprovando de boca pr&oacute;pria as suspeitas mais deprimentes e algumas ainda piores que elas. </p>
<p>O discurso presidencial de 2 de julho de 2005, pronunciado na celebra&ccedil;&atilde;o dos quinze anos de exist&ecirc;ncia do Foro e reproduzido no <em>site </em> oficial do governo, <a href="http://www.info.planalto.gov.br/download/discursos/pr812a.doc">http://www.info.planalto.gov .br/download/discursos/pr812a .doc</a>, &eacute; a confiss&atilde;o expl&iacute;cita de uma conspira&ccedil;&atilde;o contra a soberania nacional, crime infinitamente mais grave do que todos os delitos de corrup&ccedil;&atilde;o praticados e acobertados pelo atual&nbsp; governo; crime que, por si, justificaria n&atilde;o s&oacute; o <em>impeachment </em> como tamb&eacute;m a pris&atilde;o do seu autor. </p>
<p>&Agrave; dist&acirc;ncia em que estou, s&oacute; agora tomei ci&ecirc;ncia integral desse documento singular, mas os chefes de reda&ccedil;&atilde;o dos grandes jornais e de todos os notici&aacute;rios de r&aacute;dio e TV do Brasil estiveram a&iacute; o tempo todo. Tendo sabido do discurso desde a data em que foi pronunciado, ainda assim continuaram em sil&ecirc;ncio, provando que sua persistente oculta&ccedil;&atilde;o dos fatos n&atilde;o foi fruto da distra&ccedil;&atilde;o ou da pura incompet&ecirc;ncia: foi cumplicidade consciente, maquiav&eacute;lica, com um crime do qual esperavam obter n&atilde;o se sabe qual proveito. </p>
<p>O sentido destes par&aacute;grafos, uma vez desenterrado do&nbsp; lixo verbal que lhe serve de embalagem, &eacute; de uma nitidez contundente: </p>
<blockquote>
    <p><em>&quot;Em fun&ccedil;&atilde;o da exist&ecirc;ncia do Foro de S&atilde;o Paulo, o companheiro Marco Aur&eacute;lio tem exercido uma fun&ccedil;&atilde;o extraordin&aacute;ria nesse trabalho de consolida&ccedil;&atilde;o daquilo que come&ccedil;amos em </em><em></em><em>1990... Foi assim que n&oacute;s, em janeiro de 2003, propusemos ao nosso companheiro, presidente Ch&aacute;vez, a cria&ccedil;&atilde;o do Grupo de Amigos para encontrar uma solu&ccedil;&atilde;o tranq&uuml;ila que, gra&ccedil;as a Deus, aconteceu na Venezuela. E s&oacute; foi poss&iacute;vel gra&ccedil;as a uma a&ccedil;&atilde;o pol&iacute;tica de companheiros. N&atilde;o era uma a&ccedil;&atilde;o pol&iacute;tica de um Estado com outro Estado, ou de um presidente com outro presidente. Quem est&aacute; lembrado, o Ch&aacute;vez participou de um dos foros que fizemos em Havana. E gra&ccedil;as a essa rela&ccedil;&atilde;o foi poss&iacute;vel construirmos, com muitas diverg&ecirc;ncias pol&iacute;ticas, a consolida&ccedil;&atilde;o do que aconteceu na Venezuela, com o referendo que consagrou o Ch&aacute;vez como presidente da Venezuela. </em></p>
    <p><em>&quot;Foi assim que n&oacute;s pudemos atuar junto a outros pa&iacute;ses com os nossos companheiros do movimento social, dos partidos daqueles pa&iacute;ses, do movimento sindical, sempre utilizando a rela&ccedil;&atilde;o constru&iacute;da no Foro de S&atilde;o Paulo para que pud&eacute;ssemos conversar sem que parecesse e sem que as pessoas entendessem qualquer interfer&ecirc;ncia pol&iacute;tica.&quot; </em></p>
</blockquote>
<p>O que o sr. presidente admite nesses trechos &eacute; que: </p>
<p>1&ordm;. O Foro de S&atilde;o Paulo &eacute; uma entidade secreta ou pelo menos camuflada (&quot;<em>constru&iacute;da... para que pud&eacute;ssemos conversar sem que parecesse e sem que as pessoas entendessem qualquer interfer&ecirc;ncia pol&iacute;tica</em>&quot;). </p>
<p>2&ordm;. Essa entidade se imiscui ativamente na pol&iacute;tica interna de v&aacute;rias na&ccedil;&otilde;es latino-americanas, tomando decis&otilde;es e determinando o rumo dos acontecimentos, &agrave; margem de toda fiscaliza&ccedil;&atilde;o de governos, parlamentos, justi&ccedil;a e opini&atilde;o p&uacute;blica. </p>
<p>3&ordm;. O chamado &quot;Grupo de Amigos da Venezuela&quot; n&atilde;o foi sen&atilde;o um bra&ccedil;o, ag&ecirc;ncia ou fachada do Foro de S&atilde;o Paulo (&quot; <em>em fun&ccedil;&atilde;o da exist&ecirc;ncia do Foro... foi que propusemos ao companheiro presidente Chavez </em>...&quot;). </p>
<p>4&ordm;. Depois de eleito em 2002, ele, Lu&iacute;s In&aacute;cio Lula da Silva, ao mesmo tempo que <em>pro forma </em> abandonava seu cargo de presidente do Foro de S&atilde;o Paulo, dando a impress&atilde;o de que estava livre para governar o Brasil sem compromissos com alian&ccedil;as estrangeiras mal explicadas, continuou trabalhando clandestinamente para o Foro, ajudando, por exemplo, a produzir os resultados do plebiscito venezuelano de 15 de agosto de 2004 (&quot; <em>gra&ccedil;as a essa rela&ccedil;&atilde;o foi poss&iacute;vel construirmos a consolida&ccedil;&atilde;o do que aconteceu na Venezuela </em>&quot;), sem dar a menor satisfa&ccedil;&atilde;o disso a seus eleitores. </p>
<p>5&ordm;. A orienta&ccedil;&atilde;o quanto a pontos vitais da pol&iacute;tica externa brasileira foi decidida pelo sr. Lula n&atilde;o como presidente da Rep&uacute;blica em reuni&atilde;o com seu minist&eacute;rio, mas como participante e orientador de reuni&otilde;es clandestinas com agentes pol&iacute;ticos estrangeiros (&quot;<em>foi uma a&ccedil;&atilde;o pol&iacute;tica de companheiros,&nbsp; n&atilde;o uma a&ccedil;&atilde;o pol&iacute;tica de um Estado com outro Estado, ou de um presidente com outro presidente</em>&quot;). Acima de seus deveres de presidente ele colocou sua lealdade aos &quot;companheiros&quot;. </p>
<p>O sr. presidente confessa, em suma, que submeteu o pa&iacute;s a decis&otilde;es tomadas por estrangeiros, reunidos em assembl&eacute;ias de uma entidade cujas a&ccedil;&otilde;es o povo brasileiro n&atilde;o devia conhecer nem muito menos entender. </p>
<p>N&atilde;o poderia ser mais patente a humilha&ccedil;&atilde;o ativa da soberania nacional, principalmente quando se sabe que entre as entidades participantes dessas reuni&otilde;es decis&oacute;rias constam organiza&ccedil;&otilde;es como o MIR chileno, seq&uuml;estrador de brasileiros, e as Farc, narcoguerrilha colombiana, respons&aacute;vel segundo seu parceiro Fernandinho Beira-Mar pela inje&ccedil;&atilde;o de duzentas toneladas anuais de coca&iacute;na no mercado nacional.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
<p>Nunca um presidente eleito de qualquer pa&iacute;s civilizado mostrou um desprezo t&atilde;o completo &agrave; Constitui&ccedil;&atilde;o, &agrave;s leis, &agrave;s institui&ccedil;&otilde;es e ao eleitorado inteiro, ao mesmo tempo que concedia toda a confian&ccedil;a, toda a autoridade, a uma assembl&eacute;ia clandestina repleta de criminosos, para que decidisse, longe dos olhos do povo, os destinos da na&ccedil;&atilde;o e suas rela&ccedil;&otilde;es com os vizinhos. Nunca houve, no Brasil, um traidor t&atilde;o descarado, t&atilde;o completo e t&atilde;o c&iacute;nico quanto Lu&iacute;s In&aacute;cio Lula da Silva. </p>
<p>A maior prova de que ele ludibriou conscientemente a opini&atilde;o p&uacute;blica, mantendo-a na ignor&acirc;ncia das opera&ccedil;&otilde;es do Foro de S&atilde;o Paulo, &eacute; que, &agrave;s v&eacute;speras da elei&ccedil;&atilde;o, amedrontado pelas minhas constantes den&uacute;ncias a respeito dessa entidade, mandou seu &quot;assessor para assuntos internacionais&quot;, Giancarlo Summa, acalmar os jornais por meio de uma nota oficial do PT, segundo a qual o Foro era apenas um inocente clube de debates, sem nenhuma atua&ccedil;&atilde;o pol&iacute;tica (v. <a href="http://www.olavodecarvalho.org/semana/10192002globo.htm">http://www.olavodecarvalho.org /semana/10192002globo.htm</a>). </p>
<p>E agora ele vem vem se gabar da &quot;a&ccedil;&atilde;o pol&iacute;tica de companheiros&quot;, praticada com recursos do governo brasileiro &agrave;s escondidas do Parlamento, da justi&ccedil;a e da opini&atilde;o p&uacute;blica. </p>
<p>Comparado a delito t&atilde;o imenso, que import&acirc;ncia t&ecirc;m o Mensal&atilde;o e fen&ocirc;menos similares, sen&atilde;o enquanto meios usados para subsidiar opera&ccedil;&otilde;es parciais no conjunto da grande estrat&eacute;gia de transfer&ecirc;ncia da soberania nacional para a autoridade secreta de estrangeiros? </p>
<p>Pode haver despropor&ccedil;&atilde;o maior do que entre vulgares epis&oacute;dios de corrup&ccedil;&atilde;o e esse crime supremo ao qual serviram de instrumentos? </p>
<p>A resposta &eacute; &oacute;bvia. Mas ent&atilde;o por que tantos se prontificam a denunciar os meios enquanto consentem em continuar acobertando os fins? </p>
<p>Aqui a resposta &eacute; menos &oacute;bvia. Requer uma distin&ccedil;&atilde;o preliminar. Os denunciantes dividem-se em dois tipos: (A) indiv&iacute;duos e grupos comprometidos com o esquema do Foro de S&atilde;o Paulo, mas n&atilde;o diretamente envovidos no uso desses meios il&iacute;citos em especial; (B) indiv&iacute;duos e grupos alheios a uma coisa e &agrave; outra. </p>
<p>O racioc&iacute;nio dos primeiros &eacute; simples: v&atilde;o-se os an&eacute;is mas fiquem os dedos. J&aacute; que se tornou imposs&iacute;vel continuar ocultando o uso dos instrumentos il&iacute;citos, consentem em entregar &agrave;s feras os seus operadores mais not&oacute;rios, de modo a poder continuar praticando o mesmo crime por outros meios e outros agentes. O conte&uacute;do e at&eacute; o estilo das acusa&ccedil;&otilde;es subscritas por essas pessoas revelam sua natureza de puras artimanhas diversionistas. Quando atribuem a corrup&ccedil;&atilde;o do PT, que vem desde 1990, a acordos com o FMI firmados a partir de 2003, mostram que sua &acirc;nsia de mentir n&atilde;o se inibe nem diante da impossibilidade material pura e simples. Quando lan&ccedil;am as culpas sobre &quot;um grupo&quot;, escamoteando o fato de que as ramifica&ccedil;&otilde;es da estrutura criminosa se estendiam da Presid&ecirc;ncia da Rep&uacute;blica at&eacute; prefeituras do interior, abrangendo praticamente o partido inteiro, provam que t&ecirc;m tanto a esconder quanto os acusados do momento. </p>
<p>Mais complexas s&atilde;o as motiva&ccedil;&otilde;es do grupo B. Em parte, ele comp&otilde;e-se de personagens sem fibra, f&iacute;sica e moralmente covardes, que preferem ater-se ao detalhe menor por medo de enxergar as dimens&otilde;es continentais do crime total. H&aacute; tamb&eacute;m o subgrupo dos intelectualmente frouxos, que apostaram na balela da &quot;morte do comunismo&quot; e agora se sentem obrigados, para n&atilde;o se desmentir, a reduzir a maior trama golpista da hist&oacute;ria da Am&eacute;rica Latina &agrave;s dimens&otilde;es mais manej&aacute;veis de um esquema de corrup&ccedil;&atilde;o banal, despolitizando o sentido dos fatos e fingindo que Lula &eacute; nada mais que um Fernando Collor sem <em>jet ski </em>. H&aacute; os que, por oportunismo ou burrice, colaboraram demais com a ascens&atilde;o do partido criminoso ao poder e agora se sentem divididos entre o impulso de se limpar do ran&ccedil;o das m&aacute;s companhias em que andaram, e o de minimizar o crime para n&atilde;o sentir o peso da ajuda c&uacute;mplice que lhe prestaram. H&aacute; os pseudo-espertos, que d&atilde;o refrig&eacute;rio ao inimigo embalando-se na ilus&atilde;o louca de que &eacute; mais vi&aacute;vel derrot&aacute;-lo roendo-o pelas beiradas do que acertando-lhe um golpe mortal no cora&ccedil;&atilde;o. H&aacute; por fim os que realmente n&atilde;o est&atilde;o entendendo nada e, com o tradicional automatismo simiesco da fala brasileira, saem apenas repetindo o que ouvem, na esperan&ccedil;a de fazer bonito. </p>
<p>Pe&ccedil;o encarecidamente a todos os inflamados acusadores anticorruptos das &uacute;ltimas semanas -- pol&iacute;ticos, donos de meios de comunica&ccedil;&atilde;o, empres&aacute;rios, jornalistas, intelectuais, magistrados, militares – que examinem cuidadosamente suas respectivas consci&ecirc;ncias, se &eacute; que alguma lhes resta, para saber em qual desses subgrupos se encaixam. Pois, excetuando aqueles poucos brasileiros de valor que subscreveram em tempo as den&uacute;ncias contra o Foro de S&atilde;o Paulo, todos os demais fatalmente se encaixam em algum. </p>
<p>Seria absurdo imputar t&atilde;o somente a Lula e ao Foro de S&atilde;o Paulo a culpa do apodrecimento moral brasileiro, esquecendo a contribui&ccedil;&atilde;o que receberam desses moralistas de ocasi&atilde;o, t&atilde;o afoitos em denunciar as partes quanto sol&iacute;citos em ocultar o todo. Nada poderia ter fomentado mais o auto-engano nacional do que essa prodigiosa rede de cumplicidades e omiss&otilde;es nascidas de motivos diversos mas convergentes na dire&ccedil;&atilde;o do mesmo resultado: criar uma falsa impress&atilde;o de investiga&ccedil;&otilde;es transparentes, uma fachada de normalidade e legalidade no instante mesmo em que, ro&iacute;da invisivelmente por dentro, a ordem inteira se esboroa. </p>
<p>A destrui&ccedil;&atilde;o da ordem e sua substitui&ccedil;&atilde;o por &quot; <em>um novo padr&atilde;o de rela&ccedil;&atilde;o entre o Estado e a sociedade </em>&quot;, decidido em reuni&otilde;es secretas com estrangeiros, tal foi o objetivo confesso do sr. Lula. Esse objetivo, disse ele em outra passagem do mesmo discurso, deveria ser alcan&ccedil;ado e consolidado &quot; <em>de tal forma que isso possa ser duradouro, independente de quem seja o governo do pa&iacute;s </em>&quot;. </p>
<p>O que se depreende da atitude daqueles seus cr&iacute;ticos e acusadores &eacute; que, nesse objetivo geral, o sr. Lula j&aacute; saiu vitorioso, independentemente do sucesso ou fracasso que venha a obter no restante do seu mandato. A nova ordem cujo nome &eacute; proibido declarar j&aacute; est&aacute; implantada, e sua autoridade &eacute; tanta que nem mesmo os inimigos mais ferozes do presidente ousam contest&aacute;-la. Todos, de um modo ou de outro, j&aacute; se conformaram ao menos implicitamente em colocar o Foro de S&atilde;o Paulo acima da Constitui&ccedil;&atilde;o, das leis e das institui&ccedil;&otilde;es brasileiras. Se reclamam de roubalheiras, de desvios de verbas, de mensal&otilde;es e propinas, &eacute; precisamente para n&atilde;o ter de reclamar da transfer&ecirc;ncia da soberania nacional para a assembl&eacute;ia continental dos &quot;companheiros&quot;, como Hugo Ch&aacute;vez, Fidel Castro, os narcoguerrilheiros colombianos e os seq&uuml;estradores chilenos. &Eacute; como a mulher estuprada protestar contra o estrago no seu penteado, esquecendo-se de dizer alguma coisinha, mesmo delicadamente, contra o estupro enquanto tal. </p>
<p>Talvez os feitos do sr. Lula e do seu maldito Foro n&atilde;o tenham trazido ao Brasil um dano t&atilde;o vasto quanto essa invers&atilde;o total das propor&ccedil;&otilde;es, essa destrui&ccedil;&atilde;o completa do ju&iacute;zo moral, essa corrup&ccedil;&atilde;o integral da consci&ecirc;ncia p&uacute;blica. Nunca se viu um acordo t&atilde;o profundo entre acusado e acusadores para permitir que o crime, denunciado com tanto alarde nos detalhes, fosse t&atilde;o bem sucedido nos objetivos de conjunto &quot; <em>sem que parecesse e sem que as pessoas entendessem </em>&quot;. </p>
<p><strong>N&atilde;o &eacute; elogio nem auto-elogio </strong></p>
<p>Em 22 de fevereiro de 2003 escrevi no <em> Globo </em>: &quot;A direita fisiol&oacute;gica imaginou que, bajulando o dominador, ganharia tempo para recompor-se e derrot&aacute;-lo um dia. Ledo engano. Se fora do governo a esquerda j&aacute; logrou reduzir os Magalh&atilde;es e os Malufs ao mais humilhante servilismo, no governo n&atilde;o descansar&aacute; enquanto n&atilde;o os atirar &agrave; completa impot&ecirc;ncia e marginalidade. N&atilde;o dou dois anos para que cada um deles, culpado ou inocente, esteja na cadeia, no ex&iacute;lio ou no mais profundo esquecimento.&quot; </p>
<p>Magalh&atilde;es foi para o museu faz mais de um ano. Maluf est&aacute; na cadeia. </p>
<p>Em 11 de mar&ccedil;o de 2004 escrevi no <em>Jornal da Tarde </em>: &quot;O partido governante n&atilde;o tem a menor inten&ccedil;&atilde;o de curvar-se &agrave;s exig&ecirc;ncias morais e legais das quais se serviu durante uma d&eacute;cada para destruir reputa&ccedil;&otilde;es, afastar obst&aacute;culos, chantagear a opini&atilde;o p&uacute;blica e conquistar a hegemonia. Den&uacute;ncias e acusa&ccedil;&otilde;es n&atilde;o t&ecirc;m a m&iacute;nima condi&ccedil;&atilde;o de obrig&aacute;-lo a isso, porque n&atilde;o h&aacute; for&ccedil;a organizada para transform&aacute;-las em armas pol&iacute;ticas.&quot; </p>
<p>O STF vetou os processos de cassa&ccedil;&atilde;o de mandatos contra Jos&eacute; Dirceu e os demais acusados petistas (at&eacute; agora o &uacute;nico punido foi, n&atilde;o por coincid&ecirc;ncia, o denunciante dos crimes). </p>
<p>H&aacute; mais de uma d&eacute;cada, todas as previs&otilde;es que fiz sobre os rumos da pol&iacute;tica nacional se confirmaram, enquanto os mais badalados comentaristas e polit&oacute;logos, da m&iacute;dia e das universidades, n&atilde;o acertavam uma, uma sequer (breve mostru&aacute;rio em <a href="http://www.olavodecarvalho.org/semana/050625globo.htm">http://www.olavodecarvalho.org /semana/050625globo.htm</a>).&nbsp; </p>
<p>Como se explica um contraste t&atilde;o acachapante?
    <!--  D(["mb","</font></font></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.45pt\"><span style=\"font-size:14pt\"><font color=\"#000000\" face=\"Times New Roman\" size=\"1\"><font size=\"1\">Quinta-feira da semana retrasada, ao receber-me na Atlas \nFoundation de Washington para a breve alocu&ccedil;&atilde;o que ali pronunciei (<a href=\"http://www.olavodecarvalho.org/palestras/palestra_atlas_set2005.htm\" target=\"_blank\" onclick=\"return top.js.OpenExtLink(window,event,this)\">http://www.olavodecarvalho.org<WBR>/palestras/palestra_atlas<WBR>_set2005.htm\n</a>), \nAlejando Chafuen, presidente da entidade, economista e fil&oacute;sofo de fama mundial, \ndisse que as minhas an&aacute;lises estavam entre as mais valiosas realiza&ccedil;&otilde;es que ele \nj&aacute; tinha visto no campo da ci&ecirc;ncia pol&iacute;tica. N&atilde;o entendo isso como elogio, mas \ncomo o simples reconhecimento de um fato. O poder de previs&atilde;o fundado na an&aacute;lise \nracional dos dados &eacute; a marca mais caracter&iacute;stica e inconfund&iacute;vel do saber \ncient&iacute;fico. Tenho despendido uma energia consider&aacute;vel no empenho de compreender \ncientificamente a sociedade e, se o resultado &eacute; algum conhecimento efetivo, n&atilde;o \nh&aacute; nisso surpresa maior do que aquela que voc&ecirc; tem quando deixa o carro \nengui&ccedil;ado no mec&acirc;nico e no dia seguinte o carro sai funcionando. &Eacute; verdade que \nmeus trabalhos te&oacute;ricos, como &quot;Ser e Poder&quot; e &quot;O M&eacute;todo nas Ci&ecirc;ncias Humanas&quot;, \nque circulam como apostilas de meus cursos na PUC do Paran&aacute;, continuam in&eacute;ditos \nem livro e n&atilde;o t&ecirc;m como ser resumidos em artigos de jornal, onde as conclus&otilde;es \nmonstruosamente compactadas da sua aplica&ccedil;&atilde;o aos fatos do dia aparecem como se \nnascidas do nada. Mas j&aacute; v&atilde;o longe os tempos em que o editor Schmidt, pela \nleitura de uns relat&oacute;rios de prefeito do interior de Alagoas, adivinhava um \nromancista oculto. Hoje a totalidade da classe falante &eacute; incapaz de suspeitar \nque exista alguma investiga&ccedil;&atilde;o cient&iacute;fica por tr&aacute;s de uma sucess&atilde;o ininterrupta \nde previs&otilde;es certas que, de outra forma, s&oacute; se explicariam por dons \nsobrenaturais como a sabedoria infusa de S&atilde;o Lulinha.</font></font></span></p>",1]  );    //-->
</p>
<p>Quinta-feira da semana retrasada, ao receber-me na Atlas Foundation de Washington para a breve alocu&ccedil;&atilde;o que ali pronunciei (<a href="http://www.olavodecarvalho.org/palestras/palestra_atlas_set2005.htm">http://www.olavodecarvalho.org /palestras/palestra_atlas _set2005.htm</a>), Alejando Chafuen, presidente da entidade, economista e fil&oacute;sofo de fama mundial, disse que as minhas an&aacute;lises estavam entre as mais valiosas realiza&ccedil;&otilde;es que ele j&aacute; tinha visto no campo da ci&ecirc;ncia pol&iacute;tica. N&atilde;o entendo isso como elogio, mas como o simples reconhecimento de um fato. O poder de previs&atilde;o fundado na an&aacute;lise racional dos dados &eacute; a marca mais caracter&iacute;stica e inconfund&iacute;vel do saber cient&iacute;fico. Tenho despendido uma energia consider&aacute;vel no empenho de compreender cientificamente a sociedade e, se o resultado &eacute; algum conhecimento efetivo, n&atilde;o h&aacute; nisso surpresa maior do que aquela que voc&ecirc; tem quando deixa o carro engui&ccedil;ado no mec&acirc;nico e no dia seguinte o carro sai funcionando. &Eacute; verdade que meus trabalhos te&oacute;ricos, como &quot;Ser e Poder&quot; e &quot;O M&eacute;todo nas Ci&ecirc;ncias Humanas&quot;, que circulam como apostilas de meus cursos na PUC do Paran&aacute;, continuam in&eacute;ditos em livro e n&atilde;o t&ecirc;m como ser resumidos em artigos de jornal, onde as conclus&otilde;es monstruosamente compactadas da sua aplica&ccedil;&atilde;o aos fatos do dia aparecem como se nascidas do nada. Mas j&aacute; v&atilde;o longe os tempos em que o editor Schmidt, pela leitura de uns relat&oacute;rios de prefeito do interior de Alagoas, adivinhava um romancista oculto. Hoje a totalidade da classe falante &eacute; incapaz de suspeitar que exista alguma investiga&ccedil;&atilde;o cient&iacute;fica por tr&aacute;s de uma sucess&atilde;o ininterrupta de previs&otilde;es certas que, de outra forma, s&oacute; se explicariam por dons sobrenaturais como a sabedoria infusa de S&atilde;o Lulinha. </p>
<p><strong>Longe da m&iacute;dia brasileira </strong></p>
<p>* No notici&aacute;rio da passeata anti-Bush em Washington, nenhum jornal brasileiro, absolutamente nenhum, mencionou nem mesmo por alto as liga&ccedil;&otilde;es diretas entre algumas das entidades que promoveram essa manifesta&ccedil;&atilde;o e as organiza&ccedil;&otilde;es terroristas respons&aacute;veis pela viol&ecirc;ncia cont&iacute;nua no Iraque. Quem quiser saber algo a respeito encontrar&aacute; todas as informa&ccedil;&otilde;es no <em>site </em> de David Horowitz, <a href="http://www.discoverthenetwork.org/">www.discoverthenetwork.org</a>. </p>
<p>* Altos funcion&aacute;rios do governo da Lousiana est&atilde;o sob investiga&ccedil;&atilde;o criminal por desvio de 60 milh&otilde;es de d&oacute;lares de verbas federais enviadas, muito antes do furac&atilde;o Katrina, para a reforma das barragens de New Orleans. Entendem por que a obra n&atilde;o saiu? </p>
<p>* O rep&oacute;rter da ABC, Dean Reynolds, foi filmado em pleno vexame de tentar extorquir declara&ccedil;&otilde;es anti-Bush de v&iacute;timas da enchente, recebendo respostas contr&aacute;rias &agrave;s que esperava. O mais lindo foi o di&aacute;logo com uma senhora negra: </p>
<p>-- A senhora n&atilde;o tem raiva do presidente por causa da resposta federal tardia? </p>
<p>-- N&atilde;o, de maneira alguma. Os governos do Estado e do munic&iacute;pio &eacute; que tinham de estar a postos primeiro. </p>
<p>-- E n&atilde;o estavam? </p>
<p>-- N&atilde;o, n&atilde;o estavam. Meu Deus, n&atilde;o estavam! </p>
<p>* O primeiro-ministro Tony Blair estragou a festa dos ecochatos na reuni&atilde;o da <em>Clinton Global Initiative </em> num hotel chiqu&eacute;rrimo de Manhattan. Ex-partid&aacute;rio do badalado Protocolo de Kyoto, chegou &agrave; reuni&atilde;o dizendo que ia falar &quot;com honestidade brutal&quot;, e fez exatamente isso: disse que, quando o tratado expirar em 2012, pa&iacute;s nenhum vai querer assin&aacute;-lo de novo, boicotando seu pr&oacute;prio crescimento econ&ocirc;mico. O colunista James Pinkerton, da <em>Tech Central Station </em>, disse que em tempos normais essa declara&ccedil;&atilde;o seria manchete em todo mundo. Agora, a grande m&iacute;dia americana, mais interessada em ativismo ecol&oacute;gico global do que em jornalismo, preferiu ignor&aacute;-la. </p>
<p>* Enquanto as organiza&ccedil;&otilde;es de familiares das v&iacute;timas do terrorismo basco prometem manifesta&ccedil;&otilde;es de protesto contra a cumplicidade entre o primeiro-ministro Zapatero e a ETA, esta organiza&ccedil;&atilde;o terrorista, que acaba de fazer mais um atentado (mal sucedido, felizmente),&nbsp; anuncia que vai prestar homenagens a Fidel Castro e Hugo Ch&aacute;vez durante a reuni&atilde;o de chefes de Estado latino-americanos em Saalamanca, 14-15 de outubro.&nbsp; </p>
<p>&nbsp; </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
