<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cara de pau e cora&ccedil;&atilde;o de pedra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Cara de pau e cora&ccedil;&atilde;o de pedra </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 18 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Outro dia, um sujeitinho obviamente mal intencionado, cujo nome esqueci e n&atilde;o pretendo lembrar, escreveu neste mesmo jornal que o desarmamento dos judeus na Alemanha nazista veio acompanhado de fortes incentivos oficiais &agrave; posse de armas pelos &quot;cidad&atilde;os de bem&quot;; que, portanto, Hitler e o regime que criou n&atilde;o eram desarmamentistas e sim ao contr&aacute;rio. </p>
<p>Na mais branda das hip&oacute;teses, esse argumento &eacute; explora&ccedil;&atilde;o da boa-f&eacute; popular, baseado na confus&atilde;o proposital entre a express&atilde;o &quot;cidad&atilde;o de bem&quot; tal como usada no atual debate sobre o desarmamento, onde designa a popula&ccedil;&atilde;o em geral, e no contexto nazista, onde se referia a uma classe especial de pessoas. Pois a primeira e mais essencial condi&ccedil;&atilde;o para ser um &quot;cidad&atilde;o de bem&quot; no regime alem&atilde;o da &eacute;poca era uma carteirinha do Partido Nazista. Sem isso ningu&eacute;m tinha sequer direito a um emprego, quanto mais &agrave; posse de uma arma. Ou seja: tratava-se de armar at&eacute; os dentes uma determinada organiza&ccedil;&atilde;o pol&iacute;tica e seus colaboradores, desarmando ao mesmo tempo o restante da popula&ccedil;&atilde;o. A inten&ccedil;&atilde;o era id&ecirc;ntica &agrave; dos atuais desarmamentistas brasileiros, que jamais pensaram em desarmar os militantes e parceiros de &quot;movimentos sociais&quot;, como o MST ou -- mais ainda -- o Viva-Rio. Este &uacute;ltimo, que tem intensa atua&ccedil;&atilde;o nas favelas do Rio, abrigo principal dos narcotraficantes naquele Estado, nunca tentou recolher ali uma s&oacute; arma, como recolhe da popula&ccedil;&atilde;o em geral. E &eacute; not&oacute;ria a prote&ccedil;&atilde;o que seu presidente, o sr. Rubem C&eacute;sar Fernandes, estende sobre criminosos como o sr. William Lima da Silva, cujo livro &quot;Um contra mil&quot; prefaciou e festejou em cerim&ocirc;nia na ABI, ou o sr. William de Oliveira, &quot;l&iacute;der comunit&aacute;rio&quot; cujas liga&ccedil;&otilde;es &iacute;ntimas com o crime organizado ningu&eacute;m ignora. No entender do sr. Fernandes, s&atilde;o esses os &quot;cidad&atilde;os de bem&quot;, tal como no nazismo eram cidad&atilde;os de bem os militantes e amigos do Partido Nazista. </p>
<p>Por&eacute;m ainda mais perverso do que o autor desse artigo &eacute; o infal&iacute;vel dr. Emir Sader, que em artigo rec&eacute;m-publicado procura associar a campanha contra o desarmamento a interesses de grupos milion&aacute;rios nacionais e estrangeiros, quando sabe perfeitamente bem que as contribui&ccedil;&otilde;es desses grupos v&atilde;o todas para as organiza&ccedil;&otilde;es desarmamentistas, cujos advers&aacute;rios, portanto, ficam com a pior parte numa luta monstruosamente desigual. Como se n&atilde;o bastasse essa mentira expl&iacute;cita, o dr. Sader ainda insinua que ser contra o desarmamentismo &eacute; favorecer o contrabando de armas, como se os contrabandistas tivessem algo a perder, e n&atilde;o a ganhar, com a proibi&ccedil;&atilde;o do com&eacute;rcio legal, e como se, ali&aacute;s, o contrabando em geral n&atilde;o consistisse, por defini&ccedil;&atilde;o, em burlar entraves legalmente impostos ao com&eacute;rcio, tornando-se invi&aacute;vel quando esses entraves desaparecem. </p>
<p>Com freq&uuml;&ecirc;ncia leitores me perguntam, perplexos, se tipos como o dr. Sader e o outro dizem essas coisas por mal&iacute;cia pura ou estupidez genu&iacute;na. Respondo-lhes que se trata sempre de uma mistura das duas coisas, que n&atilde;o h&aacute; oposi&ccedil;&atilde;o e sim complementaridade entre elas, j&aacute; que a mal&iacute;cia n&atilde;o &eacute; uma forma de intelig&ecirc;ncia e sim o seu substitutivo demon&iacute;aco, que &eacute; o que resta no fundo da alma quando a intelig&ecirc;ncia, capacidade de apreender e admitir a verdade, foi vendida em troca de vantagens pessoais, de apoio grupal ou do sentimento lisonjeiro de &quot;participa&ccedil;&atilde;o&quot; em movimentos hist&oacute;rico-sociais hipnoticamente atraentes. Para tornar-se um aut&ecirc;ntico charlat&atilde;o intelectual, um ser humano tem de primeiro danar a sua pr&oacute;pria intelig&ecirc;ncia, mediante a ingest&atilde;o maci&ccedil;a de mentiras e ilus&otilde;es, chegando &agrave; perfei&ccedil;&atilde;o no momento em que, sabendo que mente, aprende a simular os sentimentos pr&oacute;prios de uma defesa apaixonada da verdade. &Eacute; nesse momento que o leitor ou ouvinte, sabendo estar diante de uma mentira, fraqueja e se sente em d&uacute;vida, imaginando que ningu&eacute;m teria a cara-de-pau de mentir com tanta afeta&ccedil;&atilde;o de sinceridade. &Eacute; desse momento de d&uacute;vida que se prevalecem os S&aacute;deres e tutti quanti, j&aacute; que t&ecirc;m algo mais que cara-de-pau: t&ecirc;m cora&ccedil;&atilde;o de pedra, que &eacute; como a B&iacute;blia simboliza a repress&atilde;o volunt&aacute;ria da voz da consci&ecirc;ncia. </p>
<p>Mas, no fim, como diz a mesma B&iacute;blia, sua loucura ser&aacute; exposta aos olhos de todos. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
