<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>De onde vem a guerra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">De onde vem a guerra </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 15 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Neste momento h&aacute; tr&ecirc;s e n&atilde;o mais de tr&ecirc;s grandes planos de guerra em andamento no mundo. V&ecirc;m sendo montados h&aacute; tanto tempo, com t&atilde;o vasta mobiliza&ccedil;&atilde;o de recursos e j&aacute; em est&aacute;gio t&atilde;o avan&ccedil;ado de implementa&ccedil;&atilde;o, que s&oacute; mudan&ccedil;as repentinas do cen&aacute;rio mundial, bastante improv&aacute;veis ali&aacute;s, podem talvez impedir que mais cedo ou mais tarde sejam levados &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias. </p>
<p>O primeiro deles &eacute; a investida da China contra Taiwan, antecipada por manobras navais intimidat&oacute;rias e destinada a suscitar uma resposta americana, justificando ent&atilde;o um ataque chin&ecirc;s ao territ&oacute;rio dos EUA. Para isso Beijing acumula armas at&ocirc;micas e nanotecnol&oacute;gicas em escala apocal&iacute;ptica, enquanto os EUA, burguesmente confiantes numa rid&iacute;cula estrat&eacute;gia de apaziguamento comercial, fazem cortes e mais cortes nos seus or&ccedil;amentos militares (prova inequ&iacute;voca de inten&ccedil;&otilde;es belicosas, n&atilde;o &eacute; mesmo?). Leiam <em>Hegemon: China's Plan to Dominate Asia and the World </em>, de Steven W. Mosher (Encounter Books, 2000) e procurem no Google os artigos de Lev Navrozov &nbsp;e J. R. Nyquist. </p>
<p>O segundo &eacute; o cronograma isl&acirc;mico em sete etapas (estamos na segunda) para estabelecer um califado global at&eacute; o ano 2020 . Foi divulgado pelo jornalista jordaniano Fouad Hussein em entrevistas com os principais l&iacute;deres terroristas -- a come&ccedil;ar pelo orquestrador do caos iraquiano, Abu Musab al-Zarqawi -- publicadas no livro <em>A Segunda Gera&ccedil;&atilde;o da Al-Qaeda </em> (em &aacute;rabe). Um resumo encontra-se no jornal australiano <em>The Age </em> (v. <a href="http://www.theage.com.au/news/war-on-terror/alqaeda-chiefs-reveal-world-domination-design/2005/08/23/1124562861654.html?oneclick=true">http://www.theage.com.au/news /war-on-terror/alqaeda-chiefs -reveal-world-domination -design/2005/08/23/112456286165 4.html?oneclick=true </a>). Tal como no caso anterior, o ponto principal desta estrat&eacute;gia &eacute; suscitar conflitos locais que desencadeiem uma resposta americana e ent&atilde;o us&aacute;-la como pretexto legitimador para um ataque aos EUA.&nbsp; </p>
<p>O terceiro est&aacute; bem aqui pertinho. A ado&ccedil;&atilde;o oficial da doutrina de “guerra do povo” do&nbsp; general vietnamita Giap para a militariza&ccedil;&atilde;o da sociedade (v. <a href="http://www.olavodecarvalho.org/semana/041226zh.htm">http://www.olavodecarvalho.org /semana/041226zh.htm </a>), a implanta&ccedil;&atilde;o da Nova Lei Org&acirc;nica das For&ccedil;as Armadas que transforma essa doutrina em realidade, a presen&ccedil;a de mais de vinte mil soldados cubanos na Venezuela e de tropas da Venezuela nas Farc – tudo isso torna evidente, na an&aacute;lise do ex-chefe da Casa Militar da presid&ecirc;ncia venezuelana, vice-almirante Mario Iv&aacute;n Carrat&uacute; Molina, a l&oacute;gica militar de Hugo Ch&aacute;vez: agress&atilde;o conjunta &agrave; Col&ocirc;mbia por for&ccedil;as da Venezuela, de Cuba e das Farc para suscitar uma rea&ccedil;&atilde;o de Washington e ent&atilde;o mobilizar a Am&eacute;rica Latina inteira contra os EUA (v. <a href="http://www.noticierodigital.com/forum/viewtopic.php?p=168913#168913">http://www.noticierodigital .com/forum/viewtopic.php?p =168913#168913 </a>). </p>
<p>A m&iacute;dia brasileira oculta esses planos como ocultou, por mais de uma d&eacute;cada, o Foro de S&atilde;o Paulo. Mas, como os tr&ecirc;s convergem na meta de induzir os EUA a um combate multilateral, paralisando-os ao mesmo tempo <em></em>por meio de cobran&ccedil;as morais e diplom&aacute;ticas das quais seus agressores j&aacute; estar&atilde;o automaticamente dispensados (tal &eacute; a regra da “guerra assim&eacute;trica”: v. <a href="http://www.olavodecarvalho.org/semana/040520fsp.htm">http://www.olavodecarvalho.org /semana/040520fsp.htm </a>), &eacute; claro que n&atilde;o podem entrar em a&ccedil;&atilde;o aberta sem a adequada prepara&ccedil;&atilde;o psicol&oacute;gica do ambiente em todos os pa&iacute;ses envolvidos, inclusive o Brasil. Por isso &eacute; que j&aacute; pululam, nos nossos jornais, coment&aacute;rios que alertam contra a eventual rea&ccedil;&atilde;o defensiva americana, chamando-a antecipadamente de “invas&atilde;o imperialista” e apresentando-a como se fosse o lance inicial das hostilidades, sem causas nem antecedentes exceto a pura maldade ianque. </p>
<p>Os autores desses artigos, fora algumas exce&ccedil;&otilde;es que o termo leninista “idiota &uacute;til” resume com precis&atilde;o, s&atilde;o militantes do Foro de S&atilde;o Paulo, agentes de influ&ecirc;ncia formados nos servi&ccedil;os de intelig&ecirc;ncia comunistas ou indiv&iacute;duos que sintetizam essas duas belas qualidades. N&atilde;o s&atilde;o rep&oacute;rteres narrando o que viram ou analistas tentando compreender o mundo. Seus escritos est&atilde;o fora da defini&ccedil;&atilde;o de “jornalismo”. S&atilde;o propaganda e desinforma&ccedil;&atilde;o no sentido mais estrito e profissional dos termos. Fazem parte do esfor&ccedil;o de guerra. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
