<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Back to top</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Back to top </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 8 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Nos pa&iacute;ses comunistas, n&atilde;o existe jornalismo propriamente dito. Existe a imprensa oficial, que &eacute; parte integrante dos servi&ccedil;os de intelig&ecirc;ncia. O jornalista estrangeiro que ocupe qualquer cargo na m&iacute;dia de um desses pa&iacute;ses est&aacute; l&aacute; por ser pessoa de confian&ccedil;a do servi&ccedil;o secreto local, e nenhum servi&ccedil;o secreto que se preze tem confian&ccedil;a sen&atilde;o em seus agentes pagos ou em indiv&iacute;duos que de algum outro modo estejam sob o seu controle. </p>
<p>Quando esse jornalista volta para o seu pa&iacute;s de origem, volta como voltou o sr. Jos&eacute; Dirceu, que nunca explicou como veio a operar o milagre de “desligar-se” da intelig&ecirc;ncia cubana, da qual ningu&eacute;m antes dele jamais saiu sen&atilde;o pelas vias estreitas da aposentadoria vigiada, da deser&ccedil;&atilde;o ou da morte. </p>
<p>Assim como o sr. Dirceu decerto apenas mudou de posto, do mesmo modo o jornalista brasileiro que retorne &agrave; terra natal depois de ter trabalhado na R&aacute;dio Havana, na R&aacute;dio Praga, na Ag&ecirc;ncia Tass, no jornal
    <!--  D(["mb","<i>Granma</i> ou em institui&ccedil;&otilde;es similares \nvolta em geral a servi&ccedil;o do mesmo governo comunista, apenas com fun&ccedil;&atilde;o \ndiferente. Dadas as suas qualifica&ccedil;&otilde;es profissionais, o mais razo&aacute;vel &eacute; que se \ntorne um agente de influ&ecirc;ncia.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>“Agente de influ&ecirc;ncia” &eacute; termo t&eacute;cnico. Designa o oficial encarregado de \n(des)orientar a opini&atilde;o p&uacute;blica conforme as necessidades da estrat&eacute;gia \nrevolucion&aacute;ria. No Brasil, quase ningu&eacute;m sabe da diferen&ccedil;a entre agentes de \ninflu&ecirc;ncia e meros jornalistas de esquerda. Mas o crit&eacute;rio distintivo &eacute; bem \nsimples: verifique se o sujeito trabalhou na m&iacute;dia de algum governo comunista e \nse, uma vez no Brasil, continua agindo em prol do comunismo. A possibilidade de \nque esses dois cap&iacute;tulos entrem numa mesma biografia por mera coincid&ecirc;ncia &eacute; t&atilde;o \npequena que n&atilde;o vale o c&aacute;lculo.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No momento, as duas prioridades m&aacute;ximas da estrat&eacute;gia comunista na \nAm&eacute;rica Latina, fora a aposta periclitante na transi&ccedil;&atilde;o pac&iacute;fica do Brasil para \no socialismo, s&atilde;o a “revolu&ccedil;&atilde;o bolivariana” do sr. Hugo Ch&aacute;vez e a \nnarcoguerrilha colombiana que financia atividades subversivas no continente. \nQuanto a este &uacute;ltimo ponto, qualquer navegante da <i>internet</i> pode observar a pressa \ndesesperada com que se montou um esquema mundial de prote&ccedil;&atilde;o ao sr. Oliv&eacute;rio \nMedina, para apresent&aacute;-lo como v&iacute;tima de uma conspira&ccedil;&atilde;o americana e impedir que \na pol&iacute;cia obtenha dele alguma prova do aux&iacute;lio criminoso que, segundo ele mesmo \ndeclarou numa festa de pol&iacute;ticos, as FARC deram &agrave; campanha eleitoral do PT em \n2002. O movimento &eacute; protagonizado por entidades estreitamente vinculadas &agrave;s Farc \natrav&eacute;s do Foro de S&atilde;o Paulo, isto &eacute;, benefici&aacute;rias ao menos pol&iacute;ticas, se n&atilde;o \ntamb&eacute;m financeiras, das atividades do sr. Medina. </span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quanto &agrave; revolu&ccedil;&atilde;o venezuelana, seus feitos mais escandalosos, que os \nexilados divulgam nos EUA, jamais saem nos nossos jornais e TVs, entidades cuja \ncircunspec&ccedil;&atilde;o nesses assuntos &eacute; um exemplo edificante para a juventude desbocada \ndos nossos dias. Mas o sil&ecirc;ncio obsequioso da maioria n&atilde;o satisfaz a quem exige \nrendi&ccedil;&atilde;o total. A Associa&ccedil;&atilde;o Brasileira de Imprensa, por exemplo, acaba de \naprovar uma mo&ccedil;&atilde;o de rep&uacute;dio ao antichavismo obsessivo da m&iacute;dia brasileira, o \nqual, embora jamais tenha sido notado por nenhum leitor ou telespectador, deve \nser mesmo de uma onipresen&ccedil;a brutal e constante, j&aacute; que sustentado por “esp&uacute;rios \ninteresses” ianques e servido, segundo a mo&ccedil;&atilde;o, por “muitos jornalistas” nesta \nparte do planeta. Como os antichavistas no jornalismo nacional s&atilde;o meia d&uacute;zia e \nme acontece ser um deles, agrade&ccedil;o a honrosa multiplica&ccedil;&atilde;o imagin&aacute;ria do nosso \ncontingente, coloco meus extratos banc&aacute;rios &agrave; disposi&ccedil;&atilde;o dos interessados em \nsaber das for&ccedil;as ocultas que me subsidiam (pedindo que me informem caso \ndescubram alguma, para eu poder mandar a conta), e aproveito a ocasi&atilde;o para \ninformar que o autor da mo&ccedil;&atilde;o &eacute; o sr. M&aacute;rio Augusto Jacobskind, ex-editor da \nrevista estatal cubana ",1]  );    //-->
    <em>Granma </em> ou em institui&ccedil;&otilde;es similares volta em geral a servi&ccedil;o do mesmo governo comunista, apenas com fun&ccedil;&atilde;o diferente. Dadas as suas qualifica&ccedil;&otilde;es profissionais, o mais razo&aacute;vel &eacute; que se torne um agente de influ&ecirc;ncia. </p>
<p>“Agente de influ&ecirc;ncia” &eacute; termo t&eacute;cnico. Designa o oficial encarregado de (des)orientar a opini&atilde;o p&uacute;blica conforme as necessidades da estrat&eacute;gia revolucion&aacute;ria. No Brasil, quase ningu&eacute;m sabe da diferen&ccedil;a entre agentes de influ&ecirc;ncia e meros jornalistas de esquerda. Mas o crit&eacute;rio distintivo &eacute; bem simples: verifique se o sujeito trabalhou na m&iacute;dia de algum governo comunista e se, uma vez no Brasil, continua agindo em prol do comunismo. A possibilidade de que esses dois cap&iacute;tulos entrem numa mesma biografia por mera coincid&ecirc;ncia &eacute; t&atilde;o pequena que n&atilde;o vale o c&aacute;lculo. </p>
<p>No momento, as duas prioridades m&aacute;ximas da estrat&eacute;gia comunista na Am&eacute;rica Latina, fora a aposta periclitante na transi&ccedil;&atilde;o pac&iacute;fica do Brasil para o socialismo, s&atilde;o a “revolu&ccedil;&atilde;o bolivariana” do sr. Hugo Ch&aacute;vez e a narcoguerrilha colombiana que financia atividades subversivas no continente. Quanto a este &uacute;ltimo ponto, qualquer navegante da <em>internet </em> pode observar a pressa desesperada com que se montou um esquema mundial de prote&ccedil;&atilde;o ao sr. Oliv&eacute;rio Medina, para apresent&aacute;-lo como v&iacute;tima de uma conspira&ccedil;&atilde;o americana e impedir que a pol&iacute;cia obtenha dele alguma prova do aux&iacute;lio criminoso que, segundo ele mesmo declarou numa festa de pol&iacute;ticos, as FARC deram &agrave; campanha eleitoral do PT em 2002. O movimento &eacute; protagonizado por entidades estreitamente vinculadas &agrave;s Farc atrav&eacute;s do Foro de S&atilde;o Paulo, isto &eacute;, benefici&aacute;rias ao menos pol&iacute;ticas, se n&atilde;o tamb&eacute;m financeiras, das atividades do sr. Medina. </p>
<p>Quanto &agrave; revolu&ccedil;&atilde;o venezuelana, seus feitos mais escandalosos, que os exilados divulgam nos EUA, jamais saem nos nossos jornais e TVs, entidades cuja circunspec&ccedil;&atilde;o nesses assuntos &eacute; um exemplo edificante para a juventude desbocada dos nossos dias. Mas o sil&ecirc;ncio obsequioso da maioria n&atilde;o satisfaz a quem exige rendi&ccedil;&atilde;o total. A Associa&ccedil;&atilde;o Brasileira de Imprensa, por exemplo, acaba de aprovar uma mo&ccedil;&atilde;o de rep&uacute;dio ao antichavismo obsessivo da m&iacute;dia brasileira, o qual, embora jamais tenha sido notado por nenhum leitor ou telespectador, deve ser mesmo de uma onipresen&ccedil;a brutal e constante, j&aacute; que sustentado por “esp&uacute;rios interesses” ianques e servido, segundo a mo&ccedil;&atilde;o, por “muitos jornalistas” nesta parte do planeta. Como os antichavistas no jornalismo nacional s&atilde;o meia d&uacute;zia e me acontece ser um deles, agrade&ccedil;o a honrosa multiplica&ccedil;&atilde;o imagin&aacute;ria do nosso contingente, coloco meus extratos banc&aacute;rios &agrave; disposi&ccedil;&atilde;o dos interessados em saber das for&ccedil;as ocultas que me subsidiam (pedindo que me informem caso descubram alguma, para eu poder mandar a conta), e aproveito a ocasi&atilde;o para informar que o autor da mo&ccedil;&atilde;o &eacute; o sr. M&aacute;rio Augusto Jacobskind, ex-editor da revista estatal cubana
    <!--  D(["mb","<i>Prismas</i>. Em \ncaso de d&uacute;vida quanto ao significado poss&iacute;vel desta informa&ccedil;&atilde;o, clique <i>back to top</i>.<span>&nbsp; </span><span>&nbsp;&nbsp;&nbsp;&nbsp;</span><span>&nbsp;</span><span>&nbsp;&nbsp;</span></span></p></font></div></font>\n",0]  );  D(["ce"]);  D(["ms","dff9"]  );    //-->
    <em>Prismas </em>. Em caso de d&uacute;vida quanto ao significado poss&iacute;vel desta informa&ccedil;&atilde;o, clique <em>back to top </em>. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
