<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A origem das opini&otilde;es dominantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A origem das opini&otilde;es dominantes </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 24 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     O idiota presun&ccedil;oso, isto &eacute;, o tipo mais representativo de qualquer profiss&atilde;o hoje em dia, incluindo as letras, o ensino e o jornalismo, forma opini&atilde;o de maneira imediata e espont&acirc;nea, com base numa quantidade &iacute;nfima ou nula de conhecimentos, e se apega a seu julgamento com a tenacidade de quem defende um tesouro maior que a vida. A rigor, n&atilde;o tem propriamente opini&otilde;es. Tem apenas impress&otilde;es difusas que n&atilde;o podendo, &eacute; claro, encontrar express&atilde;o adequada, se acomodam mecanicamente a qualquer f&oacute;rmula de sentido an&aacute;logo, colhida do ambiente, e ent&atilde;o lhe parecem opini&otilde;es pessoais, como se a conquista de uma aut&ecirc;ntica opini&atilde;o pessoal prescindisse de esfor&ccedil;o. </p>
<p>O trajeto mental mesmo que o levou &agrave;s suas prefer&ecirc;ncias inabal&aacute;veis lhe escapa totalmente, por ter sido percorrido &agrave; margem da aten&ccedil;&atilde;o consciente. Literalmente, ele n&atilde;o sabe por que nem como veio a pensar como pensa. Quando lhe perguntamos a via pela qual chegou a tais ou quais conclus&otilde;es, ele nunca responde com uma introspec&ccedil;&atilde;o rememorativa, como tentaria faz&ecirc;-lo o intelectual s&eacute;rio. Improvisa duas ou tr&ecirc;s justificativas e as incorpora retroativamente &agrave; sua auto-imagem, acreditando que sempre pensou assim. Confundindo o presente com o passado, sua autobiografia mental &eacute; fict&iacute;cia, por isto est&aacute; sempre pronta para ser alterada e justificar qualquer coisa. Quando as justifica&ccedil;&otilde;es se tornam rotineiras e coincidem mais ou menos com coisas ouvidas ou lidas, produzem um sentimento de coer&ecirc;ncia e solidez. </p>
<p>N&atilde;o espanta que, diante de uma opini&atilde;o que lhe desagrade, ele creia instantaneamente que ela se formou como as suas: da prefer&ecirc;ncia emocional para o julgamento dos fatos, nunca ao contr&aacute;rio. E quando lhe mostramos algo dos dados e compara&ccedil;&otilde;es que fomos trabalhosamente juntando para pensar como pensamos, ele imagina que estamos apenas inventando pretextos a esmo, na hora, para venc&ecirc;-lo e humilh&aacute;-lo, para lhe impor nossas escolhas subjetivas, nossas cren&ccedil;as cegas, nossos “dogmas” como ele t&atilde;o facilmente os rotula sem notar que inverte o sentido da palavra. Incapaz de recordar seu pr&oacute;prio trajeto interior, como poderia ele revivenciar imaginativamente o nosso? Quanto mais fundamentadas as raz&otilde;es que apresentamos, mais ele as entende como exterioriza&ccedil;&otilde;es de uma vontade irracional. E, evidentemente, se acontece de nossas opini&otilde;es serem minorit&aacute;rias e inusitadas, e as suas respaldadas na cren&ccedil;a comum de um grupo social, a&iacute; sua incompreens&atilde;o radical dos nossos argumentos se v&ecirc; fortalecida pelo sentimento de ser a voz da raz&atilde;o em luta contra o fanatismo cego e a loucura. Nesses momentos ele pode apelar &agrave; louva&ccedil;&atilde;o convencional da “d&uacute;vida” e do “relativismo”, que, desligados da experi&ecirc;ncia interior correspondente, se tornam eficientes vacinas contra o convite ao auto-exame socr&aacute;tico. Pode tamb&eacute;m, caso se sinta acossado e inseguro, emitir a nosso respeito um diagn&oacute;stico psiqui&aacute;trico, usando algum termo t&eacute;cnico rec&eacute;m-ouvido, que embora totalmente deslocado da situa&ccedil;&atilde;o – e &agrave;s vezes do sentido pr&oacute;prio da palavra -- lhe dar&aacute; uma reconfortante sensa&ccedil;&atilde;o de normalidade e, em geral, encerrar&aacute; a discuss&atilde;o. </p>
<p>&Eacute; assim que funciona, hoje, o c&eacute;rebro de um t&iacute;pico “formador de opini&atilde;o” brasileiro. A dilig&ecirc;ncia na busca da verdade, o auto-exame constante, a luta com a complexidade dos fatos e com a obscuridade da pr&oacute;pria alma lhe s&atilde;o totalmente desconhecidos. O verdadeiro fundamento de suas opini&otilde;es &eacute; sua falta de autoconsci&ecirc;ncia. Sua utilidade social e a raz&atilde;o do seu sucesso residem no fato de que ele mant&eacute;m em circula&ccedil;&atilde;o o estoque de f&oacute;rmulas convencionais, colocando-as &agrave; disposi&ccedil;&atilde;o de outros indiv&iacute;duos intelectualmente passivos, que necessitam delas para revestir mal e mal suas pr&oacute;prias impress&otilde;es subjetivas e adquirir com isso uma ilus&atilde;o de que sabem do que est&atilde;o falando. A mera assimila&ccedil;&atilde;o imitativa do linguajar “culto” torna-se assim o substitutivo cabal da educa&ccedil;&atilde;o para o conhecimento. Pessoas assim formadas n&atilde;o dizem o que percebem nem julgam o que dizem: acreditam no que conseguem dizer, pelo simples fato de que n&atilde;o saberiam dizer outra coisa.&nbsp;&nbsp;&nbsp;&nbsp; </p>
<p>O curso dos acontecimentos hist&oacute;ricos reflete o tipo de personalidade dominante em cada &eacute;poca, e a express&atilde;o mais clara da personalidade dominante &eacute; o estilo da vida intelectual. O decl&iacute;nio abissal da moralidade p&uacute;blica no Brasil n&atilde;o &eacute; <em>causa sui </em>: foi antecedido e preparado nas escolas, nos jornais, nas editoras de livros. A atividade intelectual no Brasil se deteriorou e se prostituiu a tal ponto, que mesmo o discurso formal do jornalismo e da comunica&ccedil;&atilde;o acad&ecirc;mica – para n&atilde;o falar daquilo que um dia foi a literatura -- j&aacute; n&atilde;o serve de instrumento para a autoconsci&ecirc;ncia. A linguagem dos publicit&aacute;rios e dos cabos eleitorais tomou tudo. O alvoro&ccedil;o de simular bons sentimentos e demonizar o inimigo pela via mais f&aacute;cil bloqueia toda possibilidade de reflex&atilde;o s&eacute;ria sobre as pr&oacute;prias palavras. O sujeito l&ecirc; o que escreveu ontem e n&atilde;o percebe que hoje est&aacute; escrevendo o contr&aacute;rio. A impress&atilde;o do momento &eacute; tudo, o senso de continuidade autobiogr&aacute;fica – para n&atilde;o falar da consist&ecirc;ncia l&oacute;gica -- se dissolve numa sucess&atilde;o minimalista de lampejos inconexos. Com ele, vai embora toda aspira&ccedil;&atilde;o de responsabilidade intelectual, mesmo vaga e remota. A coes&atilde;o emocional do grupo – t&atilde;o inconsistente nas suas id&eacute;ias quanto qualquer dos indiv&iacute;duos que o comp&otilde;em – torna-se o suced&acirc;neo vantajoso da coer&ecirc;ncia. Vantajoso porque n&atilde;o d&aacute; trabalho e infunde no sujeito uma impress&atilde;o de solidez absoluta e inquestion&aacute;vel, enquanto toda coer&ecirc;ncia genu&iacute;na &eacute; um equil&iacute;brio prec&aacute;rio gerado na luta para vencer as contradi&ccedil;&otilde;es. Agora n&atilde;o h&aacute; mais contradi&ccedil;&otilde;es. Foram abolidas pela solidariedade grupal, onde a mudan&ccedil;a em un&iacute;ssono se torna uma esp&eacute;cie de continuidade, a &uacute;nica poss&iacute;vel em tais circunst&acirc;ncias. </p>
<p>Esse estado de coisas transparece em mil e um detalhes do dia a dia. Um dos mais interessantes dos &uacute;ltimos tempos &eacute; a facilidade, a desenvoltura com que jornalistas, intelectuais e pol&iacute;ticos de esquerda, at&eacute; ontem alinhados firmemente com o que quer que viesse do governo petista, aparecem de repente esbravejando contra o desarmamento civil e fazendo a apologia dos “direitos individuais” como se tivessem sempre pensado assim, como se n&atilde;o tivessem colaborado ativamente, com devota obedi&ecirc;ncia, para a constru&ccedil;&atilde;o do Golem petista e a dissolu&ccedil;&atilde;o do individual no estatismo coletivista. Lu&iacute;s Fernando Ver&iacute;ssimo, J&ocirc; Soares, Mauro Santayana e o PSTU inteiro repetindo com a maior naturalidade argumentos que parecem sa&iacute;dos diretamente dos boletins da National Rifle Association s&atilde;o exemplos na infinita plasticidade de car&aacute;ter da elite esquerdista nacional, um fen&ocirc;meno que n&atilde;o consigo explicar para os americanos de jeito nenhum. </p>
<p>Pelo menos a turminha do PSTU teve a prud&ecirc;ncia de amortecer a mudan&ccedil;a hip&oacute;crita com uma mentira compensat&oacute;ria: inventou que o desarmamento &eacute; um truque sujo dos americanos para facilitar a invas&atilde;o do territ&oacute;rio nacional, e com um firme sentimento de coer&ecirc;ncia saiu vociferando a apologia do “N&atilde;o” como quem perseverasse fielmente numa doutrina j&aacute; mil vezes reiterada. </p>
<p>&nbsp; </p>
<p><strong>Chomsky na “Folha” e no mundo </strong></p>
<p>O Brasil inteiro perdeu a vergonha na cara, mas os garotos da <em>Folha de S. Paulo </em> nunca tiveram mesmo nenhuma e por isso ficam t&atilde;o bem no quadro presente. “Chomsky &eacute; declarado o maior intelectual do mundo”, proclamam os safadinhos na edi&ccedil;&atilde;o do &uacute;ltimo dia 18, em cima do despacho da <em>France-Presse </em> que d&aacute; os resultados de uma enquete promovida entre vinte mil leitores pela revista inglesa <em>Prospect </em>. Entre o t&iacute;tulo e a realidade, a dist&acirc;ncia &eacute; imensur&aacute;vel. </p>
<p>Para come&ccedil;ar, a revista n&atilde;o perguntou “qual o maior intelectual do mundo” e sim “qual o intelectual p&uacute;blico mais influente do mundo”. As diferen&ccedil;as s&atilde;o duas: “intelectual” <em>tout court </em> n&atilde;o &eacute; a mesma coisa que “intelectual p&uacute;blico”, e “maior” n&atilde;o &eacute; a mesma coisa que “mais influente”. </p>
<p>O r&oacute;tulo de &nbsp;“intelectual” aplica-se a qualquer pessoa envolvida em trabalhos de ci&ecirc;ncia, arte, filosofia, ensino, jornalismo etc. Sua gama de significados abrange desde os g&ecirc;nios criadores que moldam a cosmovis&atilde;o dos s&eacute;culos at&eacute; o ex&eacute;rcito an&ocirc;nimo e inumer&aacute;vel de retransmissores, copiadores, etc. O “maior intelectual” n&atilde;o poderia em hip&oacute;tese alguma estar entre estes &uacute;ltimos, porque a grandeza no seu of&iacute;cio consiste justamente em fazer sozinho algo que muitos deles juntos n&atilde;o teriam for&ccedil;a para fazer. </p>
<p>“Intelectual p&uacute;blico” &eacute; termo preciso que diferencia, no conjunto dos intelectuais, aqueles que rotineiramente opinam sobre as quest&otilde;es do momento e o fazem atrav&eacute;s de canais de comunica&ccedil;&atilde;o de amplo alcance. O professor que analisa uma crise pol&iacute;tica para os alunos em sala de aula n&atilde;o &eacute; um intelectual p&uacute;blico, assim como n&atilde;o o &eacute; o grande estudioso de problemas demasiado afastados do foco de aten&ccedil;&atilde;o popular, mesmo que trate deles em artigos de jornal, mesmo que d&ecirc; algum palpite espor&aacute;dico a respeito em debates na TV e mesmo que alcance, no dom&iacute;nio da sua ocupa&ccedil;&atilde;o especial, aquela m&aacute;xima celebridade que faria meio mundo apont&aacute;-lo no meio da rua. Nem as crian&ccedil;as desconheciam Albert Einstein, mas isto n&atilde;o o tornava um intelectual p&uacute;blico, porque sua interven&ccedil;&atilde;o em debates p&uacute;blicos era rara e ocasional. Para ser um intelectual p&uacute;blico, &eacute; claro, o sujeito tem de ser primeiro um intelectual, grande ou pequeno. Mas n&atilde;o pode s&ecirc;-lo se a interfer&ecirc;ncia nessas discuss&otilde;es n&atilde;o &eacute; uma de suas atividades essenciais e costumeiras. Pensadores enormente influentes, como Arnold Toynbee e Martin Heidegger, nunca foram intelectuais p&uacute;blicos, porque sua influ&ecirc;ncia n&atilde;o foi exercida diretamente atrav&eacute;s dos meios de comunica&ccedil;&atilde;o de massa, mas chegou at&eacute; o p&uacute;blico pela intermedia&ccedil;&atilde;o dos c&iacute;rculos acad&ecirc;micos. </p>
<p>O que constitui o intelectual p&uacute;blico n&atilde;o &eacute; a publicidade apenas: &eacute; a publicidade constante e rotineira, incorporada aos seus meios usuais de trabalho. </p>
<p>A pergunta “Qual &eacute; o intelectual p&uacute;blico mais influente do mundo?”, portanto, n&atilde;o visa a medir a relev&acirc;ncia intelectual e nem mesmo a fama de um determinado homem de id&eacute;ias, mas a intensidade e a extens&atilde;o da sua influ&ecirc;ncia como for&ccedil;a pol&iacute;tica constante. </p>
<p>Ningu&eacute;m ignora, por exemplo – e escolho propositadamente dois pensadores que a mim n&atilde;o me dizem nada -- que o pensamento de Heidegger foi decisivo para a forma&ccedil;&atilde;o das id&eacute;ias de Jean-Paul Sartre. &Eacute; a diferen&ccedil;a entre o mestre e o ep&iacute;gono, o desbravador e o seguidor ou adaptador. Tamb&eacute;m ningu&eacute;m ignora que Sartre atraiu muito mais aten&ccedil;&atilde;o popular do que esse seu guru. Heidegger era mentor de fil&oacute;sofos, Sartre de ativistas estudantis. O pr&oacute;prio Heidegger marcou bem essa diferen&ccedil;a, quando, solicitado a receber a visita do disc&iacute;pulo franc&ecirc;s, respondeu: “N&atilde;o atendo jornalistas.” Num concurso de influ&ecirc;ncia filos&oacute;fica, ou intelectual no sentido pr&oacute;prio, Heidegger s&oacute; perderia para seu mestre Husserl. Sartre nem entraria no p&aacute;reo. Mas Sartre era um intelectual p&uacute;blico, e Heidegger n&atilde;o. Muito menos Husserl. </p>
<p><em>Mutatis mutandis </em>, o fil&oacute;sofo Leo Strauss, um g&ecirc;nio incomum, n&atilde;o foi conhecido em vida sen&atilde;o por um seleto c&iacute;rculo de estudiosos, atrav&eacute;s dos quais sua influ&ecirc;ncia foi se alastrando postumamente entre intelectuais, jornalistas e pol&iacute;ticos at&eacute; que o “straussismo” se consolidasse como doutrina oficiosa de uma fac&ccedil;&atilde;o dos conservadores americanos. Essa fac&ccedil;&atilde;o tem hoje representantes no governo e na m&iacute;dia que usam o que aprenderam com Strauss para analisar e debater as quest&otilde;es do dia. Paul Wolfowitz e William Kristol s&atilde;o intelectuais p&uacute;blicos. O homem que formou a mentalidade deles jamais o foi. </p>
<p>Dar &agrave; pergunta sobre qual o mais influente intelectual p&uacute;blico o sentido de “quem &eacute; o maior intectual” resulta em colocar William Kristol e Paul Wolfowitz acima de Leo Strauss. </p>
<p>&Eacute; isso o que a <em>Folha </em> faz com a pesquisa. Modifica t&atilde;o radicalmente o seu sentido que chega a invert&ecirc;-lo. Posso assegurar isso com toda a certeza pelo simples fato de que eu mesmo, leitor costumeiro da <em>Prospect </em>, fui um dos vinte mil votantes, preenchi o formul&aacute;rio com minhas pr&oacute;prias m&atilde;os e decerto teria votado de maneira muito diversa se a elei&ccedil;&atilde;o fosse a do maior intelectual do mundo. Tal como a quest&atilde;o estava formulada, a vit&oacute;ria de Chomsky era inevit&aacute;vel, porque, quantitativamente, ele &eacute; o intelectual de maior presen&ccedil;a na m&iacute;dia, o mais citado em trabalhos estudantis nos EUA e o de mais permanente atua&ccedil;&atilde;o em campanhas pol&iacute;ticas desde h&aacute; quarenta anos. Ele &eacute;, ademais, o &uacute;nico que se dedica a isso com tanto comprometimento -- muito acima de suas ocupa&ccedil;&otilde;es nominais de ling&uuml;ista nas quais h&aacute; d&eacute;cadas n&atilde;o produz nada de interessante --, que chega a ter para isso um corpo permanente de colaboradores, redatores, editores, tradutores, divulgadores e <em>public relations </em> profissionais. Eles o acompanham por toda parte, gravando cada palavra dele e transformando tudo em livros que s&atilde;o publicados simultaneamente em dezenas de idiomas com aparato publicit&aacute;rio inigual&aacute;vel, refor&ccedil;ado pela rede multinacional de ONGs organizadas em torno da milit&acirc;ncia chomskista. Se voc&ecirc;s examinarem a bibliografia do homem, notar&atilde;o que h&aacute; mais de duas d&eacute;cadas quase tudo o que ele publica &eacute; fabricado assim. Chomsky &eacute; n&atilde;o apenas o intelectual p&uacute;blico por excel&ecirc;ncia, &eacute; algu&eacute;m que deu a essa atividade um sentido de organiza&ccedil;&atilde;o profissional acima de tudo o que se conhecia antes na &aacute;rea. Nem mesmo Voltaire, o Chomsky do s&eacute;culo XVIII, teve uma infra-estrutura t&atilde;o s&oacute;lida e t&atilde;o vasta &agrave; sua disposi&ccedil;&atilde;o. No m&iacute;nimo, ele teve de escrever pessoalmente cada palavra dos cento e tantos volumes de suas <em>Obras Completas </em>. Chomsky apenas ejeta pela boca a mat&eacute;ria-prima. A ind&uacute;stria faz o resto. Por esses detalhes mede-se a hipocrisia do sujeito quando, notificado da vit&oacute;ria, declarou que “n&atilde;o presta aten&ccedil;&atilde;o nessas coisas”. Na verdade, ele nunca presta aten&ccedil;&atilde;o em nada mais. </p>
<p>Numa competi&ccedil;&atilde;o para nomear “o maior intelectual”, Chomsky talvez fosse cogitado nos anos 70, quando sua “ling&uuml;&iacute;stica geracional” ainda parecia uma descoberta substancial. H&aacute; tr&ecirc;s d&eacute;cadas paralisado por uma esterilidade cient&iacute;fica completa enquanto sua velha teoria naufraga num mar de contesta&ccedil;&otilde;es (v. “A Corrupted Linguistics”, por Robert D. Levine e Paul M. Postal, em <em>The Anti-Chomsky Reader </em>, ed. Peter Collier e David Horowitz, San Francisco, Encounter Books, 2004), Chomsky defendeu firmemente sua posi&ccedil;&atilde;o de “intelectual p&uacute;blico” ao ponto de j&aacute; n&atilde;o poder ser considerado sen&atilde;o isso e nada mais. Talvez por essa raz&atilde;o a <em>Prospect </em> teve o cuidado de n&atilde;o apenas distinguir entre “intelectual” e “intelectual p&uacute;blico”, conceitos que a <em>Folha </em> embaralhou, mas tamb&eacute;m de n&atilde;o designar a posi&ccedil;&atilde;o de Chomsky na vota&ccedil;&atilde;o com a palavra “greatest” e sim com “top”, que n&atilde;o tem a conota&ccedil;&atilde;o solene associada ao termo “maior”. </p>
<p>Por&eacute;m a <em>Folha de S. Paulo </em> n&atilde;o se contenta com inverter o sentido da not&iacute;cia. Mesmo diante do resultado da pesquisa, a <em>Prospect </em> teve a precau&ccedil;&atilde;o de n&atilde;o tomar a prefer&ecirc;ncia de seus vinte mil leitores como express&atilde;o da unanimidade mundial. Na capa do seu n&uacute;mero 116, de novembro, que publica os resultados da pesquisa, o reconhecimento de Chomsky como intelectual p&uacute;blico mais influente do mundo n&atilde;o &eacute; afirmado como verdade mas atenuado por um eloq&uuml;ente ponto de interroga&ccedil;&atilde;o, que a <em>Folha </em> suprimiu para transformar a possibilidade em fato consumado, ocultando dos leitores que fez isso por decis&atilde;o pr&oacute;pria e n&atilde;o da <em>Prospect </em>. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
