<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Na base da adivinha&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Na base da adivinha&ccedil;&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 20 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            Quando as ONGs subiram ao primeiro plano da luta pol&iacute;tica, houve quem o festejasse como uma apoteose da democracia. Nunca me deixei enganar por isso. Era &oacute;bvio, no meu entender, que entidades habilitadas a determinar o rumo das coisas sem ter de prestar satisfa&ccedil;&atilde;o &agrave;s limita&ccedil;&otilde;es legais que pesavam sobre os partidos pol&iacute;ticos eram uma arma perigosa e s&oacute; acess&iacute;vel a quem tivesse muito dinheiro para compr&aacute;-la. A aparente democratiza&ccedil;&atilde;o dos meios de a&ccedil;&atilde;o era na verdade uma formid&aacute;vel concentra&ccedil;&atilde;o de poder nas m&atilde;os de corpora&ccedil;&otilde;es milion&aacute;rias, de movimentos terroristas e de governos interessados em interferir em outros pa&iacute;ses por vias extra-oficiais, escapando a toda fiscaliza&ccedil;&atilde;o direta. Hoje, a rede mundial de ONGs &eacute; um sistema de manipula&ccedil;&atilde;o das massas como nem mesmo o dr. Goebbels e Willi M&uuml;nzenberg, juntos, poderiam ter concebido. </p>
<p>Pior ainda, o novo instrumento veio junto com t&eacute;cnicas publicit&aacute;rias que transformam num c&acirc;ndido exerc&iacute;cio de sinceridade a velha propaganda partid&aacute;ria. O maquiavelismo expl&iacute;cito, a patifaria descarada, podem a&iacute; ser praticados &agrave; vontade, alcan&ccedil;ando resultados espetaculares muito antes de que mesmo os estudiosos da &aacute;rea – para n&atilde;o falar do p&uacute;blico em geral – possam ter a menor id&eacute;ia de como esses resultados se produziram. O efeito parece sempre inexplic&aacute;vel, como se nascido de for&ccedil;as hist&oacute;ricas an&ocirc;nimas, de mudan&ccedil;as culturais espont&acirc;neas ou da pr&oacute;pria vontade de Deus. Para reconstruir a laboriosa fabrica&ccedil;&atilde;o por tr&aacute;s de tudo &eacute; preciso muitos anos de pesquisa: quando se chega &agrave; elucida&ccedil;&atilde;o desejada, &eacute; tarde para reverter o mal. </p>
<p>Felizmente, os pr&oacute;prios orquestradores desses efeitos, por vaidade ou instinto pedag&oacute;gico, &agrave;s vezes contam como o produziram. &quot;Making the News. A Guide for Activists and Nonprofits&quot;, de Jason Salzman, &eacute; um breve tratado da empulha&ccedil;&atilde;o pol&iacute;tica, escrito por algu&eacute;m que a praticou com enorme &ecirc;xito a servi&ccedil;o de uma das ONGs mais eficientes e c&iacute;nicas do planeta, o Greenpeace. Os ativistas Marshall Kirk and Hunter Madsen escreveram &quot;After the Ball: How America Will Conquer Its Fear and Hatred of Gays in the '90s&quot;, a b&iacute;blia publicit&aacute;ria do movimento <em>gay </em>, onde ensinam como gerar uma epidemia de not&iacute;cias convenientes sem a menor preocupa&ccedil;&atilde;o de distinguir as verdadeiras das falsas. L&iacute;deres de ONGs abortistas confessaram recentemente como transformaram a adultera&ccedil;&atilde;o de estat&iacute;sticas numa rotina de trabalho e treinaram testemunhas falsas para produzir senten&ccedil;as judiciais pr&oacute;-aborto. </p>
<p>Praticamente todas as &quot;causas sociais&quot; postas em circula&ccedil;&atilde;o nas duas &uacute;ltimas d&eacute;cadas nasceram de uma elite de ativistas milion&aacute;rios e altos funcion&aacute;rios de organismos internacionais, disseminando-se no mundo por meio dessas t&eacute;cnicas criminosas ou no m&iacute;nimo imorais. </p>
<p>A campanha nacional pelo desarmamento das v&iacute;timas – uma id&eacute;ia t&atilde;o absurda no seu conte&uacute;do nominal que, em circunst&acirc;ncias normais, nem mereceria a aten&ccedil;&atilde;o de pessoas intelectualmente adultas – chegou a ganhar espa&ccedil;o na sociedade brasileira gra&ccedil;as &agrave; associa&ccedil;&atilde;o discreta ou clandestina entre grandes empresas de m&iacute;dia, planejadores sociais da ONU, ONGs bilion&aacute;rias a servi&ccedil;o do sr. George Soros e f&aacute;bricas estrangeiras de armamentos interessadas em desmantelar a ind&uacute;stria nacional de armas, algumas planejando tornar-se detentoras monopol&iacute;tisticas do ramo da seguran&ccedil;a privada, necessariamente favorecido pela campanha. N&atilde;o menciono a&iacute; os narcotraficantes e contrabandistas de armas porque seu interesse no &quot;Sim&quot; &eacute; demasiado &oacute;bvio. </p>
<p>&Eacute; cedo ainda para descrever toda a rede de conex&otilde;es criminosas que h&aacute; anos vem tentando ludibriar o p&uacute;blico brasileiro para que aceite uma proposta imoral e suicida. Alguns la&ccedil;os j&aacute; se tornaram evidentes, mas o sistema inteiro &eacute; vasto e complexo demais para poder ser apreendido numa vis&atilde;o r&aacute;pida. </p>
<p>Milh&otilde;es de cidad&atilde;os v&atilde;o ter de votar no referendo sem saber quem, afinal, quer desarm&aacute;-los, e com que fins. Mais do que nunca, a sorte do pa&iacute;s depende agora do talento imponder&aacute;vel do povo para adivinhar o que n&atilde;o lhe dizem. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
