<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Remodelagem</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Remodelagem</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 16 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Quando a m&iacute;dia brasileira assume o lado do bem e da dec&ecirc;ncia, voc&ecirc;s podem ter certeza: ela o faz com atraso, faz pela metade e faz misturando &agrave; causa nobre tardiamente subscrita algum novo elemento de calhordice. </p>
      <p>A <em>Folha de S. Paulo </em> do dia 13 tornou-se o primeiro jornal nacional a noticiar com algum destaque o genoc&iacute;dio sistem&aacute;tico da popula&ccedil;&atilde;o do Sud&atilde;o pela Frente Isl&acirc;mica Nacional que domina o pa&iacute;s. </p>
      <p>A mat&eacute;ria, traduzida do jornal ingl&ecirc;s <em>Independent </em>, diz: “O governo da Frente Isl&acirc;mica j&aacute; exterminou mais de 400 mil [negros] e expulsou outros 2 milh&otilde;es de suas casas.” </p>
      <p>Para o padr&atilde;o jornal&iacute;stico vigente, j&aacute; &eacute; demais. Romper uma d&eacute;cada de sil&ecirc;ncio, admitir de repente que um governo isl&acirc;mico, em tempo de paz, matou dez vezes mais gente do que a guerra do Iraque, &eacute; mais que coragem: &eacute; uma gafe, uma inconfid&ecirc;ncia, um ato falho freudiano, uma trai&ccedil;&atilde;o imperdo&aacute;vel aos altos princ&iacute;pios da vigarice obrigat&oacute;ria. </p>
      <p>Se todos os mortic&iacute;nios praticados nos &uacute;ltimos anos pelos governos do Sud&atilde;o, da Cor&eacute;ia do Norte, do Vietn&atilde;, da China e de Cuba fossem noticiados, as compara&ccedil;&otilde;es se tornariam inevit&aacute;veis, e George W. Bush, se n&atilde;o assumisse as fei&ccedil;&otilde;es de Madre Teresa de Calcut&aacute;, passaria ao menos a ser visto como aquilo que &eacute;: um pol&iacute;tico como os outros, nem muito bom nem muito mau. Mas com isso a demoniza&ccedil;&atilde;o priorit&aacute;ria da pol&iacute;tica exterior americana se tornaria imposs&iacute;vel, frustrando a miss&atilde;o n&uacute;mero um da classe jornal&iacute;stica brasileira. </p>
      <p>Para evitar esse risco tem&iacute;vel, os fatos mais importantes e brutais da d&eacute;cada tiveram de ser suprimidos. Nenhum leitor ou telespectador brasileiro ficou sabendo da liquida&ccedil;&atilde;o da tribo <em>montagnard </em> no Vietn&atilde;, dos “Aqu&aacute;rios de Pionguiangue” (o Gulag norte-coreano), do exterm&iacute;nio de um milh&atilde;o de tibetanos pelas tropas chinesas de ocupa&ccedil;&atilde;o, do “Livro Negro da Revolu&ccedil;&atilde;o Cubana” que calcula em cem mil o n&uacute;mero de v&iacute;timas do regime de Fidel Castro. </p>
      <p>Anos atr&aacute;s, em sucessivos <em>e-mails </em> que enviei ao diretor da <em>Folha </em>, Ot&aacute;vio Frias Filho, cobrei dele o oceano de not&iacute;cias faltantes. Ele disse que ia pensar no caso. Vejo que pensou. O resultado est&aacute; no jornal do dia 13. Mas a verdade veio profundamente alterada. </p>
      <p>Desde logo, o genoc&iacute;dio aparece transfigurado em efeito de persegui&ccedil;&atilde;o racista, e n&atilde;o religiosa, quando ningu&eacute;m no mundo civilizado ignora que n&atilde;o &eacute; uma guerra de brancos contra negros e sim de mu&ccedil;ulmanos – eles pr&oacute;prios negros na maioria – contra as duas comunidades religiosas minorit&aacute;rias: animistas e crist&atilde;os. Principalmente contra estes &uacute;ltimos. </p>
      <p>Para encobrir a motiva&ccedil;&atilde;o religiosa da viol&ecirc;ncia, o rep&oacute;rter distorce at&eacute; a palavra “arabiza&ccedil;&atilde;o”, que no contexto sudan&ecirc;s designa a imposi&ccedil;&atilde;o da l&iacute;ngua lit&uacute;rgica do Islam como idioma nacional, e lhe d&aacute; sentido gen&eacute;tico, incompat&iacute;vel com a composi&ccedil;&atilde;o &eacute;tnica do Islam em geral, onde os &aacute;rabes s&atilde;o minoria. </p>
      <p>Mas o detalhe mais maravilhoso &eacute; a quest&atilde;o das culpas internacionais. </p>
      <p>Numa vis&atilde;o objetiva, o pa&iacute;s mais culpado &eacute; a China, por ser, fora do c&iacute;rculo isl&acirc;mico, o principal fornecedor de armas para os genocidas. Em contrapartida, o mundo inteiro sabe que as maiores press&otilde;es contra a viol&ecirc;ncia sudanesa partiram dos EUA, a primeira na&ccedil;&atilde;o, ali&aacute;s, a usar o termo “genoc&iacute;dio” para descrever o caso. Quando a ONU tirou os EUA da Comiss&atilde;o de Direitos Humanos, colocando em seu lugar precisamente o Sud&atilde;o, o sentido c&iacute;nico da mensagem foi bastante claro. </p>
      <p>O rep&oacute;rter do <em>Independent </em> consegue inverter a realidade, fazendo dos EUA o c&uacute;mplice essencial do genoc&iacute;dio – sem alegar para isso outra raz&atilde;o exceto a de que Bush aceitou do governo sudan&ecirc;s informa&ccedil;&otilde;es sobre o paradeiro de bin Laden (como se ele tivesse a obriga&ccedil;&atilde;o de recus&aacute;-las de Satan&aacute;s em pessoa) --, e mencionando a China apenas de passagem, entre outros pa&iacute;ses, como se fosse um personagem menor na hist&oacute;ria. </p>
      <p>Por fim, ele acusa pesadamente as empresas capitalistas ocidentais presentes no Sud&atilde;o do crime hediondo de pagar impostos... como se imposto fosse ades&atilde;o volunt&aacute;ria. </p>
      <p>Agora entendo por que a <em>Folha </em> esperou dez anos e de repente deu a not&iacute;cia atrasada. A verdade longamente suprimida foi liberada para publica&ccedil;&atilde;o t&atilde;o logo remodelada para adequar-se &agrave; mentira usual. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
