<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aids, Brasil e Uganda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Aids, Brasil e Uganda </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 17 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     O Brasil, como a propaganda governamental n&atilde;o cessa de alardear, conseguiu reduzir pela metade o n&uacute;mero de mortes de aid&eacute;ticos no pa&iacute;s. Esse resultado foi obtido por meio da doa&ccedil;&atilde;o maci&ccedil;a de rem&eacute;dios pirateados, que custam aos cofres p&uacute;blicos 300 milh&otilde;es de d&oacute;lares por ano. O n&uacute;mero de aid&eacute;ticos em tratamento e portanto a verba para sustentar o programa tendem a aumentar indefinidamente, porque, como qualquer pessoa com QI superior a 12 poderia prever, a distribui&ccedil;&atilde;o sem fim de camisinhas estatais e a glamuriza&ccedil;&atilde;o da homossexidade por meio de an&uacute;ncios tocantes n&atilde;o reduziram em nada o n&uacute;mero de infectados. O Brasil tinha 60 por cento dos casos de Aids da Am&eacute;rica Latina, e continua tendo. Para completar, o modelo brasileiro n&atilde;o pode ser exportado, porque seu custo ultrapassa tudo o que as na&ccedil;&otilde;es da &Aacute;frica, as mais vitimadas pela doen&ccedil;a, jamais ousariam sonhar. </p>
<p>Por ironia, uma dessas na&ccedil;&otilde;es, a pobrezinha Uganda, conseguiu, com despesa incomparavelmente menor, reduzir a quota de infectados de dezoito para cinco por cento da popula&ccedil;&atilde;o. Uma vit&oacute;ria espetacular. Nenhum outro pa&iacute;s do mundo alcan&ccedil;ou resultados t&atilde;o efetivos. </p>
<p>Dito isso, dou agora um teste para o leitor avaliar se sabe em que mundo est&aacute; vivendo: dos dois programas de combate &agrave; Aids, qual &eacute; aplaudido pela ONU e pela m&iacute;dia internacional como um sucesso e um modelo digno de ser copiado? Respondeu “o ugandense”? Errou. &Eacute; o brasileiro. O ugandense, ao contr&aacute;rio, &eacute; condenado como um perigo para a popula&ccedil;&atilde;o e uma ofensa intoler&aacute;vel aos direitos humanos. O enviado especial da ONU para assuntos de AIDS no continente africano, Stephen Lewis, tem dado &nbsp;entrevistas para denunciar o abuso, e a ONG Human Rights Watch acaba de publicar um relat&oacute;rio de 81 p&aacute;ginas contra o maldoso presidente de Uganda, Yoweri Museveni, respons&aacute;vel pela coisa toda. </p>
<p>Mas, afinal, qual a diferen&ccedil;a entre o modo brasileiro e o ugandense de combater a Aids? Uganda n&atilde;o distribui rem&eacute;dios? Distribui. N&atilde;o recomenda o uso de camisinhas? Recomenda. N&atilde;o as distribui &agrave; popula&ccedil;&atilde;o? Distribui. A diferen&ccedil;a &eacute; que acrescenta a esses fatores uma campanha pela abstin&ecirc;ncia sexual antes do casamento e pela fidelidade conjugal depois. Tal &eacute; o motivo da sua efic&aacute;cia, mas tamb&eacute;m o da profunda indigna&ccedil;&atilde;o da ONU. Essa nobre institui&ccedil;&atilde;o (que recentemente tirou os EUA e colocou o Sud&atilde;o na sua Comiss&atilde;o de Direitos Humanos depois de comprovado que a ditadura sudanesa s&oacute; matou quatrocentos mil dissidentes e n&atilde;o dois milh&otilde;es como diziam as m&aacute;s l&iacute;nguas) ficou ainda mais chocada porque, embora o governo de Uganda distribua mais camisinhas &agrave; sua popula&ccedil;&atilde;o do que qualquer outro governo africano, o presidente Museveni e sua esposa Janet chegaram a sugerir repetidamente – em p&uacute;blico!, vejam voc&ecirc;s, em p&uacute;blico! – que esses artefatos s&oacute; deveriam ser usados como segunda op&ccedil;&atilde;o, se falhasse a abstin&ecirc;ncia dos solteiros e a fidelidade dos casados. Segundo o sr. Lewis, essa insinua&ccedil;&atilde;o maligna, al&eacute;m de disseminar um preconceito fascista contra o adult&eacute;rio e o sexo pr&eacute;-conjugal, ainda arrisca desestimular o uso das camisinhas, disseminando a pr&aacute;tica do sexo inseguro e matando virtualmente de Aids milh&otilde;es de ugandenses. Um verdadeiro genoc&iacute;dio. Se o leitor tem alguma dificuldade de entender o racioc&iacute;nio do digno porta-voz da ONU, pode recorrer &agrave; t&eacute;cnica da an&aacute;lise l&oacute;gica das conclus&otilde;es para desenterrar a premissa impl&iacute;cita que o fundamenta. Essa premissa &eacute;, com toda a evid&ecirc;ncia, a de que os ugandenses, uma vez persuadidos a tentar a abstin&ecirc;ncia antes da camisinha, podem eventualmente sentir-se incentivados a continuar prescindindo da camisinha quando desistirem da abstin&ecirc;ncia. A verdadeira preocupa&ccedil;&atilde;o do sr. Lewis, portanto, deriva do seu temor humanit&aacute;rio de que o quociente de intelig&ecirc;ncia do povo ugandense seja igual ao dele. A ONU, nesses momentos, chega a ser comovente. </p>
<p>&Eacute; verdade que, na luta contra a Aids, Uganda &eacute; a &uacute;nica na&ccedil;&atilde;o vencedora (o t&atilde;o louvado Brasil mal se equilibra num deficit&aacute;rio empate t&eacute;cnico). &Eacute; verdade tamb&eacute;m que, em todo o restante do continente africano, onde ningu&eacute;m prega abstin&ecirc;ncia nenhuma e todas as campanhas contra a Aids mant&ecirc;m estrita fidelidade ao dogma da salva&ccedil;&atilde;o pelas camisinhas tal como formulado <em>ex cathedra </em> pela ONU, as taxas de infec&ccedil;&atilde;o pelo HiV continuam inalteradas ou crescentes, chegando, em alguns lugares, a trinta por cento da popula&ccedil;&atilde;o. O sr. Lewis, por isso, fala com conhecimento de causa. Nada como o fracasso completo para dar a um sujeito (ou a uma institui&ccedil;&atilde;o) a autoridade de criticar o sucesso alheio. Al&eacute;m disso, ponham a m&atilde;o na consci&ecirc;ncia: voc&ecirc;s acham mesmo que alguns milh&otilde;es de vidas ugandenses salvas valem o sacrif&iacute;cio de n&atilde;o sei quantos minutos de prazer cruelmente negados aos ad&uacute;lteros e aos homossexuais? &Eacute;, como se diz, uma quest&atilde;o de princ&iacute;pio: antes sucumbir &agrave; Aids do que abdicar do direito ao gozo ilimitado. Eis a alternativa moral que a ONU oferece &agrave; humanidade: ou ser salva pela camisinha, ou morrer com dignidade. Ceder &agrave; proposta indecente de Yoweri e Janet Museveni, jamais. O jornal ingl&ecirc;s <em>Guardian </em> adverte ali&aacute;s que a proposta tem uma origem das mais suspeitas. Yoweri e Janet Museveni, por inveross&iacute;mil que isto pare&ccedil;a numa &eacute;poca esclarecida como a nossa, s&atilde;o... crist&atilde;os. Parece at&eacute; mesmo que eles encontraram a id&eacute;ia na B&iacute;blia. </p>
<p>Esses povos atrasados s&atilde;o mesmo uns jumentos. N&oacute;s, brasileiros, um povo iluminado, jamais cair&iacute;amos numa esparrela dessas. Nosso neg&oacute;cio &eacute; ci&ecirc;ncia. J&aacute; em 2003, pouco antes de passar o cargo a Lula, o ex-presidente Fernando Henrique Cardoso, que tem entre seus inumer&aacute;veis m&eacute;ritos n&atilde;o s&oacute; a cria&ccedil;&atilde;o do programa de trezentos milh&otilde;es de d&oacute;lares mas tamb&eacute;m a virtude de saber fazer-se de gostos&atilde;o com muito mais naturalidade do que seu antecessor e xar&aacute; Fernando Collor, nos ensinou com not&aacute;vel anteced&ecirc;ncia que essas campanhas de castidade juvenil e fidelidade conjugal n&atilde;o est&atilde;o com nada. Falando numa confer&ecirc;ncia em Paris – ele fica t&atilde;o bem em Paris, voc&ecirc;s n&atilde;o acham? --, ele disse que essas campanhas “s&oacute; servem para confundir as pessoas”. Como exemplo dessa confus&atilde;o, ele citou o caso das esposas brasileiras, fielmente monog&acirc;micas, que v&atilde;o para a cama com seus maridos e contraem Aids. “Elas n&atilde;o usaram camisinhas, porque tinham um parceiro s&oacute;, e pegaram a doen&ccedil;a.” O pr&oacute;prio sr. Lewis n&atilde;o alcan&ccedil;aria a profundidade desse argumento, segundo o qual a fonte do perigo n&atilde;o est&aacute; nos maridos que traem, mas nas esposas tra&iacute;das; n&atilde;o est&aacute; no contaminador, mas na contaminada. O pensamento do grande intelectual uspiano chega, a&iacute;, &agrave;s raias do sublime. Com poucas e fulminantes palavras o autor de <em>Depend&ecirc;ncia e Desenvolvimento na Am&eacute;rica Latina </em> – o &uacute;nico livro que se tornou cl&aacute;ssico por meio do esquecimento geral – reduz a p&oacute; a tese de seu amigo Alain Peyrefitte, de que as sociedades progridem na medida em que nelas imperam os la&ccedil;os de lealdade e confian&ccedil;a. Sociedade normal, sociedade progressista, na doutrina FHC, &eacute; aquela na qual a deslealdade est&aacute; t&atilde;o generalizada que mesmo as esposas n&atilde;o podem confiar nos maridos. Quando a lealdade falha, como &eacute; justo e normal, n&atilde;o se deve portanto fazer uma campanha para restaur&aacute;-la, mas, ao contr&aacute;rio, oficializar a deslealdade tornando a camisinha, em vez da fidelidade, uma obriga&ccedil;&atilde;o moral dos c&ocirc;njuges. Da minha parte, acreditando piamente que o nosso ex-presidente n&atilde;o seria hip&oacute;crita ao ponto de desejar uma moral para as fam&iacute;lias brasileiras em geral e outra para a dele pr&oacute;prio, admito que Dona Rute n&atilde;o deve mesmo, em hip&oacute;tese alguma, permitir que seu marido venha com coisa para cima dela sem uma camisinha. Talvez at&eacute; duas. Se ele j&aacute; veio para cima de n&oacute;s todos sem nenhuma, &eacute; tarde para pensar nisso. <em>Relax and enjoy </em>. </p>
<p>Para quem absorveu os ensinamentos de Stephen Lewis e Fernando Henrique, a inconveni&ecirc;ncia absoluta de sugerir fidelidade e abstin&ecirc;ncia salta aos olhos. &Eacute; de uma clareza l&oacute;gica formid&aacute;vel, n&atilde;o &eacute; mesmo? S&oacute; aquela besta do Museveni &eacute; que n&atilde;o entende. Ele e a mulher dele. Tamb&eacute;m, que se pode esperar de uma idiota que acredita no marido? Al&eacute;m de preta, a cretina &eacute; crist&atilde;. S&oacute; falta agora quererem que a gente leve a s&eacute;rio Nossa Senhora Aparecida e a Condoleezza Rice. </p>
<p>J&aacute; o relat&oacute;rio da Human Rights Watch enfatiza outro aspecto ainda mais repugnante da campanha ugandense: ela &eacute; feita -- oh, horror! -- com verbas doadas pelo governo americano. &Eacute; verdade que, no planeta inteiro, os EUA contribuem mais para o combate &agrave; Aids do que todos os demais pa&iacute;ses somados. &Eacute; verdade, portanto, que a maioria das campanhas anti-Aids em todo o mundo s&atilde;o feitas com dinheiro americano. At&eacute; as verbas distribu&iacute;das pela pr&oacute;pria ONU para esse fim v&ecirc;m quase todas da mesm&iacute;ssima fonte. Mas ningu&eacute;m precisa se rebaixar ao ponto de aceitar, junto com os d&oacute;lares de Washington, a sugest&atilde;o maldosa daquele outro casal de carolas, George W. e Laura Bush, de que camisinhas &agrave;s vezes furam e de que em vez de apostar exclusivamente nelas a vida e a morte, talvez valesse a pena controlar um pouco o desejo sexual. </p>
<p>Uganda, cedendo a essas insinua&ccedil;&otilde;es, refocilou na lama. Pa&iacute;ses altivos, briosos, dotados de amor pr&oacute;prio, pegam a grana e mandam George W. Bush enfiar sua religi&atilde;o naquele lugar – com camisinha, &eacute; claro. Ou ent&atilde;o fazem logo como o Brasil, que rejeita o dinheiro. Se voc&ecirc;s n&atilde;o se lembram, a USAID, pouco tempo atr&aacute;s, ofereceu 48 milh&otilde;es de d&oacute;lares para ajudar o nosso pa&iacute;s a comprar rem&eacute;dios para os aid&eacute;ticos, mas imp&ocirc;s uma condi&ccedil;&atilde;o: que do texto do conv&ecirc;nio n&atilde;o constassem palavras que parecessem legitimar a pr&aacute;tica da prostitui&ccedil;&atilde;o. O governo petista, que tem dignidade para dar e vender -- sobretudo para vender --, n&atilde;o se curvou &agrave; imposi&ccedil;&atilde;o degradante. Ser contra a prostitui&ccedil;&atilde;o? Jamais. A rever&ecirc;ncia ante as marafonas &eacute;, entre os pol&iacute;ticos brasileiros, arraigada como o amor filial, chegando, em muitos deles, a confundir-se com esse sentimento. Em outros &eacute;, como a camisinha do sr. Lewis, uma quest&atilde;o de princ&iacute;pio. Quarenta e oito milh&otilde;es de d&oacute;lares &eacute; um bocado de rem&eacute;dio para aid&eacute;tico, mas para que fazer uma concess&atilde;o aviltante &agrave; moral burguesa -- sobretudo americana, &eacute;eeeca! --, quando se pode facilmente subsidiar a honra dos puteiros p&aacute;trios com equivalente quantia em moeda nacional extra&iacute;da aos contribuintes? Voc&ecirc;s todos, leitores e n&atilde;o leitores, pagaram 48 milh&otilde;es de d&oacute;lares para o governo nacional n&atilde;o melindrar as – como direi? -- prestadoras de servi&ccedil;os er&oacute;ticos. Tudo pelo direito zumano, n&eacute; mermo? </p>
<p><strong>&nbsp; </strong></p>
<p><strong>Pren&uacute;ncio macabro </strong></p>
<p>Em plena legalidade democr&aacute;tica, um ano depois de assinada a Constitui&ccedil;&atilde;o de 1988, o&nbsp; dr. Luiz Eduardo Greenhalgh pregava a revolu&ccedil;&atilde;o pelas armas, o desmanche do Ex&eacute;rcito, da Marinha e da Aeron&aacute;utica e a revis&atilde;o da Lei de Anistia para transform&aacute;-la num instrumento de vingan&ccedil;a jur&iacute;dica contra todos os que cometeram o crime eternamente imprescrit&iacute;vel de opor-se ao terrorismo comunista no Brasil. </p>
<p>Alertado pela coluna do Cl&aacute;udio Humberto, fui conferir no livro “A Face Oculta da Estrela”, de Adolpho Jo&atilde;o de Paula Couto – leitura indispens&aacute;vel para quem ainda acredite que a corrup&ccedil;&atilde;o petista come&ccedil;ou em 2003 --, e de fato estava tudo l&aacute;. O programa do homenzinho, simples e brutal, abrangia: </p>
<p>- Remanejamento das For&ccedil;as Armadas, transferindo para o Norte os oficiais que serviam&nbsp; no Sul e vice-versa, para afast&aacute;-los das fra&ccedil;&otilde;es por eles comandadas, prevenindo poss&iacute;veis a&ccedil;&otilde;es armadas contra os planos revolucion&aacute;rios do futuro governo de esquerda. </p>
<p>- Reformar metade dos oficiais da ativa (ele j&aacute; tinha a lista dos selecionados). </p>
<p>- Extinguir todos os &oacute;rg&atilde;os de Intelig&ecirc;ncia e abrir seus arquivos para exame 
  de uma&nbsp;“Comiss&atilde;o Popular”. </p>
<p>- Revis&atilde;o da Lei de Anistia e processo em cima de todos os ex-colaboradores da repress&atilde;o ao terrorismo. </p>
<p>Para maior claridade do esquema, Greenhalgh conclu&iacute;a: “S&oacute; atrav&eacute;s da luta armada &eacute; que conseguiremos garantir a realiza&ccedil;&atilde;o do plano.” </p>
<p>Tudo isso, repito, em plena democracia restaurada, em plena legalidade. Mais ostensiva apologia do crime, mais descarado apelo &agrave; destrui&ccedil;&atilde;o das For&ccedil;as Armadas e &agrave; derrubada violenta das institui&ccedil;&otilde;es nunca se viu neste pa&iacute;s ou em qualquer outro. </p>
<p>Esse &eacute; o indiv&iacute;duo que o sr. presidente da Rep&uacute;blica quer colocar de ministro do Superior Tribunal Militar. Se isso acontecer, o oficial ou soldado que aceite bater contin&ecirc;ncia a esse sujeito, n&atilde;o digo s&oacute; que ser&aacute; indigno da pr&oacute;pria farda: ser&aacute; indigno de usar cal&ccedil;as, se n&atilde;o tamb&eacute;m cuecas. Frald&atilde;o geri&aacute;trico, na mais nobre das hip&oacute;teses. </p>
<p>Vai acontecer? N&atilde;o sei. Deveria haver um limite para a capacidade que um ser humano tem de degradar-se sorrindo, de acomodar-se a situa&ccedil;&otilde;es aviltantes com &iacute;ntima deleita&ccedil;&atilde;o e at&eacute; com uma dose de orgulho. Talvez esse limite exista, mas no Brasil de hoje a sensibilidade para perceb&ecirc;-lo e recuar ante o abismo parece ter sido completamente desativada. Para n&atilde;o dar o bra&ccedil;o a torcer, para n&atilde;o admitir que est&aacute; preso numa arapuca comunista de dimens&otilde;es continentais, cada um vai muito abaixo da fronteira do admiss&iacute;vel e se supera, dia a dia, na produ&ccedil;&atilde;o de novos e novos subterf&uacute;gios anest&eacute;sicos. </p>
<p>Podem procurar um precedente hist&oacute;rico. N&atilde;o encontrar&atilde;o. Em pa&iacute;s nenhum, em &eacute;poca nenhuma a pusilanimidade intelectual se alastrou dessa maneira, ao ponto de constituir-se em princ&iacute;pio b&aacute;sico da vida em comum e atestado obrigat&oacute;rio de sa&uacute;de mental. </p>
<p>Mas n&atilde;o h&aacute; imprud&ecirc;ncia maior do que apostar a vida na possibilidade de fugir indefinidamente da verdade, no poder inesgot&aacute;vel dos derivativos levianos com que, escapando ao confronto com a pr&oacute;pria degrada&ccedil;&atilde;o, um ser humano se degrada mais ainda. Pascal chamava essa aposta de “divertissement”. O divertimento pascaliano &eacute; o contr&aacute;rio da “alta seriedade” que para Matthew Arnold era a &uacute;nica justifica&ccedil;&atilde;o das cria&ccedil;&otilde;es culturais e, no fim das contas, de todo o conv&iacute;vio social. A mais alta seriedade &eacute; o confronto com a realidade da morte, quando cessar&aacute; todo divertimento. &Eacute; o instante final do <em>Don Juan </em> de Mozart, quando a festa &eacute; interrompida pelo “convidado de pedra”, simbolizando a fixa&ccedil;&atilde;o do destino na forma imut&aacute;vel da morte. A cultura brasileira j&aacute; foi diagnosticada por v&aacute;rios estudiosos de primeira ordem, como M&aacute;rio Vieira de Melo e Jos&eacute; Osvaldo de Meira Pena, como uma cultura esteticista e l&uacute;dica. O que no Brasil da &uacute;ltima d&eacute;cada levou o nome de “&eacute;tica” n&atilde;o foi sen&atilde;o um subterf&uacute;gio, um “divertissement” com que a esquerda dominante adornou, em sonhos evasionistas, a imagem da sua pr&oacute;pria podrid&atilde;o. Todos os que t&ecirc;m alguma influ&ecirc;ncia a ajudaram nisso: intelectuais, pol&iacute;ticos, empres&aacute;rios, banqueiros, jornalistas, militares. Todos continuam se evadindo, brincando com o destino, levando o divertimento &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias. Mas a &uacute;ltima das &uacute;ltimas conseq&uuml;&ecirc;ncias ser&aacute; a chegada do “convidado de pedra”. A leviandade obstinada e quase devota das classes falantes brasileiras &eacute; a autocondena&ccedil;&atilde;o de toda uma cultura, de toda uma sociedade: &eacute; o pren&uacute;ncio de um final macabro. </p>
<p>&nbsp; </p>
<p><strong>Correu de medo </strong></p>
<p>Informado de que os refugiados pol&iacute;ticos na Espanha v&atilde;o pedir a sua pris&atilde;o pelo fuzilamento de quinze mil cubanos e por mais outros tantos delitos que, segundo o “Livro Negro da Revolu&ccedil;&atilde;o Cubana”, elevam para cem mil o total de v&iacute;timas da sua revolu&ccedil;&atilde;o, Fidel Castro pulou fora: anunciou que n&atilde;o vai &agrave; C&uacute;pula Ibero-Americana em Salamanca. </p>
<p>Claro: <em>Loco s&iacute;, pero no tonto </em>. Perto de Fidel, o general Pinochet &eacute; a inoc&ecirc;ncia em pessoa. Mas as personalidades s&atilde;o incompar&aacute;veis. Pinochet foi cruel e implac&aacute;vel at&eacute; o limite da insanidade, mas conservou o senso da retid&atilde;o, a coragem moral que o fez expor-se ao julgamento popular e submeter-se ao veredito. Fidel Castro jamais teve fibra para isso. Muito menos teria para suportar um ros&aacute;rio de humilha&ccedil;&otilde;es semelhante ao que Pinochet, velho, fraco e doente, enfrentou nos &uacute;ltimos anos. Fidel n&atilde;o &eacute; homem corajoso em sentido pr&oacute;prio, porque a coragem est&aacute; essencialmente ligada &agrave; honra e &agrave; dignidade, que ele jamais teve. Ele &eacute; apenas um homem violento, um bandido vulgar com um talento invulgar para o histrionismo e a mentira, um sociopata verboso que come&ccedil;ou sua carreira oferecendo-se para cometer assassinato pol&iacute;tico em troca de um cargo e subiu na vida ludibriando seu povo e o mundo. Se querem conhec&ecirc;-lo, leiam as mem&oacute;rias de sua filha Alina, complementando-as com “Viaje al Coraz&oacute;n de Cuba”, de Carlos Alberto Montaner e “La Mafia de La Habana”, de Luis Grave de Peralta Morell. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
