<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Em tempo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Em tempo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 27 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            No artigo da semana passada, critiquei o manifesto dos clubes militares por ater-se &agrave; den&uacute;ncia dos delitos mais vistosos e de menor gravidade, omitindo o crime de alta trai&ccedil;&atilde;o que o presidente da Rep&uacute;blica confessou no seu discurso de 2 de julho (v. <a href="http://www.olavodecarvalho.org/semana/050926dc.htm">http://www.olavodecarvalho.org /semana/050926dc.htm </a>). </p>
<p>Isso n&atilde;o quer dizer, &eacute; claro, que eu discorde do documento nos demais aspectos. Ao contr&aacute;rio: tudo o que est&aacute; dito ali &eacute; certo e merece apoio. Parece-me apenas que, se o partido governante e a esquerda como um todo t&ecirc;m o direito ao exerc&iacute;cio da guerra ideol&oacute;gica, igual direito devem ter os brasileiros em geral, militares ou civis, em vez de acomodar-se &agrave; camisa-de-for&ccedil;a do legalismo ideologicamente &quot;neutro&quot; que lhes restou depois de tr&ecirc;s d&eacute;cadas de &quot;revolu&ccedil;&atilde;o cultural&quot; gramsciana. </p>
<p>O que nos levou &agrave; situa&ccedil;&atilde;o presente foi a coniv&ecirc;ncia de todos com a ditadura mental imposta &agrave; m&iacute;dia e ao sistema educacional pelo ativismo comunista discreto ou ostensivo. Todo anticomunismo foi banido desses canais desde h&aacute; mais de trinta anos, enquanto a louva&ccedil;&atilde;o descarada de assassinos e terroristas de esquerda foi ganhando espa&ccedil;o at&eacute; tornar-se parte essencial e obrigat&oacute;ria da cultura elegante. </p>
<p>O PT n&atilde;o &eacute; criminoso s&oacute; porque rouba. &Eacute; criminoso porque &eacute; comunista, porque conspira com ditadores e narcotraficantes para espalhar o regime chavista-fidelista por toda a Am&eacute;rica Latina e para transformar o continente inteiro numa arma de guerra a servi&ccedil;o do que existe de pior no mundo. </p>
<p>Se at&eacute; oficiais das For&ccedil;as Armadas se sentem inibidos de denunciar isso, &eacute; porque a cultura esquerdista dominante obteve sucesso em moldar a consci&ecirc;ncia de seus inimigos, limitando seu discurso a pontos insuscet&iacute;veis de controv&eacute;rsia ideol&oacute;gica. A corrup&ccedil;&atilde;o pand&ecirc;mica que o PT espalhou no pa&iacute;s foi o resultado do excesso de poder advindo da hegemonia cultural. O pr&oacute;prio Jos&eacute; Dirceu n&atilde;o teria podido transformar-se no invenc&iacute;vel <em>capomafioso </em> do petismo se n&atilde;o fosse, acima de tudo, um agente do servi&ccedil;o secreto cubano e o oficial de liga&ccedil;&atilde;o entre Lula e Fidel Castro. Podar as ervas daninhas sem arrancar suas ra&iacute;zes ideol&oacute;gicas e estrat&eacute;gicas &eacute; dar ao povo a ilus&atilde;o de que existe comunismo honesto, &eacute; convidar o Brasil a cair de novo no mesmo engodo. </p>
<p>*** </p>
<p>Quando se quer difamar algu&eacute;m ante uma plat&eacute;ia intelectualmente fraca, p&aacute;ginas e p&aacute;ginas de acusa&ccedil;&otilde;es n&atilde;o funcionam t&atilde;o bem quanto uma insinua&ccedil;&atilde;o breve, de sentido vago e incerto, disparada no ar sem nenhuma explica&ccedil;&atilde;o. Sempre haver&aacute; no audit&oacute;rio idiotas que, na &acirc;nsia de fingir que sabem do que o orador est&aacute; falando, a preencher&atilde;o imediatamente com algum significado arbitr&aacute;rio e sair&atilde;o alardeando que se trata de informa&ccedil;&atilde;o segura e arqui-comprovada. Cada novo receptor da mensagem, n&atilde;o desejando confessar que est&aacute; por fora de t&atilde;o importante mat&eacute;ria, lhe acrescentar&aacute; de bom grado seu pr&oacute;prio aval, de modo que o ac&uacute;mulo de credulidades be&oacute;cias transformar&aacute; em moeda corrente aquilo que, na origem, era apenas um malicioso nada. </p>
<p>O comentarista econ&ocirc;mico Lu&iacute;s Nassif acaba de usar contra mim esse artif&iacute;cio publicit&aacute;rio superlativamente porcino, rotulando de &quot;fixa&ccedil;&atilde;o&quot;, <em>tout court </em>, a minha insist&ecirc;ncia em divulgar certos fatos que a classe jornal&iacute;stica omite com insist&ecirc;ncia maior ainda. Ele n&atilde;o fez isso, &eacute; claro, por hostilidade &agrave; minha pessoa, mas s&oacute; pelo desejo de mostrar servi&ccedil;o a quem pode lhe prestar servi&ccedil;o em troca. Ele n&atilde;o quis me esculhambar: quis apenas me usar de papel higi&ecirc;nico para poder exibir &agrave; sua clientela uma bundinha intelectual limpinha. Curiosamente, ele diz que &quot;esperto&quot; n&atilde;o &eacute; ele: s&atilde;o aqueles que me acompanham na luta ingl&oacute;ria, trabalhando de gra&ccedil;a para jornaizinhos eletr&ocirc;nicos ou escrevendo artigos de duzentos reais para a <em>Folha de S. Paulo </em>, s&oacute; para v&ecirc;-los dilu&iacute;dos num oceano de bem remunerada propaganda esquerdista. Mais estranhamente ainda, ele os chama tamb&eacute;m de &quot;incultos&quot;, mas se esquiva de citar o nome de um s&oacute; deles, evitando assim um confronto de habilita&ccedil;&otilde;es intelectuais que lhe seria fatalmente desastroso. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
