<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Licen&ccedil;as po&eacute;ticas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Licen&ccedil;as po&eacute;ticas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 30 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Desde o advento da era Lula, superamos a ditadura da l&iacute;ngua escrita e instauramos a democracia da oralidade. A grafia das palavras conforme o ouvido de cada qual tornou-se um direito constitucional assegurado a todos os brasileiros, as regras da concord&acirc;ncia e da reg&ecirc;ncia passaram a ser determinadas pelo automatismo vocal mais acess&iacute;vel, e a pr&oacute;pria coer&ecirc;ncia racional do discurso &eacute; agora medida em decib&eacute;is. </p>
<p>Isso n&atilde;o quer dizer, no entanto, que tenhamos abandonado a literatura escrita. Poucos pa&iacute;ses podem competir com o Brasil na produ&ccedil;&atilde;o de letras de raps, novelas de TV, cr&ocirc;nicas digestivas, discursos parlamentares, <em>slogans</em> eleitorais inventivos e manifestos de intelectuais. Sobretudo manifestos de intelectuais, um g&ecirc;nero particularmente apropriado &agrave; economia socializada porque a maioria de seus praticantes n&atilde;o precisa escrev&ecirc;-los e ali&aacute;s nem l&ecirc;-los, bastando assin&aacute;-los em confian&ccedil;a. A import&acirc;ncia desses documentos na cultura brasileira de hoje &eacute; tal que o sujeito &eacute; reconhecido como intelectual precisamente na medida em que os assine com a devida presteza quando convocado a isso por uma causa nobre como a vit&oacute;ria de Hugo Chavez em referendo controlado por ele mesmo, o apoio a Fidel Castro quando ele manda tr&ecirc;s jornalistas para o <em>pared&oacute;n</em> e mais duas d&uacute;zias para a cadeia, a liberta&ccedil;&atilde;o do narcoguerrilheiro Oliv&eacute;rio Medina ou a sobreviv&ecirc;ncia pol&iacute;tica do sr. Jos&eacute; Dirceu. </p>
<p>Em defesa deste &uacute;ltimo, amea&ccedil;ado de cassa&ccedil;&atilde;o sob o argumento reacionar&iacute;ssimo de que n&atilde;o poderia ignorar praticamente tudo o que se fazia &agrave; sua volta, alguns dos mais ass&iacute;duos praticantes desse g&ecirc;nero liter&aacute;rio desconhecido de Dante, de Shakespeare e de Goethe subscreveram recentemente uma pe&ccedil;a de elevado conte&uacute;do moral, exigindo aquelas provas materiais que no caso de Fernando Collor eles mesmos declararam dispens&aacute;veis e rejeitando a tese da legitimidade da “puni&ccedil;&atilde;o pol&iacute;tica” sem prova jur&iacute;dica do crime, que eles mesmos subscreveram contra o ex-presidente e se abstiveram de
    <!--  D(["mb","<span>&nbsp; </span>rever quando a \nJusti&ccedil;a declarou que n&atilde;o existia mesmo prova nenhuma.<i><span style=\"font-size:14pt\">“</span></i><em><span style=\"color:black;font-style:normal\">A \naus&ecirc;ncia de provas – assegura o manifesto no seu momento culminante -- levou os \ndenunciantes a um eufemismo, apelidando de </span></em><span>julgamento pol&iacute;tico um processo que fere \ngarantias constitucionais e amea&ccedil;a transformar as institui&ccedil;&otilde;es parlamentares em \ntribunal de exce&ccedil;&atilde;o.”<i> </i>A &uacute;nica obje&ccedil;&atilde;o que se pode fazer a esse argumento \n&eacute; que parece plagiado dos discursos de Roberto Jefferson em favor de Fernando \nCollor.<i> </i></span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">A eventual \ncassa&ccedil;&atilde;o do sr. Dirceu independentemente de senten&ccedil;a judicial pr&eacute;via &eacute; ali \ndeclarada uma aberra&ccedil;&atilde;o sem limites, ao passo que a do sr. Jefferson em \nid&ecirc;nticas condi&ccedil;&otilde;es &eacute; por sua vez admitida ela pr&oacute;pria como prova do crime e \ncondena&ccedil;&atilde;o transitada em julgado.</p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">N&atilde;o se pense \npor&eacute;m que haja nisso alguma incongru&ecirc;ncia.&nbsp;Esses \nargumentos&nbsp;s&atilde;o&nbsp;integralmente fi&eacute;is aos princ&iacute;pios da l&oacute;gica petista, \naplicados, na mesma semana, contra o deputado ga&uacute;cho Onyx Lorenzoni (PFL). \nEste&nbsp;sofre&nbsp;processo de cassa&ccedil;&atilde;o,&nbsp;acusado de “falta de decoro \nparlamentar” por divulgar documentos secretos da CPMI dos Correios que \nprovariam, segundo ele diz, um empr&eacute;stimo ilegal do Partido dos Trabalhadores ao \nsr. Jos&eacute; Dirceu. Lorenzoni desconfiou da coisa porque a quantia, R$14 mil, \nconstava da declara&ccedil;&atilde;o de rendimentos do partido, mas n&atilde;o da declara&ccedil;&atilde;o pessoal \nde Jos&eacute; Dirceu. O PT alega que n&atilde;o foi empr&eacute;stimo, mas reembolso de \nadiantamento. Embora a &uacute;nica prova disso seja a palavra dos petistas, e embora \nadiantamento e reembolso tamb&eacute;m n&atilde;o constem da declara&ccedil;&atilde;o do sr. Jos&eacute; Dirceu, a \nalega&ccedil;&atilde;o de inoc&ecirc;ncia deste &uacute;ltimo &eacute; admitida imediatamente como prova dessa \ninoc&ecirc;ncia e, por extens&atilde;o, do crime de cal&uacute;nia cometido pelo deputado Lorenzoni. \nEste crime, portanto, ao contr&aacute;rio daqueles atribu&iacute;dos ao sr. Jos&eacute; Dirceu, n&atilde;o \nprecisa ser comprovado judicialmente para legitimar uma cassa&ccedil;&atilde;o de mandato. \n",1]  );    //-->
  rever quando a Justi&ccedil;a declarou que n&atilde;o existia mesmo prova nenhuma. <em>“ </em>A aus&ecirc;ncia de provas – assegura o manifesto no seu momento culminante -- levou os denunciantes a um eufemismo, apelidando de julgamento pol&iacute;tico um processo que fere garantias constitucionais e amea&ccedil;a transformar as institui&ccedil;&otilde;es parlamentares em tribunal de exce&ccedil;&atilde;o.” <em></em>A &uacute;nica obje&ccedil;&atilde;o que se pode fazer a esse argumento &eacute; que parece plagiado dos discursos de Roberto Jefferson em favor de Fernando Collor. <em></em></p>
<p>A eventual cassa&ccedil;&atilde;o do sr. Dirceu independentemente de senten&ccedil;a judicial pr&eacute;via &eacute; ali declarada uma aberra&ccedil;&atilde;o sem limites, ao passo que a do sr. Jefferson em id&ecirc;nticas condi&ccedil;&otilde;es &eacute; por sua vez admitida ela pr&oacute;pria como prova do crime e condena&ccedil;&atilde;o transitada em julgado. </p>
<p>N&atilde;o se pense por&eacute;m que haja nisso alguma incongru&ecirc;ncia.&nbsp;Esses argumentos&nbsp;s&atilde;o&nbsp;integralmente fi&eacute;is aos princ&iacute;pios da l&oacute;gica petista, aplicados, na mesma semana, contra o deputado ga&uacute;cho Onyx Lorenzoni (PFL). Este&nbsp;sofre&nbsp;processo de cassa&ccedil;&atilde;o,&nbsp;acusado de “falta de decoro parlamentar” por divulgar documentos secretos da CPMI dos Correios que provariam, segundo ele diz, um empr&eacute;stimo ilegal do Partido dos Trabalhadores ao sr. Jos&eacute; Dirceu. Lorenzoni desconfiou da coisa porque a quantia, R$14 mil, constava da declara&ccedil;&atilde;o de rendimentos do partido, mas n&atilde;o da declara&ccedil;&atilde;o pessoal de Jos&eacute; Dirceu. O PT alega que n&atilde;o foi empr&eacute;stimo, mas reembolso de adiantamento. Embora a &uacute;nica prova disso seja a palavra dos petistas, e embora adiantamento e reembolso tamb&eacute;m n&atilde;o constem da declara&ccedil;&atilde;o do sr. Jos&eacute; Dirceu, a alega&ccedil;&atilde;o de inoc&ecirc;ncia deste &uacute;ltimo &eacute; admitida imediatamente como prova dessa inoc&ecirc;ncia e, por extens&atilde;o, do crime de cal&uacute;nia cometido pelo deputado Lorenzoni. Este crime, portanto, ao contr&aacute;rio daqueles atribu&iacute;dos ao sr. Jos&eacute; Dirceu, n&atilde;o precisa ser comprovado judicialmente para legitimar uma cassa&ccedil;&atilde;o de mandato.
    <!--  D(["mb","</p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">O sr. Jos&eacute; \nDirceu, por sua vez, quando aparecia na CPI de 1993 com documentos de origem \nmisteriosa e jamais comprovada (incluindo quebras de sigilo telef&ocirc;nico sem \nautoriza&ccedil;&atilde;o judicial), n&atilde;o cometia nenhuma falta de decoro. Nem o fazia quando \nacusava sem provas um engenheiro da Odebrecht que nada sabia a respeito do crime \nali investigado, nem quando lan&ccedil;ava suspeitas tem&iacute;veis sobre o ent&atilde;o senador \nRoberto Campos baseado t&atilde;o somente na casualidade da sua homon&iacute;mia com um \ncidad&atilde;o ali&aacute;s tamb&eacute;m inocente, nem muito menos quando, para provar a presen&ccedil;a no \nParlamento de uma m&aacute;quina de corrup&ccedil;&atilde;o com as dimens&otilde;es de “um Estado dentro do \nEstado”, apontava como sua pe&ccedil;a-chave um determinado funcion&aacute;rio p&uacute;blico que \ndepois se verificou jamais ter existido.</p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Os senhores, \npor favor, n&atilde;o julguem mal os signat&aacute;rios do manifesto e os acusadores de Onyx \nLorenzoni por essas aparentes incongru&ecirc;ncias. Se n&atilde;o existisse licen&ccedil;a po&eacute;tica, \nnenhuma cria&ccedil;&atilde;o liter&aacute;ria seria poss&iacute;vel. Refreiem suas exig&ecirc;ncias l&oacute;gicas \ndireitistas e admitam: Tudo pela cultura. </p></div></div></font>\n",0]  );  D(["ce"]);  D(["ms","1044c"]  );    //-->
</p>
<p>O sr. Jos&eacute; Dirceu, por sua vez, quando aparecia na CPI de 1993 com documentos de origem misteriosa e jamais comprovada (incluindo quebras de sigilo telef&ocirc;nico sem autoriza&ccedil;&atilde;o judicial), n&atilde;o cometia nenhuma falta de decoro. Nem o fazia quando acusava sem provas um engenheiro da Odebrecht que nada sabia a respeito do crime ali investigado, nem quando lan&ccedil;ava suspeitas tem&iacute;veis sobre o ent&atilde;o senador Roberto Campos baseado t&atilde;o somente na casualidade da sua homon&iacute;mia com um cidad&atilde;o ali&aacute;s tamb&eacute;m inocente, nem muito menos quando, para provar a presen&ccedil;a no Parlamento de uma m&aacute;quina de corrup&ccedil;&atilde;o com as dimens&otilde;es de “um Estado dentro do Estado”, apontava como sua pe&ccedil;a-chave um determinado funcion&aacute;rio p&uacute;blico que depois se verificou jamais ter existido. </p>
<p>Os senhores, por favor, n&atilde;o julguem mal os signat&aacute;rios do manifesto e os acusadores de Onyx Lorenzoni por essas aparentes incongru&ecirc;ncias. Se n&atilde;o existisse licen&ccedil;a po&eacute;tica, nenhuma cria&ccedil;&atilde;o liter&aacute;ria seria poss&iacute;vel. Refreiem suas exig&ecirc;ncias l&oacute;gicas direitistas e admitam: Tudo pela cultura. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
