<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Diferen&ccedil;a radical</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Diferen&ccedil;a radical </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 13 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            H&aacute; quem julgue o manifesto dos clubes militares um aceno de esperan&ccedil;a. Para avali&aacute;-lo, no entanto, &eacute; preciso confront&aacute;-lo com a situa&ccedil;&atilde;o objetiva a que ele professa responder. Por mais turva que seja essa situa&ccedil;&atilde;o, um dos fatos que a integram paira acima dos outros e ilumina o sentido do conjunto com fulgurante claridade: o sr. presidente da Rep&uacute;blica, acusado de v&aacute;rios crimes e de cumplicidade em outros tantos, negou todos eles mas j&aacute; confessou o pior de todos. Ele admitiu, em documento oficial, que toma decis&otilde;es de governo em reuni&otilde;es secretas com ditadores e narcotraficantes estrangeiros, premeditadamente calculadas para desviar as aten&ccedil;&otilde;es do povo brasileiro, do Congresso, da justi&ccedil;a, das For&ccedil;as Armadas, etc. Nega&ccedil;&atilde;o absoluta da soberania nacional, a declara&ccedil;&atilde;o expressa o desprezo completo do sr. presidente &agrave;s institui&ccedil;&otilde;es e &agrave; vontade popular, barradas na entrada por falta de convite enquanto a portas fechadas ele resolve os destinos da na&ccedil;&atilde;o em parceria com interlocutores mais dignos da sua confian&ccedil;a: a narcoguerrilha colombiana, o <em>Sendero Luminoso </em>, o MIR chileno etc. &Eacute; o mais c&iacute;nico e brutal insulto que, em atos e depois em palavras, qualquer governante deste mundo j&aacute; fez ao seu pa&iacute;s, ao seu povo, &agrave; Constitui&ccedil;&atilde;o, &agrave;s leis e ao cargo que ocupa. E todos os que tomaram conhecimento dessa declara&ccedil;&atilde;o sabem que ela n&atilde;o &eacute; mero floreio de linguagem: &eacute; a afirma&ccedil;&atilde;o literal de um fato que as atas e resolu&ccedil;&otilde;es do Foro de S&atilde;o Paulo confirmam da maneira mais incontorn&aacute;vel. &nbsp; </p>
<p>Diante disso, um protesto que se limite a endossar o falat&oacute;rio da m&iacute;dia contra “a corrup&ccedil;&atilde;o”, sem tocar nem de leve no esc&acirc;ndalo supremo, acaba por fornecer ao r&eacute;u confesso um &aacute;libi para amortecer o sentido de suas palavras e fazer com que ele n&atilde;o venha a ser acusado sen&atilde;o de ofensas bem menores do que aquela que admitiu ter praticado. </p>
<p>&Eacute; claro que n&atilde;o foi essa a inten&ccedil;&atilde;o dos signat&aacute;rios, homens honrados que conhe&ccedil;o e respeito. Se diante da gravidade imensur&aacute;vel da confiss&atilde;o presidencial eles preferem falar de outra coisa, n&atilde;o &eacute; porque desejam colaborar na oculta&ccedil;&atilde;o do crime. &Eacute; porque, at&ocirc;nitos como o restante da popula&ccedil;&atilde;o, j&aacute; n&atilde;o atinam com a diferen&ccedil;a radical, com a despropor&ccedil;&atilde;o monstruosa entre os males de agora e os de sempre. Quando a perceberem, ser&aacute; tarde para assinar manifestos. </p>
<p align="center">*** </p>
<p>H&aacute; mais de uma d&eacute;cada recebo mensagens desesperadas de alunos e professores que, por desaprovarem a propaganda comunista imperante nas suas escolas, sofrem discrimina&ccedil;&atilde;o e constrangimento. A glorifica&ccedil;&atilde;o do comunismo e a exclus&atilde;o dos divergentes j&aacute; se tornaram normas t&aacute;citas aplicadas em toda a rede de ensino, p&uacute;blica ou privada. </p>
<p>Mas agora parece que a escalada da opress&atilde;o escolar deu um “salto qualitativo”. Francisco Pe&ccedil;anha Neves, professor de filosofia no Col&eacute;gio de Aplica&ccedil;&atilde;o do Rio de Janeiro, adverte que os alunos, enraivecidos pelas suas id&eacute;ias pol&iacute;ticamente incorretas, passaram dos insultos &agrave;s amea&ccedil;as diretas de agress&atilde;o f&iacute;sica, diante dos olhos complacentes da dire&ccedil;&atilde;o do estabelecimento. Diremos que &eacute; uma epidemia de indisciplina? Ao contr&aacute;rio. &Eacute; disciplina. &Eacute; ordem. &Eacute; obedi&ecirc;ncia &agrave;s regras de uma ideologia que o pr&oacute;prio ministro da Educa&ccedil;&atilde;o admira e cultua. O Col&eacute;gio de Aplica&ccedil;&atilde;o n&atilde;o &eacute; uma Casa de M&atilde;e Joana. &Eacute; um modelo de educa&ccedil;&atilde;o comunista. </p>
<p align="center">*** </p>
<p>No artigo anterior, de tanto compactar a argumenta&ccedil;&atilde;o, cometi um lapso que no entanto n&atilde;o a invalida em nada. &Eacute; claro que as armas roubadas do Estado n&atilde;o entram na classifica&ccedil;&atilde;o “origem ilegal”, como inadvertidamente dei a entender. O que eu quis dizer &eacute; que n&atilde;o cabe inclu&iacute;-las, como fazia o <em>Globo </em>, entre os argumentos contra a posse de armas pelos cidad&atilde;os comuns. Se, de acordo com o mesmo jornal, os civis t&ecirc;m dez vezes mais armas do que o Estado, e se onze por cento das armas apreendidas com bandidos eram de propriedade estatal, ent&atilde;o &eacute; patente que elas n&atilde;o estavam mais protegidas contra roubo do que o estariam sob a guarda de qualquer um de n&oacute;s. O Estado s&oacute; quer nos desarmar para ter o monop&oacute;lio do direito de ser roubado. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
