<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mentalidade criminosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mentalidade criminosa </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 3 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> A estrat&eacute;gia de defesa adotada pela Presid&ecirc;ncia da Rep&uacute;blica para esconjurar suspeitas por atacado e reprimir nas consci&ecirc;ncias o direito mesmo de suspeitar &eacute; o mais eloq&uuml;ente sinal n&atilde;o somente das culpas que carrega, mas tamb&eacute;m de sua total falta de disposi&ccedil;&atilde;o de submeter-se &agrave; ordem legal que lhe incumbe representar e defender. </p>
    <p>Nenhum dos presidentes anteriores, acusado do que quer que fosse, teve jamais o desplante, o cinismo supremo de negar &agrave; m&iacute;dia o direito de publicar ind&iacute;cios, de pedir investiga&ccedil;&otilde;es, de destampar impiedosamente quantos ralos e latrinas fosse necess&aacute;rio para que a transpar&ecirc;ncia que todos diziam desejar n&atilde;o fosse somente a de um v&eacute;u de ret&oacute;rica eleitoral por cima de uma montanha de obscuridades criminosas. </p>
    <p>S&oacute; mesmo o governo chefiado por um semi-analfabeto pode exigir “provas” de uma den&uacute;ncia de imprensa e amea&ccedil;ar criminaliz&aacute;-la por falta delas. Esse homem que se gaba de nunca ter lido um livro s&oacute; mostra, com essa atitude, que n&atilde;o sabe nem ler jornal; mas seus assessores espertos, que o sabem perfeitamente, prevalecem-se da ignor&acirc;ncia presidencial para se fazer eles pr&oacute;prios de ignorantes e impingir &agrave; opini&atilde;o p&uacute;blica crit&eacute;rios de julgamento que nenhum cidad&atilde;o letrado pode aceitar. Isso &eacute;, em sua forma mais pura e evidente, explora&ccedil;&atilde;o da boa-f&eacute; popular. “Provar” a veracidade de uma declara&ccedil;&atilde;o est&aacute; infinitamente acima da capacidade e dos deveres do jornalismo. Tudo o que o jornalista pode fazer &eacute; mostrar a fonte do que disse e demonstrar que reproduziu suas palavras o mais fielmente poss&iacute;vel. Veracidade ou inveracidade <em>do conte&uacute;do </em> dependem da fonte e somente dela. E s&oacute; a justi&ccedil;a pode confirmar ou negar uma ou a outra. Ao jornalista n&atilde;o cabe antecipar-se &agrave; justi&ccedil;a, provando tudo logo na primeira den&uacute;ncia, mas apenas levantar ind&iacute;cios razo&aacute;veis, sob a forma de documentos ou testemunhos -- exatamente com fez <em>Veja </em> no concernente &agrave; ajuda ilegal de Cuba &agrave; candidatura Lula --, para justificar a investiga&ccedil;&atilde;o judicial que, esta sim, dir&aacute; se a acusa&ccedil;&atilde;o era verdadeira ou falsa. </p>
    <p>Mesmo num processo judicial n&atilde;o se exige que a parte denunciante forne&ccedil;a provas cabais desde o in&iacute;cio. Elas s&atilde;o oferecidas <em>no curso </em> do processo, que se chama “processo” justamente por isso e por nada mais. Se fosse preciso provar tudo de cara, n&atilde;o haveria processo nenhum. <em>O processo &eacute; o processo da descoberta progressiva da verdade </em>. Dos primeiranistas de faculdade aos ju&iacute;zes do STF n&atilde;o h&aacute; em todo o universo judicial brasileiro quem ignore isso. O &uacute;nico que o ignora est&aacute; no Pal&aacute;cio do Planalto: &eacute; o sr. Luiz In&aacute;cio Lula da Silva. O povo brasileiro precisaria ser t&atilde;o ignorante quanto ele -- ou ser reduzido artificialmente a essa ignor&acirc;ncia por uma feroz campanha de desinforma&ccedil;&atilde;o -- para aceitar a id&eacute;ia de que o jornalista, se n&atilde;o pode provar desde logo e por seus pr&oacute;prios recursos a veracidade de declara&ccedil;&otilde;es colhidas de uma fonte, &eacute; um criminoso. Criminosos s&atilde;o os assessores presidenciais que querem enganar a opini&atilde;o p&uacute;blica, levando-a a acreditar que esgares amea&ccedil;adores s&atilde;o justi&ccedil;a, quando s&atilde;o apenas a justi&ccedil;a da Rainha de Copas. Criminoso n&atilde;o &eacute; denunciar sem provas cabais: criminoso &eacute; exigir provas cabais no in&iacute;cio para impedir que elas sejam obtidas no fim. </p>
    <p>Tanto mais intoler&aacute;vel &eacute; esse procedimento porque vem justamente de indiv&iacute;duos e grupos que, tendo promovido a cassa&ccedil;&atilde;o do ex-presidente Fernando Collor &agrave;s pressas, sem esperar por provas judiciais de qualquer natureza, n&atilde;o tiveram sequer a honestidade m&iacute;nima de retratar-se de seus discursos de acusa&ccedil;&atilde;o quando a pr&oacute;pria Justi&ccedil;a, anos depois, sentenciou que essas provas simplesmente n&atilde;o existiam. Se esses mesmos, agora, numa invers&atilde;o kafkiana da l&oacute;gica judicial, requerem provas n&atilde;o somente como exig&ecirc;ncias pr&eacute;vias para a investiga&ccedil;&atilde;o que deveria busc&aacute;-las, mas como condi&ccedil;&otilde;es legitimadoras do direito mesmo de pedir uma investiga&ccedil;&atilde;o, revelam com isso o quanto &eacute; arraigada e natural, nos seus cora&ccedil;&otilde;es, a cren&ccedil;a de que deve haver uma lei dura e exigente para seus inimigos e outra, branda e generosa, para eles pr&oacute;prios. S&oacute; que essa cren&ccedil;a o tra&ccedil;o mais b&aacute;sico e inconfund&iacute;vel da mentalidade criminosa. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
