<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Crit&eacute;rio certeiro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Crit&eacute;rio certeiro </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora,</i> 13 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            Mais de uma vez aludi aqui &agrave; m&aacute;xima leninista “Acuse-os do que voc&ecirc; faz, xingue-os do que voc&ecirc; &eacute;.” Ela fornece um crit&eacute;rio certeiro para discernir a l&oacute;gica de muitas manobras estrat&eacute;gicas e t&aacute;ticas do esquerdismo organizado: sempre que os partidos de esquerda lan&ccedil;am uma campanha de den&uacute;ncias ferozes contra algum delito real ou imagin&aacute;rio, &eacute; porque eles mesmos, naquele preciso instante, est&atilde;o preparando ou praticando outro crime da mesma esp&eacute;cie e de dimens&otilde;es incalculavelmente maiores. Isso &eacute; assim desde os tempos do pr&oacute;prio L&ecirc;nin, e o sr. Fidel Castro o ilustra novamente ao tentar alarmar a plat&eacute;ia quanto a uma imposs&iacute;vel invas&atilde;o americana do continente no instante mesmo em que vai preparando um ataque &agrave; Col&ocirc;mbia. Igualmente pedag&oacute;gico &eacute; o <em>timing </em> dos esquerdistas chiques do Partido Democrata americano, que armam um escarc&eacute;u dos diabos acusando o vice-presidente de vazar informa&ccedil;&otilde;es sobre uma in&oacute;cua agente da CIA ao mesmo tempo que abrem um rombo na seguran&ccedil;a nacional revelando os locais onde o Ex&eacute;rcito guarda importantes terroristas presos. </p>
<p>Mas os exemplos locais n&atilde;o s&atilde;o menos edificantes. </p>
<p>O come&ccedil;o da d&eacute;cada de 90, o tempo da “campanha pela &eacute;tica na pol&iacute;tica”, da gritaria anti-Collor e das CPIs em que o sr. Jos&eacute; Dirceu brilhava diagnosticando conspira&ccedil;&otilde;es e golpes de Estado em cada interc&acirc;mbio chinfrim de propinas e favores, quase sempre ali&aacute;s inexistentes, foi precisamente a &eacute;poca em que ele pr&oacute;prio e seus companheiros de c&uacute;pula do PT come&ccedil;avam a montar, por tr&aacute;s da cena, o mais vasto empreendimento de ladroagem pol&iacute;tica j&aacute; observado neste pa&iacute;s.
    <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Imaginar que fosse tudo coincid&ecirc;ncia, que uma coisa n&atilde;o tivesse nada a \nver com a outra, que o sr. Jos&eacute; Dirceu fosse apenas um caso de personalidade \ndupla, passando do papel de Eliott Ness ao de Al Capone sem nem se dar conta da \ntransforma&ccedil;&atilde;o, &eacute; abusar do direito &agrave; estupidez. &Eacute; claro que a campanha de &oacute;dio \nmoralizante foi, desde o in&iacute;cio, parte integrante da estrat&eacute;gia criminosa, como \na camuflagem faz parte de uma opera&ccedil;&atilde;o de guerrilhas. Por isso n&atilde;o tem cabimento \ndizer que a roubalheira do Mensal&atilde;o &eacute; um desvio, uma ruptura com os belos ideais \npetistas do passado. Os belos ideais eram instrumentos da roubalheira, e o mais \n&oacute;bvio sinal disso era que jamais se traduziam em atos de virtude mas somente em \ndiscursos hist&eacute;ricos contra os pecados alheios, sem ter nem ao menos a prud&ecirc;ncia \nde distinguir os verdadeiros dos inventados. </span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Na &eacute;poca, tendo aprendido com um s&aacute;bio guru que n&atilde;o existe genu&iacute;no &oacute;dio \nao mal quando n&atilde;o acompanhado do correspondente amor ao bem, n&atilde;o me deixei \nenganar pelas inten&ccedil;&otilde;es nominalmente elevadas da ret&oacute;rica de acusa&ccedil;&atilde;o, \nincomparavelmente mais brutal e implac&aacute;vel do que as t&iacute;midas especula&ccedil;&otilde;es, \nentremeadas de atenuantes lisonjeiros, que hoje o PT rotula hipocritamente de \n“massacre”. Afirmei resolutamente que o abuso malicioso do apelo &agrave; &eacute;tica n&atilde;o \npoderia sen&atilde;o embotar ainda mais o senso moral da na&ccedil;&atilde;o, prenunciando \ndevassid&otilde;es perto das quais os An&otilde;es do Or&ccedil;amento, j&aacute; ent&atilde;o pequenos demais para \no barulho que se fazia em torno deles, se tornariam miniaturas de an&otilde;es num bolo \nde anivers&aacute;rio. Fundado na an&aacute;lise das discuss&otilde;es internas do PT lidas &agrave; luz da \nestrat&eacute;gia gramsciana que as orientava, meu progn&oacute;stico estritamente objetivo \nfoi desprezado, com sorrisos de superioridade, por todos os sabich&otilde;es da m&iacute;dia, \ndo empresariado, do judici&aacute;rio e at&eacute; das For&ccedil;as Armadas a quem tive a ocasi&atilde;o de \napresent&aacute;-lo. Se lhe tivessem prestado aten&ccedil;&atilde;o, muitas perdas e humilha&ccedil;&otilde;es \nteriam sido poupadas a este pa&iacute;s j&aacute; esgotado. N&atilde;o hesito em dizer que a \nindiferen&ccedil;a dessas pessoas foi irrespons&aacute;vel, covarde e criminosa. Mas seria \ntolice esperar que se arrependessem. A presteza sol&iacute;cita com que hoje aceitam as \ndesculpas mais esfarrapadas para esquivar-se ao dever de investigar a s&eacute;rio a \nden&uacute;ncia da ajuda ilegal de Cuba &agrave; candidatura Lula mostra que a passagem do \ntempo n&atilde;o lhes ensinou nada nem lhes ensinar&aacute; jamais coisa alguma. Nesse \nsentido, os Dirceus, os Lulas e ",1]  );    //-->
</p>
<p>Imaginar que fosse tudo coincid&ecirc;ncia, que uma coisa n&atilde;o tivesse nada a ver com a outra, que o sr. Jos&eacute; Dirceu fosse apenas um caso de personalidade dupla, passando do papel de Eliott Ness ao de Al Capone sem nem se dar conta da transforma&ccedil;&atilde;o, &eacute; abusar do direito &agrave; estupidez. &Eacute; claro que a campanha de &oacute;dio moralizante foi, desde o in&iacute;cio, parte integrante da estrat&eacute;gia criminosa, como a camuflagem faz parte de uma opera&ccedil;&atilde;o de guerrilhas. Por isso n&atilde;o tem cabimento dizer que a roubalheira do Mensal&atilde;o &eacute; um desvio, uma ruptura com os belos ideais petistas do passado. Os belos ideais eram instrumentos da roubalheira, e o mais &oacute;bvio sinal disso era que jamais se traduziam em atos de virtude mas somente em discursos hist&eacute;ricos contra os pecados alheios, sem ter nem ao menos a prud&ecirc;ncia de distinguir os verdadeiros dos inventados. </p>
<p>Na &eacute;poca, tendo aprendido com um s&aacute;bio guru que n&atilde;o existe genu&iacute;no &oacute;dio ao mal quando n&atilde;o acompanhado do correspondente amor ao bem, n&atilde;o me deixei enganar pelas inten&ccedil;&otilde;es nominalmente elevadas da ret&oacute;rica de acusa&ccedil;&atilde;o, incomparavelmente mais brutal e implac&aacute;vel do que as t&iacute;midas especula&ccedil;&otilde;es, entremeadas de atenuantes lisonjeiros, que hoje o PT rotula hipocritamente de “massacre”. Afirmei resolutamente que o abuso malicioso do apelo &agrave; &eacute;tica n&atilde;o poderia sen&atilde;o embotar ainda mais o senso moral da na&ccedil;&atilde;o, prenunciando devassid&otilde;es perto das quais os An&otilde;es do Or&ccedil;amento, j&aacute; ent&atilde;o pequenos demais para o barulho que se fazia em torno deles, se tornariam miniaturas de an&otilde;es num bolo de anivers&aacute;rio. Fundado na an&aacute;lise das discuss&otilde;es internas do PT lidas &agrave; luz da estrat&eacute;gia gramsciana que as orientava, meu progn&oacute;stico estritamente objetivo foi desprezado, com sorrisos de superioridade, por todos os sabich&otilde;es da m&iacute;dia, do empresariado, do judici&aacute;rio e at&eacute; das For&ccedil;as Armadas a quem tive a ocasi&atilde;o de apresent&aacute;-lo. Se lhe tivessem prestado aten&ccedil;&atilde;o, muitas perdas e humilha&ccedil;&otilde;es teriam sido poupadas a este pa&iacute;s j&aacute; esgotado. N&atilde;o hesito em dizer que a indiferen&ccedil;a dessas pessoas foi irrespons&aacute;vel, covarde e criminosa. Mas seria tolice esperar que se arrependessem. A presteza sol&iacute;cita com que hoje aceitam as desculpas mais esfarrapadas para esquivar-se ao dever de investigar a s&eacute;rio a den&uacute;ncia da ajuda ilegal de Cuba &agrave; candidatura Lula mostra que a passagem do tempo n&atilde;o lhes ensinou nada nem lhes ensinar&aacute; jamais coisa alguma. Nesse sentido, os Dirceus, os Lulas e
    <!--  D(["mb","<i>tutti \nquanti</i> podem dormir tranquilos. Nada lhes acontecer&aacute;. &Eacute;, no fundo, uma \nsimples quest&atilde;o de justi&ccedil;a. Quem poderia ter tido a autoridade moral para \npuni-los tratou de vend&ecirc;-la por pequenas vantagens, &agrave;s vezes apenas por uns \nminutos de sossego anest&eacute;sico, longe da pr&oacute;pria consci&ecirc;ncia. Um povo que tem \nhorror &agrave; verdade merece ser enganado \nindefinidamente.</span></p></div></font>\n",0]  );  D(["ce"]);  D(["ms","10db7"]  );    //-->
    <em>tutti quanti </em> podem dormir tranquilos. Nada lhes acontecer&aacute;. &Eacute;, no fundo, uma simples quest&atilde;o de justi&ccedil;a. Quem poderia ter tido a autoridade moral para puni-los tratou de vend&ecirc;-la por pequenas vantagens, &agrave;s vezes apenas por uns minutos de sossego anest&eacute;sico, longe da pr&oacute;pria consci&ecirc;ncia. Um povo que tem horror &agrave; verdade merece ser enganado indefinidamente. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
