<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ilus&otilde;es que se desfazem</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ilus&otilde;es que se desfazem </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 10 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            Qualquer tomada de posi&ccedil;&atilde;o nos debates do dia a dia depende de tr&ecirc;s fatores. Antes de tudo, cada indiv&iacute;duo opinante traz consigo uma hierarquia abstrata de valores gen&eacute;ricos que orienta suas escolhas. Em segundo lugar, ele possui alguma representa&ccedil;&atilde;o esquem&aacute;tica das for&ccedil;as em disputa, de modo a poder identificar quais delas personificam os seus valores e quais os valores opostos. Mas – terceiro fator -- essa representa&ccedil;&atilde;o depende do fluxo de informa&ccedil;&otilde;es que ele recebe da cultura em torno. Um fluxo viciado pode levar as pessoas a apostar em for&ccedil;as que destroem os seus valores em vez de realiz&aacute;-los. Repetidas desilus&otilde;es n&atilde;o bastam para reorientar as escolhas se o erro b&aacute;sico n&atilde;o &eacute; conscientizado e sua corre&ccedil;&atilde;o sistem&aacute;tica n&atilde;o se integra por sua vez na corrente de informa&ccedil;&otilde;es. </p>
<p>Na pol&iacute;tica, as escolhas dependem, em &uacute;ltima inst&acirc;ncia, da representa&ccedil;&atilde;o geral dos poderes em conflito no mundo. H&aacute; d&eacute;cadas o p&uacute;blico brasileiro se deixa guiar por uma representa&ccedil;&atilde;o falsa. Isso vem acontecendo desde que a orienta&ccedil;&atilde;o da cultura deixou de refletir o pluralismo espont&acirc;neo das id&eacute;ias e passou a ser moldada hegemonicamente por uma corrente de opini&atilde;o organizada, investida dos meios de marginalizar as demais e impor a sua pr&oacute;pria vis&atilde;o como se fosse a &uacute;nica. N&atilde;o o fez de maneira unilinear e dogm&aacute;tica, mas de tal modo que as suas pr&oacute;prias contradi&ccedil;&otilde;es internas, de ordem puramente adjetiva, parecessem esgotar o rol das discuss&otilde;es poss&iacute;veis, tornando dif&iacute;cil apreender e verbalizar qualquer outra alternativa. A disputa presidencial de 2002, protagonizada por quatro candidatos ideologicamente uniformes, foi a cristaliza&ccedil;&atilde;o eleitoral de um longo processo de recorte e moldagem do imagin&aacute;rio coletivo, em resultado do qual os cidad&atilde;os permaneciam livres para cultuar os valores subjetivos que quisessem, desde que na pr&aacute;tica os personificassem nas for&ccedil;as escolhidas para esse fim pela representa&ccedil;&atilde;o imperante.
    <!--  D(["mb","</span></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n</span>Durante um tempo, isso produziu um sentimento geral de unanimismo \r\neuf&oacute;rico, infundindo em todos a ilus&atilde;o de ter encontrado a f&oacute;rmula da harmonia \r\nentre os valores amados e as for&ccedil;as capazes de \r\nrealiz&aacute;-los.</span></p\>\r\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n</span><span>&nbsp;</span>Contradi&ccedil;&otilde;es insol&uacute;veis n&atilde;o \r\ndemoraram a aparecer, rompendo o c&iacute;rculo da falsa harmonia. Se a concorr&ecirc;ncia \r\npol&iacute;tica normal j&aacute; custa muito dinheiro, a hegemonia custa muito mais. Para \r\nconquist&aacute;-la, impondo-se artificialmente como personifica&ccedil;&atilde;o monopol&iacute;stica dos \r\nvalores mais altos, a organiza&ccedil;&atilde;o dominante teve de recorrer aos meios mais \r\nbaixos. Nem poderia ser de outro modo. Na &eacute;tica comunista, isso n&atilde;o tem nada de \r\nmais. Mas como explicar isso a eleitores que <span>&nbsp;</span>foram levados a enxergar num partido \r\ncomunista a encarna&ccedil;&atilde;o da moral no sentido mais usual e burgu&ecirc;s do termo? \r\n</span></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n</span>Pode-se tentar remendar o veu da ilus&atilde;o, mas uma contradi&ccedil;&atilde;o ainda mais \r\ninconcili&aacute;vel, em escala planet&aacute;ria, amea&ccedil;a rasgar em breve o que reste dele. Em \r\nvista dos resultados pol&iacute;ticos desejados localmente, a popula&ccedil;&atilde;o nacional foi \r\nensinada a conceber o mundo como um cen&aacute;rio dividido, tal como no filme “Guerra \r\nnas Estrelas”, entre um Imp&eacute;rio global -- identificado com os EUA -- e as for&ccedil;as \r\nesparsas das na&ccedil;&otilde;es sequiosas de liberdade. A disputa pelo poder sobre a <i>internet</i> desfar&aacute;, num instante, essa \r\nrepresenta&ccedil;&atilde;o grotescamente invertida. A Rep&uacute;blica do Ir&atilde;, a China, a Ar&aacute;bia \r\nSaudita e a ONU, que ao lado do Brasil e da burocracia europ&eacute;ia lutam contra a \r\n“domina&ccedil;&atilde;o americana” sobre a rede, jurando com isso defender o pluralismo e a \r\ndemocracia, s&atilde;o not&oacute;rias censoras da <i>internet</i>, ao passo que o controle nas \r\nm&atilde;os dos americanos tem assegurado justamente a total aus&ecirc;ncia de censura. \r\nAqueles que odeiam os EUA mas amam o direito de navegar livremente pela rede n&atilde;o \r\ndemorar&atilde;o a perceber, diretamente nas telas de seus computadores dom&eacute;sticos, que \r\nseu objeto de &oacute;dio &eacute; a &uacute;nica esperan&ccedil;a de salvar seu objeto de amor. A \r\nrepresenta&ccedil;&atilde;o vigente, como um v&iacute;rus pego em flagrante, correr&aacute; ent&atilde;o o risco de \r\nser repentinamente deletada de todos os HDs. \r\n",1]  );    //-->
</p>
<p>Durante um tempo, isso produziu um sentimento geral de unanimismo euf&oacute;rico, infundindo em todos a ilus&atilde;o de ter encontrado a f&oacute;rmula da harmonia entre os valores amados e as for&ccedil;as capazes de realiz&aacute;-los. </p>
<p>Contradi&ccedil;&otilde;es insol&uacute;veis n&atilde;o demoraram a aparecer, rompendo o c&iacute;rculo da falsa harmonia. Se a concorr&ecirc;ncia pol&iacute;tica normal j&aacute; custa muito dinheiro, a hegemonia custa muito mais. Para conquist&aacute;-la, impondo-se artificialmente como personifica&ccedil;&atilde;o monopol&iacute;stica dos valores mais altos, a organiza&ccedil;&atilde;o dominante teve de recorrer aos meios mais baixos. Nem poderia ser de outro modo. Na &eacute;tica comunista, isso n&atilde;o tem nada de mais. Mas como explicar isso a eleitores que foram levados a enxergar num partido comunista a encarna&ccedil;&atilde;o da moral no sentido mais usual e burgu&ecirc;s do termo? </p>
<p>Pode-se tentar remendar o v&eacute;u da ilus&atilde;o, mas uma contradi&ccedil;&atilde;o ainda mais inconcili&aacute;vel, em escala planet&aacute;ria, amea&ccedil;a rasgar em breve o que reste dele. Em vista dos resultados pol&iacute;ticos desejados localmente, a popula&ccedil;&atilde;o nacional foi ensinada a conceber o mundo como um cen&aacute;rio dividido, tal como no filme “Guerra nas Estrelas”, entre um Imp&eacute;rio global -- identificado com os EUA -- e as for&ccedil;as esparsas das na&ccedil;&otilde;es sequiosas de liberdade. A disputa pelo poder sobre a <em>internet </em> desfar&aacute;, num instante, essa representa&ccedil;&atilde;o grotescamente invertida. A Rep&uacute;blica do Ir&atilde;, a China, a Ar&aacute;bia Saudita e a ONU, que ao lado do Brasil e da burocracia europ&eacute;ia lutam contra a “domina&ccedil;&atilde;o americana” sobre a rede, jurando com isso defender o pluralismo e a democracia, s&atilde;o not&oacute;rias censoras da <em>internet </em>, ao passo que o controle nas m&atilde;os dos americanos tem assegurado justamente a total aus&ecirc;ncia de censura. Aqueles que odeiam os EUA mas amam o direito de navegar livremente pela rede n&atilde;o demorar&atilde;o a perceber, diretamente nas telas de seus computadores dom&eacute;sticos, que seu objeto de &oacute;dio &eacute; a &uacute;nica esperan&ccedil;a de salvar seu objeto de amor. A representa&ccedil;&atilde;o vigente, como um v&iacute;rus pego em flagrante, correr&aacute; ent&atilde;o o risco de ser repentinamente deletada de todos os HDs. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
