<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma descri&ccedil;&atilde;o que fala por si</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Uma descri&ccedil;&atilde;o que fala por si </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 20 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> A divis&atilde;o de for&ccedil;as no mundo nunca esteve t&atilde;o n&iacute;tida. </p>
    <p>De um lado, os EUA, Israel, a Inglaterra, o Jap&atilde;o, Taiwan, os antigos sat&eacute;lites da URSS e, na Am&eacute;rica Latina, uns quantos pa&iacute;ses da Am&eacute;rica Central mais o Chile e a Col&ocirc;mbia. No mundo isl&acirc;mico essa alian&ccedil;a tem um enclave no Iraque e outro no Kuwait. </p>
    <p>Do outro lado, o aglomerado isl&acirc;mico, a China, a R&uacute;ssia, um punhado de ditaduras africanas e, na Am&eacute;rica Latina, todos os pa&iacute;ses governados pelos partidos do Foro de S&atilde;o Paulo, destacando-se Cuba e a Venezuela. </p>
    <p>N&atilde;o &eacute; impr&oacute;prio chamar esses dois blocos de alian&ccedil;a americana e alian&ccedil;a anti-americana respectivamente. </p>
    <p>Todas as na&ccedil;&otilde;es da alian&ccedil;a americana t&ecirc;m economias de mercado em franca prosperidade, governos democr&aacute;ticos, elei&ccedil;&otilde;es livres e uma intensa fiscaliza&ccedil;&atilde;o do governo pela opini&atilde;o p&uacute;blica. </p>
    <p>Praticamente todas as na&ccedil;&otilde;es do outro lado t&ecirc;m governos ditatoriais ou em vias de tornar-se ditatoriais, economias miser&aacute;veis fortemente estatizadas ou em acelerado processo de estatiza&ccedil;&atilde;o (quando n&atilde;o de militariza&ccedil;&atilde;o) e, last <em>not least </em>, uma folha de realiza&ccedil;&otilde;es na &aacute;rea dos direitos humanos que, s&oacute; na &uacute;ltima d&eacute;cada, n&atilde;o ficou abaixo dos tr&ecirc;s milh&otilde;es de mortos e algumas centenas de milhares de prisioneiros pol&iacute;ticos. </p>
    <p>Ambig&uuml;idades oportunistas do Brasil, do M&eacute;xico, da &Iacute;ndia e da Uni&atilde;o Europ&eacute;ia podem confundir um pouco as linhas de fronteira, mas n&atilde;o &eacute; dif&iacute;cil entender que, ressalvada a hip&oacute;tese de um <em>tour-de-force </em> diplom&aacute;tico americano, essas for&ccedil;as tendem a se alinhar com o segundo bloco no momento decisivo. </p>
    <p>Tal como veio acontecendo regularmente h&aacute; pelo menos cem anos, &eacute; justamente o lado miser&aacute;vel, ditatorial e genocida que fala em nome de promessas de um mundo melhor, levantando a bandeira da justi&ccedil;a, da liberdade e dos direitos humanos, enquanto as na&ccedil;&otilde;es onde existem essas tr&ecirc;s coisas s&atilde;o apresentadas como opressoras imperialistas e amea&ccedil;as &agrave; seguran&ccedil;a da esp&eacute;cie humana. </p>
    <p>Ideologicamente, as linhas de fronteira n&atilde;o coincidem com as divis&otilde;es do espa&ccedil;o geopol&iacute;tico, pois, dentro da pr&oacute;pria alian&ccedil;a americana, para n&atilde;o falar da Uni&atilde;o Europ&eacute;ia, a opini&atilde;o dominante na m&iacute;dia e nas institui&ccedil;&otilde;es de cultura &eacute; maci&ccedil;amente anti-americana. Dentro da &aacute;rea anti-americana, por sua vez, a opini&atilde;o favor&aacute;vel aos EUA &eacute; minorit&aacute;ria, sem meios para se expressar e fortemente reprimida pelos governos ou por organiza&ccedil;&otilde;es militantes. </p>
    <p>A composi&ccedil;&atilde;o ideol&oacute;gica do bloco anti-americano &eacute; heterog&ecirc;nea, a diversidade ca&oacute;tica das suas propostas contrastando singularmente com a unidade de a&ccedil;&atilde;o estrat&eacute;gica que tem demonstrado. Ela abrange: </p>
    <p>1. Comunistas e neocomunistas. </p>
    <p>2. Radicais isl&acirc;micos. </p>
    <p>3. Nacionalistas de direita do Terceiro Mundo fortemente impregnados de anti-americanismo. </p>
    <p>4. Nazistas, neonazistas, fascistas e anti-semitas em geral. </p>
    <p>5. Planejadores, financiadores, adeptos, militantes e servi&ccedil;ais do projeto de governo mundial j&aacute; abra&ccedil;ado oficialmente pela ONU, subsidiado por funda&ccedil;&otilde;es bilion&aacute;rias como George Soros, Rockefeller e Ford e apoiado formal ou informalmente por toda a esquerda norte-americana, encravada especialmente no Partido Democr&aacute;tico mas com algumas extens&otilde;es no Republicano. </p>
    <p>Do outro lado encontram-se: </p>
    <p>1. Conservadores empenhados explicitamente em defender os valores judaico-crist&atilde;os, a economia de mercado e as institui&ccedil;&otilde;es democr&aacute;ticas de molde anglo-americano. </p>
    <p>2. Nacionalistas americanos e os componentes da chamada “direita religiosa”. </p>
    <p>3. Judeus sionistas. </p>
    <p>4. Anticomunistas professos em geral, notadamente os foragidos de regimes comunistas ou egressos de movimentos de esquerda. </p>
    <p>5. Liberais pragm&aacute;ticos sem nenhum amor especial aos valores personificados pelas quatro &uacute;ltimas fac&ccedil;&otilde;es mas levados na pr&aacute;tica a aliar-se com elas contra o intervencionismo estatal e o globalismo burocr&aacute;tico. </p>
    <p>A simples descri&ccedil;&atilde;o do estado de coisas &eacute; suficiente para mostrar quem tem raz&atilde;o e de que lado devem ficar as pessoas decentes. Se muitas delas n&atilde;o chegam a perceber isso, &eacute; apenas gra&ccedil;as &agrave; hegemonia anti-americana dos meios de comunica&ccedil;&atilde;o, uma quinta-coluna a servi&ccedil;o do que existe de pior no mundo. O destino da humanidade depende, quase que integralmente, de que essa hegemonia seja destru&iacute;da o quanto antes. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
