<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Perdidos no espa&ccedil;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Perdidos no espa&ccedil;o </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i>  8 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Os ju&iacute;zes da Primeira Turma Recursal de Bras&iacute;lia que semanas atr&aacute;s impuseram uma pesada multa ao Pe. Luiz Carlos Lodi da Cruz por chamar uma abortista de abortista j&aacute; mostraram, s&oacute; com isso, sua falta do m&iacute;nimo de capacidade ling&uuml;&iacute;stica requerido para um cargo no qual ler, ouvir e compreender s&atilde;o noventa por cento do servi&ccedil;o. A senten&ccedil;a s&oacute; agora foi publicada, e lida por inteiro fica ainda pior do que aos peda&ccedil;os. </p>
<p>Afinal, nenhum termo do idioma pode ser pejorativo ou insultuoso quando n&atilde;o h&aacute; outro supostamente mais am&aacute;vel para substitu&iacute;-lo. A palavra “abortista” &eacute; a &uacute;nica que existe para designar o adepto do aborto e distingui-lo tanto do “aborteiro”, que pratica o que ele prega, quanto do “anti-abortista” que se op&otilde;e a ambos. Aplic&aacute;-lo, numa pol&ecirc;mica anti-aborto, a algu&eacute;m que dedicou anos de sua vida &agrave; promo&ccedil;&atilde;o do abortismo, &eacute; n&atilde;o somente um direito, mas um dever. Um dever de precis&atilde;o vocabular. A rever&ecirc;ncia ao termo pr&oacute;prio corresponde, na l&iacute;ngua escrita e falada, &agrave; retid&atilde;o na pr&aacute;tica judicial. Mostrando-se, por unanimidade, desprovidos de uma coisa e da outra, e ademais inclinados a punir um inocente pelo delito de ter as duas, aqueles magistrados nada provaram contra o r&eacute;u, mas contra si mesmos: n&atilde;o compreendem o sentido das palavras nem podem, por isso mesmo, julgar com justi&ccedil;a os fatos que elas enunciam. </p>
<p>Mas, ent&atilde;o, com que direito permanecem nas altas fun&ccedil;&otilde;es que ocupam sob estip&ecirc;ndio do Estado? Com o direito -- respondo eu -- ao analfabetismo doutoral, o qual nunca existiu mas foi consagrado neste pa&iacute;s desde que um governante disl&eacute;xico se tornou doutor
    <!--  D(["mb","<i>honoris causa</i> sem \nprecisar ter para isso a causa nem muito menos a honra. Se o presidente pode \nresolver os destinos da na&ccedil;&atilde;o inteira sem entender o que l&ecirc; nem o que diz, por \nque n&atilde;o poderia aquele punhado de excel&ecirc;ncias decidir, com igual priva&ccedil;&atilde;o de \nentendimento, o destino de um m&iacute;sero cidad&atilde;o brasileiro? </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Mas nem tudo \n&eacute; defici&ecirc;ncia naquele tribunal. Em compensa&ccedil;&atilde;o talvez de sua in&eacute;pcia jur&iacute;dica e \nlingu&iacute;stica, Suas Excel&ecirc;ncias excelem no dom da com&eacute;dia e da farsa em medida \nraramente igualada n&atilde;o s&oacute; no mundo real mas em todo o universo da fic&ccedil;&atilde;o. Pois, \nal&eacute;m de punir a express&atilde;o perfeita de uma verdade &oacute;bvia como se delito fosse, \nainda vetaram ao r&eacute;u todo uso futuro da mesma palavra. Ora, o sil&ecirc;ncio seletivo, \na proibi&ccedil;&atilde;o de dizer certas coisas, &eacute; figura inexistente no direito civil ou \npenal brasileiro. Encontra-se apenas no direito can&ocirc;nico. Faz parte da \ndisciplina clerical. Para aplic&aacute;-la, portanto, os magistrados brasilienses \ntiveram de fantasiar-se mentalmente de superiores eclesi&aacute;sticos do r&eacute;u e, ao \nmesmo tempo, atribuir ao seu tribunal cardinal&iacute;cio imagin&aacute;rio uma prerrogativa \nda justi&ccedil;a civil e penal, que &eacute; a de impor multas. Ap&oacute;s terem assim sintetizado \nem suas pessoas os poderes eclesial e estatal, usando-os para tapar a boca de um \ncidad&atilde;o sem poder nenhum, ainda proclamaram que ele – e n&atilde;o o tribunal que o \ncondenava – era a Santa Inquisi&ccedil;&atilde;o rediviva.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Esses \nmagistrados, portanto, n&atilde;o falham somente em compreender o sentido das palavras, \npor falta de sensibilidade ling&uuml;itica. Falham tamb&eacute;m, por excesso de imagina&ccedil;&atilde;o, \nem perceber a situa&ccedil;&atilde;o real, imediata, concreta, na qual eles pr&oacute;prios vivem e \natuam. Com a maior desenvoltura e seguran&ccedil;a, entendem-na &agrave;s avessas, como aquele \nmaluco do filme de Woody Allen que, recebendo no hosp&iacute;cio a visita di&aacute;ria da \nm&eacute;dica, acreditava ser o psic&oacute;logo cl&iacute;nico atendendo a paciente em mais uma \nsess&atilde;o de an&aacute;lise. Em psiquiatria, isso chama-se “del&iacute;rio de interpreta&ccedil;&atilde;o”. \nSuas excel&ecirc;ncias n&atilde;o se contentam com n&atilde;o saber o que dizem. N&atilde;o sabem onde \nest&atilde;o nem o que fazem. A exemplo do mineiro da piada, bem poderiam despertar de \num traumatismo craniano perguntando: ",1]  );    //-->
    <em>honoris causa </em> sem precisar ter para isso a causa nem muito menos a honra. Se o presidente pode resolver os destinos da na&ccedil;&atilde;o inteira sem entender o que l&ecirc; nem o que diz, por que n&atilde;o poderia aquele punhado de excel&ecirc;ncias decidir, com igual priva&ccedil;&atilde;o de entendimento, o destino de um m&iacute;sero cidad&atilde;o brasileiro? </p>
<p>Mas nem tudo &eacute; defici&ecirc;ncia naquele tribunal. Em compensa&ccedil;&atilde;o talvez de sua in&eacute;pcia jur&iacute;dica e lingu&iacute;stica, Suas Excel&ecirc;ncias excelem no dom da com&eacute;dia e da farsa em medida raramente igualada n&atilde;o s&oacute; no mundo real mas em todo o universo da fic&ccedil;&atilde;o. Pois, al&eacute;m de punir a express&atilde;o perfeita de uma verdade &oacute;bvia como se delito fosse, ainda vetaram ao r&eacute;u todo uso futuro da mesma palavra. Ora, o sil&ecirc;ncio seletivo, a proibi&ccedil;&atilde;o de dizer certas coisas, &eacute; figura inexistente no direito civil ou penal brasileiro. Encontra-se apenas no direito can&ocirc;nico. Faz parte da disciplina clerical. Para aplic&aacute;-la, portanto, os magistrados brasilienses tiveram de fantasiar-se mentalmente de superiores eclesi&aacute;sticos do r&eacute;u e, ao mesmo tempo, atribuir ao seu tribunal cardinal&iacute;cio imagin&aacute;rio uma prerrogativa da justi&ccedil;a civil e penal, que &eacute; a de impor multas. Ap&oacute;s terem assim sintetizado em suas pessoas os poderes eclesial e estatal, usando-os para tapar a boca de um cidad&atilde;o sem poder nenhum, ainda proclamaram que ele – e n&atilde;o o tribunal que o condenava – era a Santa Inquisi&ccedil;&atilde;o rediviva. </p>
<p>Esses magistrados, portanto, n&atilde;o falham somente em compreender o sentido das palavras, por falta de sensibilidade ling&uuml;itica. Falham tamb&eacute;m, por excesso de imagina&ccedil;&atilde;o, em perceber a situa&ccedil;&atilde;o real, imediata, concreta, na qual eles pr&oacute;prios vivem e atuam. Com a maior desenvoltura e seguran&ccedil;a, entendem-na &agrave;s avessas, como aquele maluco do filme de Woody Allen que, recebendo no hosp&iacute;cio a visita di&aacute;ria da m&eacute;dica, acreditava ser o psic&oacute;logo cl&iacute;nico atendendo a paciente em mais uma sess&atilde;o de an&aacute;lise. Em psiquiatria, isso chama-se “del&iacute;rio de interpreta&ccedil;&atilde;o”. Suas excel&ecirc;ncias n&atilde;o se contentam com n&atilde;o saber o que dizem. N&atilde;o sabem onde est&atilde;o nem o que fazem. A exemplo do mineiro da piada, bem poderiam despertar de um traumatismo craniano perguntando:
    <!--  D(["mb","<i>Docovim? Oncot&ocirc;? Pocov&ocirc;?</i> (“De onde vim? \nOnde estou? Para onde vou?”). A diferen&ccedil;a &eacute; que o mineiro despertou. N&atilde;o creio \nque este artigo ajude Suas Excel&ecirc;ncias a fazer o mesmo.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span></span>&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span></span>&nbsp;</p></div></font>\n",0]  );  D(["mi",8,2,"1080527811ed9346",0,"0","Maria In&ecirc;s de Carvalho","Maria","ines.carvalho@gmail.com","<span id\u003d\"_user_hcarrieres@gmail.com\"><b>Henri</b></span>","Dec 7 (2 days ago)",["Henri Carri&egrave;res <hcarrieres@gmail.com>"]  ,[]  ,[]  ,[]  ,"Dec 7, 2005 10:17 AM","Fwd: Artigo JB - N&atilde;o divulgar antes de publicado no jornal","",[]  ,1,,,"Wed Dec 7 2005_10:17 AM","On 12/7/05, Maria In&ecirc;s de Carvalho <ines.carvalho@gmail.com> wrote:","On 12/7/05, <b class\u003dgmail_sendername>Maria In&ecirc;s de Carvalho</b> &lt;ines.carvalho@gmail.com&gt; wrote:","gmail.com",,["","",1]  ,"",["","",0,""]  ,0,,"<46329ec00512070417r12b088fey7c3bb9dc78d0ac5b@mail.gmail.com>"]  );    //-->
    <em>Docovim? Oncot&ocirc;? Pocov&ocirc;? </em> (“De onde vim? Onde estou? Para onde vou?”). A diferen&ccedil;a &eacute; que o mineiro despertou. N&atilde;o creio que este artigo ajude Suas Excel&ecirc;ncias a fazer o mesmo. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
