<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Consci&ecirc;ncias deformadas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Consci&ecirc;ncias deformadas </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 12 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> Semanas atr&aacute;s, escrevi aqui que as den&uacute;ncias contra Tom De Lay n&atilde;o passariam na Justi&ccedil;a; que eram apenas um truque sujo concebido para afastar de seu cargo na C&acirc;mara o l&iacute;der republicano que constitu&iacute;a um pesadelo para os democratas. Dito e feito: as acusa&ccedil;&otilde;es principais j&aacute; ca&iacute;ram. De Lay agora prepara o contragolpe judicial contra o promotor Ronnie Earle e provavelmente vai acabar com a carreira do distinto. Mas nem por isso conseguir&aacute; voltar &agrave; lideran&ccedil;a em tempo de reconquistar seu prest&iacute;gio antes das elei&ccedil;&otilde;es parlamentares de 2006. O golpe baixo acertou em cheio. Uma coisa &eacute; estar limpo perante os tribunais; outra &eacute; lavar uma imagem coberta de inf&acirc;mia pela vasta e persistente campanha de m&iacute;dia que secundou (at&eacute; no Brasil, para voc&ecirc;s verem como essas coisas v&atilde;o longe) a investida de Ronnie Earle, tarimbado difamador judicial de inimigos pol&iacute;ticos. N&atilde;o que a palavra dos jornalistas pese alguma coisa nas elei&ccedil;&otilde;es: uma recente pesquisa da Gallup mostra que apenas 24 por cento dos americanos acreditam um pouco neles ( <em><a href="http://www.mediainfo.com/eandp/news/article_display.jsp?vnu_content_id=1001614003">http://www.mediainfo.com/eandp /news/article_display.jsp?vnu
      <!--  D(["mb","<WBR>_content_id\u003d1001614003</span></a></span></i><span style\u003d\"font-size:16pt\">). Mas pesa no ambiente \nsocial em torno, que pode oprimir com todo o peso do inferno. A prova de \ninoc&ecirc;ncia n&atilde;o remove esse peso um s&oacute; mil&iacute;metro. De Lay continuar&aacute; com a fama de \nescroque, e a esquerda ainda ganhar&aacute; mais um m&aacute;rtir: Ronnie \nEarle.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Ningu&eacute;m, como o pessoal da \nm&iacute;dia e da <i>intelligentzia</i> \nesquerdista, tem a capacidade de continuar fingindo cren&ccedil;a numa mentira longo \ntempo depois de desmascarada. Vejam, por exemplo, o &uacute;ltimo filme de George \nClooney, <i><a href\u003d\"http://wip.warnerbros.com/goodnightgoodluck/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span style\u003d\"color:windowtext\">Good Night, and Good Luck</span></a></i>, que \nglorifica um jornalista med&iacute;ocre, Edward R. Murrow (personificado por David \nStrathairn), por haver combatido o senador Joe McCarthy. A velha choradeira \nantimacartista ainda funciona, mais de uma d&eacute;cada depois de provado que nenhum \ndos investigados do famoso Comit&ecirc; McCarthy era v&iacute;tima inocente, que todos eram \nmesmo devotados colaboradores secretos de uma ditadura genocida, usando dos \ndireitos democr&aacute;ticos para destruir a democracia. Depois da abertura dos \narquivos de Moscou e da publica&ccedil;&atilde;o dos comunicados entre a embaixada sovi&eacute;tica e \no Kremlin no per&iacute;odo da Guerra Fria, pode-se acusar McCarthy de tudo, inclusive \nde melar a campanha anticomunista por inabilidade afoita, mas n&atilde;o de ter errado \nos alvos. </span><span lang\u003d\"EN-US\" style\u003d\"font-size:16pt\">Se \nt&ecirc;m d&uacute;vidas, leiam <i>Joseph McCarthy</i>, \nde Arthur Herman (Free Press, 1999), e <i>Venona: Decoding Soviet Espionage in \nAmerica</i>, de John Earl Haynes e Harvey Klehr (Yale Univ. </span><span style\u003d\"font-size:16pt\">Press, 2000). O filme &eacute; t&atilde;o \nbesta que, falando o tempo todo de inocentes acusados, n&atilde;o &eacute; capaz de mostrar um \ns&oacute; deles. Mas a Rep&uacute;blica Popular de Hollywood &eacute; capaz de ver nisso mesmo a \nprova de que eles existiam aos milhares. Um s&oacute; chav&atilde;o vale mais do que mil \nimagens que o desmintam. ",1]  );    //-->
_content_id=1001614003 </a></em>). Mas pesa no ambiente social em torno, que pode oprimir com todo o peso do inferno. A prova de inoc&ecirc;ncia n&atilde;o remove esse peso um s&oacute; mil&iacute;metro. De Lay continuar&aacute; com a fama de escroque, e a esquerda ainda ganhar&aacute; mais um m&aacute;rtir: Ronnie Earle. </p>
    <p>Ningu&eacute;m, como o pessoal da m&iacute;dia e da <em>intelligentzia </em> esquerdista, tem a capacidade de continuar fingindo cren&ccedil;a numa mentira longo tempo depois de desmascarada. Vejam, por exemplo, o &uacute;ltimo filme de George Clooney, <em><a href="http://wip.warnerbros.com/goodnightgoodluck/">Good Night, and Good Luck </a></em>, que glorifica um jornalista med&iacute;ocre, Edward R. Murrow (personificado por David Strathairn), por haver combatido o senador Joe McCarthy. A velha choradeira antimacartista ainda funciona, mais de uma d&eacute;cada depois de provado que nenhum dos investigados do famoso Comit&ecirc; McCarthy era v&iacute;tima inocente, que todos eram mesmo devotados colaboradores secretos de uma ditadura genocida, usando dos direitos democr&aacute;ticos para destruir a democracia. Depois da abertura dos arquivos de Moscou e da publica&ccedil;&atilde;o dos comunicados entre a embaixada sovi&eacute;tica e o Kremlin no per&iacute;odo da Guerra Fria, pode-se acusar McCarthy de tudo, inclusive de melar a campanha anticomunista por inabilidade afoita, mas n&atilde;o de ter errado os alvos. Se t&ecirc;m d&uacute;vidas, leiam <em>Joseph McCarthy </em>, de Arthur Herman (Free Press, 1999), e <em>Venona: Decoding Soviet Espionage in America </em>, de John Earl Haynes e Harvey Klehr (Yale Univ. Press, 2000). O filme &eacute; t&atilde;o besta que, falando o tempo todo de inocentes acusados, n&atilde;o &eacute; capaz de mostrar um s&oacute; deles. Mas a Rep&uacute;blica Popular de Hollywood &eacute; capaz de ver nisso mesmo a prova de que eles existiam aos milhares. Um s&oacute; chav&atilde;o vale mais do que mil imagens que o desmintam.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">O h&aacute;bito da mentira e do \nauto-engano est&aacute; de tal modo arraigado na elite esquerdista que se tornou como \nque sua segunda natureza. A amplitude do fen&ocirc;meno est&aacute; t&atilde;o bem documentada hoje \nem dia que ningu&eacute;m pode se considerar bem informado se ainda se surpreende com \nele. Para quem est&aacute; habituado ao assunto, &eacute; at&eacute; redundante, por exemplo, a \nproposta do livro, no mais interessant&iacute;ssimo, <span>&nbsp;</span><i>Do \nAs Say, Not As I Do</i> (“Fa&ccedil;a o que eu digo, n&atilde;o o que eu fa&ccedil;o”, New York, \nDoubleday, 2005), em que o jornalista Peter Schweitzer, autor de uma maravilhosa \nbiografia de Ronald Reagan, compara os discursos do <i>beautiful people</i> esquerdista aos seus \nfeitos na vida real. A maldade que Paul Johnson fez com os gurus cl&aacute;ssicos do \npensamento esquerdista em <i>Intellectuals</i>, Schweitzer faz com seus \nseguidores na pol&iacute;tica, na academia e no <i>show business</i>. O resultado, como n&atilde;o \npoderia deixar de ser, &eacute; arrasador. O enfatuado Michael Moore, fiscal n&uacute;mero um \nda moralidade alheia, demoniza a Hallyburton, acusando a empresa de petr&oacute;leo de \nlucrar com a guerra. Quando se vai ver, o pr&oacute;prio Moore &eacute; acionista da \nHallyburton – e, tal como os demais acionistas, n&atilde;o ganhou coisa nenhuma com a \nguerra. Ali&aacute;s ele vivia declarando que n&atilde;o tinha a&ccedil;&otilde;es da bolsa: Scweitzer \npublica a lista de todas elas, extra&iacute;da da sua declara&ccedil;&atilde;o de rendimentos, com a \nassinatura do declarante. Al Franken, assanhado comentarista da esta&ccedil;&atilde;o \nclintoniana Radio America e pretendente a advers&aacute;rio do conservador Rush \nLimbaugh, chama a Am&eacute;rica inteira de racista e posa de entusiasta da lei de \nquotas -- mas, entre seus empregados, a quota de negros &eacute; de menos de um por \ncento. Nancy Pelosi, enfezad&iacute;ssima l&iacute;der democrata na C&acirc;mara, &eacute; t&atilde;o famosa como \ndefensora dos direitos sindicais que suas campanhas eleitorais se tornaram \nrecordistas de contribui&ccedil;&otilde;es dos sindicatos – mas suas empresas vin&iacute;colas, hoje \nentre as mais pr&oacute;speras dos EUA, n&atilde;o aceitam empregados sindicalizados. Noam \nChomsky, acusador em&eacute;rito do Pent&aacute;gono, vive de um discreto contrato milion&aacute;rio \ncom... o Pent&aacute;gono. J&aacute; nem falo nada de Ted Kennedy, dos Clintons e de George \nSoros. N&atilde;o vou tirar de voc&ecirc;s o prazer de ler o livro – em ingl&ecirc;s, &eacute; claro, pois \nobras dessa natureza n&atilde;o furam o cinto de castidade que protege a virgindade \nintelectual brasileira.",1]  );    //-->
    </p>
    <p>O h&aacute;bito da mentira e do auto-engano est&aacute; de tal modo arraigado na elite esquerdista que se tornou como que sua segunda natureza. A amplitude do fen&ocirc;meno est&aacute; t&atilde;o bem documentada hoje em dia que ningu&eacute;m pode se considerar bem informado se ainda se surpreende com ele. Para quem est&aacute; habituado ao assunto, &eacute; at&eacute; redundante, por exemplo, a proposta do livro, no mais interessant&iacute;ssimo, <em>Do As Say, Not As I Do </em> (“Fa&ccedil;a o que eu digo, n&atilde;o o que eu fa&ccedil;o”, New York, Doubleday, 2005), em que o jornalista Peter Schweitzer, autor de uma maravilhosa biografia de Ronald Reagan, compara os discursos do <em>beautiful people </em> esquerdista aos seus feitos na vida real. A maldade que Paul Johnson fez com os gurus cl&aacute;ssicos do pensamento esquerdista em <em>Intellectuals </em>, Schweitzer faz com seus seguidores na pol&iacute;tica, na academia e no <em>show business </em>. O resultado, como n&atilde;o poderia deixar de ser, &eacute; arrasador. O enfatuado Michael Moore, fiscal n&uacute;mero um da moralidade alheia, demoniza a Hallyburton, acusando a empresa de petr&oacute;leo de lucrar com a guerra. Quando se vai ver, o pr&oacute;prio Moore &eacute; acionista da Hallyburton – e, tal como os demais acionistas, n&atilde;o ganhou coisa nenhuma com a guerra. Ali&aacute;s ele vivia declarando que n&atilde;o tinha a&ccedil;&otilde;es da bolsa: Scweitzer publica a lista de todas elas, extra&iacute;da da sua declara&ccedil;&atilde;o de rendimentos, com a assinatura do declarante. Al Franken, assanhado comentarista da esta&ccedil;&atilde;o clintoniana Radio America e pretendente a advers&aacute;rio do conservador Rush Limbaugh, chama a Am&eacute;rica inteira de racista e posa de entusiasta da lei de quotas -- mas, entre seus empregados, a quota de negros &eacute; de menos de um por cento. Nancy Pelosi, enfezad&iacute;ssima l&iacute;der democrata na C&acirc;mara, &eacute; t&atilde;o famosa como defensora dos direitos sindicais que suas campanhas eleitorais se tornaram recordistas de contribui&ccedil;&otilde;es dos sindicatos – mas suas empresas vin&iacute;colas, hoje entre as mais pr&oacute;speras dos EUA, n&atilde;o aceitam empregados sindicalizados. Noam Chomsky, acusador em&eacute;rito do Pent&aacute;gono, vive de um discreto contrato milion&aacute;rio com... o Pent&aacute;gono. J&aacute; nem falo nada de Ted Kennedy, dos Clintons e de George Soros. N&atilde;o vou tirar de voc&ecirc;s o prazer de ler o livro – em ingl&ecirc;s, &eacute; claro, pois obras dessa natureza n&atilde;o furam o cinto de castidade que protege a virgindade intelectual brasileira.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Se depois de saber dessas \ncoisas voc&ecirc;s ainda tiverem est&ocirc;mago para ag&uuml;entar lixo esquerdista de maior \ntonelagem, sugiro a leitura de <i>Stalin: \nThe Court of The Red Tsar</i>, de Simon Sebag Montefiore (Vintage Books, 2003), \nde <i>Mao: The Unknown Story</i>, de Jung \nChang e Jon Halliday (Knopf, 2005) e de <i>Fidel: Hollywood's Favorite Tyrant</i>, de \nHumberto E. Fontova, j&aacute; citado aqui (Regnery, 2005). Est&atilde;o, na opini&atilde;o geral, \nentre os melhores estudos biogr&aacute;ficos dos tr&ecirc;s l&iacute;deres esquerdistas mais \nconhecidos do mundo. E o tra&ccedil;o mais saliente das vidas dos tr&ecirc;s &eacute; a sua total \ninescrupulosidade, sadismo, crueldade, com doses de mal&iacute;cia e covardia quase \ninimagin&aacute;veis para o cidad&atilde;o comum. Tudo isso aliado, &eacute; claro, &agrave; pretens&atilde;o de \npersonificar a autoridade da presci&ecirc;ncia hist&oacute;rica, habilitada a julgar os vivos \ne os mortos desde as alturas de uma virtude quase ang&eacute;lica. Sem d&uacute;vida, o \nmovimento esquerdista mundial criou um tipo humano caracter&iacute;stico, marcado pela \npresun&ccedil;&atilde;o de impecabilidade, pela licen&ccedil;a ilimitada para praticar o mal com \nconsci&ecirc;ncia tranq&uuml;ila e sobretudo pela compuls&atilde;o autovitimizante que leva cada \num desses indiv&iacute;duos, no alto do poder desp&oacute;tico, a sentir-se um pobre menino \nincompreendido pelo cora&ccedil;&atilde;o duro dos p&eacute;rfidos conservadores.<span>&nbsp; </span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Junte todo esse material na \nsua cabe&ccedil;a e depois medite o seguinte ponto: quem conhecesse essas coisas em \n2002 teria ca&iacute;do no engodo da “&eacute;tica” petista, mesmo n&atilde;o possuindo nenhum \nind&iacute;cio concreto de corrup&ccedil;&atilde;o no partido? A resposta &eacute; um decidido “N&atilde;o”. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Mas, saltando por cima da \natualidade, os dados tamb&eacute;m sugerem a pergunta sobre as origens: como foi \nposs&iacute;vel, historicamente, o surgimento e a ascens&atilde;o de tipos humanos t&atilde;o \nformidavelmente ruins, perto dos quais qualquer tirano da antig&uuml;idade, qualquer \ninquisidor da Idade M&eacute;dia, qualquer corrupto do Renascimento ou, mais ainda, \nqualquer l&iacute;der conservador como Disraeli, Churchill ou a sra. Thatcher, por mais \nestragado que seja, fica parecendo S&atilde;o Francisco de Assis?",1]  );    //-->
    </p>
    <p>Se depois de saber dessas coisas voc&ecirc;s ainda tiverem est&ocirc;mago para ag&uuml;entar lixo esquerdista de maior tonelagem, sugiro a leitura de <em>Stalin: The Court of The Red Tsar </em>, de Simon Sebag Montefiore (Vintage Books, 2003), de <em>Mao: The Unknown Story </em>, de Jung Chang e Jon Halliday (Knopf, 2005) e de <em>Fidel: Hollywood's Favorite Tyrant </em>, de Humberto E. Fontova, j&aacute; citado aqui (Regnery, 2005). Est&atilde;o, na opini&atilde;o geral, entre os melhores estudos biogr&aacute;ficos dos tr&ecirc;s l&iacute;deres esquerdistas mais conhecidos do mundo. E o tra&ccedil;o mais saliente das vidas dos tr&ecirc;s &eacute; a sua total inescrupulosidade, sadismo, crueldade, com doses de mal&iacute;cia e covardia quase inimagin&aacute;veis para o cidad&atilde;o comum. Tudo isso aliado, &eacute; claro, &agrave; pretens&atilde;o de personificar a autoridade da presci&ecirc;ncia hist&oacute;rica, habilitada a julgar os vivos e os mortos desde as alturas de uma virtude quase ang&eacute;lica. Sem d&uacute;vida, o movimento esquerdista mundial criou um tipo humano caracter&iacute;stico, marcado pela presun&ccedil;&atilde;o de impecabilidade, pela licen&ccedil;a ilimitada para praticar o mal com consci&ecirc;ncia tranq&uuml;ila e sobretudo pela compuls&atilde;o autovitimizante que leva cada um desses indiv&iacute;duos, no alto do poder desp&oacute;tico, a sentir-se um pobre menino incompreendido pelo cora&ccedil;&atilde;o duro dos p&eacute;rfidos conservadores. </p>
    <p>Junte todo esse material na sua cabe&ccedil;a e depois medite o seguinte ponto: quem conhecesse essas coisas em 2002 teria ca&iacute;do no engodo da “&eacute;tica” petista, mesmo n&atilde;o possuindo nenhum ind&iacute;cio concreto de corrup&ccedil;&atilde;o no partido? A resposta &eacute; um decidido “N&atilde;o”. </p>
    <p>Mas, saltando por cima da atualidade, os dados tamb&eacute;m sugerem a pergunta sobre as origens: como foi poss&iacute;vel, historicamente, o surgimento e a ascens&atilde;o de tipos humanos t&atilde;o formidavelmente ruins, perto dos quais qualquer tirano da antig&uuml;idade, qualquer inquisidor da Idade M&eacute;dia, qualquer corrupto do Renascimento ou, mais ainda, qualquer l&iacute;der conservador como Disraeli, Churchill ou a sra. Thatcher, por mais estragado que seja, fica parecendo S&atilde;o Francisco de Assis?
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">A resposta tomaria v&aacute;rios \nvolumes, mas um fator incontorn&aacute;vel &eacute; a mudan&ccedil;a do eixo da auto-imagem moral \n&iacute;ntima dos indiv&iacute;duos humanos, inaugurada pelo movimento revolucion&aacute;rio entre os \ns&eacute;culo XVIII e XX. Os documentos mais vivos dessa mudan&ccedil;a s&atilde;o, evidentemente, as \nnarrativas autobiogr&aacute;ficas, que se tornam abundantes nessa &eacute;poca e, a partir das \n<i>Confiss&otilde;es</i> e <i>Devaneios</i> de Jean-Jacques Rousseau, \ncontrastam agudamente com suas precursoras antigas e medievais, cujo modelo s&atilde;o \nas <i>Confiss&otilde;es</i> de Sto. Agostinho. Todo \ndiscurso, ensina a arte ret&oacute;rica, tem um destinat&aacute;rio ideal. Sto. Agostinho faz \npor escrito o traslado ampliado do que seria uma confiss&atilde;o sacramental. Seu \nouvinte, por defini&ccedil;&atilde;o, n&atilde;o pode ser enganado, porque &eacute; onissapiente. A \nconsci&ecirc;ncia da sua presen&ccedil;a permanente defende Agostinho contra a tenta&ccedil;&atilde;o da \nmentira interior, mas defende-o tamb&eacute;m do desespero, da autocondena&ccedil;&atilde;o radical, \nda dramatiza&ccedil;&atilde;o excessiva dos pr&oacute;prios males, porque aquela presen&ccedil;a &eacute; tamb&eacute;m a \ndo perd&atilde;o universal.<span>&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Jean-Jacques, por seu lado, \nfala para a “opini&atilde;o p&uacute;blica”, cujos favores solicita. N&atilde;o &eacute; de espantar que \nprocure engan&aacute;-la por todos os meios, enganando-se a si pr&oacute;prio por tabela. \nQuando fala de seus pecados, ele ou os esconde por completo ou, ao contr&aacute;rio, os \nexagera histrionicamente, deleitando-se nas suas pr&oacute;prias mis&eacute;rias, quase ao \nmesmo tempo que admite, com mod&eacute;stia exemplar, ser portador de qualidades morais \njamais superadas e, pensando bem, a alma mais linda e pura da Europa. \nSubstitu&iacute;da a onissapi&ecirc;ncia amorosa do ouvinte pela extens&atilde;o quantitativa de um \n“p&uacute;blico” que o autor ao mesmo tempo corteja e despreza, a imagem da alma \nrefletida tamb&eacute;m se modifica proporcionalmente, deformando-se &agrave; medida da ilus&atilde;o \ncoletiva, m&oacute;vel e incerta, na qual o autor busca um espelho onde enxergar-se \nobjetivamente, sem lembrar-se que &eacute; ele mesmo que a est&aacute; criando pela influ&ecirc;ncia \nque exerce sobre o p&uacute;blico.",1]  );    //-->
    </p>
    <p>A resposta tomaria v&aacute;rios volumes, mas um fator incontorn&aacute;vel &eacute; a mudan&ccedil;a do eixo da auto-imagem moral &iacute;ntima dos indiv&iacute;duos humanos, inaugurada pelo movimento revolucion&aacute;rio entre os s&eacute;culo XVIII e XX. Os documentos mais vivos dessa mudan&ccedil;a s&atilde;o, evidentemente, as narrativas autobiogr&aacute;ficas, que se tornam abundantes nessa &eacute;poca e, a partir das <em>Confiss&otilde;es </em> e <em>Devaneios </em> de Jean-Jacques Rousseau, contrastam agudamente com suas precursoras antigas e medievais, cujo modelo s&atilde;o as <em>Confiss&otilde;es </em> de Sto. Agostinho. Todo discurso, ensina a arte ret&oacute;rica, tem um destinat&aacute;rio ideal. Sto. Agostinho faz por escrito o traslado ampliado do que seria uma confiss&atilde;o sacramental. Seu ouvinte, por defini&ccedil;&atilde;o, n&atilde;o pode ser enganado, porque &eacute; onissapiente. A consci&ecirc;ncia da sua presen&ccedil;a permanente defende Agostinho contra a tenta&ccedil;&atilde;o da mentira interior, mas defende-o tamb&eacute;m do desespero, da autocondena&ccedil;&atilde;o radical, da dramatiza&ccedil;&atilde;o excessiva dos pr&oacute;prios males, porque aquela presen&ccedil;a &eacute; tamb&eacute;m a do perd&atilde;o universal. </p>
    <p>Jean-Jacques, por seu lado, fala para a “opini&atilde;o p&uacute;blica”, cujos favores solicita. N&atilde;o &eacute; de espantar que procure engan&aacute;-la por todos os meios, enganando-se a si pr&oacute;prio por tabela. Quando fala de seus pecados, ele ou os esconde por completo ou, ao contr&aacute;rio, os exagera histrionicamente, deleitando-se nas suas pr&oacute;prias mis&eacute;rias, quase ao mesmo tempo que admite, com mod&eacute;stia exemplar, ser portador de qualidades morais jamais superadas e, pensando bem, a alma mais linda e pura da Europa. Substitu&iacute;da a onissapi&ecirc;ncia amorosa do ouvinte pela extens&atilde;o quantitativa de um “p&uacute;blico” que o autor ao mesmo tempo corteja e despreza, a imagem da alma refletida tamb&eacute;m se modifica proporcionalmente, deformando-se &agrave; medida da ilus&atilde;o coletiva, m&oacute;vel e incerta, na qual o autor busca um espelho onde enxergar-se objetivamente, sem lembrar-se que &eacute; ele mesmo que a est&aacute; criando pela influ&ecirc;ncia que exerce sobre o p&uacute;blico.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Nenhum homem alcan&ccedil;a a \nonissapi&ecirc;ncia, mas saber que ela existe o ajuda a n&atilde;o se enganar, quando ele, ao \ningressar na aventura do autoconhecimento, se sente observado por olhos eternos \nque “sondam os rins e os cora&ccedil;&otilde;es”.<span>&nbsp; \n</span>Durante s&eacute;culos a disciplina do exame de consci&ecirc;ncia, &agrave; luz dos Dez \nMandamentos, deu a cada homem o m&aacute;ximo de objetividade poss&iacute;vel no julgamento de \nsi. J&aacute; os olhos da plat&eacute;ia se movem conforme os gestos do ator, que a manipula \nao mesmo tempo que se submete &agrave;s suas prefer&ecirc;ncias do momento. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">A modernidade come&ccedil;a com \nessa muta&ccedil;&atilde;o fraudulenta da consci&ecirc;ncia de si. Que ainda levasse dois ou tr&ecirc;s \ns&eacute;culos para que monstros de falsa consci&ecirc;ncia como Stalin, Mao e Fidel fossem \nconsiderados modelos de virtude, &eacute; algo que se deve, &eacute; claro, &agrave; subsist&ecirc;ncia \ndiscreta do antigo crit&eacute;rio de julgamento no seio mesmo da cultura que o nega e \nque desejaria extingui-lo para sempre.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">Se ainda h&aacute; um pouco de \nmoral e dignidade no mundo, &eacute; porque algo da consci&ecirc;ncia de ser visto por um \nobservador onissapiente, imune &agrave;s flutua&ccedil;&otilde;es da alma individual e da plat&eacute;ia \ncoletiva, subsiste no cora&ccedil;&atilde;o humano. Em plena apoteose do laicismo moderno, \nainda h&aacute; muitos seres humanos que caminham diante dos olhos do Senhor. Eles s&atilde;o \na &uacute;nica r&eacute;gua e medida para o julgamento dos demais. Por isso o Evangelho diz \nque v&atilde;o julgar o mundo. O que os outros pensem ou deixem de pensar n&atilde;o pesa \nnisso no mais m&iacute;nimo que seja.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\">",1]  );    //-->
    </p>
    <p>Nenhum homem alcan&ccedil;a a onissapi&ecirc;ncia, mas saber que ela existe o ajuda a n&atilde;o se enganar, quando ele, ao ingressar na aventura do autoconhecimento, se sente observado por olhos eternos que “sondam os rins e os cora&ccedil;&otilde;es”. Durante s&eacute;culos a disciplina do exame de consci&ecirc;ncia, &agrave; luz dos Dez Mandamentos, deu a cada homem o m&aacute;ximo de objetividade poss&iacute;vel no julgamento de si. J&aacute; os olhos da plat&eacute;ia se movem conforme os gestos do ator, que a manipula ao mesmo tempo que se submete &agrave;s suas prefer&ecirc;ncias do momento. </p>
    <p>A modernidade come&ccedil;a com essa muta&ccedil;&atilde;o fraudulenta da consci&ecirc;ncia de si. Que ainda levasse dois ou tr&ecirc;s s&eacute;culos para que monstros de falsa consci&ecirc;ncia como Stalin, Mao e Fidel fossem considerados modelos de virtude, &eacute; algo que se deve, &eacute; claro, &agrave; subsist&ecirc;ncia discreta do antigo crit&eacute;rio de julgamento no seio mesmo da cultura que o nega e que desejaria extingui-lo para sempre. </p>
    <p>Se ainda h&aacute; um pouco de moral e dignidade no mundo, &eacute; porque algo da consci&ecirc;ncia de ser visto por um observador onissapiente, imune &agrave;s flutua&ccedil;&otilde;es da alma individual e da plat&eacute;ia coletiva, subsiste no cora&ccedil;&atilde;o humano. Em plena apoteose do laicismo moderno, ainda h&aacute; muitos seres humanos que caminham diante dos olhos do Senhor. Eles s&atilde;o a &uacute;nica r&eacute;gua e medida para o julgamento dos demais. Por isso o Evangelho diz que v&atilde;o julgar o mundo. O que os outros pensem ou deixem de pensar n&atilde;o pesa nisso no mais m&iacute;nimo que seja. </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
