<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L&aacute; vem encrenca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">L&aacute; vem encrenca </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 19 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> WASHINGTON, D.C. - Quarta-feira da semana passada, li num despacho da ag&ecirc;ncia Efe, reproduzido em v&aacute;rios jornais brasileiros, o seguinte: “ O presidente George W. Bush afirmou hoje que admite a responsabilidade pelos erros existentes nos dados dos servi&ccedil;os de Intelig&ecirc;ncia, que foram determinantes na decis&atilde;o de lan&ccedil;ar a guerra contra o Iraque”. O jornalista que escreve uma coisa dessas deveria ser processado e preso por fraude. Bush, que n&atilde;o teve responsabilidade nenhuma por aqueles erros, estaria mentindo contra si mesmo se a assumisse. Ele se declarou respons&aacute;vel pela decis&atilde;o de ir &agrave; guerra, n&atilde;o pela produ&ccedil;&atilde;o dos erros de intelig&ecirc;ncia que afetaram parcialmente essa decis&atilde;o. O texto do seu discurso do dia 13 &eacute; claro e n&atilde;o d&aacute; margem a nenhuma confus&atilde;o entre uma coisa e outra. O despacho da Efe &eacute;, com toda a evid&ecirc;ncia, falsifica&ccedil;&atilde;o proposital, n&atilde;o sei se fabricada diretamente pela ag&ecirc;ncia internacional ou resultado de maquiagem aplicada nas reda&ccedil;&otilde;es brasileiras. Mas, como se sabe, contra Bush vale tudo. Nos EUA, todo mundo entendeu o pronunciamento do presidente como um sinal de recupera&ccedil;&atilde;o do seu poder de iniciativa depois de um per&iacute;odo de in&eacute;rcia e paralisia. O discurso atemorizou e confundiu os democratas, ao ponto de jog&aacute;-los num esfor&ccedil;o desesperado para tentar apagar da mem&oacute;ria p&uacute;blica a prega&ccedil;&atilde;o derrotista de uns dias atr&aacute;s, com que esperavam fazer dano ao presidente e que s&oacute; serviu para coloc&aacute;-los numa posi&ccedil;&atilde;o humilhante. O discurso foi, manifestamente, uma vit&oacute;ria de George W. Bush. Transformar uma exibi&ccedil;&atilde;o de superioridade moral numa pat&eacute;tica confiss&atilde;o de culpa &eacute; o suprassumo da falsifica&ccedil;&atilde;o.
  <!--  D(["mb","</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ademais, as informa&ccedil;&otilde;es que Bush recebeu do servi&ccedil;o secreto brit&acirc;nico \nsobre armas de destrui&ccedil;&atilde;o em massa n&atilde;o estavam t&atilde;o erradas quanto o p&uacute;blico \nimagina. Muitas dessas armas foram realmente encontradas (j&aacute; mencionei aqui a \nlista publicada no livro de Richard Miniter, <i>Disinformation</i>). Dizer que elas n&atilde;o \nexistiam, que Bush as inventou, &eacute; desinforma&ccedil;&atilde;o criminosa, colabora&ccedil;&atilde;o ativa com \no inimigo. Bush sabe disso, mas o n&uacute;mero de traidores nos altos c&iacute;rculos de \nWashington &eacute; t&atilde;o grande que, se ele dissesse a verdade a respeito deles, \ndesencadearia a maior crise pol&iacute;tica da hist&oacute;ria americana. Ele tem procurado \ncontornar a situa&ccedil;&atilde;o, tentando desarmar os traidores pouco a pouco, \ndiscretamente, ao mesmo tempo que, em p&uacute;blico, os trata como se fossem patriotas \nbem intencionados. Aqui todo mundo sabe que &eacute; fingimento, que a elite \nesquerdista do Partido Democrata &eacute; uma quinta-coluna, que Bush est&aacute; simplesmente \ntratando de ganhar terreno aos poucos por n&atilde;o sentir que tem for&ccedil;a para \nsustentar ao mesmo tempo uma guerra no exterior e uma crise de governabilidade \nno interior. Os Clintons, os Kennedys e <i>tutti quanti</i>, por sua vez, fazem de \nconta que querem a volta dos soldados americanos, mas, na hora H, votam contra \nela. Agem assim porque sabem que, quando Bush se livrar da carga iraquiana, \nestar&aacute; pronto para esmag&aacute;-los como quem pisa numa lagartixa. Ele tem informa&ccedil;&otilde;es \nsuficientes para mandar muitos deles para a lata de lixo ou para a cadeia. Tem \nevitado us&aacute;-las, porque isso seria o fim do Partido Democrata, a destrui&ccedil;&atilde;o do \ntradicional equil&iacute;brio bipartid&aacute;rio que &eacute; a base da democracia americana. Mas, \nse acuado, n&atilde;o ter&aacute; rem&eacute;dio sen&atilde;o lan&ccedil;ar o ataque final. E a&iacute; haver&aacute; choro e \nranger de dentes. Os republicanos est&atilde;o t&atilde;o armados que t&ecirc;m medo de si mesmos. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">Um item importante do arsenal, guardado \ncom a maior discri&ccedil;&atilde;o durante meses e que est&aacute; para ser liberado pelo secret&aacute;rio \nRumsfeld para discuss&atilde;o no Congresso, &eacute; o sumi&ccedil;o de um dossi&ecirc; que, um ano antes \ndo 11 de setembro, revelava a presen&ccedil;a em territ&oacute;rio americano de uma c&eacute;lula da \nAl-Qaida chefiada pelo terrorista Mohammed Atta, um dos mentores do atentado ao \nWorld Trade Center. Na &eacute;poca, o investigador do Departamento de Defesa que \nestava seguindo essa pista, o tenente-coronel Tony Shaffer, foi simplesmente \nimpedido de passar a informa&ccedil;&atilde;o ao FBI, que assim n&atilde;o p&ocirc;de desmantelar a c&eacute;lula. \nImpedido por que? Porque o ent&atilde;o presidente Clinton – conforme escrevi na ",1]  );    //-->
</p>
    <p>Ademais, as informa&ccedil;&otilde;es que Bush recebeu do servi&ccedil;o secreto brit&acirc;nico sobre armas de destrui&ccedil;&atilde;o em massa n&atilde;o estavam t&atilde;o erradas quanto o p&uacute;blico imagina. Muitas dessas armas foram realmente encontradas (j&aacute; mencionei aqui a lista publicada no livro de Richard Miniter, <em>Disinformation</em>). Dizer que elas n&atilde;o existiam, que Bush as inventou, &eacute; desinforma&ccedil;&atilde;o criminosa, colabora&ccedil;&atilde;o ativa com o inimigo. Bush sabe disso, mas o n&uacute;mero de traidores nos altos c&iacute;rculos de Washington &eacute; t&atilde;o grande que, se ele dissesse a verdade a respeito deles, desencadearia a maior crise pol&iacute;tica da hist&oacute;ria americana. Ele tem procurado contornar a situa&ccedil;&atilde;o, tentando desarmar os traidores pouco a pouco, discretamente, ao mesmo tempo que, em p&uacute;blico, os trata como se fossem patriotas bem intencionados. Aqui todo mundo sabe que &eacute; fingimento, que a elite esquerdista do Partido Democrata &eacute; uma quinta-coluna, que Bush est&aacute; simplesmente tratando de ganhar terreno aos poucos por n&atilde;o sentir que tem for&ccedil;a para sustentar ao mesmo tempo uma guerra no exterior e uma crise de governabilidade no interior. Os Clintons, os Kennedys e <em>tutti quanti </em>, por sua vez, fazem de conta que querem a volta dos soldados americanos, mas, na hora H, votam contra ela. Agem assim porque sabem que, quando Bush se livrar da carga iraquiana, estar&aacute; pronto para esmag&aacute;-los como quem pisa numa lagartixa. Ele tem informa&ccedil;&otilde;es suficientes para mandar muitos deles para a lata de lixo ou para a cadeia. Tem evitado us&aacute;-las, porque isso seria o fim do Partido Democrata, a destrui&ccedil;&atilde;o do tradicional equil&iacute;brio bipartid&aacute;rio que &eacute; a base da democracia americana. Mas, se acuado, n&atilde;o ter&aacute; rem&eacute;dio sen&atilde;o lan&ccedil;ar o ataque final. E a&iacute; haver&aacute; choro e ranger de dentes. Os republicanos est&atilde;o t&atilde;o armados que t&ecirc;m medo de si mesmos. </p>
    <p>Um item importante do arsenal, guardado com a maior discri&ccedil;&atilde;o durante meses e que est&aacute; para ser liberado pelo secret&aacute;rio Rumsfeld para discuss&atilde;o no Congresso, &eacute; o sumi&ccedil;o de um dossi&ecirc; que, um ano antes do 11 de setembro, revelava a presen&ccedil;a em territ&oacute;rio americano de uma c&eacute;lula da Al-Qaida chefiada pelo terrorista Mohammed Atta, um dos mentores do atentado ao World Trade Center. Na &eacute;poca, o investigador do Departamento de Defesa que estava seguindo essa pista, o tenente-coronel Tony Shaffer, foi simplesmente impedido de passar a informa&ccedil;&atilde;o ao FBI, que assim n&atilde;o p&ocirc;de desmantelar a c&eacute;lula. Impedido por que? Porque o ent&atilde;o presidente Clinton – conforme escrevi na
        <!--  D(["mb","<i>Zero Hora</i> de Porto Alegre 30 de maio de \n2004 – “havia centralizado na Casa Branca o controle direto de todos os &oacute;rg&atilde;os \nde seguran&ccedil;a e bloqueado propositadamente as comunica&ccedil;&otilde;es entre eles. A CIA, o \nFBI e outras ag&ecirc;ncias estavam ent&atilde;o conduzindo investiga&ccedil;&otilde;es paralelas sobre as \nverbas ilegais de campanha dadas ao candidato Clinton pelo ex&eacute;rcito da China e \nos subseq&uuml;entes favores que, uma vez eleito, o grat&iacute;ssimo presidente prestou aos \nservi&ccedil;os de espionagem chineses. Sem interc&acirc;mbio de informa&ccedil;&otilde;es, os \ninvestigadores n&atilde;o puderam, na &eacute;poca, juntar os fios da \ntrama.”</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\"\>Paulo Francis costumava dizer que Clinton \nsairia da Casa Branca algemado. Saiu livre, mas a na&ccedil;&atilde;o pagou por isso um pre&ccedil;o \nintoler&aacute;vel: as informa&ccedil;&otilde;es sobre Mohammed Atta n&atilde;o chegaram ao FBI e a opera&ccedil;&atilde;o \nterrorista que poderia ter sido abortada foi levada a cabo com sucesso \nliteralmente... estrondoso. Foi decerto o maior crime que um presidente dos EUA \nj&aacute; cometeu contra o pa&iacute;s, com o agravante do motivo torpe: esquivar-se de pagar \npor um crime anterior.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas a sujeira n&atilde;o terminou a&iacute;. Em 2003, estava reunida a famosa comiss&atilde;o \nparlamentar de inqu&eacute;rito cuja principal ocupa&ccedil;&atilde;o foi abafar a responsabilidade \ndo Congresso pela declara&ccedil;&atilde;o de guerra baseada em informa&ccedil;&otilde;es inexatas e jogar a \nculpa de tudo em George W. Bush. \nEla improvisou para isso at&eacute; mesmo um heroizinho posti&ccedil;o, Richard Clarke, que \nbrilhou por quinze minutos e depois desapareceu para sempre na noite dos tempos \nquando se comprovou que n&atilde;o s&oacute; seu depoimento era falso como sua identidade \ntamb&eacute;m era (isso j&aacute; deveria ter bastado para esvaziar a comiss&atilde;o, mas a m&iacute;dia, \nque emprestara todos os seus megafones a Clarke, foi discret&iacute;ssima ao noticiar \nsua desmoraliza&ccedil;&atilde;o). Pois bem: o coronel Shaffer passou a essa comiss&atilde;o um \ndossi&ecirc; com todas as informa&ccedil;&otilde;es sobre a c&eacute;lula de Mohammed Atta e sobre a \nsupress&atilde;o delas pelo governo Clinton. A comiss&atilde;o fez de conta que n&atilde;o viu. No \nseu relat&oacute;rio final, um tratado de antibushismo, nem sequer mencionou o dossi&ecirc;. \nNenhuma oculta&ccedil;&atilde;o de crime &eacute; perfeita se n&atilde;o se oculta a si mesma. A comiss&atilde;o \ncompletou o trabalho sujo de Bill Clinton. ",1]  );    //-->
        <em>Zero Hora </em> de Porto Alegre 30 de maio de 2004 – “havia centralizado na Casa Branca o controle direto de todos os &oacute;rg&atilde;os de seguran&ccedil;a e bloqueado propositadamente as comunica&ccedil;&otilde;es entre eles. A CIA, o FBI e outras ag&ecirc;ncias estavam ent&atilde;o conduzindo investiga&ccedil;&otilde;es paralelas sobre as verbas ilegais de campanha dadas ao candidato Clinton pelo ex&eacute;rcito da China e os subseq&uuml;entes favores que, uma vez eleito, o grat&iacute;ssimo presidente prestou aos servi&ccedil;os de espionagem chineses. Sem interc&acirc;mbio de informa&ccedil;&otilde;es, os investigadores n&atilde;o puderam, na &eacute;poca, juntar os fios da trama.” </p>
    <p>Paulo Francis costumava dizer que Clinton sairia da Casa Branca algemado. Saiu livre, mas a na&ccedil;&atilde;o pagou por isso um pre&ccedil;o intoler&aacute;vel: as informa&ccedil;&otilde;es sobre Mohammed Atta n&atilde;o chegaram ao FBI e a opera&ccedil;&atilde;o terrorista que poderia ter sido abortada foi levada a cabo com sucesso literalmente... estrondoso. Foi decerto o maior crime que um presidente dos EUA j&aacute; cometeu contra o pa&iacute;s, com o agravante do motivo torpe: esquivar-se de pagar por um crime anterior. </p>
    <p>Mas a sujeira n&atilde;o terminou a&iacute;. Em 2003, estava reunida a famosa comiss&atilde;o parlamentar de inqu&eacute;rito cuja principal ocupa&ccedil;&atilde;o foi abafar a responsabilidade do Congresso pela declara&ccedil;&atilde;o de guerra baseada em informa&ccedil;&otilde;es inexatas e jogar a culpa de tudo em George W. Bush. Ela improvisou para isso at&eacute; mesmo um heroizinho posti&ccedil;o, Richard Clarke, que brilhou por quinze minutos e depois desapareceu para sempre na noite dos tempos quando se comprovou que n&atilde;o s&oacute; seu depoimento era falso como sua identidade tamb&eacute;m era (isso j&aacute; deveria ter bastado para esvaziar a comiss&atilde;o, mas a m&iacute;dia, que emprestara todos os seus megafones a Clarke, foi discret&iacute;ssima ao noticiar sua desmoraliza&ccedil;&atilde;o). Pois bem: o coronel Shaffer passou a essa comiss&atilde;o um dossi&ecirc; com todas as informa&ccedil;&otilde;es sobre a c&eacute;lula de Mohammed Atta e sobre a supress&atilde;o delas pelo governo Clinton. A comiss&atilde;o fez de conta que n&atilde;o viu. No seu relat&oacute;rio final, um tratado de antibushismo, nem sequer mencionou o dossi&ecirc;. Nenhuma oculta&ccedil;&atilde;o de crime &eacute; perfeita se n&atilde;o se oculta a si mesma. A comiss&atilde;o completou o trabalho sujo de Bill Clinton.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">Para voc&ecirc;s entenderem por que ela fez \nisso, t&ecirc;m de saber um detalhe: a assessora que Clinton designou para tapar os \ncanais de comunica&ccedil;&atilde;o entre os servi&ccedil;os de intelig&ecirc;ncia <span>&nbsp;</span>chamava-se Jamie Gorelick. Quem &eacute; ela? \nEntre os favores prestados pelo governo Clinton &agrave; China em retribui&ccedil;&atilde;o da ajuda \nde campanha, favores que os &oacute;rg&atilde;os de intelig&ecirc;ncia estavam justamente \ninvestigando na ocasi&atilde;o, estava a permiss&atilde;o dada a uma subsidi&aacute;ria da General \nElectric para vender ao ex&eacute;rcito chin&ecirc;s equipamentos que, segundo se revelou \ndepois, serviam para a fabrica&ccedil;&atilde;o de m&iacute;sseis intercontinentais direcionados ao \nterrit&oacute;rio norte-americano. Jamie Gorelick era advogada dessa subsidi&aacute;ria. Se \nela tivesse sa&iacute;do do palco no fim do governo Clinton j&aacute; teria levado para casa \numa bela folha de servi&ccedil;os criminosos. Mas em 2003 ela era deputada -- e foi \ndesignada para qual comiss&atilde;o? Essa mesma comiss&atilde;o da qual eu estava falando. Ou \nseja: a criadora do bloqueio geral que paralisou os servi&ccedil;os de seguran&ccedil;a e \npossibilitou o atentado de 11 de setembro foi encarregada de investigar as \nfalhas de seguran&ccedil;a que possibilitaram o atentado de 11 de setembro. N&atilde;o &eacute; de \nespantar que o dossi&ecirc; de Tony Shaffer fosse para o \nbelel&eacute;u.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span\>O tenente-coronel, depois disso, andou denunciando a sujeira toda, com o \napoio do deputado Curt Weldon (que j&aacute; mencionei aqui). Mas a den&uacute;ncia teve boa \ncobertura s&oacute; na Foxnews, em programas de r&aacute;dio, na <i>internet</i> e nuns poucos jornais pr&oacute;-Bush. \nA grande m&iacute;dia, que tem mais amor por Bill Clinton do que a m&atilde;e dele, abafou a \nhist&oacute;ria at&eacute; faz&ecirc;-la desaparecer por completo. E o pr&oacute;prio presidente Bush, cuja \npersistente discri&ccedil;&atilde;o quanto aos crimes dos seus advers&aacute;rios pol&iacute;ticos beira a \nabnega&ccedil;&atilde;o suicida, simplesmente proibiu que Weldon convocasse Shaffer a depor no \nCongresso. &Agrave;s vezes n&atilde;o entendo a cabe&ccedil;a desse sr. Bush, uma esp&eacute;cie de Gon&ccedil;alo \nRamires americano, t&atilde;o desengon&ccedil;ado, t&atilde;o inarm&ocirc;nico consigo mesmo, t&atilde;o ousado \nnumas coisas e t&iacute;mido em outras quanto o personagem de E&ccedil;a de Queiroz. O homem \ncapaz de declarar guerra ao mundo parece preferir antes deixar que os \nadvers&aacute;rios internos o matem a agulhadas do que jogar logo sobre eles a bomba \nque tem na m&atilde;o, capaz de destrui-los todos de uma vez. Ele me lembra o verso de \nRimbaud, “",1]  );    //-->
    </p>
    <p>Para voc&ecirc;s entenderem por que ela fez isso, t&ecirc;m de saber um detalhe: a assessora que Clinton designou para tapar os canais de comunica&ccedil;&atilde;o entre os servi&ccedil;os de intelig&ecirc;ncia chamava-se Jamie Gorelick. Quem &eacute; ela? Entre os favores prestados pelo governo Clinton &agrave; China em retribui&ccedil;&atilde;o da ajuda de campanha, favores que os &oacute;rg&atilde;os de intelig&ecirc;ncia estavam justamente investigando na ocasi&atilde;o, estava a permiss&atilde;o dada a uma subsidi&aacute;ria da General Electric para vender ao ex&eacute;rcito chin&ecirc;s equipamentos que, segundo se revelou depois, serviam para a fabrica&ccedil;&atilde;o de m&iacute;sseis intercontinentais direcionados ao territ&oacute;rio norte-americano. Jamie Gorelick era advogada dessa subsidi&aacute;ria. Se ela tivesse sa&iacute;do do palco no fim do governo Clinton j&aacute; teria levado para casa uma bela folha de servi&ccedil;os criminosos. Mas em 2003 ela era deputada -- e foi designada para qual comiss&atilde;o? Essa mesma comiss&atilde;o da qual eu estava falando. Ou seja: a criadora do bloqueio geral que paralisou os servi&ccedil;os de seguran&ccedil;a e possibilitou o atentado de 11 de setembro foi encarregada de investigar as falhas de seguran&ccedil;a que possibilitaram o atentado de 11 de setembro. N&atilde;o &eacute; de espantar que o dossi&ecirc; de Tony Shaffer fosse para o belel&eacute;u. </p>
    <p>O tenente-coronel, depois disso, andou denunciando a sujeira toda, com o apoio do deputado Curt Weldon (que j&aacute; mencionei aqui). Mas a den&uacute;ncia teve boa cobertura s&oacute; na Foxnews, em programas de r&aacute;dio, na <em>internet </em> e nuns poucos jornais pr&oacute;-Bush. A grande m&iacute;dia, que tem mais amor por Bill Clinton do que a m&atilde;e dele, abafou a hist&oacute;ria at&eacute; faz&ecirc;-la desaparecer por completo. E o pr&oacute;prio presidente Bush, cuja persistente discri&ccedil;&atilde;o quanto aos crimes dos seus advers&aacute;rios pol&iacute;ticos beira a abnega&ccedil;&atilde;o suicida, simplesmente proibiu que Weldon convocasse Shaffer a depor no Congresso. &Agrave;s vezes n&atilde;o entendo a cabe&ccedil;a desse sr. Bush, uma esp&eacute;cie de Gon&ccedil;alo Ramires americano, t&atilde;o desengon&ccedil;ado, t&atilde;o inarm&ocirc;nico consigo mesmo, t&atilde;o ousado numas coisas e t&iacute;mido em outras quanto o personagem de E&ccedil;a de Queiroz. O homem capaz de declarar guerra ao mundo parece preferir antes deixar que os advers&aacute;rios internos o matem a agulhadas do que jogar logo sobre eles a bomba que tem na m&atilde;o, capaz de destrui-los todos de uma vez. Ele me lembra o verso de Rimbaud, “
        <!--  D(["mb","<i>par d&eacute;licatesse j'ai perdu ma \nvie</i>”. Mas, quaisquer que fossem as suas raz&otilde;es &iacute;ntimas para manter o \nsil&ecirc;ncio, elas parecem n&atilde;o ter resistido &agrave; queda de popularidade. Curt Weldon \ndisse esta semana na CNN que o secret&aacute;rio Rumsfeld est&aacute; para liberar a \nconvoca&ccedil;&atilde;o de Shaffer. “Finalmente o povo americano vai saber a verdade”, \nafirmou o deputado. Quando acontecer, nem todo o clintonismo da m&iacute;dia chique \npoder&aacute; abafar a explos&atilde;o. Talvez nem mesmo a m&iacute;dia brasileira, a mais mentirosa \ndo mundo, consiga esconder um esc&acirc;ndalo desse porte. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A campanha de &oacute;dio movida pelos democratas contra George W. Bush &eacute; t&atilde;o \nviolenta, t&atilde;o histri&ocirc;nica, t&atilde;o for&ccedil;ada, t&atilde;o desproporcional com os modestos \npecados do presidente – e sobretudo t&atilde;o injusta para com o sucesso alegadamente \nimposs&iacute;vel que ele est&aacute; obtendo em consolidar a democracia no Iraque --, que n&atilde;o \npode se inspirar t&atilde;o-somente em motivos ideol&oacute;gicos. A eles soma-se uma \ndesesperada articula&ccedil;&atilde;o de esfor&ccedil;os para salvar a pele de Bill Clinton, de Jamie \nGorelick e da comiss&atilde;o do 11 de setembro inteira. &Eacute; preciso muitos crimes \nimagin&aacute;rios para encobrir tanta corrup&ccedil;&atilde;o, tanto perj&uacute;rio, tanta alta trai&ccedil;&atilde;o. \nTal como aconteceu com o PT no Brasil, os campe&otilde;es do moralismo indignado, os \ndonos da tribuna de acusa&ccedil;&atilde;o, acabar&atilde;o se revelando os maiores criminosos de \ntodos. Weldon e Shaffer s&atilde;o dois rottweilers mantidos na coleira s&oacute; pela m&atilde;o \nincerta de Donald Rumsfeld. O secret&aacute;rio est&aacute; s&oacute; medindo o tamanho da encrenca \nque a dupla vai armar quando ele a soltar no galinheiro democrata. E parece que \nest&aacute; come&ccedil;ando a gostar da id&eacute;ia.<span>&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt;color:black\">***</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt;color:black\">",1]  );    //-->
        <em>par d&eacute;licatesse j'ai perdu ma vie </em>”. Mas, quaisquer que fossem as suas raz&otilde;es &iacute;ntimas para manter o sil&ecirc;ncio, elas parecem n&atilde;o ter resistido &agrave; queda de popularidade. Curt Weldon disse esta semana na CNN que o secret&aacute;rio Rumsfeld est&aacute; para liberar a convoca&ccedil;&atilde;o de Shaffer. “Finalmente o povo americano vai saber a verdade”, afirmou o deputado. Quando acontecer, nem todo o clintonismo da m&iacute;dia chique poder&aacute; abafar a explos&atilde;o. Talvez nem mesmo a m&iacute;dia brasileira, a mais mentirosa do mundo, consiga esconder um esc&acirc;ndalo desse porte. </p>
    <p>A campanha de &oacute;dio movida pelos democratas contra George W. Bush &eacute; t&atilde;o violenta, t&atilde;o histri&ocirc;nica, t&atilde;o for&ccedil;ada, t&atilde;o desproporcional com os modestos pecados do presidente – e sobretudo t&atilde;o injusta para com o sucesso alegadamente imposs&iacute;vel que ele est&aacute; obtendo em consolidar a democracia no Iraque --, que n&atilde;o pode se inspirar t&atilde;o-somente em motivos ideol&oacute;gicos. A eles soma-se uma desesperada articula&ccedil;&atilde;o de esfor&ccedil;os para salvar a pele de Bill Clinton, de Jamie Gorelick e da comiss&atilde;o do 11 de setembro inteira. &Eacute; preciso muitos crimes imagin&aacute;rios para encobrir tanta corrup&ccedil;&atilde;o, tanto perj&uacute;rio, tanta alta trai&ccedil;&atilde;o. Tal como aconteceu com o PT no Brasil, os campe&otilde;es do moralismo indignado, os donos da tribuna de acusa&ccedil;&atilde;o, acabar&atilde;o se revelando os maiores criminosos de todos. Weldon e Shaffer s&atilde;o dois rottweilers mantidos na coleira s&oacute; pela m&atilde;o incerta de Donald Rumsfeld. O secret&aacute;rio est&aacute; s&oacute; medindo o tamanho da encrenca que a dupla vai armar quando ele a soltar no galinheiro democrata. E parece que est&aacute; come&ccedil;ando a gostar da id&eacute;ia. </p>
    <p align="center">***<!--  D(["mb","&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">Estou acompanhando, divertido, o bate-boca \nentre Diogo Mainardi e Alberto Dines sobre quem manda no jornalismo brasileiro, \no PT ou a <i>Opus Dei</i>. At&eacute; o momento, \ndez a zero para o Mainardi. Dines n&atilde;o conseguiu apontar um s&oacute; agente daquela \norganiza&ccedil;&atilde;o cat&oacute;lica nos altos escal&otilde;es da m&iacute;dia nacional. Se algum h&aacute;, est&aacute; bem \ncamuflado ou &eacute; um monstro de timidez, pois n&atilde;o ousa sequer dizer uma palavrinha \ncontra o anticristianismo militante que erigiu em norma de reda&ccedil;&atilde;o o h&aacute;bito de \ncarimbar de “extremismo de direita” a simples oposi&ccedil;&atilde;o &agrave; lei do aborto. Diga-se \nde passagem que o pr&oacute;prio Mainardi aprova essa lei, apenas recusando-se a \ndefend&ecirc;-la pelos meios torpes que se tornaram de praxe entre os coleguinhas – e \nessa recusa j&aacute; basta, &eacute; claro, para que ele pr&oacute;prio seja catalogado na tem&iacute;vel \n“extrema direita”.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O “Observat&oacute;rio da Imprensa” de Alberto Dines n&atilde;o &eacute; uma entidade \nindependente. &Eacute; um &oacute;rg&atilde;o militante, ponta-de-lan&ccedil;a do esquerdismo internacional \nque lhe paga as contas. J&aacute; provei isso e nunca fui desmentido. Mainardi, que eu \nsaiba, n&atilde;o recebe dinheiro de nenhuma organiza&ccedil;&atilde;o pol&iacute;tica, mas, pelos crit&eacute;rios \nda esquerda, o simples sal&aacute;rio de jornalista profissional, t&atilde;o limpo quando pago \na esquerdistas, se torna uma esp&eacute;cie de propina corruptora quando vai parar num \nbolso politicamente incorreto. No jornalismo brasileiro, todos os valores foram \ninvertidos. Quando Dines &eacute; subsidiado diretamente pelos interesses pol&iacute;ticos que \ndefende, pratica jornalismo id&ocirc;neo ao ponto de ser aceito como juiz da \ncredibilidade alheia. Quando Mainardi escreve com liberdade aquilo que pensa, &eacute; \num corrupto a soldo de interesses tenebrosos. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&Eacute; de espantar que, quantos mais brasileiros aprendem a ler, menos sejam \nentre eles os interessados em ler jornal?",1]  );    //--></p>
    <p>Estou acompanhando, divertido, o bate-boca entre Diogo Mainardi e Alberto Dines sobre quem manda no jornalismo brasileiro, o PT ou a <em>Opus Dei</em>. At&eacute; o momento, dez a zero para o Mainardi. Dines n&atilde;o conseguiu apontar um s&oacute; agente daquela organiza&ccedil;&atilde;o cat&oacute;lica nos altos escal&otilde;es da m&iacute;dia nacional. Se algum h&aacute;, est&aacute; bem camuflado ou &eacute; um monstro de timidez, pois n&atilde;o ousa sequer dizer uma palavrinha contra o anticristianismo militante que erigiu em norma de reda&ccedil;&atilde;o o h&aacute;bito de carimbar de “extremismo de direita” a simples oposi&ccedil;&atilde;o &agrave; lei do aborto. Diga-se de passagem que o pr&oacute;prio Mainardi aprova essa lei, apenas recusando-se a defend&ecirc;-la pelos meios torpes que se tornaram de praxe entre os coleguinhas – e essa recusa j&aacute; basta, &eacute; claro, para que ele pr&oacute;prio seja catalogado na tem&iacute;vel “extrema direita”. </p>
    <p>O “Observat&oacute;rio da Imprensa” de Alberto Dines n&atilde;o &eacute; uma entidade independente. &Eacute; um &oacute;rg&atilde;o militante, ponta-de-lan&ccedil;a do esquerdismo internacional que lhe paga as contas. J&aacute; provei isso e nunca fui desmentido. Mainardi, que eu saiba, n&atilde;o recebe dinheiro de nenhuma organiza&ccedil;&atilde;o pol&iacute;tica, mas, pelos crit&eacute;rios da esquerda, o simples sal&aacute;rio de jornalista profissional, t&atilde;o limpo quando pago a esquerdistas, se torna uma esp&eacute;cie de propina corruptora quando vai parar num bolso politicamente incorreto. No jornalismo brasileiro, todos os valores foram invertidos. Quando Dines &eacute; subsidiado diretamente pelos interesses pol&iacute;ticos que defende, pratica jornalismo id&ocirc;neo ao ponto de ser aceito como juiz da credibilidade alheia. Quando Mainardi escreve com liberdade aquilo que pensa, &eacute; um corrupto a soldo de interesses tenebrosos. </p>
    <p>&Eacute; de espantar que, quantos mais brasileiros aprendem a ler, menos sejam entre eles os interessados em ler jornal? </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
