<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A apoteose da vigarice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A apoteose da vigarice</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> Editorial <i>Di&aacute;rio do Com&eacute;rcio</i>, 1<sup>o</sup> de dezembro</p>
      <p align="center">&nbsp;</p>
<p>A gravidade dos fatos na atualidade brasileira contrasta de tal modo com o estilo eufem&iacute;stico dos discursos, que se diria que o medo de ter medo paralisou todas as intelig&ecirc;ncias, trocando-as pela compuls&atilde;o geral de exibir bom-mocismo e pensamento r&oacute;seo. Ningu&eacute;m quer dizer o que v&ecirc;, apenas o que imagina que os outros querem ouvir. </p>
    <p>Iludem-se tragicamente aqueles que pensam que o problema do Brasil &eacute; o predom&iacute;nio de um partido, que basta tir&aacute;-lo do poder e tudo voltar&aacute; &agrave; normalidade. O que se passa neste pa&iacute;s &eacute; a total destrui&ccedil;&atilde;o do sentido de ordem, legalidade, honestidade e racionalidade, &eacute; a dissolu&ccedil;&atilde;o dos princ&iacute;pios b&aacute;sicos da vida civilizada, mesmo nas mentes daqueles que se op&otilde;em ao partido dominante e se acreditam melhores que ele. </p>
    <p>Um breve exame do projeto da lei do aborto, que ser&aacute; votado hoje na C&acirc;mara Federal, basta para ilustrar o estado de barb&aacute;rie, de selvageria, de estupidez a que foi reduzida a mentalidade nacional. </p>
    <p>N&atilde;o nos referimos, com isso, &agrave; liberaliza&ccedil;&atilde;o do aborto em si, mas &agrave; estrat&eacute;gia torpe e criminosa que seus adeptos v&ecirc;m usando para aprov&aacute;-la mediante o lud&iacute;brio geral da opini&atilde;o p&uacute;blica. </p>
    <p>Nos seus par&aacute;grafos primeiro e segundo, a lei estabelece que o aborto ser&aacute; liberado at&eacute; a d&eacute;cima-segunda semana da gravidez, s&oacute; podendo ser autorizado depois disso em casos de risco imediato para a m&atilde;e ou de tem&iacute;vel m&aacute;-forma&ccedil;&atilde;o fetal. </p>
    <p>A lei foi redigida assim – e nesses termos &eacute; enaltecida pela propaganda oficial – com o objetivo de tornar mais palat&aacute;vel a id&eacute;ia do aborto, rejeitada, segundo dados do Ibope, por 95 por cento da popula&ccedil;&atilde;o brasileira. Sua aprova&ccedil;&atilde;o, portanto, n&atilde;o parecer&aacute; nenhuma revolu&ccedil;&atilde;o dos costumes, nenhuma mudan&ccedil;a social dr&aacute;stica, mas apenas um arranjo diplom&aacute;tico entre os que n&atilde;o conseguem erradicar o aborto e os que n&atilde;o conseguem liber&aacute;-lo por completo. </p>
    <p>Acontece que, nos seus par&aacute;grafos finais, o projeto derroga todos os artigos do C&oacute;digo Penal que classificam o aborto como crime. Como no texto eles s&atilde;o citados apenas por n&uacute;mero, sem men&ccedil;&atilde;o ao seu conte&uacute;do, o p&uacute;blico n&atilde;o atina de imediato com a import&acirc;ncia de sua revoga&ccedil;&atilde;o. E o fato &eacute; que, cancelada a vig&ecirc;ncia desses artigos, nenhum aborto ser&aacute; crime, mesmo praticado depois de doze semanas de gravidez, mesmo praticado cinco minutos antes do parto, mesmo praticado em beb&ecirc;s completamente formados e s&atilde;os. </p>
    <p>A apar&ecirc;ncia de uma permiss&atilde;o limitada encobre, na verdade, a libera&ccedil;&atilde;o total. Fica pois legalizado no pa&iacute;s, sob pretexto de libera&ccedil;&atilde;o parcial, o aborto &agrave; vontade, o aborto por encomenda, o aborto por motivo f&uacute;til. </p>
    <p>A reda&ccedil;&atilde;o mesma da lei foi obviamente calculada para que o p&uacute;blico e os pr&oacute;prios parlamentares, acreditando aprovar uma coisa, consentissem em outra completamente diversa. O engodo vem ainda refor&ccedil;ado pela propaganda, que alardeia a permiss&atilde;o limitada, bem como pela totalidade da m&iacute;dia c&uacute;mplice que esconde da popula&ccedil;&atilde;o o sentido real do projeto. </p>
    <p>Quando a pr&oacute;pria reda&ccedil;&atilde;o das leis se torna instrumento de fraude, sem que uma s&oacute; voz se levante para denunci&aacute;-la, &eacute; que a desonestidade e o crime j&aacute; se tornaram socialmente aceitos como procedimentos normais, aprovados oficialmente, protegidos pelo Estado. </p>
    <p>N&atilde;o se conhece exemplo de tamanha vigarice legislativa em toda a Hist&oacute;ria do direito universal. Talvez ainda mais deplor&aacute;vel que o fen&ocirc;meno em si &eacute; a placidez indiferente com que os “formadores de opini&atilde;o” assistem a essa completa degrada&ccedil;&atilde;o do sentido mesmo da ordem jur&iacute;dica. A perf&iacute;dia de uns e a insensibilidade covarde de outros permitiram que o pa&iacute;s descesse a esse ponto. Depois disso, quem ter&aacute; autoridade para protestar contra qualquer delito que seja? </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
