<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Feliz Ano Novo? Que cinismo!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Feliz Ano Novo? Que cinismo! </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>,  26 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     O Brasil entra em 2006 nas seguintes condi&ccedil;&otilde;es: </p>
<p>(1) O governo federal est&aacute; nas m&atilde;os de um partido que, subindo ao poder sobre os cad&aacute;veres das reputa&ccedil;&otilde;es de seus advers&aacute;rios, usou de sua fama de restaurador da moralidade como camuflagem para poder criar o mais vasto e eficaz sistema de corrup&ccedil;&atilde;o pol&iacute;tica j&aacute; observado neste pa&iacute;s. </p>
<p>(2) Ao longo de sua ascens&atilde;o, apoiada na hegemonia previamente conquistada pela “revolu&ccedil;&atilde;o cultural” gramsciana, esse partido desarmou completamente seus poss&iacute;veis advers&aacute;rios ideol&oacute;gicos, ao ponto de nas elei&ccedil;&otilde;es presidenciais de 2002 seu candidato n&atilde;o ter de concorrer sen&atilde;o com imitadores do seu discurso, cada um tentando provar que era o mais esquerdista dos quatro. E t&atilde;o completo era o dom&iacute;nio exercido pela esquerda sobre a mentalidade p&uacute;blica, que essa disputa em fam&iacute;lia, com total exclus&atilde;o de discord&acirc;ncia ideol&oacute;gica por mais m&iacute;nima que fosse, foi celebrada por toda a m&iacute;dia c&uacute;mplice como “a mais democr&aacute;tica de toda a nossa Hist&oacute;ria”. Neurose, dizia um grande psic&oacute;logo que conheci, &eacute; uma mentira esquecida na qual voc&ecirc; ainda acredita. O Brasil continuar&aacute; doente enquanto n&atilde;o recordar e desmascarar a farsa com que aceitou alegremente colaborar em 2002. </p>
<p>(3) O deslocamento do fiel da balan&ccedil;a para a esquerda falseou todo o quadro das op&ccedil;&otilde;es pol&iacute;ticas, ao ponto de que hoje a hip&oacute;tese mesma de um discurso de direita, na linha do Partido Republicano americano ou do Partido Conservador ingl&ecirc;s, se tornou invi&aacute;vel e inconceb&iacute;vel no Brasil. O m&aacute;ximo de direitismo admitido &eacute; o do PSDB, partido pertencente &agrave; Internacional Socialista e comprometido a implantar no Brasil todas as muta&ccedil;&otilde;es sociais e culturais defendidas pela esquerda mundial, como o abortismo, o casamento gay, o “direito alternativo” etc. Eliminada a possibilidade de diverg&ecirc;ncias de fundo, sobraram apenas a disputa de cargos e o bombardeio m&uacute;tuo de acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o: a pol&iacute;tica reduziu-se a um bate-boca entre quadrilhas de ladr&otilde;es. O PFL, que poderia ter representado a alternativa ideol&oacute;gica ao consenso socialista, abdicou de seu dever e acomodou-se &agrave; fun&ccedil;&atilde;o de tropa auxiliar de uma das quadrilhas.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">(4) Como nem \na esquerda petista nem seus advers&aacute;rios tucanos conseguiram conceber nenhuma \nalternativa vi&aacute;vel &agrave; pol&iacute;tica econ&ocirc;mica “ortodoxa” do FMI, esta se mant&eacute;m como \norienta&ccedil;&atilde;o dominante desde o governo FHC, sem perspectiva de ser abandonada por \nqualquer das fac&ccedil;&otilde;es que suba ao poder. &Agrave; sombra da estabilidade econ&ocirc;mica, \nerigida em &uacute;nico bem digno de ser preservado, a m&aacute;quina de subvers&atilde;o instalada \nno governo est&aacute; livre para transformar o sistema judici&aacute;rio em instrumento da \nluta de classes, o ensino p&uacute;blico em prega&ccedil;&atilde;o do &oacute;dio anticapitalista, as \ninstitui&ccedil;&otilde;es de cultura em megafones do discurso comunista mais est&uacute;pido e \ngrosseiro que o mundo j&aacute; ouviu. Ningu&eacute;m liga. A lepra socialista pode se \nalastrar por todo o corpo da sociedade, dominar as consci&ecirc;ncias, perverter todas \nas rela&ccedil;&otilde;es humanas. Enquanto n&atilde;o mexer diretamente nas contas banc&aacute;rias dos \nsenhores bar&otilde;es, estes continuar&atilde;o achando tudo lindo. A classe chamada \ndominante j&aacute; n&atilde;o domina nada h&aacute; muito tempo, est&aacute; cercada e acuada, reduzida a \nviver de favores mendigados &agrave; elite comunista, mas como ainda tem dinheiro para \ngastar em Londres e Nova York, mant&eacute;m a pose. E se tentamos lhe explicar o \nperigo que corre, responde com a cl&aacute;ssica rea&ccedil;&atilde;o do covarde orgulhoso: \nestrangula o mensageiro das m&aacute;s not&iacute;cias.</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">(5) A \ncriminalidade triunfante j&aacute; ultrapassou de h&aacute; muito os limites dentro dos quais \npodia ainda se considerar um problema corrig&iacute;vel. Tornou-se um fato consumado, \numa constante da natureza, um modo de ser, uma institui&ccedil;&atilde;o. Segundo dados \noficiais da ONU, s&atilde;o 50 mil homic&iacute;dios por ano. Segundo pesquisas locais do \njornalista espanhol Lu&iacute;s Mir, 150 mil. A pol&iacute;cia, intimidada pela superioridade \nb&eacute;lica dos narcotraficantes e sobretudo pelo temor que lhe inspira o olhar \nmalicioso da classe jornal&iacute;stica, se ocupa apenas de sobreviver e mostrar-se o \nmais inofensiva poss&iacute;vel. Enquanto isso, o governo continua de namoro com as \nFARC e a intelectualidade esquerdista clama pela liberta&ccedil;&atilde;o de qualquer agente \nda narcoguerrilha colombiana que por acaso v&aacute; parar na cadeia, onde ali&aacute;s &eacute; \npoupado de qualquer pergunta comprometedora.",1]  );    //-->
</p>
<p>(4) Como nem a esquerda petista nem seus advers&aacute;rios tucanos conseguiram conceber nenhuma alternativa vi&aacute;vel &agrave; pol&iacute;tica econ&ocirc;mica “ortodoxa” do FMI, esta se mant&eacute;m como orienta&ccedil;&atilde;o dominante desde o governo FHC, sem perspectiva de ser abandonada por qualquer das fac&ccedil;&otilde;es que suba ao poder. &Agrave; sombra da estabilidade econ&ocirc;mica, erigida em &uacute;nico bem digno de ser preservado, a m&aacute;quina de subvers&atilde;o instalada no governo est&aacute; livre para transformar o sistema judici&aacute;rio em instrumento da luta de classes, o ensino p&uacute;blico em prega&ccedil;&atilde;o do &oacute;dio anticapitalista, as institui&ccedil;&otilde;es de cultura em megafones do discurso comunista mais est&uacute;pido e grosseiro que o mundo j&aacute; ouviu. Ningu&eacute;m liga. A lepra socialista pode se alastrar por todo o corpo da sociedade, dominar as consci&ecirc;ncias, perverter todas as rela&ccedil;&otilde;es humanas. Enquanto n&atilde;o mexer diretamente nas contas banc&aacute;rias dos senhores bar&otilde;es, estes continuar&atilde;o achando tudo lindo. A classe chamada dominante j&aacute; n&atilde;o domina nada h&aacute; muito tempo, est&aacute; cercada e acuada, reduzida a viver de favores mendigados &agrave; elite comunista, mas como ainda tem dinheiro para gastar em Londres e Nova York, mant&eacute;m a pose. E se tentamos lhe explicar o perigo que corre, responde com a cl&aacute;ssica rea&ccedil;&atilde;o do covarde orgulhoso: estrangula o mensageiro das m&aacute;s not&iacute;cias. </p>
<p>(5) A criminalidade triunfante j&aacute; ultrapassou de h&aacute; muito os limites dentro dos quais podia ainda se considerar um problema corrig&iacute;vel. Tornou-se um fato consumado, uma constante da natureza, um modo de ser, uma institui&ccedil;&atilde;o. Segundo dados oficiais da ONU, s&atilde;o 50 mil homic&iacute;dios por ano. Segundo pesquisas locais do jornalista espanhol Lu&iacute;s Mir, 150 mil. A pol&iacute;cia, intimidada pela superioridade b&eacute;lica dos narcotraficantes e sobretudo pelo temor que lhe inspira o olhar malicioso da classe jornal&iacute;stica, se ocupa apenas de sobreviver e mostrar-se o mais inofensiva poss&iacute;vel. Enquanto isso, o governo continua de namoro com as FARC e a intelectualidade esquerdista clama pela liberta&ccedil;&atilde;o de qualquer agente da narcoguerrilha colombiana que por acaso v&aacute; parar na cadeia, onde ali&aacute;s &eacute; poupado de qualquer pergunta comprometedora.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">(6) As \nFor&ccedil;as Armadas, enfraquecidas por sucessivos cortes de verbas, humilhadas e \naviltadas por mentiras escabrosas alardeadas na m&iacute;dia, come&ccedil;am a reagir como \nv&iacute;timas da s&iacute;ndrome de Estocolmo: distribuem condecora&ccedil;&otilde;es a seus acusadores e \nbuscam lisonje&aacute;-los mediante efus&otilde;es de anti-americanismo pseudopatri&oacute;tico (o \nbrigadeiro Ferola e a ESG em geral s&atilde;o &oacute;timos nisso), na esperan&ccedil;a de desviar \ncontra um inimigo comum a hostilidade do <i>establishment</i> esquerdista ante o qual \ngenerais de inumer&aacute;veis estrelas tremem como dozelas assustadas.</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">(7) Os \ntribunais s&atilde;o dominados por ju&iacute;zes semi-analfabetos que abertamente desprezam a \nlei em nome de suas convic&ccedil;&otilde;es pol&iacute;ticas improvisadas, achando que a mais alta \nmiss&atilde;o da Justi&ccedil;a &eacute; punir os capitalistas como exploradores do proletariado e \nlibertar os assassinos e narcotraficantes como v&iacute;timas da sociedade malvada. \n</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">(8) \nCuriosamente, a maioria da popula&ccedil;&atilde;o permanece apegada aos ideais proibidos: \nmoral judaico-crist&atilde;, propriedade privada, direito de portar armas etc. Mas j&aacute; \nn&atilde;o h&aacute; ningu&eacute;m que fale em nome dessa maioria. Mesmo os que compartilham das \ncren&ccedil;as populares n&atilde;o ousam defend&ecirc;-las abertamente. O imenso espa&ccedil;o que a \ndecad&ecirc;ncia de tudo o mais abre para o ingresso de um aut&ecirc;ntico partido \nconservador no cen&aacute;rio nacional n&atilde;o tem quem o preencha. Conservadorismo \nsignifica fidelidade, const&acirc;ncia, firmeza. N&atilde;o &eacute; coisa para homens de gel&eacute;ia. \n</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">(9) \n\nCulturalmente, o Brasil est&aacute; morto e enterrado. J&aacute; n&atilde;o tem nada em comum com \naquele pa&iacute;s dos anos 30-60, que se espelhava numa gera&ccedil;&atilde;o de escritores, \npensadores e artistas capazes de ombrear-se aos de qualquer na&ccedil;&atilde;o do mundo. Na \n&eacute;poca, “cultura” significava Gilberto Freyre, Graciliano Ramos, Marques Rebelo, \nAnnibal M. Machado, Jos&eacute; Guilherme Merquior, Nelson Rodrigues, Heitor \nVilla-Lobos, Herberto Sales, Manuel Bandeira, Carlos Drummond de Andrade, Miguel \nReale, Vicente Ferreira da Silva, M&aacute;rio Ferreira dos Santos, Otto Maria \nCarpeaux, Gustavo Cor&ccedil;&atilde;o. &Aacute;lvaro Lins, Augusto Meyer. Hoje cultura &eacute; o sr. \nGilberto Gil, um pseudo-intelectual de miolo mole segundo ele pr&oacute;prio admite, \nn&atilde;o sem certo orgulho. Os disc&iacute;pulos da grande gera&ccedil;&atilde;o – Carlos Heitor Cony, \nJo&atilde;o Ubaldo Ribeiro – esgotam-se na indecis&atilde;o entre a fidelidade &agrave; consci&ecirc;ncia \nliter&aacute;ria, que requer a sinceridade das “impress&otilde;es aut&ecirc;nticas”, como as chamava \nSaul Bellow, e o desejo de agradar os amigos bem situados na vida. Escritores e \npoetas aut&ecirc;nticos – Alberto da Cunha Melo, C&eacute;sar Leal, &Acirc;ngelo Monteiro -- \nvegetam na prov&iacute;ncia, mais ignorados nos grandes centros do que o seriam nos \ntempos da Col&ocirc;nia. E o g&ecirc;nio fulgurante de Bruno Tolentino, sumido dos debates \np&uacute;blicos, desprezado por suplementeiros liter&aacute;rios que n&atilde;o seriam dignos de lhe \namarrar os sapatos, vai se conformando com um papel obscuro, esquecido da miss&atilde;o \nde educador liter&aacute;rio do Brasil, que um dia lhe coube por natureza e direito. \n",1]  );    //-->
</p>
<p>(6) As For&ccedil;as Armadas, enfraquecidas por sucessivos cortes de verbas, humilhadas e aviltadas por mentiras escabrosas alardeadas na m&iacute;dia, come&ccedil;am a reagir como v&iacute;timas da s&iacute;ndrome de Estocolmo: distribuem condecora&ccedil;&otilde;es a seus acusadores e buscam lisonje&aacute;-los mediante efus&otilde;es de anti-americanismo pseudopatri&oacute;tico (o brigadeiro Ferola e a ESG em geral s&atilde;o &oacute;timos nisso), na esperan&ccedil;a de desviar contra um inimigo comum a hostilidade do <em>establishment </em> esquerdista ante o qual generais de inumer&aacute;veis estrelas tremem como dozelas assustadas. </p>
<p>(7) Os tribunais s&atilde;o dominados por ju&iacute;zes semi-analfabetos que abertamente desprezam a lei em nome de suas convic&ccedil;&otilde;es pol&iacute;ticas improvisadas, achando que a mais alta miss&atilde;o da Justi&ccedil;a &eacute; punir os capitalistas como exploradores do proletariado e libertar os assassinos e narcotraficantes como v&iacute;timas da sociedade malvada. </p>
<p>(8) Curiosamente, a maioria da popula&ccedil;&atilde;o permanece apegada aos ideais proibidos: moral judaico-crist&atilde;, propriedade privada, direito de portar armas etc. Mas j&aacute; n&atilde;o h&aacute; ningu&eacute;m que fale em nome dessa maioria. Mesmo os que compartilham das cren&ccedil;as populares n&atilde;o ousam defend&ecirc;-las abertamente. O imenso espa&ccedil;o que a decad&ecirc;ncia de tudo o mais abre para o ingresso de um aut&ecirc;ntico partido conservador no cen&aacute;rio nacional n&atilde;o tem quem o preencha. Conservadorismo significa fidelidade, const&acirc;ncia, firmeza. N&atilde;o &eacute; coisa para homens de gel&eacute;ia. </p>
<p>(9) Culturalmente, o Brasil est&aacute; morto e enterrado. J&aacute; n&atilde;o tem nada em comum com aquele pa&iacute;s dos anos 30-60, que se espelhava numa gera&ccedil;&atilde;o de escritores, pensadores e artistas capazes de ombrear-se aos de qualquer na&ccedil;&atilde;o do mundo. Na &eacute;poca, “cultura” significava Gilberto Freyre, Graciliano Ramos, Marques Rebelo, Annibal M. Machado, Jos&eacute; Guilherme Merquior, Nelson Rodrigues, Heitor Villa-Lobos, Herberto Sales, Manuel Bandeira, Carlos Drummond de Andrade, Miguel Reale, Vicente Ferreira da Silva, M&aacute;rio Ferreira dos Santos, Otto Maria Carpeaux, Gustavo Cor&ccedil;&atilde;o. &Aacute;lvaro Lins, Augusto Meyer. Hoje cultura &eacute; o sr. Gilberto Gil, um pseudo-intelectual de miolo mole segundo ele pr&oacute;prio admite, n&atilde;o sem certo orgulho. Os disc&iacute;pulos da grande gera&ccedil;&atilde;o – Carlos Heitor Cony, Jo&atilde;o Ubaldo Ribeiro – esgotam-se na indecis&atilde;o entre a fidelidade &agrave; consci&ecirc;ncia liter&aacute;ria, que requer a sinceridade das “impress&otilde;es aut&ecirc;nticas”, como as chamava Saul Bellow, e o desejo de agradar os amigos bem situados na vida. Escritores e poetas aut&ecirc;nticos – Alberto da Cunha Melo, C&eacute;sar Leal, &Acirc;ngelo Monteiro -- vegetam na prov&iacute;ncia, mais ignorados nos grandes centros do que o seriam nos tempos da Col&ocirc;nia. E o g&ecirc;nio fulgurante de Bruno Tolentino, sumido dos debates p&uacute;blicos, desprezado por suplementeiros liter&aacute;rios que n&atilde;o seriam dignos de lhe amarrar os sapatos, vai se conformando com um papel obscuro, esquecido da miss&atilde;o de educador liter&aacute;rio do Brasil, que um dia lhe coube por natureza e direito.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\"><span>&nbsp;</span>(10) Espiritualmente, a alma nacional \noscila entre o oportunismo sociop&aacute;tico transformado em <i>Ersatz</i> do senso pr&aacute;tico e o &oacute;dio \npol&iacute;tico transfigurado em suced&acirc;neo da moralidade. Ensinado nas escolas a \npapaguear <i>slogans</i> politicamente \ncorretos, obrigado por lei a considerar que o canibalismo, os sacrif&iacute;cios \nhumanos ou rituais para tornar os inimigos sexualmente impotentes s&atilde;o express&otilde;es \nreligiosas t&atilde;o respeit&aacute;veis quanto a fidelidade judaica e a piedade crist&atilde;, o \npovo ainda n&atilde;o abdicou de seus velhos sentimentos morais, mas s&oacute; os vive na \nesfera dos sonhos, incapaz de lhes dar a menor express&atilde;o concreta na vida real. \nO Papa Jo&atilde;o Paulo II acertou na mosca quando disse que “os brasileiros s&atilde;o \ncrist&atilde;os na emo&ccedil;&atilde;o, mas n&atilde;o na f&eacute;”. Quando querem expressar sua emo&ccedil;&atilde;o religiosa \nem atos e palavras, a &uacute;nica linguagem que lhes resta &eacute; a da teologia da \nliberta&ccedil;&atilde;o ou a daquela velha mistura, tipicamente brasileira, de m&iacute;stica \npositivista-evolucionista, ocultismo vulgar e pseudomessianismo \nnacionalisteiro.</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\">O mais \nimpressionante de tudo &eacute; que a chamada elite, diante dessa destrui&ccedil;&atilde;o completa \ndas bases civilizacionais do pa&iacute;s, se recusa a tomar consci&ecirc;ncia da gravidade da \nsitua&ccedil;&atilde;o e se apega desesperadamente &agrave; ilus&atilde;o de que tudo se resolver&aacute; por si, \nsem nenhuma a&ccedil;&atilde;o da parte dela. </p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O cinismo brutal de um lado, a irresponsabilidade covarde de outro – eis \nos dois pilares da sociedade brasileira do futuro, na qual s&oacute; mesmo os c&iacute;nicos e \nos irrespons&aacute;veis podem esperar sentir-se bem.</p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Votos de Ano Novo? Ora, fa&ccedil;am-me um favor! Quem pode fazer votos de que \ntudo o que est&aacute; acontecendo pare de acontecer, de que tudo o que n&atilde;o acontece, \nmas deveria, <span>&nbsp;</span>comece a acontecer? O \nBrasil n&atilde;o precisa de um milagre. Precisa da mais extraordin&aacute;ria conjun&ccedil;&atilde;o de \nmilagres que se poderia imaginar. E milagres, mesmo individualmente, jamais \nacontecem quando os poss&iacute;veis interessados est&atilde;o pedindo exatamente o \ncontr&aacute;rio.",1]  );    //-->
</p>
<p>(10) Espiritualmente, a alma nacional oscila entre o oportunismo sociop&aacute;tico transformado em <em>Ersatz </em> do senso pr&aacute;tico e o &oacute;dio pol&iacute;tico transfigurado em suced&acirc;neo da moralidade. Ensinado nas escolas a papaguear <em>slogans </em> politicamente corretos, obrigado por lei a considerar que o canibalismo, os sacrif&iacute;cios humanos ou rituais para tornar os inimigos sexualmente impotentes s&atilde;o express&otilde;es religiosas t&atilde;o respeit&aacute;veis quanto a fidelidade judaica e a piedade crist&atilde;, o povo ainda n&atilde;o abdicou de seus velhos sentimentos morais, mas s&oacute; os vive na esfera dos sonhos, incapaz de lhes dar a menor express&atilde;o concreta na vida real. O Papa Jo&atilde;o Paulo II acertou na mosca quando disse que “os brasileiros s&atilde;o crist&atilde;os na emo&ccedil;&atilde;o, mas n&atilde;o na f&eacute;”. Quando querem expressar sua emo&ccedil;&atilde;o religiosa em atos e palavras, a &uacute;nica linguagem que lhes resta &eacute; a da teologia da liberta&ccedil;&atilde;o ou a daquela velha mistura, tipicamente brasileira, de m&iacute;stica positivista-evolucionista, ocultismo vulgar e pseudomessianismo nacionalisteiro. </p>
<p>O mais impressionante de tudo &eacute; que a chamada elite, diante dessa destrui&ccedil;&atilde;o completa das bases civilizacionais do pa&iacute;s, se recusa a tomar consci&ecirc;ncia da gravidade da situa&ccedil;&atilde;o e se apega desesperadamente &agrave; ilus&atilde;o de que tudo se resolver&aacute; por si, sem nenhuma a&ccedil;&atilde;o da parte dela. </p>
<p>O cinismo brutal de um lado, a irresponsabilidade covarde de outro – eis os dois pilares da sociedade brasileira do futuro, na qual s&oacute; mesmo os c&iacute;nicos e os irrespons&aacute;veis podem esperar sentir-se bem. </p>
<p>Votos de Ano Novo? Ora, fa&ccedil;am-me um favor! Quem pode fazer votos de que tudo o que est&aacute; acontecendo pare de acontecer, de que tudo o que n&atilde;o acontece, mas deveria, comece a acontecer? O Brasil n&atilde;o precisa de um milagre. Precisa da mais extraordin&aacute;ria conjun&ccedil;&atilde;o de milagres que se poderia imaginar. E milagres, mesmo individualmente, jamais acontecem quando os poss&iacute;veis interessados est&atilde;o pedindo exatamente o contr&aacute;rio.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><b>&nbsp;</b></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><b>Tarados</b></p>\n<p style\u003d\"margin:6pt 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Um sintoma mi&uacute;do, mas revelador, pode ilustrar o estado \npresente da alma nacional, tal como descrito acima.</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">H&aacute; um grupo de tarados na comunidade Orkut, da <i>internet</i>, que j&aacute; escreveram mais de \ntrinta mil p&aacute;ginas contra mim e, para c&uacute;mulo, esperam que eu leia tudo&nbsp;-- \ncomo se eu me achasse t&atilde;o interessante quanto eles me imaginam. N&atilde;o criticam \npropriamente minhas opini&otilde;es, pois n&atilde;o chegam a apreend&ecirc;-las com clareza \nbastante para isso. Fixam-se em detalhes que, por motivos ignorados, os irritam \ne desconcertam, entre os quais o meu penteado, n&atilde;o sei se demasiado provocante \nou in&oacute;cuo, a minha idade, que consideram um v&iacute;cio moral revoltante, e o fato \nins&oacute;lito de eu ter filhas bonitas sem preencher as condi&ccedil;&otilde;es ideol&oacute;gicas \nrequeridas para isso. Descritos com abund&acirc;ncia de min&uacute;cias, meus defeitos ali \napontados abrangem aparentemente toda a gama das possibilidades humanas, pois \napare&ccedil;o ao mesmo tempo como gay e homof&oacute;bico, anti-semita e fan&aacute;tico sionista, \nmoralista auto-reprimido e putanheiro assanhado etc. etc. Tendo-me colocado \nassim no centro da <i>coincidentia \noppositorum</i>, os redatores do <i>site</i> \nchegaram a um ponto em que j&aacute; nada podiam dizer contra mim que n&atilde;o fosse \ndesmentido por alguma acusa&ccedil;&atilde;o anterior. A solu&ccedil;&atilde;o encontrada para essa \ndificuldade foi inventar-me de novo, moldando a minha figura segundo os \nrequisitos apropriados para uma esculhamba&ccedil;&atilde;o em regra, sem contradi&ccedil;&otilde;es ou \nambig&uuml;idades. Criaram ent&atilde;o uma p&aacute;gina especial do Orkut, usando o meu nome e \nfotografia e fazendo-se passar por mim. Preencheram a p&aacute;gina com uma confiss&atilde;o \nde nazismo e espalharam convites para que os trouxas a freq&uuml;entassem, \nconstatando com seus pr&oacute;prios olhos e at&eacute; c&eacute;rebros, caso os tivessem, a minha \nmilit&acirc;ncia nazista ",1]  );    //-->
</p>
<p><strong></strong></p>
<p><strong>Tarados </strong></p>
<p>Um sintoma mi&uacute;do, mas revelador, pode ilustrar o estado presente da alma nacional, tal como descrito acima. </p>
<p>H&aacute; um grupo de tarados na comunidade Orkut, da <em>internet </em>, que j&aacute; escreveram mais de trinta mil p&aacute;ginas contra mim e, para c&uacute;mulo, esperam que eu leia tudo&nbsp;-- como se eu me achasse t&atilde;o interessante quanto eles me imaginam. N&atilde;o criticam propriamente minhas opini&otilde;es, pois n&atilde;o chegam a apreend&ecirc;-las com clareza bastante para isso. Fixam-se em detalhes que, por motivos ignorados, os irritam e desconcertam, entre os quais o meu penteado, n&atilde;o sei se demasiado provocante ou in&oacute;cuo, a minha idade, que consideram um v&iacute;cio moral revoltante, e o fato ins&oacute;lito de eu ter filhas bonitas sem preencher as condi&ccedil;&otilde;es ideol&oacute;gicas requeridas para isso. Descritos com abund&acirc;ncia de min&uacute;cias, meus defeitos ali apontados abrangem aparentemente toda a gama das possibilidades humanas, pois apare&ccedil;o ao mesmo tempo como gay e homof&oacute;bico, anti-semita e fan&aacute;tico sionista, moralista auto-reprimido e putanheiro assanhado etc. etc. Tendo-me colocado assim no centro da <em>coincidentia oppositorum </em>, os redatores do <em>site </em> chegaram a um ponto em que j&aacute; nada podiam dizer contra mim que n&atilde;o fosse desmentido por alguma acusa&ccedil;&atilde;o anterior. A solu&ccedil;&atilde;o encontrada para essa dificuldade foi inventar-me de novo, moldando a minha figura segundo os requisitos apropriados para uma esculhamba&ccedil;&atilde;o em regra, sem contradi&ccedil;&otilde;es ou ambig&uuml;idades. Criaram ent&atilde;o uma p&aacute;gina especial do Orkut, usando o meu nome e fotografia e fazendo-se passar por mim. Preencheram a p&aacute;gina com uma confiss&atilde;o de nazismo e espalharam convites para que os trouxas a freq&uuml;entassem, constatando com seus pr&oacute;prios olhos e at&eacute; c&eacute;rebros, caso os tivessem, a minha milit&acirc;ncia nazista
    <!--  D(["mb","em a&ccedil;&atilde;o. \nFicou assim provado ser eu um completo F. \nD. P., <i>quod erat demonstrandum</i>. Com \nbase em evid&ecirc;ncias t&atilde;o s&oacute;lidas, tornou-se mesmo imperativo reeditar ali uns \nvelhos e j&aacute; quases esquecidos apelos &agrave; supress&atilde;o f&iacute;sica da minha execr&aacute;vel \npessoa, acompanhados de indica&ccedil;&otilde;es, infelizmente um tanto desatualizadas, dos \nlugares onde os interessados na minha execu&ccedil;&atilde;o sum&aacute;ria podem mais facilmente me \nencontrar e me pegar de jeito.</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>H&aacute; mais de mil pessoas envolvidas nesse empreendimento, a maioria delas \nportadora de diplomas universit&aacute;rios e pertencente, destarte, &agrave; parcela mais \nesclarecida da popula&ccedil;&atilde;o, pela qual n&atilde;o se chega sequer a formar uma vaga id&eacute;ia \ndo que poderiam ser as menos esclarecidas. </span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Nenhuma d&aacute; sinal de perceber algo de criminoso nas a&ccedil;&otilde;es do grupo, e \nsuspeito que muitas, ou quase todas, se informadas de que est&atilde;o sujeitas &agrave;s leis \nbrasileiras como quaisquer outras criaturas residentes no pa&iacute;s, se mostrariam \nsinceramente indignadas ante essa pretens&atilde;o intoler&aacute;vel.</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Bem ao contr&aacute;rio, todas se acreditam movidas pelos mais altos sentimentos \nhumanos, pairando angelicamente acima de mesquinharias penais que s&oacute; um \ngrosseir&atilde;o inconveniente como eu seria capaz de querer introduzir numa \nconversa&ccedil;&atilde;o t&atilde;o sublime.</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Somente umas duas ou tr&ecirc;s vezes examinei o material ali publicado, \ncomentando-o da maneira que me pareceu esteticamente mais adequada ao ambiente, \nisto &eacute;, mediante qualquer goza&ccedil;&atilde;o sarc&aacute;stica e cabeluda que me ocorresse no \nmomento.</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Eu queria s&oacute; que voc&ecirc;s vissem a express&atilde;o de susto e revolta com que \naquelas almas delicadas reagiram &agrave;s minhas vulgaridades! Nunca vi tanta \ndignidade ofendida, tanta santidade aviltada, tantas l&aacute;grimas de autopiedade \ncoletiva, tantas efus&otilde;es de consola&ccedil;&atilde;o m&uacute;tua, carinho reparador e juras de \nvingan&ccedil;a acompanhadas de men&ccedil;&otilde;es pejorativas aos membros da minha fam&iacute;lia. Uma \ncoisa comovente mesmo. ",1]  );    //-->
  em a&ccedil;&atilde;o. Ficou assim provado ser eu um completo F. D. P., <em>quod erat demonstrandum </em>. Com base em evid&ecirc;ncias t&atilde;o s&oacute;lidas, tornou-se mesmo imperativo reeditar ali uns velhos e j&aacute; quases esquecidos apelos &agrave; supress&atilde;o f&iacute;sica da minha execr&aacute;vel pessoa, acompanhados de indica&ccedil;&otilde;es, infelizmente um tanto desatualizadas, dos lugares onde os interessados na minha execu&ccedil;&atilde;o sum&aacute;ria podem mais facilmente me encontrar e me pegar de jeito. </p>
<p>H&aacute; mais de mil pessoas envolvidas nesse empreendimento, a maioria delas portadora de diplomas universit&aacute;rios e pertencente, destarte, &agrave; parcela mais esclarecida da popula&ccedil;&atilde;o, pela qual n&atilde;o se chega sequer a formar uma vaga id&eacute;ia do que poderiam ser as menos esclarecidas. </p>
<p>Nenhuma d&aacute; sinal de perceber algo de criminoso nas a&ccedil;&otilde;es do grupo, e suspeito que muitas, ou quase todas, se informadas de que est&atilde;o sujeitas &agrave;s leis brasileiras como quaisquer outras criaturas residentes no pa&iacute;s, se mostrariam sinceramente indignadas ante essa pretens&atilde;o intoler&aacute;vel. </p>
<p>Bem ao contr&aacute;rio, todas se acreditam movidas pelos mais altos sentimentos humanos, pairando angelicamente acima de mesquinharias penais que s&oacute; um grosseir&atilde;o inconveniente como eu seria capaz de querer introduzir numa conversa&ccedil;&atilde;o t&atilde;o sublime. </p>
<p>Somente umas duas ou tr&ecirc;s vezes examinei o material ali publicado, comentando-o da maneira que me pareceu esteticamente mais adequada ao ambiente, isto &eacute;, mediante qualquer goza&ccedil;&atilde;o sarc&aacute;stica e cabeluda que me ocorresse no momento. </p>
<p>Eu queria s&oacute; que voc&ecirc;s vissem a express&atilde;o de susto e revolta com que aquelas almas delicadas reagiram &agrave;s minhas vulgaridades! Nunca vi tanta dignidade ofendida, tanta santidade aviltada, tantas l&aacute;grimas de autopiedade coletiva, tantas efus&otilde;es de consola&ccedil;&atilde;o m&uacute;tua, carinho reparador e juras de vingan&ccedil;a acompanhadas de men&ccedil;&otilde;es pejorativas aos membros da minha fam&iacute;lia. Uma coisa comovente mesmo.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se eu quisesse inventar essa situa&ccedil;&atilde;o, n&atilde;o conseguiria. N&atilde;o sou nenhum \nFranz Kafka, nenhum Karl Kraus, nenhum Eug&egrave;ne Ionesco para conceber personagens \ncomo esses. S&oacute; a realidade brasileira do momento, moldada por quatro d&eacute;cadas de \n“revolu&ccedil;&atilde;o cultural”, pode cri&aacute;-los. E at&eacute; a capacidade de descrev&ecirc;-los me \nfalta, como faltaria talvez at&eacute; &agrave;queles tr&ecirc;s autores, cuja imagina&ccedil;&atilde;o do absurdo \ntinha limites.</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p></div></div></font>\n",0]  );  D(["ce"]);    //-->
</p>
<p>Se eu quisesse inventar essa situa&ccedil;&atilde;o, n&atilde;o conseguiria. N&atilde;o sou nenhum Franz Kafka, nenhum Karl Kraus, nenhum Eug&egrave;ne Ionesco para conceber personagens como esses. S&oacute; a realidade brasileira do momento, moldada por quatro d&eacute;cadas de “revolu&ccedil;&atilde;o cultural”, pode cri&aacute;-los. E at&eacute; a capacidade de descrev&ecirc;-los me falta, como faltaria talvez at&eacute; &agrave;queles tr&ecirc;s autores, cuja imagina&ccedil;&atilde;o do absurdo tinha limites. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
