<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Vampiros filos&oacute;ficos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Vampiros filos&oacute;ficos </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i>  29 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Expliquei num artigo anterior que a r&iacute;gida separa&ccedil;&atilde;o de “ci&ecirc;ncia” e “f&eacute;” &eacute; uma fraude kantiana que a intelectualidade ativista endossou porque convinha a seus interesses, mais baixos e desprez&iacute;veis que os de qualquer investidor capitalista, j&aacute; que este arrisca neles o seu pr&oacute;prio capital e ela o dos outros. </p>
<p>A filosofia kantiana inteira &eacute; um embuste, criado por um charlat&atilde;o inconsciente que se imaginava honesto porque nem sabia o que era honestidade. Tanto n&atilde;o sabia, que achava uma intoler&aacute;vel improbidade a v&iacute;tima mentir para o ladr&atilde;o que pergunta onde est&aacute; o dinheiro; e n&atilde;o via nada de mais em descumprir o prometido quando morre o infeliz a quem se fez a promessa.&nbsp;O sistema que consagra a obedi&ecirc;ncia aos ladr&otilde;es e o direito de ludibriar os moribundos &eacute; um caso de estupidez moral sublime. </p>
<p>Filosofias como as de Maquiavel, Kant, Hegel, Fichte, Rousseau, Marx, Nietzsche – as prediletas da modernidade --, mant&ecirc;m voc&ecirc; ocupado em destrinchar suas dificuldades internas, at&eacute; voc&ecirc; se dar conta de que elas s&atilde;o ainda mais confusas do que a realidade que alegam explicar. Fazem parte do problema e n&atilde;o da solu&ccedil;&atilde;o. </p>
<p>A diferen&ccedil;a entre elas e as filosofias de Plat&atilde;o, Arist&oacute;teles, Sto. Tom&aacute;s, Duns Scot, Leibniz ou mesmo Schelling, &eacute; que estas t&ecirc;m em si o princ&iacute;pio da sua pr&oacute;pria inteligibilidade, ao passo que aquelas sempre exigem o apelo a raz&otilde;es exteriores que as elucidem, ou at&eacute; a explica&ccedil;&otilde;es biogr&aacute;ficas que tornem psicologicamente diger&iacute;vel o que logicamente &eacute; inaceit&aacute;vel. Como esses enxertos divergem entre si, jamais podem resolver o problema e se torna necess&aacute;rio multiplic&aacute;-los
    <!--  D(["mb","<i>ad infinitum</i>, o que \ntorna aquelas filosofias ainda mais enigm&aacute;ticas. S&atilde;o filosofias parasitas, \nsanguessugas, que n&atilde;o d&atilde;o nada ao estudioso mas nutrem-se da seiva vivificante \nque ele pr&oacute;prio injeta nelas. Por isso mesmo exercem sobre a mente do coitado um \nfasc&iacute;nio hipn&oacute;tico irresist&iacute;vel: quanto maior o investimento psicol&oacute;gico no \nvazio, maior a relut&acirc;ncia em admitir o preju&iacute;zo, portanto maior a tend&ecirc;ncia de \nredobrar a aposta depois de cada novo fracasso. &Eacute; preciso um bocado de coragem \npara se libertar de um vampiro. Na falta dessa coragem, adorna-se com o r&oacute;tulo \nparadoxal de “fecundidade” a capacidade que uma filosofia tem de suscitar \ntentativas est&eacute;reis de enxergar racionalidade no irracional. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Um dos efeitos incontorn&aacute;veis desse fen&ocirc;meno &eacute; que o estudo da filosofia \nse desvia do esfor&ccedil;o de compreender a realidade para a curti&ccedil;&atilde;o sem fim dos \nenigmas internos da “obra”, da “estrutura”, do “texto” etc. A filosofia torna-se \num fetichismo pedante, perdendo em subst&acirc;ncia cognitiva o que ganha em riqueza \nde vocabul&aacute;rio esot&eacute;rico, palavras-de-passe, rituais de agrega&ccedil;&atilde;o etc. O \nprest&iacute;gio adquirido na freq&uuml;enta&ccedil;&atilde;o desses jogos inici&aacute;ticos <span>&nbsp;</span>pode em seguida ser reinvestido no apoio \na causas pol&iacute;ticas que, por isso mesmo, ficam <i>a priori</i> imunizadas contra qualquer \ntentativa de exame filos&oacute;fico s&eacute;rio. Quanto mais imbecil um <i>slogan</i> partid&aacute;rio, tanto mais \nrespeit&aacute;vel ele fica parecendo, porque se sabe que, &agrave; menor provoca&ccedil;&atilde;o, um vasto \ncabedal de argumentos elegantemente absurdos pode ser convocado para \nprestigi&aacute;-los, desencorajando tanto o advers&aacute;rio leigo que se v&ecirc; incapaz de \ndiscuti-los quanto o estudioso que sabe que ali n&atilde;o h&aacute; nada para ser discutido. \nAs novecentas p&aacute;ginas que D. Marilena Chau&iacute; consagrou a fazer de Spinoza um cabo \neleitoral do PT s&atilde;o o mais c&eacute;lebre exemplo nacional desse g&ecirc;nero de discurso. \nSua efic&aacute;cia publicit&aacute;ria esteia-se inteiramente na certeza de que ningu&eacute;m \njamais as ler&aacute;. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\">",1]  );    //-->
    <em>ad infinitum </em>, o que torna aquelas filosofias ainda mais enigm&aacute;ticas. S&atilde;o filosofias parasitas, sanguessugas, que n&atilde;o d&atilde;o nada ao estudioso mas nutrem-se da seiva vivificante que ele pr&oacute;prio injeta nelas. Por isso mesmo exercem sobre a mente do coitado um fasc&iacute;nio hipn&oacute;tico irresist&iacute;vel: quanto maior o investimento psicol&oacute;gico no vazio, maior a relut&acirc;ncia em admitir o preju&iacute;zo, portanto maior a tend&ecirc;ncia de redobrar a aposta depois de cada novo fracasso. &Eacute; preciso um bocado de coragem para se libertar de um vampiro. Na falta dessa coragem, adorna-se com o r&oacute;tulo paradoxal de “fecundidade” a capacidade que uma filosofia tem de suscitar tentativas est&eacute;reis de enxergar racionalidade no irracional. </p>
<p>Um dos efeitos incontorn&aacute;veis desse fen&ocirc;meno &eacute; que o estudo da filosofia se desvia do esfor&ccedil;o de compreender a realidade para a curti&ccedil;&atilde;o sem fim dos enigmas internos da “obra”, da “estrutura”, do “texto” etc. A filosofia torna-se um fetichismo pedante, perdendo em subst&acirc;ncia cognitiva o que ganha em riqueza de vocabul&aacute;rio esot&eacute;rico, palavras-de-passe, rituais de agrega&ccedil;&atilde;o etc. O prest&iacute;gio adquirido na freq&uuml;enta&ccedil;&atilde;o desses jogos inici&aacute;ticos pode em seguida ser reinvestido no apoio a causas pol&iacute;ticas que, por isso mesmo, ficam <em>a priori </em> imunizadas contra qualquer tentativa de exame filos&oacute;fico s&eacute;rio. Quanto mais imbecil um <em>slogan </em> partid&aacute;rio, tanto mais respeit&aacute;vel ele fica parecendo, porque se sabe que, &agrave; menor provoca&ccedil;&atilde;o, um vasto cabedal de argumentos elegantemente absurdos pode ser convocado para prestigi&aacute;-los, desencorajando tanto o advers&aacute;rio leigo que se v&ecirc; incapaz de discuti-los quanto o estudioso que sabe que ali n&atilde;o h&aacute; nada para ser discutido. As novecentas p&aacute;ginas que D. Marilena Chau&iacute; consagrou a fazer de Spinoza um cabo eleitoral do PT s&atilde;o o mais c&eacute;lebre exemplo nacional desse g&ecirc;nero de discurso. Sua efic&aacute;cia publicit&aacute;ria esteia-se inteiramente na certeza de que ningu&eacute;m jamais as ler&aacute;. </p>
<p>
  <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Antigamente, uma filosofia n&atilde;o resistia &agrave; demonstra&ccedil;&atilde;o da sua \ninconsist&ecirc;ncia. Na nossa &eacute;poca, a facilidade mesma com que Roger Scruton arrasa \nos “Thinkers of the New Left” ou Alan Sokal desmascara as “Imposturas \nIntelectuais” imuniza os acusados contra a perda de prest&iacute;gio. Para que serve \ndemonstrar a irrealidade de filosofias que jamais pretenderam ter algum contato \ncom a realidade, exceto aquele, externo e retroativo, da serventia pol&iacute;tica que \nd&atilde;o &agrave; imagem de seus autores?</p></div></font>\n",0]  );  D(["ce"]);    //-->
  Antigamente, uma filosofia n&atilde;o resistia &agrave; demonstra&ccedil;&atilde;o da sua inconsist&ecirc;ncia. Na nossa &eacute;poca, a facilidade mesma com que Roger Scruton arrasa os “Thinkers of the New Left” ou Alan Sokal desmascara as “Imposturas Intelectuais” imuniza os acusados contra a perda de prest&iacute;gio. Para que serve demonstrar a irrealidade de filosofias que jamais pretenderam ter algum contato com a realidade, exceto aquele, externo e retroativo, da serventia pol&iacute;tica que d&atilde;o &agrave; imagem de seus autores? </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
