<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fantamasgoria verbal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Fantamasgoria verbal</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 23 de maio de 2002</p>
      <p align="center">&nbsp;</p>
      <p> H&aacute; uma diferen&ccedil;a substancial entre aderir a uma posi&ccedil;&atilde;o 
        pol&iacute;tica, julgando os fatos com base nela, e tomar conhecimento 
        de fatos que, por sua for&ccedil;a intr&iacute;nseca, e mesmo contra a 
        nossa vontade, acabam por mudar nossa opini&atilde;o pol&iacute;tica.<br>
        Tr&ecirc;s obst&aacute;culos tornam dif&iacute;cil aos brasileiros de 
        hoje perceber essa diferen&ccedil;a na pr&aacute;tica, se n&atilde;o mesmo 
        apreend&ecirc;-la conceptualmente. <br>
        <br>
        O primeiro &eacute; o tradicional verbalismo nacional. Verbalismo n&atilde;o 
        &eacute; amor &agrave;s palavras. Tamb&eacute;m n&atilde;o &eacute; falar 
        muito. &Eacute; um mau h&aacute;bito de percep&ccedil;&atilde;o verbal, 
        que faz o sujeito reagir emocionalmente &agrave; simples men&ccedil;&atilde;o 
        de certas palavras, sem esperar para obter uma adequada representa&ccedil;&atilde;o 
        imaginativa das coisas e fatos mencionados. <br>
        <br>
        O segundo obst&aacute;culo &eacute; o analfabetismo funcional, end&ecirc;mico 
        nas nossas classes superiores. Analfabetismo funcional &eacute; impossibilidade 
        de produzir a representa&ccedil;&atilde;o imaginativa da coisa lida ou 
        ouvida. &Eacute; um upgrade do verbalismo. &Eacute; verbalismo compuls&oacute;rio.<br>
        <br>
        O terceiro &eacute; o adestramento ideol&oacute;gico marxista, que encobre 
        e protege sob a capa de um discurso automatizado os dois v&iacute;cios 
        acima, tornando-os inacess&iacute;veis &agrave;s mais engenhosas terap&ecirc;uticas. 
        <br>
        <br>
        O verbalista salta direto do est&iacute;mulo verbal &agrave; rea&ccedil;&atilde;o 
        emotiva, sem passar pelo trabalho de imagina&ccedil;&atilde;o e muito 
        menos pela triagem cr&iacute;tica das representa&ccedil;&otilde;es imaginativas. 
        Da&iacute; sua tend&ecirc;ncia a comover-se ante simples jogos vocabulares 
        que, bem examinados, n&atilde;o significam nada e n&atilde;o podem suscitar 
        emo&ccedil;&atilde;o nenhuma. Todo o sucesso do movimento concretista 
        em poesia deveu-se a esse tipo de leitores.<br>
        <br>
        O analfabeto funcional n&atilde;o pode alcan&ccedil;ar a representa&ccedil;&atilde;o 
        imaginativa: ou permanece insens&iacute;vel &agrave; mensagem verbal ou 
        tem de projetar sobre ela algum conte&uacute;do da mem&oacute;ria, escolhido 
        ao acaso das associa&ccedil;&otilde;es de id&eacute;ias e embebido de 
        conota&ccedil;&otilde;es valorativas deslocadas do assunto.<br>
        <br>
        O sujeito ideologicamente adestrado j&aacute; traz na mem&oacute;ria todo 
        um repert&oacute;rio de conte&uacute;dos prontos para ser projetados sobre 
        qualquer mensagem, o que o dispensa e protege do contato intelectual com 
        o interlocutor e lhe d&aacute; ao mesmo tempo o sentimento tranq&uuml;ilizante 
        de estar compreendendo tudo da situa&ccedil;&atilde;o. (H&aacute; dois 
        tipos de adestrados ideol&oacute;gicos: os assumidos, c&acirc;ndidos ou 
        antigos, que cr&ecirc;em piamente na ideologia salvadora e n&atilde;o 
        hesitam em oferec&ecirc;-la como resposta a todos os problemas, e os enrustidos, 
        maliciosos ou modernos, que se dizem livres de preconceito ideol&oacute;gico, 
        mas, n&atilde;o tendo nenhum outro sistema de refer&ecirc;ncias pelo qual 
        orientar-se, continuam julgando tudo segundo os c&acirc;nones da ideologia 
        que pensam ter abandonado.)<br>
        <br>
        No fundo, essas tr&ecirc;s doen&ccedil;as s&atilde;o a mesma, tomada em 
        tr&ecirc;s n&iacute;veis de gravidade crescente. O sujeito come&ccedil;a 
        verbalista por heran&ccedil;a cultural dom&eacute;stica. Passa a analfabeto 
        funcional pela consolida&ccedil;&atilde;o do v&iacute;cio tornado irrevers&iacute;vel. 
        Por fim, ao receber instru&ccedil;&atilde;o universit&aacute;ria, reveste-se 
        a&iacute; daquela carapa&ccedil;a verbal que, consolidando e legitimando 
        os dois v&iacute;cios anteriores sob o r&oacute;tulo de cultura superior, 
        o tornar&aacute; para sempre imune ao impacto de novas mensagens verbais. 
        S&oacute; na educa&ccedil;&atilde;o superior o desenvolvimento da estupidez 
        ling&uuml;&iacute;stica alcan&ccedil;ar&aacute; aquele patamar de estabilidade 
        que permitir&aacute; ao sujeito n&atilde;o compreender nada e julgar tudo. 
        O verbalista e o analfabeto funcional ainda t&ecirc;m uma fresta de inseguran&ccedil;a, 
        por onde pode entrar um raio de luz. A instru&ccedil;&atilde;o universit&aacute;ria 
        veda o buraco e encerra o sujeito numa escurid&atilde;o perfeitamente 
        segura.<br>
        Por isso s&atilde;o as pessoas instru&iacute;das as que mais t&ecirc;m 
        dificuldade de atinar com a diferen&ccedil;a que mencionei. Para essas, 
        n&atilde;o h&aacute; verdade e mentira, fato e fic&ccedil;&atilde;o, l&oacute;gica 
        e nonsense. H&aacute; apenas &#147;posi&ccedil;&otilde;es pol&iacute;ticas&#148; 
        -- a delas e a dos outros. Na verdade n&atilde;o h&aacute; nem isso, porque 
        uma opini&atilde;o pol&iacute;tica pr&oacute;pria &eacute; conhecida instantaneamente 
        pelo sujeito no simples ato de invent&aacute;-la, ao passo que a alheia 
        requer aten&ccedil;&atilde;o, estudo e objetividade, inacess&iacute;veis 
        por defini&ccedil;&atilde;o a essas criaturas. Ent&atilde;o, para elas, 
        s&oacute; existe uma coisa: sua pr&oacute;pria posi&ccedil;&atilde;o pol&iacute;tica, 
        da qual a advers&aacute;ria n&atilde;o &eacute; sen&atilde;o a invers&atilde;o 
        projetiva, produto totalmente imagin&aacute;rio. Da&iacute; a facilidade 
        com que enxergam a unidade de uma conspira&ccedil;&atilde;o adversa por 
        tr&aacute;s dos produtos mais d&iacute;spares e heterog&ecirc;neos da 
        inventividade ideol&oacute;gica humana, compondo com eles o desenho de 
        um inimigo imposs&iacute;vel que &eacute; ao mesmo tempo liberal e conservador, 
        saudosista da Idade M&eacute;dia e democrata burgu&ecirc;s, cat&oacute;lico 
        e ma&ccedil;om, sionista e nazista. Que esse inimigo n&atilde;o possa 
        existir no mundo real, pouco lhes importa: se deixassem de acreditar na 
        exist&ecirc;ncia dele, veriam que sua pr&oacute;pria exist&ecirc;ncia 
        &eacute; fantasmal e ilus&oacute;ria. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
