<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Hist&oacute;ria marxista &eacute; charlatanismo </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Hist&oacute;ria marxista 
        &eacute; charlatanismo <br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 27 de maio de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Com honrosas e inevit&aacute;veis exce&ccedil;&otilde;es, a historiografia 
        dispon&iacute;vel no mercado livreiro nacional &eacute; de orienta&ccedil;&atilde;o 
        predominantemente marxista ou filomarxista. Por isso nossa vis&atilde;o 
        da Hist&oacute;ria &eacute; estereotipada e falsa ao ponto de confundir-se 
        com a fic&ccedil;&atilde;o e a propaganda. A Hist&oacute;ria que os brasileiros 
        aprendem nas escolas e nos livros &eacute; uma Hist&oacute;ria para cabos 
        eleitorais. </p>
      <p>&Eacute; que ningu&eacute;m pode ser marxista tamb&eacute;m sem ler tudo 
        com suspic&aacute;cia paran&oacute;ica em busca de motiva&ccedil;&otilde;es 
        pol&iacute;ticas ocultas, e abster-se, por princ&iacute;pio, de fazer 
        o mesmo com aquilo que se escreve. Com a maior naturalidade um marxista 
        escarafunchar&aacute; o &#147;discurso do poder&#148; nas entrelinhas 
        dos autores mais apol&iacute;ticos e devotados &agrave; pura ci&ecirc;ncia, 
        ao mesmo tempo que se recusar&aacute; a examinar a presen&ccedil;a do 
        mesmo elemento em tipos que, como ele, est&atilde;o ostensivamente empenhados 
        na luta pelo poder. </p>
      <p>Para o marxista, a Hist&oacute;ria, por defini&ccedil;&atilde;o, n&atilde;o 
        &eacute; ci&ecirc;ncia descritiva ou explicativa, mas arma de luta por 
        um objetivo bem determinado. &#147;N&atilde;o se trata de interpretar 
        o mundo, mas de transform&aacute;-lo.&#148; O passado n&atilde;o tem pois 
        a&iacute; nenhum direito pr&oacute;prio &agrave; exist&ecirc;ncia, sen&atilde;o 
        como pretexto para o futuro que se tem em vista. Da&iacute; que deform&aacute;-lo 
        seja, para o historiador marxista, um direito e at&eacute; um dever. </p>
      <p>Marxismo, em suma, &eacute; inconsci&ecirc;ncia sistematizada. </p>
      <p>E note-se que estou falando do marxismo melhorzinho, intelectualmente 
        &#147;respeit&aacute;vel&#148;. Decerto n&atilde;o &eacute; esse tipo 
        de marxismo que se pratica majoritariamente, no Brasil ou fora: &eacute; 
        um marxismo de &#147;agitprop&#148;, que busca antes o esc&acirc;ndalo 
        das den&uacute;ncias anticapitalistas do que o conhecimento hist&oacute;rico 
        mesmo num sentido long&iacute;nquo e metaf&oacute;rico do termo. </p>
      <p>Um exemplo &eacute; esse desprez&iacute;vel &#147;Genoc&iacute;dio americano 
        &#151; A Guerra do Paraguai&#148;, de J&uacute;lio J. Chiavenato, que 
        consagrou por vinte anos o mito comunista de uma luta genocida a servi&ccedil;o 
        do banco Rothschild, at&eacute; ser completamente destro&ccedil;ado por 
        Francisco Fernando Monteoliva Doratioto no rec&eacute;m-publicado &#147;Maldita 
        guerra &#151; Nova hist&oacute;ria da Guerra do Paraguai&#148;. </p>
      <p>Mesmo em obras de pura consulta o charlatanismo marxista n&atilde;o deixa 
        de introduzir as mais escabrosas falsifica&ccedil;&otilde;es. J&aacute; 
        denunciei aqui um grotesco &#147;Dicion&aacute;rio cr&iacute;tico do pensamento 
        de direita&#148;, obra de 114 sumidades acad&ecirc;micas, que exclu&iacute;a 
        sistematicamente todos os pensadores direitistas mais c&eacute;lebres 
        &#151; de T. S. Eliot a von Mises, de B&ouml;hm-Bawerk a Irving Kristol 
        e Russel Kirk &#151; colocando em lugar deles grosseiros panflet&aacute;rios 
        nazistas como Goebbels e Streicher, para dar a impress&atilde;o de que 
        direitistas n&atilde;o pensam e, quando pensam, &eacute; para premeditar 
        crimes hediondos. </p>
      <p>Mas o caso mais escandaloso, pelo volume e pelas ambi&ccedil;&otilde;es, 
        &eacute; o &#147;Livro negro do capitalismo&#148;, preparado &agrave;s 
        pressas por uma equipe de historiadores filocomunistas para neutralizar 
        o vexame do &#147;Livro negro do comunismo&#148;. Neste &uacute;ltimo, 
        um grupo de marxistas arrependidos, com St&eacute;phane Courtois &agrave; 
        frente, fazia as contas e confessava que, com seu total m&iacute;nimo 
        de cem milh&otilde;es de v&iacute;timas, o comunismo tinha sido o maior 
        flagelo de todos os tempos, superando os efeitos somados de todas as guerras, 
        epidemias e terremotos do s&eacute;culo mais violento da Hist&oacute;ria. 
      </p>
      <p>Mais que depressa, a tropa esquerdista designou uma equipe de emerg&ecirc;ncia, 
        com Gilles Perrault no comando, para transmutar o preju&iacute;zo em lucro. 
        Miss&atilde;o: produzir a ferro e fogo cem milh&otilde;es de v&iacute;timas 
        do capitalismo, de modo a estabelecer, na impossibilidade do resgate da 
        imagem comunista, ao menos um arremedo de equival&ecirc;ncia moral entre 
        os dois regimes. </p>
      <p>&Eacute; verdade que pa&iacute;ses capitalistas se meteram em guerras 
        e mataram pessoas. Mas uma coisa &eacute; matar inimigos em guerra, outra 
        coisa &eacute; um Estado dizimar sua pr&oacute;pria popula&ccedil;&atilde;o 
        civil. O total de cem milh&otilde;es de v&iacute;timas apontado por St&eacute;phane 
        Courtois exclu&iacute;a, por princ&iacute;pio, soldados mortos em campo 
        de batalha, atendo-se ao genoc&iacute;dio praticado pelos comunistas contra 
        popula&ccedil;&otilde;es desarmadas, quase sempre nos seus pr&oacute;prios 
        pa&iacute;ses. Nada de semelhante podia-se encontrar nas na&ccedil;&otilde;es 
        capitalistas, exceto mediante o expediente de chamar &#147;capitalistas&#148; 
        o regime nacional-socialista ou o feudalismo da China imperial. Perrault 
        e assessores n&atilde;o hesitaram em fazer isso, mas ainda assim os n&uacute;meros 
        ficavam muito abaixo do desejado. Era preciso, pois, falsear mais fundo, 
        incluindo na soma das &#147;v&iacute;timas do capitalismo&#148; os combatentes 
        mortos em batalhas. Mas mesmo ent&atilde;o o capitalismo sa&iacute;a bonito. 
        Os EUA, por exemplo, em todas as interven&ccedil;&otilde;es militares 
        em que se meteram ao longo de um s&eacute;culo, n&atilde;o mataram mais 
        de dois milh&otilde;es de inimigos, uma quota bem modesta para um pa&iacute;s 
        que se pretendia carimbar como a mais agressiva pot&ecirc;ncia imperialista 
        de todos os tempos. </p>
      <p>Perrault e sua turma, por fim, salvaram-se da encrenca mediante a decis&atilde;o 
        c&iacute;nica de atribuir ao capitalismo a culpa por todas as mortes ocorridas 
        na II Guerra Mundial (50 milh&otilde;es no total, incluindo as efetuadas 
        pelas tropas nazistas e sovi&eacute;ticas), na guerra civil da R&uacute;ssia 
        (6 milh&otilde;es, incluindo a metade liquidada pelo governo revolucion&aacute;rio), 
        na guerra do Vietn&atilde; (2 milh&otilde;es, incluindo as v&iacute;timas 
        dos vietcongues), na guerra na Arg&eacute;lia (um milh&atilde;o e duzentas 
        mil, incluindo as que foram mortas pelos rebeldes comunistas), na guerra 
        civil espanhola (700 mil mortos dos dois lados) e &#151; santa miseric&oacute;rdia! 
        &#151; no massacre de Ruanda (500 mil mortos, todos eles sacrificados 
        pela incita&ccedil;&atilde;o igualitarista dos &#147;pobres&#148; hutus 
        contra os &#147;ricos&#148; tutsis). </p>
      <p>E assim por diante. </p>
      <p>Resultado: debitando-se na conta capitalista os crimes cometidos pelos 
        comunistas, o capitalismo se revelava mesmo um regime t&atilde;o violento 
        e maldoso quanto o comunismo, ficando assim estabelecida a equival&ecirc;ncia 
        moral, quod erat demonstrandum. </p>
      <p>Ser&aacute; que chamar isso de vigarice, de intrujice barata, de propaganda 
        enganosa, &eacute; apenas uma &#147;opini&atilde;o pol&iacute;tica&#148;, 
        t&atilde;o discut&iacute;vel e moralmente relativa quanto sua contr&aacute;ria? 
        Ou &eacute; uma quest&atilde;o de moralidade elementar? </p>
      <p>Mas se o leitor pensa que alguns dos protagonistas dessas fa&ccedil;anhas 
        sente ao menos um pouco de vergonha do que fez, est&aacute; muito enganado. 
        Todos t&ecirc;m a consci&ecirc;ncia tranq&uuml;ila de trabalhar pelo bem 
        e pela verdade. Se lhes atiramos na cara a iniq&uuml;idade de seus feitos, 
        eles nos viram as costas com a altivez principesca de quem n&atilde;o 
        d&aacute; aten&ccedil;&atilde;o a qualquer um, muito menos a (vade retro!) 
        anticomunistas. </p>
      <p>Mais ainda, com a mesma cara-de-pau com que deformam o conjunto eles 
        mentem nos detalhes. Logo atr&aacute;s do sucesso de Perrault aparecia 
        o dr. Emir Sader, nas orelhas de um livro de Alain Besan&ccedil;on, falsificando 
        com a maior sem-cerim&ocirc;nia o conte&uacute;do da obra: se no corpo 
        do texto o autor afirmava que os crimes nazistas eram muito mais alardeados 
        pela m&iacute;dia do que os comunistas, o hom&uacute;nculo das orelhas, 
        mentindo duplamente, nos fatos e na fonte, invertia a informa&ccedil;&atilde;o, 
        alegando que todos s&oacute; queriam falar do comunismo e nunca do nazismo... 
      </p>
      <p>Ser&aacute; exagero dizer que a falsa consci&ecirc;ncia levada a esse 
        ponto &eacute; uma forma de sociopatia? <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
