<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A esquerda americanizada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A esquerda americanizada </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 16 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> No tempo da ditadura, os esquerdistas da m&iacute;dia, embora conservassem o poder sobre as reda&ccedil;&otilde;es, se sentiam isolados e constrangidos. N&atilde;o tanto pela censura quanto pela hostilidade geral da popula&ccedil;&atilde;o &agrave;s guerrilhas. Deprimia-os que o povo n&atilde;o gostasse de ver recrutas e civis brasileiros ser feitos em peda&ccedil;os por carros-bombas. Magoava-os profundamente que ningu&eacute;m visse nada de her&oacute;ico em “justi&ccedil;ar” com tiros nas costas homens desarmados, que ningu&eacute;m admirasse a nobreza de sentimentos com que o capit&atilde;o Lamarca esmagava a coronhadas a cabe&ccedil;a de um prisioneiro amarrado. </p>
    <p>Hoje, esses epis&oacute;dios sumiram t&atilde;o completamente dos mesmos jornais que os denunciavam, que j&aacute; parecem invencionices retroativas da direita. Na &eacute;poca, os pr&oacute;prios jornalistas de esquerda eram obrigados a contar tudo tim-tim por tim-tim, sem poder em contrapartida expor ao menos em detalhes a sua parte, os padecimentos que seus amigos terrorristas sofriam – oh, qu&atilde;o injustamente! – em retribui&ccedil;&atilde;o das bombas e das emboscadas. Tinham os mais altos cargos e os melhores sal&aacute;rios, mas eram t&atilde;o incompreendidos e infelizes que precisavam consolar-se mediante festinhas de embalo no Copacabana Palace. Terminaram achando que drogas e surubas tinham um alto potencial revolucion&aacute;rio, e n&atilde;o estavam de todo errados, j&aacute; que acabaram conseguindo mais eficazmente corromper as gera&ccedil;&otilde;es seguintes do que ganhar alguma simpatia dos contempor&acirc;neos para a viol&ecirc;ncia revolucion&aacute;ria. Vindo a calhar com a estrat&eacute;gia gramsciana que ent&atilde;o come&ccedil;ava a ser importada, o modelo americano de “guerra cultural” da
        <!--  D(["mb","<i>New \nLeft</i>, que no in&iacute;cio julgavam desprez&iacute;vel e burgu&ecirc;s na compara&ccedil;&atilde;o com as \npropostas truculentas de Che Guevara e R&eacute;gis D&eacute;bray, acabou sendo a t&aacute;bua de \nsalva&ccedil;&atilde;o que lhes permitiu sobreviver para reinventar depois a hist&oacute;ria daquele \nper&iacute;odo, fazendo da derrota das guerrilhas uma espetacular vit&oacute;ria publicit&aacute;ria \ne uma fonte inesgot&aacute;vel de verbas consoladoras. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas n&atilde;o foi s&oacute; nisso que a esquerda midi&aacute;tica se americanizou. A &eacute;poca \nfoi tamb&eacute;m a do afluxo maci&ccedil;o de <i>brazilianists</i>, que embora fossem tamb&eacute;m \nquase todos de esquerda – alguns deles t&atilde;o <i>enrag&eacute;s</i> quanto qualquer guerrilheiro --, \neram bem recebidos pelo governo por conta das institui&ccedil;&otilde;es que os patrocinavam. \nMuita coisa que a esquerda local n&atilde;o podia dizer era dita pela boca desses \nmedalh&otilde;es, de onde o discurso esquerdista sa&iacute;a perfumado com o aroma da superior \nneutralidade acad&ecirc;mica da Ivy League. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Aos poucos, o h&aacute;bito de respaldar-se em declara&ccedil;&otilde;es de americanos \napresentados como insuspeitos tornou-se um dispositivo usual da ret&oacute;rica \nesquerdista. Na verdade homens como Ramsey Clark, John K. Galbraith, Jimmy \nCarter ou Ted Kennedy eram a fina flor do esquerdismo chique. Estavam \ncomprometidos at&eacute; a goela com a ajuda &agrave; subvers&atilde;o no Terceiro Mundo. Mas a \nsimples insist&ecirc;ncia geral da esquerda na lenda de que o golpe militar viera de \nWashington dava a qualquer americano, por contraste, a autoridade para falar \ncontra a direita latino-americana sem parecer nem um pouquinho esquerdista. O \nmesmo acontecia com jornais patologicamente mentirosos em favor da esquerda, \ncomo <i>New York Times</i> e <i>Washington Post</i>, que ante a plat&eacute;ia \ntupiniquim ignorante, podiam ser citados como modelos de isen&ccedil;&atilde;o profissional \npelo simples fato de ser americanos.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A gera&ccedil;&atilde;o seguinte de esquerdistas continuou usando o mesmo truque, mas \npor automatismo paspalho e sem saber que era truque. Quando um Eliakim Ara&uacute;jo, \nardido de dores petistas e embriagado de alegria vingativa pela demiss&atilde;o de \nBoris Casoy, compara desvantajosamente o ex-&acirc;ncora da Record a “respeitados \njornalistas do hor&aacute;rio nobre” da TV americana, incluindo entre estes &uacute;ltimos \ndois not&oacute;rios vigaristas de esquerda como Peter Jennings e Dan Rather, ele \nparece acreditar mesmo no que diz, coitado. A mal&iacute;cia dos gurus impregnou-se em \nseus disc&iacute;pulos sob a forma de ingenuidade perversa. Eles j&aacute; n&atilde;o mentem por \nast&uacute;cia. Mentem porque ningu&eacute;m os ensinou a fazer outra \ncoisa.",1]  );    //-->
        <em>New Left</em>, que no in&iacute;cio julgavam desprez&iacute;vel e burgu&ecirc;s na compara&ccedil;&atilde;o com as propostas truculentas de Che Guevara e R&eacute;gis D&eacute;bray, acabou sendo a t&aacute;bua de salva&ccedil;&atilde;o que lhes permitiu sobreviver para reinventar depois a hist&oacute;ria daquele per&iacute;odo, fazendo da derrota das guerrilhas uma espetacular vit&oacute;ria publicit&aacute;ria e uma fonte inesgot&aacute;vel de verbas consoladoras. </p>
    <p>Mas n&atilde;o foi s&oacute; nisso que a esquerda midi&aacute;tica se americanizou. A &eacute;poca foi tamb&eacute;m a do afluxo maci&ccedil;o de <em>brazilianists</em>, que embora fossem tamb&eacute;m quase todos de esquerda – alguns deles t&atilde;o <em>enrag&eacute;s </em> quanto qualquer guerrilheiro --, eram bem recebidos pelo governo por conta das institui&ccedil;&otilde;es que os patrocinavam. Muita coisa que a esquerda local n&atilde;o podia dizer era dita pela boca desses medalh&otilde;es, de onde o discurso esquerdista sa&iacute;a perfumado com o aroma da superior neutralidade acad&ecirc;mica da Ivy League. </p>
    <p>Aos poucos, o h&aacute;bito de respaldar-se em declara&ccedil;&otilde;es de americanos apresentados como insuspeitos tornou-se um dispositivo usual da ret&oacute;rica esquerdista. Na verdade homens como Ramsey Clark, John K. Galbraith, Jimmy Carter ou Ted Kennedy eram a fina flor do esquerdismo chique. Estavam comprometidos at&eacute; a goela com a ajuda &agrave; subvers&atilde;o no Terceiro Mundo. Mas a simples insist&ecirc;ncia geral da esquerda na lenda de que o golpe militar viera de Washington dava a qualquer americano, por contraste, a autoridade para falar contra a direita latino-americana sem parecer nem um pouquinho esquerdista. O mesmo acontecia com jornais patologicamente mentirosos em favor da esquerda, como <em>New York Times </em> e <em>Washington Post </em>, que ante a plat&eacute;ia tupiniquim ignorante, podiam ser citados como modelos de isen&ccedil;&atilde;o profissional pelo simples fato de ser americanos. </p>
    <p>A gera&ccedil;&atilde;o seguinte de esquerdistas continuou usando o mesmo truque, mas por automatismo paspalho e sem saber que era truque. Quando um Eliakim Ara&uacute;jo, ardido de dores petistas e embriagado de alegria vingativa pela demiss&atilde;o de Boris Casoy, compara desvantajosamente o ex-&acirc;ncora da Record a “respeitados jornalistas do hor&aacute;rio nobre” da TV americana, incluindo entre estes &uacute;ltimos dois not&oacute;rios vigaristas de esquerda como Peter Jennings e Dan Rather, ele parece acreditar mesmo no que diz, coitado. A mal&iacute;cia dos gurus impregnou-se em seus disc&iacute;pulos sob a forma de ingenuidade perversa. Eles j&aacute; n&atilde;o mentem por ast&uacute;cia. Mentem porque ningu&eacute;m os ensinou a fazer outra coisa.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Notinha \nhorr&iacute;vel</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Quanto &agrave;s festinhas no Copacabana Palace, n&atilde;o falo \ngenericamente. H&aacute; uma cr&ocirc;nica inesquec&iacute;vel de Daniel M&aacute;s sobre isso, publicada \nna extinta revista <i>Vis&atilde;o</i>. Segundo o \ncronista, at&eacute; a express&atilde;o “Anos Dourados”, usada para designar de maneira \naparentemente paradoxal uma &eacute;poca tamb&eacute;m carimbada como “Anos de Chumbo”, se \noriginou entre o pessoal da m&iacute;dia e do <i>show business</i> por alus&atilde;o a uns \npacotinhos dourados em que vinha a coca&iacute;na. O epis&oacute;dio &eacute; edificante. Um dia, \nturistas estavam brincando de jogar-se uns aos outros na piscina do hotel, \nenquanto a turminha esperta dos brasileiros, nas mesas em torno, aguardava a \nchegada de um boliviano que trazia o p&oacute;. De repente, aterrorizados, viram o \nsujeito entrando e sendo agarrado pelos brincalh&otilde;es. N&atilde;o houve tempo nem de \ngritar. Foi o desespero geral: todo mundo pulando na &aacute;gua, atr&aacute;s dos papeizinhos \ndourados... </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Abramoff para \nbrasileiros</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Voc&ecirc;s devem ter lido na m&iacute;dia brasileira que o caso das verbas ilegais do \nlobista Jack Abramoff &eacute; “um esc&acirc;ndalo republicano”, que a investiga&ccedil;&atilde;o vai \narrasar o base parlamentar de George W. Bush etc. e tal.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tudo besteira. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O notici&aacute;rio internacional que se publica no Brasil copia servilmente o \n",1]  );    //-->
    </p>
    <p><strong>Notinha horr&iacute;vel </strong></p>
    <p>Quanto &agrave;s festinhas no Copacabana Palace, n&atilde;o falo genericamente. H&aacute; uma cr&ocirc;nica inesquec&iacute;vel de Daniel M&aacute;s sobre isso, publicada na extinta revista <em>Vis&atilde;o</em>. Segundo o cronista, at&eacute; a express&atilde;o “Anos Dourados”, usada para designar de maneira aparentemente paradoxal uma &eacute;poca tamb&eacute;m carimbada como “Anos de Chumbo”, se originou entre o pessoal da m&iacute;dia e do <em>show business </em> por alus&atilde;o a uns pacotinhos dourados em que vinha a coca&iacute;na. O epis&oacute;dio &eacute; edificante. Um dia, turistas estavam brincando de jogar-se uns aos outros na piscina do hotel, enquanto a turminha esperta dos brasileiros, nas mesas em torno, aguardava a chegada de um boliviano que trazia o p&oacute;. De repente, aterrorizados, viram o sujeito entrando e sendo agarrado pelos brincalh&otilde;es. N&atilde;o houve tempo nem de gritar. Foi o desespero geral: todo mundo pulando na &aacute;gua, atr&aacute;s dos papeizinhos dourados... </p>
    <p><strong>Abramoff para brasileiros </strong></p>
    <p>Voc&ecirc;s devem ter lido na m&iacute;dia brasileira que o caso das verbas ilegais do lobista Jack Abramoff &eacute; “um esc&acirc;ndalo republicano”, que a investiga&ccedil;&atilde;o vai arrasar o base parlamentar de George W. Bush etc. e tal. </p>
    <p>Tudo besteira. </p>
    <p>O notici&aacute;rio internacional que se publica no Brasil copia servilmente o
        <!--  D(["mb","<i>New York Times</i>, o <i>Washington Post</i>, a Reuters e demais \nfontes da “grande m&iacute;dia” americana, mas o fato &eacute; que essa m&iacute;dia, vista desde a&iacute;, \nfica bem maior que aqui. O <i>NY Times</i>, \naos domingos, pico de vendas, tira pouco mais de um milh&atilde;o de exemplares. Que &eacute; \nisso, perto dos 38 milh&otilde;es de ouvintes di&aacute;rios do conservador Rush Limbaugh? Se \nvoc&ecirc; somar as plat&eacute;ias de Limbaugh com as de outros comentaristas conservadores \nde sucesso, como o elegante Bill O'Reilly, ou o explosivo Michael Savage, mais \nas colunas semanais de articulistas de direita distribu&iacute;dos a centenas de \njornais, como as de David Horowitz, Don Feder, Thomas Sowell, Ann Coulter, ver&aacute; \nque, na disputa de p&uacute;blico, a “grande m&iacute;dia” &eacute; titica de galinha (sem contar o \nfato de que a credibilidade dos jornal&otilde;es est&aacute; muito baixa entre seus pr&oacute;prios \nleitores, n&atilde;o passa de 30 por cento). Por isso ela pode mentir &agrave; vontade, e \nquanto mais impopular mais mente, em puro desespero, em pura apela&ccedil;&atilde;o. &Eacute; o \ncrep&uacute;sculo dos &iacute;dolos. Berrando e apanhando. Aqui todo mundo sabe que as coisas \ns&atilde;o assim. O pessoal s&oacute; l&ecirc; esses jornais para saber qual a opini&atilde;o dos \ndemocratas, n&atilde;o a verdade do que est&aacute; acontecendo. Quem quer a verdade compara o \njornalismo de esquerda com o de direita e tira suas pr&oacute;prias conclus&otilde;es. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O problema &eacute; que no Brasil (1) a m&iacute;dia esquerdista chique americana ainda \ntem prest&iacute;gio, o pessoal das reda&ccedil;&otilde;es acredita mesmo que o NY Times seja uma \nfonte confi&aacute;vel; (2) n&atilde;o existe a&iacute; nenhum Rush Limbaugh; o jornalismo de direita \n&eacute; raqu&iacute;tico. Resultado: Tudo o que no Brasil se aceita como verdade factual \nsobre a pol&iacute;tica dos EUA &eacute; apenas a vers&atilde;o esquerdista, conscientemente \ndeformada, conscientemente militante e cada vez mais fan&aacute;tica, cada vez mais \ndescarada. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span style\u003d\"font-size:14pt\">O notici&aacute;rio \nsobre o caso Abramoff &eacute; um exemplo t&iacute;pico. Aqui os republicanos riem quando l&ecirc;em \nque o esc&acirc;ndalo &eacute; para o lado deles. Riem porque conhecem a lista dos pol&iacute;ticos \nde oposi&ccedil;&atilde;o que embolsaram dinheiro do mega-vigarista. Nada menos de noventa por \ncento dos senadores democratas est&atilde;o nela (v. a lista inteira em ",1]  );    //-->
        <em>New York Times</em>, o <em>Washington Post</em>, a Reuters e demais fontes da “grande m&iacute;dia” americana, mas o fato &eacute; que essa m&iacute;dia, vista desde a&iacute;, fica bem maior que aqui. O <em>NY Times</em>, aos domingos, pico de vendas, tira pouco mais de um milh&atilde;o de exemplares. Que &eacute; isso, perto dos 38 milh&otilde;es de ouvintes di&aacute;rios do conservador Rush Limbaugh? Se voc&ecirc; somar as plat&eacute;ias de Limbaugh com as de outros comentaristas conservadores de sucesso, como o elegante Bill O'Reilly, ou o explosivo Michael Savage, mais as colunas semanais de articulistas de direita distribu&iacute;dos a centenas de jornais, como as de David Horowitz, Don Feder, Thomas Sowell, Ann Coulter, ver&aacute; que, na disputa de p&uacute;blico, a “grande m&iacute;dia” &eacute; titica de galinha (sem contar o fato de que a credibilidade dos jornal&otilde;es est&aacute; muito baixa entre seus pr&oacute;prios leitores, n&atilde;o passa de 30 por cento). Por isso ela pode mentir &agrave; vontade, e quanto mais impopular mais mente, em puro desespero, em pura apela&ccedil;&atilde;o. &Eacute; o crep&uacute;sculo dos &iacute;dolos. Berrando e apanhando. Aqui todo mundo sabe que as coisas s&atilde;o assim. O pessoal s&oacute; l&ecirc; esses jornais para saber qual a opini&atilde;o dos democratas, n&atilde;o a verdade do que est&aacute; acontecendo. Quem quer a verdade compara o jornalismo de esquerda com o de direita e tira suas pr&oacute;prias conclus&otilde;es. </p>
    <p>O problema &eacute; que no Brasil (1) a m&iacute;dia esquerdista chique americana ainda tem prest&iacute;gio, o pessoal das reda&ccedil;&otilde;es acredita mesmo que o NY Times seja uma fonte confi&aacute;vel; (2) n&atilde;o existe a&iacute; nenhum Rush Limbaugh; o jornalismo de direita &eacute; raqu&iacute;tico. Resultado: Tudo o que no Brasil se aceita como verdade factual sobre a pol&iacute;tica dos EUA &eacute; apenas a vers&atilde;o esquerdista, conscientemente deformada, conscientemente militante e cada vez mais fan&aacute;tica, cada vez mais descarada. </p>
    <p>O notici&aacute;rio sobre o caso Abramoff &eacute; um exemplo t&iacute;pico. Aqui os republicanos riem quando l&ecirc;em que o esc&acirc;ndalo &eacute; para o lado deles. Riem porque conhecem a lista dos pol&iacute;ticos de oposi&ccedil;&atilde;o que embolsaram dinheiro do mega-vigarista. Nada menos de noventa por cento dos senadores democratas est&atilde;o nela (v. a lista inteira em
        <!--  D(["mb","</span><span lang\u003d\"EN-US\" style\u003d\"font-size:14pt\"><a href\u003d\"http://www.newsmax.com/archives/ic/2006/1/6/100900.shtml\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span lang\u003d\"PT-BR\">http://www.newsmax.com/archives<WBR>/ic/2006/1/6/100900.shtml</span></a></span><span style\u003d\"font-size:14pt\">). John Kerry, por exemplo, \nlevou cem mil d&oacute;lares. Hillary Clinton, mais modestamente, doze mil. E assim por \ndiante. Quando ligarem o ventilador judicial, o grosso da sust&acirc;ncia fecal vai \npara esse lado. Os democratas s&oacute; est&atilde;o fazendo onda na m&iacute;dia. Na hora H, ter&atilde;o \nde escolher entre a pizzaria e a cadeia. Ningu&eacute;m na pr&oacute;pria esquerda ignora \nisso, mas para que estragar prematuramente um prazer que, por natureza, j&aacute; est&aacute; \ncondenado a ser breve? </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&Eacute; por essas coisas que, quando o <i\>NY Times</i> alardeia a queda de \npopularidade do presidente, jamais a compara com<span>&nbsp; </span>a sua pr&oacute;pria, para n&atilde;o admitir o \nvexame. Bush, no ponto mais baixo, ainda tinha mais credibilidade do que toda a \ngrande m&iacute;dia americana somada.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Infelizmente, no Brasil, ningu&eacute;m tem a menor id&eacute;ia disso. Os EUA que se \nv&ecirc;em da&iacute; s&oacute; existem na imagina&ccedil;&atilde;o esquerdista. S&atilde;o uma entidade fantasma \nfabricada pela esquerda americana para consumo pr&oacute;prio, e que acaba sendo mais \nconsumida no Terceiro Mundo do que aqui, como todo produto americano que o \nmercado interno rejeita como <i>demod&eacute;</i>.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Duas \nestrat&eacute;gias</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">H&aacute; hoje em dia pelo menos duas maneiras de inserir um \npa&iacute;s do Terceiro Mundo na estrat&eacute;gia comunista internacional. A primeira &eacute; usar \nos instrumentos cl&aacute;ssicos do populismo radical, declarando guerra &agrave; iniciativa \nprivada e ao capital estrangeiro. A segunda &eacute; transferir a guerra do campo \necon&ocirc;mico para o cultural e jur&iacute;dico, anestesiando os investidores \ninternacionais por meio de uma pol&iacute;tica econ&ocirc;mica mais ou menos “ortodoxa” e \nassim ganhar tempo para ir minando as cren&ccedil;as tradicionais do povo e implantando \ndiscretamente, em lugar delas, novas leis e costumes “politicamente corretos” \nque, no prazo devido, acabar&atilde;o inevitavelmente rendendo frutos ainda mais \nexplosivos que qualquer espalhafato “anti-imperialista” de Hugo Ch&aacute;vez e Evo \nMorales. ",1]  );    //-->
        <a href="http://www.newsmax.com/archives/ic/2006/1/6/100900.shtml">http://www.newsmax.com/archives /ic/2006/1/6/100900.shtml</a>). John Kerry, por exemplo, levou cem mil d&oacute;lares. Hillary Clinton, mais modestamente, doze mil. E assim por diante. Quando ligarem o ventilador judicial, o grosso da sust&acirc;ncia fecal vai para esse lado. Os democratas s&oacute; est&atilde;o fazendo onda na m&iacute;dia. Na hora H, ter&atilde;o de escolher entre a pizzaria e a cadeia. Ningu&eacute;m na pr&oacute;pria esquerda ignora isso, mas para que estragar prematuramente um prazer que, por natureza, j&aacute; est&aacute; condenado a ser breve? </p>
    <p>&Eacute; por essas coisas que, quando o <em>NY Times </em> alardeia a queda de popularidade do presidente, jamais a compara com a sua pr&oacute;pria, para n&atilde;o admitir o vexame. Bush, no ponto mais baixo, ainda tinha mais credibilidade do que toda a grande m&iacute;dia americana somada. </p>
    <p>Infelizmente, no Brasil, ningu&eacute;m tem a menor id&eacute;ia disso. Os EUA que se v&ecirc;em da&iacute; s&oacute; existem na imagina&ccedil;&atilde;o esquerdista. S&atilde;o uma entidade fantasma fabricada pela esquerda americana para consumo pr&oacute;prio, e que acaba sendo mais consumida no Terceiro Mundo do que aqui, como todo produto americano que o mercado interno rejeita como <em>demod&eacute;</em>. </p>
    <p><strong>Duas estrat&eacute;gias</strong></p>
    <p>H&aacute; hoje em dia pelo menos duas maneiras de inserir um pa&iacute;s do Terceiro Mundo na estrat&eacute;gia comunista internacional. A primeira &eacute; usar os instrumentos cl&aacute;ssicos do populismo radical, declarando guerra &agrave; iniciativa privada e ao capital estrangeiro. A segunda &eacute; transferir a guerra do campo econ&ocirc;mico para o cultural e jur&iacute;dico, anestesiando os investidores internacionais por meio de uma pol&iacute;tica econ&ocirc;mica mais ou menos “ortodoxa” e assim ganhar tempo para ir minando as cren&ccedil;as tradicionais do povo e implantando discretamente, em lugar delas, novas leis e costumes “politicamente corretos” que, no prazo devido, acabar&atilde;o inevitavelmente rendendo frutos ainda mais explosivos que qualquer espalhafato “anti-imperialista” de Hugo Ch&aacute;vez e Evo Morales.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qualquer profissional do comunismo que tenha alguma compet&ecirc;ncia e \nseriedade sabe que n&atilde;o faz sentido preferir uma via ou a outra. A escolha n&atilde;o \ndepende de prefer&ecirc;ncias individuais, mas da s&aacute;bia adapta&ccedil;&atilde;o &agrave;s circunst&acirc;ncias, \nmudando de rumo quantas vezes seja necess&aacute;rio para desorientar as v&iacute;timas e, no \nconjunto, fazer avan&ccedil;ar o processo de maneira irrevers&iacute;vel. Ter n&atilde;o uma, mas \nduas estrat&eacute;gias alternadas ou combinadas &eacute;, ali&aacute;s, o m&iacute;nimo que se poderia \nesperar de c&eacute;rebros versados na dial&eacute;tica de Marx, onde a revolu&ccedil;&atilde;o avan&ccedil;a por \nmeio da administra&ccedil;&atilde;o inteligente das contradi&ccedil;&otilde;es. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No Brasil, as duas estrat&eacute;gias citadas correspondem &agrave; via petista \norigin&aacute;ria e &agrave; via tucana. Por ter sido eleito para implantar a primeira e \ndepois adotado a segunda, o sr. Lu&iacute;s In&aacute;cio Lula da Silva &eacute; chamado de traidor \npela massa ignara. Nos altos c&iacute;rculos do Foro de S&atilde;o Paulo, Fidel Castro e Hugo \nCh&aacute;vez riem dessa indigna&ccedil;&atilde;o hist&eacute;rica porque sabem que Lula nunca foi t&atilde;o fiel \n&agrave; estrat&eacute;gia global do movimento. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A duplicidade de vias permite que, nas horas de aperto, a esquerda tire \nproveito publicit&aacute;rio at&eacute; de seus pr&oacute;prios crimes e desvarios. Quando algum \ncorrupto de esquerda &eacute; pego em flagrante, basta acus&aacute;-lo de traidor, de vendido \npara a direita, mesmo quando ele n&atilde;o tenha roubado para si pr&oacute;prio e sim para o \nesquema partid&aacute;rio, o que &eacute; precisamente o caso do Mensal&atilde;o. O F&oacute;rum Social \nBrasileiro, que se anuncia para breve, est&aacute; programado exatamente para esse fim: \ncapitalizar a roubalheira petista, explicando-a retroativamente como delito de \n“neoliberalismo”...</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Outro exemplo: a esquerda americana envia &agrave; Amaz&ocirc;nia uns “mission&aacute;rios” \ndo Conselho Mundial das Igrejas para fomentar entre os &iacute;ndios ambi&ccedil;&otilde;es \npoliticamente corret&iacute;ssimas de “na&ccedil;&otilde;es ind&iacute;genas” independentes, enquanto a \nesquerda brasileira, explorando a ignor&acirc;ncia nacional de que essa entidade &eacute; \npr&oacute;-comunista, aproveita o caso para denunciar o “imperialismo \namericano”.",1]  );    //-->
    </p>
    <p>Qualquer profissional do comunismo que tenha alguma compet&ecirc;ncia e seriedade sabe que n&atilde;o faz sentido preferir uma via ou a outra. A escolha n&atilde;o depende de prefer&ecirc;ncias individuais, mas da s&aacute;bia adapta&ccedil;&atilde;o &agrave;s circunst&acirc;ncias, mudando de rumo quantas vezes seja necess&aacute;rio para desorientar as v&iacute;timas e, no conjunto, fazer avan&ccedil;ar o processo de maneira irrevers&iacute;vel. Ter n&atilde;o uma, mas duas estrat&eacute;gias alternadas ou combinadas &eacute;, ali&aacute;s, o m&iacute;nimo que se poderia esperar de c&eacute;rebros versados na dial&eacute;tica de Marx, onde a revolu&ccedil;&atilde;o avan&ccedil;a por meio da administra&ccedil;&atilde;o inteligente das contradi&ccedil;&otilde;es. </p>
    <p>No Brasil, as duas estrat&eacute;gias citadas correspondem &agrave; via petista origin&aacute;ria e &agrave; via tucana. Por ter sido eleito para implantar a primeira e depois adotado a segunda, o sr. Lu&iacute;s In&aacute;cio Lula da Silva &eacute; chamado de traidor pela massa ignara. Nos altos c&iacute;rculos do Foro de S&atilde;o Paulo, Fidel Castro e Hugo Ch&aacute;vez riem dessa indigna&ccedil;&atilde;o hist&eacute;rica porque sabem que Lula nunca foi t&atilde;o fiel &agrave; estrat&eacute;gia global do movimento. </p>
    <p>A duplicidade de vias permite que, nas horas de aperto, a esquerda tire proveito publicit&aacute;rio at&eacute; de seus pr&oacute;prios crimes e desvarios. Quando algum corrupto de esquerda &eacute; pego em flagrante, basta acus&aacute;-lo de traidor, de vendido para a direita, mesmo quando ele n&atilde;o tenha roubado para si pr&oacute;prio e sim para o esquema partid&aacute;rio, o que &eacute; precisamente o caso do Mensal&atilde;o. O F&oacute;rum Social Brasileiro, que se anuncia para breve, est&aacute; programado exatamente para esse fim: capitalizar a roubalheira petista, explicando-a retroativamente como delito de “neoliberalismo”... </p>
    <p>Outro exemplo: a esquerda americana envia &agrave; Amaz&ocirc;nia uns “mission&aacute;rios” do Conselho Mundial das Igrejas para fomentar entre os &iacute;ndios ambi&ccedil;&otilde;es politicamente corret&iacute;ssimas de “na&ccedil;&otilde;es ind&iacute;genas” independentes, enquanto a esquerda brasileira, explorando a ignor&acirc;ncia nacional de que essa entidade &eacute; pr&oacute;-comunista, aproveita o caso para denunciar o “imperialismo americano”.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mais caracteristicamente ainda, presidentes americanos notoriamente \npr&oacute;-esquedistas como Jimmy Carter e Bill Clinton incentivam a destrui&ccedil;&atilde;o das \nfor&ccedil;as armadas latino-americanas, &uacute;ltimo baluarte de resist&ecirc;ncia anticomunista \nno continente, enquanto agitadores locais se infiltram nas academias militares e \nem <i>think tanks</i> como a Escola Superior \nde Guerra para incitar na oficialidade, com base nisso, o &oacute;dio anti-americano. A \nopera&ccedil;&atilde;o completa-se quando em seguida aparecem l&iacute;deres tradicionais da esquerda \nafagando os militares e insinuando que est&aacute; na hora de “superar velhos \nressentimentos” e unir-se “contra o inimigo da p&aacute;tria”. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Multiplicados <i>ad \ninfinitum</i>, ardis como esse acabam n&atilde;o apenas surtindo efeito, mas \nconsolidando-se como esquemas de racioc&iacute;nio padronizados, que proliferam \nespontanemente e se adaptam por automatismo a mil e uma circunst&acirc;ncias diversas. \nPara militantes comunistas tarimbados, essas opera&ccedil;&otilde;es s&atilde;o pura rotina. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p></div></font>\n",0]  );  D(["ce"]);    //-->
    </p>
    <p>Mais caracteristicamente ainda, presidentes americanos notoriamente pr&oacute;-esquedistas como Jimmy Carter e Bill Clinton incentivam a destrui&ccedil;&atilde;o das for&ccedil;as armadas latino-americanas, &uacute;ltimo baluarte de resist&ecirc;ncia anticomunista no continente, enquanto agitadores locais se infiltram nas academias militares e em <em>think tanks </em> como a Escola Superior de Guerra para incitar na oficialidade, com base nisso, o &oacute;dio anti-americano. A opera&ccedil;&atilde;o completa-se quando em seguida aparecem l&iacute;deres tradicionais da esquerda afagando os militares e insinuando que est&aacute; na hora de “superar velhos ressentimentos” e unir-se “contra o inimigo da p&aacute;tria”. </p>
    <p>Multiplicados <em>ad infinitum</em>, ardis como esse acabam n&atilde;o apenas surtindo efeito, mas consolidando-se como esquemas de racioc&iacute;nio padronizados, que proliferam espontanemente e se adaptam por automatismo a mil e uma circunst&acirc;ncias diversas. Para militantes comunistas tarimbados, essas opera&ccedil;&otilde;es s&atilde;o pura rotina. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
