<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A proibi&ccedil;&atilde;o da realidade </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> A proibi&ccedil;&atilde;o 
        da realidade<br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 1 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Sentimus experimurque nos aeternos esse&#148;, dizia Spinoza: &#147;Sentimos 
        e experimentamos que somos eternos.&#148; Tal &eacute; a mais b&aacute;sica 
        viv&ecirc;ncia humana, aquela que nos constitui como homens, que nos diferencia 
        dos animais, que estrutura o quadro inteiro da nossa percep&ccedil;&atilde;o 
        e da nossa linguagem. Tal &eacute; o fundamento da possibilidade mesma 
        de existir uma sociedade, uma civiliza&ccedil;&atilde;o, uma &#147;hist&oacute;ria&#148;. 
        Eternidade n&atilde;o &eacute; simples dura&ccedil;&atilde;o sem fim. 
        Eterno, definia Bo&eacute;cio, &eacute; o ser que det&eacute;m &#147;a 
        posse plena e simult&acirc;nea de todos os seus momentos&#148;. N&atilde;o 
        temos essa posse. Nossos momentos s&atilde;o vividos em sucess&atilde;o, 
        fugindo irreparavelmente. N&atilde;o obstante, sabemos que o fogo-f&aacute;tuo 
        que brilhou um instante na superf&iacute;cie das apar&ecirc;ncias, desaparecendo 
        em seguida, nunca mais ser&aacute; revogado, nunca mais poder&aacute; 
        tornar-se &#147;um nada&#148;. O acontecido n&atilde;o desacontece: passado 
        e esquecido, o que uma vez ingressou no real est&aacute; inscrito para 
        sempre no registro do ser. Cada momento &eacute;, nesse sentido, eterno. 
        Se n&atilde;o tiv&eacute;ssemos uma clara antevis&atilde;o disso, n&atilde;o 
        haveria consci&ecirc;ncia de tempo hist&oacute;rico. Se n&atilde;o soub&eacute;ssemos 
        que para al&eacute;m do horizonte que lembramos h&aacute; milh&otilde;es 
        de coisas a ser lembradas, t&atilde;o reais quanto as que lembramos, n&atilde;o 
        haveria mem&oacute;ria humana. Muito menos haveria o sistema dos tempos 
        verbais que, em todas as l&iacute;nguas, organizam as viv&ecirc;ncias 
        de tempos diversos, passados e futuros, reais e poss&iacute;veis, em torno 
        de um &#147;n&atilde;o-tempo&#148; que &eacute; o presente eterno. </p>
      <p>N&atilde;o possu&iacute;mos a eternidade no nosso ser temporal, mas n&atilde;o 
        poder&iacute;amos sequer apreender a temporalidade se nada possu&iacute;ssemos 
        da eternidade intelectivamente. &Eacute; uma posse prec&aacute;ria, imperfeita. 
        Mas, sem ela, n&atilde;o saber&iacute;amos nem mesmo da nossa pr&oacute;pria 
        imperfei&ccedil;&atilde;o e precariedade. N&atilde;o podemos nem alcan&ccedil;ar 
        a eternidade nem pular fora dela. Por isso, dizia Plat&atilde;o, vivemos 
        num territ&oacute;rio intermedi&aacute;rio, num entremundo. </p>
      <p>Tal &eacute; a estrutura essencial da nossa exist&ecirc;ncia e, ao mesmo 
        tempo, a experi&ecirc;ncia b&aacute;sica na qual essa estrutura se revela: 
        ser homem &eacute; viver na tens&atilde;o entre o tempo e a eternidade; 
        ser homem humanamente &eacute; experimentar essa tens&atilde;o de maneira 
        consciente e saber que ela &eacute; inescap&aacute;vel: sentimus experimurque 
        nos aeternos esse . </p>
      <p>Por isso registros dessa experi&ecirc;ncia observam-se em todas as &eacute;pocas, 
        em todas as culturas, sem exce&ccedil;&atilde;o. Sob uma variedade inesgot&aacute;vel 
        de simboliza&ccedil;&otilde;es, o senso da eternidade e, em oposi&ccedil;&atilde;o 
        complementar a ele, a consci&ecirc;ncia da precariedade da sua posse s&atilde;o 
        as mais velhas e infal&iacute;veis &#147;constantes do esp&iacute;rito 
        humano&#148;. </p>
      <p>N&atilde;o se trata, pois, de uma &#147;doutrina&#148;, de uma &#147;id&eacute;ia&#148;, 
        de uma &#147;cosmovis&atilde;o&#148;. Trata-se da realidade b&aacute;sica 
        que s&iacute;mbolos, doutrinas, id&eacute;ias e cosmovis&otilde;es expressam 
        de maneiras ilimitadamente variadas, imperfeitas, provis&oacute;rias. 
        N&atilde;o &eacute; algo que se possa &#147;discutir&#148;. Tudo o que 
        se discute s&atilde;o as express&otilde;es. A estrutura da exist&ecirc;ncia 
        est&aacute; subentendida em tudo o que &eacute; humano. Ela institui a 
        forma l&oacute;gica, ling&uuml;&iacute;stica e existencial das disputas, 
        e por isto n&atilde;o &eacute; nunca mat&eacute;ria da disputa. Porque 
        toda discuss&atilde;o depende dela, ela n&atilde;o pode ser discutida. 
      </p>
      <p>Pode, no entanto, ser ignorada. Pode ficar &#147;fora&#148; do &acirc;mbito 
        de consci&ecirc;ncia de indiv&iacute;duos ou &eacute;pocas, e isso tende 
        mesmo a acontecer na medida em que esse &acirc;mbito de consci&ecirc;ncia, 
        alcan&ccedil;ando sua plena express&atilde;o cultural, tenda a se tomar 
        como auto-suficiente e, desprezando soberanamente os outros indiv&iacute;duos 
        ou &eacute;pocas, se substitua &agrave; estrutura da realidade, instituindo 
        em lugar dela uma &#147;cren&ccedil;a&#148;, uma &#147;id&eacute;ia&#148;, 
        uma &#147;doutrina&#148; ou um &#147;consenso&#148;. &Eacute; o imp&eacute;rio 
        das ideologias. </p>
      <p>De in&iacute;cio, o esquecimento ou desprezo da realidade &eacute; impl&iacute;cito, 
        quase inconsciente. Locke ou Hume n&atilde;o tinham a menor inten&ccedil;&atilde;o 
        de negar a estrutura da exist&ecirc;ncia: apenas a reduziam a uma &#147;id&eacute;ia 
        geral&#148;. Assim a realidade j&aacute; n&atilde;o era mais o quadro 
        existencial das discuss&otilde;es: era uma id&eacute;ia em discuss&atilde;o. 
        E os fil&oacute;sofos estavam maduros para acreditar que, dominando a 
        id&eacute;ia, dominavam a realidade. </p>
      <p>A rea&ccedil;&atilde;o de Marx, prometendo abolir esse estado de aliena&ccedil;&atilde;o, 
        s&oacute; fez agrav&aacute;-lo. Seu apelo a &#147;transformar o mundo 
        em vez de interpret&aacute;-lo&#148; propunha-se libertar os homens da 
        pris&atilde;o da id&eacute;ia n&atilde;o mediante um retorno &agrave; 
        realidade &#151; um arrependimento ou metan&oacute;ia &#151; mas mediante 
        a instaura&ccedil;&atilde;o de uma nova realidade que, produzida pela 
        a&ccedil;&atilde;o social deliberada, n&atilde;o poderia ser sen&atilde;o 
        filha da id&eacute;ia. A&iacute; a id&eacute;ia j&aacute; n&atilde;o se 
        substitu&iacute;a &agrave; realidade somente na imagina&ccedil;&atilde;o 
        dos homens, mas na pr&oacute;pria situa&ccedil;&atilde;o social criada 
        para isol&aacute;-los legalmente da experi&ecirc;ncia da realidade. Com 
        o materialismo cient&iacute;fico, o hosp&iacute;cio idealista deixava 
        de ser um projeto, um &#147;ideal&#148;: tornava-se uma &#147;Segunda 
        Realidade&#148; como a chamava Robert Musil, capaz de encobrir a primeira 
        e torn&aacute;-la inacess&iacute;vel. </p>
      <p>Mas uma coisa &eacute; a estrutura da exist&ecirc;ncia humana; outra 
        coisa a consci&ecirc;ncia dela. A consci&ecirc;ncia pode ser evitada, 
        contornada ou falseada. A realidade, n&atilde;o. Aquele que foge da consci&ecirc;ncia 
        da estrutura n&atilde;o escapa de viver nessa estrutura. Continua dentro 
        dela, isolado dela pelo Ersatz ideol&oacute;gico que criou, mas suportando-lhe 
        o peso sob o impacto de sucessivos &#147;choques de retorno&#148;, ora 
        sob a forma de fracassos e decep&ccedil;&otilde;es que, na aus&ecirc;ncia 
        da disposi&ccedil;&atilde;o para o arrependimento, ser&atilde;o sempre 
        explicados como meras falhas de percurso, ora sob a forma do envolvimento 
        em crimes cada vez mais hediondos cuja culpa ser&aacute; imputada n&atilde;o 
        a seus autores, mas &agrave; obstinada resist&ecirc;ncia das v&iacute;timas 
        que se voltam, irracionalmente ou por interesses malignos, contra a promessa 
        de um mundo melhor. </p>
      <p>No &uacute;ltimo est&aacute;gio da aliena&ccedil;&atilde;o, os crimes 
        tornaram-se not&oacute;rios e j&aacute; ningu&eacute;m cr&ecirc; seriamente 
        no &#147;mundo melhor&#148;. Mas ent&atilde;o, como a realidade j&aacute; 
        ficou muito distante para poder ser recuperada, s&oacute; resta uma op&ccedil;&atilde;o: 
        tapar as &uacute;ltimas frestas pelas quais pudessem entrar o senso do 
        real e o apelo ao arrependimento; banir os &uacute;ltimos sinais de uma 
        consci&ecirc;ncia da estrutura da exist&ecirc;ncia. Isto pode ser obtido 
        pelo expediente de rebaixar esses sinais ao estatuto de &#147;produtos 
        culturais&#148; e, desviando o olhar humano da realidade que havia por 
        tr&aacute;s deles, impugn&aacute;-los a todos como cria&ccedil;&otilde;es 
        arbitr&aacute;rias de ideologias pret&eacute;ritas. &Eacute; o derradeiro 
        passo da marcha das ideologias: reduzir tudo a ideologia, discurso, constru&ccedil;&atilde;o 
        social. &Eacute; a Terceira Realidade, infinitamente pl&aacute;stica, 
        d&oacute;cil, manipul&aacute;vel como um texto em prepara&ccedil;&atilde;o, 
        dentro da qual j&aacute; se acredita que proibir palavras e mudar o g&ecirc;nero 
        dos substantivos s&atilde;o formas perfeitamente eficazes de mudar a natureza 
        das coisas. O apelo &agrave; realidade torna-se ent&atilde;o um mero &#147;modo 
        de dizer&#148; entre muitos, e um modo especialmente abomin&aacute;vel, 
        pois carrega em si o &#147;ran&ccedil;o autorit&aacute;rio&#148; das ideologias 
        arcaicas. Est&aacute;, portanto, condenado a desaparecer do repert&oacute;rio 
        das possibilidades humanas socialmente admitidas. A passagem do veto informal 
        que vigora nos c&iacute;rculos acad&ecirc;micos at&eacute; a proibi&ccedil;&atilde;o 
        oficial e geral &eacute; apenas uma quest&atilde;o de tempo.<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
