<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Saudades da literatura</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Saudades da literatura </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 23 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Tendo em conta a distin&ccedil;&atilde;o de Allen Tate entre a mera “comunica&ccedil;&atilde;o” e a genu&iacute;na “comunh&atilde;o” de experi&ecirc;ncias fundamentais, a primeira caracterizando a m&iacute;dia em geral e a segunda a arte do escritor, &eacute; dif&iacute;cil escapar &agrave; conclus&atilde;o de que a literatura no Brasil, se ainda existe, desapareceu do cen&aacute;rio p&uacute;blico. H&aacute;, &eacute; claro, um Bruno Tolentino, mas o espa&ccedil;o que ocupa &eacute; demasiado pequeno, quase nulo para o seu tamanho. H&aacute; um Alberto da Cunha Melo, mas quem j&aacute; ouviu falar dele fora do Nordeste? H&aacute; mais dois ou tr&ecirc;s que ningu&eacute;m conhece e, pelo que v&ecirc;em em torno, preferem mesmo n&atilde;o ser conhecidos. Nada do que em geral se publica e se comenta sob r&oacute;tulo liter&aacute;rio nos suplementos ditos “culturais” (faz-me rir) corresponde &agrave; exig&ecirc;ncia fundamental da literatura, que &eacute; a de conservar o poder da linguagem enquanto ve&iacute;culo de autoconhecimento humano (e por isso mesmo de comunh&atilde;o) contra a invas&atilde;o da “l&iacute;ngua de pau” ideol&oacute;gica, destinada &agrave; sedu&ccedil;&atilde;o, manipula&ccedil;&atilde;o e controle sutil da opini&atilde;o popular. Que linguagem aut&ecirc;ntica pode sobreviver aos c&oacute;digos “politicamente corretos”? N&atilde;o dar m&aacute; impress&atilde;o a fiscais paranoicamente maliciosos, empenhados em ver em tudo sinais de “racismo”, “machismo”, “sexismo”, “homofobia”, “fundamentalismo”, “etnocentrismo” etc. etc. etc., -- eis a primeira preocupa&ccedil;&atilde;o de quem escreve hoje em dia, isto se ele (ou he-she, pombas) n&atilde;o for pessoalmente um desses fiscais. A simples naturalidade da comunica&ccedil;&atilde;o foi embora – como poderia subsistir a veracidade da comunh&atilde;o? Nada se acomoda t&atilde;o confortavelmente aos novos c&oacute;digos quanto a vacuidade, a inconsci&ecirc;ncia balofa, a mesquinharia que v&ecirc; num atestado de petismo (ou, pior ainda, de psolismo) o substitutivo cabal e at&eacute; superior das virtudes evang&eacute;licas, descartadas como cria&ccedil;&otilde;es ideol&oacute;gicas peremptas ou, na melhor das hip&oacute;teses, como antecipa&ccedil;&otilde;es toscas e prec&aacute;rias do <em>Homo guevarianus </em>, encarna&ccedil;&atilde;o m&aacute;xima das perfei&ccedil;&otilde;es humanas, ang&eacute;licas, divinas e motoqueiras. Tal &eacute; a condi&ccedil;&atilde;o para ser um escritor brasileiro hoje em dia: a total incapacidade para qualquer experi&ecirc;ncia humana genu&iacute;na, a perfeito ajuste da vida interior &agrave; forma dos estere&oacute;tipos, a adequa&ccedil;&atilde;o harm&ocirc;nica, art&iacute;stica, entre a percep&ccedil;&atilde;o falsa e a linguagem fraudulenta. </p>
    <p>Dos crimes da esquerda triunfante, nenhum se compara &agrave; total destrui&ccedil;&atilde;o da literatura no Brasil. Como esse n&atilde;o se mede em reais, nem tem como v&iacute;tima o patrim&ocirc;nio do Estado, ningu&eacute;m liga. Mas o patrim&ocirc;nio do Estado recupera-se com uma boa safra de soja e uns impostos. A experi&ecirc;ncia interior e a comunh&atilde;o, uma vez perdidas, n&atilde;o voltam mais, porque s&atilde;o duas coisas que, quanto menos voc&ecirc; tem, menos sente falta delas, at&eacute; o ponto de supor que jamais existiram, que foram apenas palavras ilus&oacute;rias de um extinto vocabul&aacute;rio ideol&oacute;gico. Em &eacute;pocas muito mais ricas, espiritualmente, do que a nossa, erguiam-se, ao menor sinal de decr&eacute;scimo da qualidade liter&aacute;ria, debates intensos sobre “a crise da literatura nacional”. Hoje as discuss&otilde;es sumiram, pela simples raz&atilde;o de que aquilo que cessou de existir n&atilde;o pode mais decrescer. E aquilo que nem existe nem decresce n&atilde;o pode ser problema de maneira alguma. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
