<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O imp&eacute;rio da vontade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O imp&eacute;rio da vontade </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 5 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         Se h&aacute; um esfor&ccedil;o in&uacute;til, embora inevit&aacute;vel, &eacute; o de contestar o relativismo. &Eacute; inevit&aacute;vel porque obje&ccedil;&otilde;es relativistas s&atilde;o f&aacute;ceis de aprender, f&aacute;ceis de repetir e acess&iacute;veis gratuitamente a qualquer bob&atilde;o interessado em debater o que ignora. N&atilde;o importa o que voc&ecirc; diga, elas come&ccedil;ar&atilde;o a saltar por todo lado como sapinhos hist&eacute;ricos, e voc&ecirc; n&atilde;o ter&aacute; rem&eacute;dio sen&atilde;o sair ca&ccedil;ando uma a uma ou admitir que teria sido melhor ficar quieto desde o in&iacute;cio. </p>
<p>N&atilde;o que a dificuldade de ca&ccedil;&aacute;-las seja not&aacute;vel. Superar o relativismo &eacute; a escola maternal da filosofia (ingressar nele &eacute; o ber&ccedil;&aacute;rio). O problema &eacute; que, sendo meras combina&ccedil;&otilde;es autom&aacute;ticas de ju&iacute;zos, prescindindo de qualquer apreens&atilde;o da realidade, elas t&ecirc;m uma facilidade enorme de reproduzir-se em formatos variados, diferentes s&oacute; em apar&ecirc;ncia, sem a menor chance de o interlocutor fazer parar a prolifera&ccedil;&atilde;o mec&acirc;nica de ranhetices mediante o apelo &agrave; percep&ccedil;&atilde;o dos fatos. &Eacute; como voc&ecirc; discutir <em>online </em> com um programa de computador, sem nenhuma consci&ecirc;ncia humana para lhe responder do outro lado da linha. </p>
<p>Pior ainda: por serem imunes ao teste da realidade, as obje&ccedil;&otilde;es relativistas n&atilde;o podem ser objetos de cren&ccedil;a. Crer num ju&iacute;zo &eacute; crer na realidade do seu conte&uacute;do. Abstra&iacute;da a realidade, a mente opera num espa&ccedil;o separado onde pode haver apenas autopersuas&atilde;o hipot&eacute;tica, como num teatro. N&atilde;o cren&ccedil;a efetiva. No mundo real, essas obje&ccedil;&otilde;es s&oacute; podem funcionar como atenuantes de cren&ccedil;as positivas, nunca tornar-se elas pr&oacute;prias cren&ccedil;as positivas. Nesse sentido, todo mundo &eacute; um pouco relativista quando rev&ecirc; suas id&eacute;ias (ou as alheias) e as hierarquiza segundo o grau de certeza que parecem ter. Mas ningu&eacute;m &eacute; relativista al&eacute;m desse ponto. Nenhum relativista acredita em relativismo, exceto de maneira experimental e provis&oacute;ria. Debater com ele s&oacute; pode servir para treinamento ou divers&atilde;o e para nada mais.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O corol&aacute;rio &eacute; incontorn&aacute;vel: se ele insiste muito nas obje&ccedil;&otilde;es, se as \ndefende com o ardor de quem acreditasse nelas positivamente, est&aacute; fingindo. Ele \ncr&ecirc; em alguma outra coisa, e usa as investidas relativistas como barreira de \nprote&ccedil;&atilde;o para que sua pr&oacute;pria cren&ccedil;a n&atilde;o seja posta em exame. Todo ataque relativista \nmuito enf&aacute;tico encobre um autoritarismo secreto que mant&eacute;m o advers&aacute;rio ocupado \nna defensiva s&oacute; para poder em seguida triunfar sem discuss&atilde;o. Reparem na \npresteza com que esse tipo de relativista, ao sair do exame das opini&otilde;es \nadvers&aacute;rias para a defesa das suas pr&oacute;prias, passa do discurso dubitativo &agrave;s \nafirma&ccedil;&otilde;es intolerantes que se ofendem at&eacute; &agrave;s l&aacute;grimas, at&eacute; &agrave; apoplexia, ante a \nsimples amea&ccedil;a de obje&ccedil;&otilde;es. O relativismo militante &eacute; um v&eacute;u de an&aacute;lise racional \nfeito para camuflar a imposi&ccedil;&atilde;o, pela for&ccedil;a, de uma vontade irracional. Sua \nfun&ccedil;&atilde;o &eacute; cansar, esgotar e calar a intelig&ecirc;ncia para abrir caminho ao “Triunfo \nda Vontade”. &Eacute; um m&eacute;todo de discuss&atilde;o inconfundivelmente \nnazista.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Se voc&ecirc; estudar Nietzsche \ndireitinho, ver&aacute; que toda a filosofia dele n&atilde;o &eacute; sen&atilde;o a sistematiza&ccedil;&atilde;o e a \napolog&eacute;tica desse m&eacute;todo, hoje adotado pela tropa inteira dos ativistas \npoliticamente corretos. Por tr&aacute;s de toda a sua estudada complexidade, a \nestrat&eacute;gia do nietzsche&iacute;smo &eacute; bem simples: trata-se de dissolver em paradoxos \nrelativistas a confian&ccedil;a no conhecimento objetivo, para que, no v&aacute;cuo restante, \na pura vontade de poder tenha espa&ccedil;o para se impor como &uacute;nica autoridade \nefetiva. Descontada a veem&ecirc;ncia do estilo pseudoprof&eacute;tico, n&atilde;o raro inflado de \nhiperbolismo <i>kitsch</i>, n&atilde;o h&aacute; a&iacute; \nnovidade nenhuma. &Eacute; o velho Eu soberano de Fichte, que abole a estrutura da \nrealidade e impera sobre o nada. &Eacute; a velha subjetividade transcendental de Kant, \nque dita regras ao universo em vez de tentar conhec&ecirc;-lo. &Eacute; o velho mestre \nEckart, proclamando modestamente que Deus precisa dele para existir. &Eacute; o velho \nsonho alem&atilde;o de ser o umbigo do mundo, ou melhor, de fazer do mundo um ap&ecirc;ndice \ndo umbigo. Adolescentes vibram com coisas assim. S&oacute; alguns deles crescem para \nperceber a diferen&ccedil;a entre essas frescuras e a aut&ecirc;ntica \nfilosofia.",1]  );    //-->
</p>
<p>O corol&aacute;rio &eacute; incontorn&aacute;vel: se ele insiste muito nas obje&ccedil;&otilde;es, se as defende com o ardor de quem acreditasse nelas positivamente, est&aacute; fingindo. Ele cr&ecirc; em alguma outra coisa, e usa as investidas relativistas como barreira de prote&ccedil;&atilde;o para que sua pr&oacute;pria cren&ccedil;a n&atilde;o seja posta em exame. Todo ataque relativista muito enf&aacute;tico encobre um autoritarismo secreto que mant&eacute;m o advers&aacute;rio ocupado na defensiva s&oacute; para poder em seguida triunfar sem discuss&atilde;o. Reparem na presteza com que esse tipo de relativista, ao sair do exame das opini&otilde;es advers&aacute;rias para a defesa das suas pr&oacute;prias, passa do discurso dubitativo &agrave;s afirma&ccedil;&otilde;es intolerantes que se ofendem at&eacute; &agrave;s l&aacute;grimas, at&eacute; &agrave; apoplexia, ante a simples amea&ccedil;a de obje&ccedil;&otilde;es. O relativismo militante &eacute; um v&eacute;u de an&aacute;lise racional feito para camuflar a imposi&ccedil;&atilde;o, pela for&ccedil;a, de uma vontade irracional. Sua fun&ccedil;&atilde;o &eacute; cansar, esgotar e calar a intelig&ecirc;ncia para abrir caminho ao “Triunfo da Vontade”. &Eacute; um m&eacute;todo de discuss&atilde;o inconfundivelmente nazista. </p>
<p>Se voc&ecirc; estudar Nietzsche direitinho, ver&aacute; que toda a filosofia dele n&atilde;o &eacute; sen&atilde;o a sistematiza&ccedil;&atilde;o e a apolog&eacute;tica desse m&eacute;todo, hoje adotado pela tropa inteira dos ativistas politicamente corretos. Por tr&aacute;s de toda a sua estudada complexidade, a estrat&eacute;gia do nietzsche&iacute;smo &eacute; bem simples: trata-se de dissolver em paradoxos relativistas a confian&ccedil;a no conhecimento objetivo, para que, no v&aacute;cuo restante, a pura vontade de poder tenha espa&ccedil;o para se impor como &uacute;nica autoridade efetiva. Descontada a veem&ecirc;ncia do estilo pseudoprof&eacute;tico, n&atilde;o raro inflado de hiperbolismo <em>kitsch </em>, n&atilde;o h&aacute; a&iacute; novidade nenhuma. &Eacute; o velho Eu soberano de Fichte, que abole a estrutura da realidade e impera sobre o nada. &Eacute; a velha subjetividade transcendental de Kant, que dita regras ao universo em vez de tentar conhec&ecirc;-lo. &Eacute; o velho mestre Eckart, proclamando modestamente que Deus precisa dele para existir. &Eacute; o velho sonho alem&atilde;o de ser o umbigo do mundo, ou melhor, de fazer do mundo um ap&ecirc;ndice do umbigo. Adolescentes vibram com coisas assim. S&oacute; alguns deles crescem para perceber a diferen&ccedil;a entre essas frescuras e a aut&ecirc;ntica filosofia.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p></div></font>\n\n",0]  );  D(["ce"]);    //-->
</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
