<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda a Palha&ccedil;ada Total</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ainda a P</font><font size="5">alha&ccedil;ada Total</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 26 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         Alguns militares ditos “nacionalistas de direita” andam loucos da vida comigo porque tenho provas da cumplicidade de pelo menos um deles com o Foro de S&atilde;o Paulo. Distribuem mensagens furiosas pela <em>internet </em>, despejam em cima de mim todo o estoque de carimbos difamat&oacute;rios cl&aacute;ssicos da propaganda comunista e ainda acham que s&atilde;o muito diferentes dos comunistas. </p>
<p>No antigo anterior, por engano, elevei um deles de coronel a general. Tremenda injusti&ccedil;a. Deveria t&ecirc;-lo rebaixado a sargento, se n&atilde;o houvesse otimismo demais em presumir que seria aprovado num teste de portugu&ecirc;s para suboficial. O homem escreve em lul&ecirc;s, fiel &agrave; taxa m&eacute;dia de dois solecismos por linha. Alguns de seus c&uacute;mplices chegam a transcend&ecirc;-lo nessa <em>performance </em>. Em seguida batem no peito ostentando patriotismo. </p>
<p>O primeiro e mais essencial componente de uma identidade nacional &eacute; o idioma – um idioma que esses cavalheiros n&atilde;o conhecem nem respeitam. Patriotismo sem amor &agrave; l&iacute;ngua p&aacute;tria &eacute; o mesmo que sexo <em>diet </em>. </p>
<p>Os outros dois pilares da honra nacional -- a li&ccedil;&atilde;o &eacute; de Charles de Gaulle -- s&atilde;o a alta cultura e a religi&atilde;o. Sem o dom&iacute;nio do idioma n&atilde;o h&aacute; acesso &agrave; alta cultura. Aqueles senhores n&atilde;o ouviriam dez minutos de Villa-Lobos nem leriam cinco p&aacute;ginas de <em>Os Sert&otilde;es </em> sem cair no sono. N&atilde;o sei se t&ecirc;m religi&atilde;o, mas sem o filtro cultural e ling&uuml;istico a religi&atilde;o se dissolve no universal e j&aacute; n&atilde;o tem nada a ver com a p&aacute;tria.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O que lhes sobra, e que eles ingenuamente tomam por patriotismo, &eacute; um \nciumento apego corporativo &agrave;s riquezas do territ&oacute;rio. Um c&atilde;o que fa&ccedil;a pipi em \ncinco &aacute;rvores tem o mesmo sentimento, um dos mais baixos que se pode imaginar. \nEm vers&atilde;o humana, n&atilde;o &eacute; patriotismo, &eacute; mercantilismo. Confundem p&aacute;tria com \npatrim&ocirc;nio, e imaginam que &eacute; deles. Da&iacute; sua obsess&atilde;o paran&oacute;ica com a “cobi&ccedil;a \ninternacional”. N&atilde;o que essa cobi&ccedil;a inexista. Contrabandistas, ladr&otilde;es, \nterroristas e narcotraficantes usam e abusam do espa&ccedil;o nacional, transformam-no \nem casa de m&atilde;e joana. Mas, quando sugerimos que esses patriotas deveriam \nenfrent&aacute;-los, eles fogem esbaforidos, camuflando a covardia em orgulho superior: \n“N&atilde;o somos pol&iacute;ciais”. T&ecirc;m raz&atilde;o: n&atilde;o s&atilde;o nem isso. N&atilde;o s&atilde;o rigorosamente \nnada.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Esquivando-se a um confronto com os reais inimigos da p&aacute;tria, exibem \nextraordin&aacute;ria valentia contra os imagin&aacute;rios. Alardeiam que George W. Bush \nplaneja invadir o Brasil e j&aacute; cantam vit&oacute;rias nas futuras Batalhas de Itarar&eacute;, \nquando reduzir&atilde;o a picadinho <i>marines</i> \nque jamais estar&atilde;o l&aacute;. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se pelo menos nessa loucura fossem s&eacute;rios, mereceriam o respeito devido \naos doentes mentais. Seriam reencarna&ccedil;&otilde;es de Policarpo Quaresma, teriam o m&eacute;rito \ndo rid&iacute;culo sincero. Mas n&atilde;o chegam a tanto. Se chegassem, tentariam deter a \ninvas&atilde;o antes que ela se materializasse. O meio para isso &eacute; f&aacute;cil e &oacute;bvio. A \ngrande m&iacute;dia americana e o Partido Democrata odeiam George W. Bush como se fosse \na peste. Vivem procurando alguma coisa, qualquer coisa que possam dizer contra \nele. Por que aqueles patriotas n&atilde;o v&ecirc;m aqui e fazem sua den&uacute;ncia em voz alta? \nOficiais da reserva de um grande pa&iacute;s latino-americano, revelando planos \nsecretos de invas&atilde;o ianque, fariam mais sucesso que <i>show</i> da Madonna. Virariam especial da<i> CBS</i>, manchete do <i>Washington Post</i>. Ted Kennedy e Nancy \nPelosi lamberiam seus p&eacute;s de gratid&atilde;o. Seria o sonhado ",1]  );    //-->
</p>
<p>O que lhes sobra, e que eles ingenuamente tomam por patriotismo, &eacute; um ciumento apego corporativo &agrave;s riquezas do territ&oacute;rio. Um c&atilde;o que fa&ccedil;a pipi em cinco &aacute;rvores tem o mesmo sentimento, um dos mais baixos que se pode imaginar. Em vers&atilde;o humana, n&atilde;o &eacute; patriotismo, &eacute; mercantilismo. Confundem p&aacute;tria com patrim&ocirc;nio, e imaginam que &eacute; deles. Da&iacute; sua obsess&atilde;o paran&oacute;ica com a “cobi&ccedil;a internacional”. N&atilde;o que essa cobi&ccedil;a inexista. Contrabandistas, ladr&otilde;es, terroristas e narcotraficantes usam e abusam do espa&ccedil;o nacional, transformam-no em casa de m&atilde;e joana. Mas, quando sugerimos que esses patriotas deveriam enfrent&aacute;-los, eles fogem esbaforidos, camuflando a covardia em orgulho superior: “N&atilde;o somos pol&iacute;ciais”. T&ecirc;m raz&atilde;o: n&atilde;o s&atilde;o nem isso. N&atilde;o s&atilde;o rigorosamente nada. </p>
<p>Esquivando-se a um confronto com os reais inimigos da p&aacute;tria, exibem extraordin&aacute;ria valentia contra os imagin&aacute;rios. Alardeiam que George W. Bush planeja invadir o Brasil e j&aacute; cantam vit&oacute;rias nas futuras Batalhas de Itarar&eacute;, quando reduzir&atilde;o a picadinho <em>marines </em> que jamais estar&atilde;o l&aacute;. </p>
<p>Se pelo menos nessa loucura fossem s&eacute;rios, mereceriam o respeito devido aos doentes mentais. Seriam reencarna&ccedil;&otilde;es de Policarpo Quaresma, teriam o m&eacute;rito do rid&iacute;culo sincero. Mas n&atilde;o chegam a tanto. Se chegassem, tentariam deter a invas&atilde;o antes que ela se materializasse. O meio para isso &eacute; f&aacute;cil e &oacute;bvio. A grande m&iacute;dia americana e o Partido Democrata odeiam George W. Bush como se fosse a peste. Vivem procurando alguma coisa, qualquer coisa que possam dizer contra ele. Por que aqueles patriotas n&atilde;o v&ecirc;m aqui e fazem sua den&uacute;ncia em voz alta? Oficiais da reserva de um grande pa&iacute;s latino-americano, revelando planos secretos de invas&atilde;o ianque, fariam mais sucesso que <em>show </em> da Madonna. Virariam especial da <em> CBS </em>, manchete do <em>Washington Post </em>. Ted Kennedy e Nancy Pelosi lamberiam seus p&eacute;s de gratid&atilde;o. Seria o sonhado
    <!--  D(["mb","<i>impeachment</i>, dado de bandeja pela \ngenerosidade brasileira. Para os nossos her&oacute;is, seria o auge da gl&oacute;ria militar \nsegundo Sun-Tzu: destruir o advers&aacute;rio antes do combate.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Por que n&atilde;o fazem isso? Por que se recusam a uma a&ccedil;&atilde;o t&atilde;o simples e \ndecisiva em defesa da p&aacute;tria amea&ccedil;ada? A resposta &eacute; ainda mais simples: N&atilde;o \nfazem isso porque sabem que &eacute; tudo inventado, que seriam desmascarados, que todo \nmundo riria de suas caras de bolacha. N&atilde;o fazem isso porque sabem que nem \nmit&ocirc;manos anti-americanos inveterados como Noam Chomsky cairiam numa balela \ndemasiado infantil para seu n&iacute;vel de sofistica&ccedil;&atilde;o intelectual. N&atilde;o fazem isso \nporque n&atilde;o s&atilde;o loucos o bastante para acreditar em si mesmos. \n</p></div></font>\n",0]  );  D(["ce"]);    //-->
    <em>impeachment </em>, dado de bandeja pela generosidade brasileira. Para os nossos her&oacute;is, seria o auge da gl&oacute;ria militar segundo Sun-Tzu: destruir o advers&aacute;rio antes do combate. </p>
<p>Por que n&atilde;o fazem isso? Por que se recusam a uma a&ccedil;&atilde;o t&atilde;o simples e decisiva em defesa da p&aacute;tria amea&ccedil;ada? A resposta &eacute; ainda mais simples: N&atilde;o fazem isso porque sabem que &eacute; tudo inventado, que seriam desmascarados, que todo mundo riria de suas caras de bolacha. N&atilde;o fazem isso porque sabem que nem mit&ocirc;manos anti-americanos inveterados como Noam Chomsky cairiam numa balela demasiado infantil para seu n&iacute;vel de sofistica&ccedil;&atilde;o intelectual. N&atilde;o fazem isso porque n&atilde;o s&atilde;o loucos o bastante para acreditar em si mesmos. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
