<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Malditos imperialistas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Malditos imperialistas </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 19 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>(RICHMOND, VIRGINIA) - Querem saber como funciona o odioso imperialismo americano? Vou lhes mostrar. </p>

<p>At&eacute; os anos 60, o governo dos EUA era obrigado, por lei, a estocar reservas de comida suficientes para, no caso de guerra ou crise mundial, alimentar cada cidad&atilde;o do pa&iacute;s por tr&ecirc;s anos. </p>
<p>Ent&atilde;o algu&eacute;m convenceu o Congresso a dar comida de gra&ccedil;a para as popula&ccedil;&otilde;es pobres de outros pa&iacute;ses. </p>
<p>Desde ent&atilde;o, as remessas ao exterior n&atilde;o cessaram de aumentar, e as reservas n&atilde;o cessaram de diminuir. </p>
<p>Em 1996, o governo anunciou que o estoque restante bastava para apenas tr&ecirc;s dias. </p>
<p>Em 11 de setembro de 2001, os silos do governo estavam quase vazios. Povos que tinham se alimentado do estoque durante anos saltavam nas ruas, festejando a morte de tr&ecirc;s mil americanos. </p>
<p>E quantidades cada vez maiores de comida continuaram sendo doadas aos pobres da &Aacute;sia, da &Aacute;frica e da Am&eacute;rica Latina. </p>
<p>Em 2003, o Departamento de Agricultura parou de medir a reserva estatal em dias, porque restava menos que o suficiente para um dia por pessoa. Logo depois, parou completamente de medir a reserva estatal, que era irris&oacute;ria, e come&ccedil;ou a somar a totalidade da comida circulante no pa&iacute;s, incluindo as prateleiras de supermercados. Todo o alimento de consumo di&aacute;rio passou a ser computado como reserva de emerg&ecirc;ncia. Somado, dava 34 quilos por pessoa: o total da comida dispon&iacute;vel era dezoito vezes menor que o estoque de emerg&ecirc;ncia de 1960.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>E as remessas para os pa&iacute;ses pobres continuavam aumentando.<span>&nbsp; </span><span>&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em 2005, com amea&ccedil;as de guerra pipocando por toda parte, metade do mundo \nunida numa feroz campanha anti-americana, o estoque total baixou para 7,1 quilos \npor pessoa. Uma queda de 80 por cento em dois anos. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Militarmente, o ponto mais vulner&aacute;vel da defesa americana &eacute; a comida. Mas \nningu&eacute;m pensa em reduzir a ajuda ao exterior.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quando voc&ecirc;s me apontarem um caso an&aacute;logo em toda a hist&oacute;ria universal, \nquando me mostrarem alguma na&ccedil;&atilde;o que tenha se prejudicado a si mesma, consciente \ne deliberadamente, para socorrer aqueles que em retribui&ccedil;&atilde;o a xingam e sonham \ncom a sua destrui&ccedil;&atilde;o, ent&atilde;o talvez eu comece a desconfiar que os americanos \nsejam um povo t&atilde;o ruim quanto qualquer outro.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>At&eacute; o momento, vivendo aqui desde maio do ano passado, s&oacute; tenho motivos \npara acreditar que s&atilde;o melhores. Logo na semana em que cheguei, entrei numa \nigreja protestante do interior. S&oacute; caipira. Sabem o que os malditos <i>rednecks</i> estavam fazendo? Coleta para as \ncrian&ccedil;as pobres... do Brasil. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Cinq&uuml;enta entre cada cem americanos fazem trabalho volunt&aacute;rio – a favor \nde “minorias” locais ou, em geral, de popula&ccedil;&otilde;es do Terceiro Mundo. Claro, de \noutras na&ccedil;&otilde;es tamb&eacute;m sai dinheiro para o mesmo destino. Mas vem de governos, de \ninstitui&ccedil;&otilde;es, de empresas. Um povo, m&atilde;es e pais de fam&iacute;lia largando seus \nafazeres para cuidar de gente que nunca viram – isso nunca houve em parte \nalguma. S&oacute; aqui. O advento de uma sociedade capaz de criar esse tipo de pessoas \n&eacute; o acontecimento mais not&aacute;vel da hist&oacute;ria moral da humanidade.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os brasileiros n&atilde;o podem entender isso porque, como se sabe, eles se \ndividem genericamente em dois tipos: adultos ricos e remediados que, da janela \nde seus carros, espantam com gritos e amea&ccedil;as as crian&ccedil;as pobres que lhes v&ecirc;m \npedir dinheiro; e crian&ccedil;as pobres que, descrentes da caridade p&uacute;blica, v&atilde;o \ntrabalhar para o narcotr&aacute;fico ou, armadas de fa&ccedil;as ou lascas de garrafas, \nassaltar os ricos e remediados. Com essa tremenda autoridade moral &eacute; que falamos \ndos americanos.",1]  );    //-->
</p>
<p>E as remessas para os pa&iacute;ses pobres continuavam aumentando. </p>
<p>Em 2005, com amea&ccedil;as de guerra pipocando por toda parte, metade do mundo unida numa feroz campanha anti-americana, o estoque total baixou para 7,1 quilos por pessoa. Uma queda de 80 por cento em dois anos. </p>
<p>Militarmente, o ponto mais vulner&aacute;vel da defesa americana &eacute; a comida. Mas ningu&eacute;m pensa em reduzir a ajuda ao exterior. </p>
<p>Quando voc&ecirc;s me apontarem um caso an&aacute;logo em toda a hist&oacute;ria universal, quando me mostrarem alguma na&ccedil;&atilde;o que tenha se prejudicado a si mesma, consciente e deliberadamente, para socorrer aqueles que em retribui&ccedil;&atilde;o a xingam e sonham com a sua destrui&ccedil;&atilde;o, ent&atilde;o talvez eu comece a desconfiar que os americanos sejam um povo t&atilde;o ruim quanto qualquer outro. </p>
<p>At&eacute; o momento, vivendo aqui desde maio do ano passado, s&oacute; tenho motivos para acreditar que s&atilde;o melhores. Logo na semana em que cheguei, entrei numa igreja protestante do interior. S&oacute; caipira. Sabem o que os malditos <em>rednecks </em> estavam fazendo? Coleta para as crian&ccedil;as pobres... do Brasil. </p>
<p>Cinq&uuml;enta entre cada cem americanos fazem trabalho volunt&aacute;rio – a favor de “minorias” locais ou, em geral, de popula&ccedil;&otilde;es do Terceiro Mundo. Claro, de outras na&ccedil;&otilde;es tamb&eacute;m sai dinheiro para o mesmo destino. Mas vem de governos, de institui&ccedil;&otilde;es, de empresas. Um povo, m&atilde;es e pais de fam&iacute;lia largando seus afazeres para cuidar de gente que nunca viram – isso nunca houve em parte alguma. S&oacute; aqui. O advento de uma sociedade capaz de criar esse tipo de pessoas &eacute; o acontecimento mais not&aacute;vel da hist&oacute;ria moral da humanidade. </p>
<p>Os brasileiros n&atilde;o podem entender isso porque, como se sabe, eles se dividem genericamente em dois tipos: adultos ricos e remediados que, da janela de seus carros, espantam com gritos e amea&ccedil;as as crian&ccedil;as pobres que lhes v&ecirc;m pedir dinheiro; e crian&ccedil;as pobres que, descrentes da caridade p&uacute;blica, v&atilde;o trabalhar para o narcotr&aacute;fico ou, armadas de fa&ccedil;as ou lascas de garrafas, assaltar os ricos e remediados. Com essa tremenda autoridade moral &eacute; que falamos dos americanos. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
