<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Se voc&ecirc; ainda quer ser um estudante s&eacute;rio... </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Se voc&ecirc; ainda quer ser um estudante s&eacute;rio... </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 27 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     “A trag&eacute;dia do estudante s&eacute;rio no Brasil” resultou em tantas cartas, que acho melhor completar, com algumas dicas baseadas na experi&ecirc;ncia pessoal, as indica&ccedil;&otilde;es de estudo que dei no final do artigo. </p>
<p>Come&ccedil;o com um exemplo casual. </p>
<p>Outro dia recebi de amigos a c&oacute;pia de uma mensagem interessant&iacute;ssima, postada em algum site da <em>internet </em> por uma senhorita, aparentemente culta e universit&aacute;ria, que, indecisa entre me admirar e me detestar, exigia uma explica&ccedil;&atilde;o para o fato de eu acertar tantas previs&otilde;es ao longo de quase duas d&eacute;cadas, apostando quase sempre no contr&aacute;rio do que anunciava a opini&atilde;o geral dos bem-pensantes. No entender da remetente, bem como de outros participantes do debate, a hip&oacute;tese mais plaus&iacute;vel era a de eu ser um agente da CIA, conectado portanto a uma rede de informantes secretos espalhados por toda parte... </p>
<p>Guardei a mensagem com o carinho historiogr&aacute;fico que merece um eloq&uuml;ente sinal dos tempos.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Que &eacute;poca mais ador&aacute;vel, esta, em que o sujeito n&atilde;o &eacute; cobrado por seus \nerros, mas por seus acertos! Se o normal &eacute; errar sempre, para que serviriam \nent&atilde;o os milhares de cientistas sociais, historiadores, jornalistas, economistas \ne doutores em filosofia que as universidades, sustentadas pelo trabalho suado de \nmilh&otilde;es de contribuintes que jamais as freq&uuml;entaram, despejam anualmente no \nmercado da tagarelice nacional? Resposta: n&atilde;o servem para entender o mundo, mas \npara transform&aacute;-lo. N&atilde;o podendo, por&eacute;m, conhec&ecirc;-lo, j&aacute; que n&atilde;o acreditam em \nverdade objetiva, levam-no sempre num rumo diferente do que pretendiam, \nsentindo-se -- por isso mesmo, raios! -- inocentes dos resultados monstruosos \nque produzem e sempre merecedores de um redobrado cr&eacute;dito de confian&ccedil;a para \ncome&ccedil;ar tudo de novo e de novo e de novo. A revolu&ccedil;&atilde;o, afinal, n&atilde;o seria \nrevolucion&aacute;ria se n&atilde;o revolucionasse a si mesma e &agrave; sua pr&oacute;pria hist&oacute;ria, \nmudando de identidade ap&oacute;s cada novo crime e cada novo fracasso e n&atilde;o tendo \nsatisfa&ccedil;&otilde;es a prestar sen&atilde;o a um futuro que, quando chega, j&aacute; n&atilde;o &eacute; mais futuro \ne n&atilde;o tem portanto qualquer autoridade para cobr&aacute;-la do que quer que seja. Tal \n&eacute;, brutalmente resumida mas nem um pouco deformada, a ess&ecirc;ncia da mentalidade \nque se pode adquirir em qualquer universidade deste pa&iacute;s e em muitas do \nexterior. Equivale a um atestado de impecabilidade cong&ecirc;nita, que confere o \ndireito &agrave; estupidez laureada, ao amor-pr&oacute;prio ilimitado e ao crime inocente. N&atilde;o \nespanta que tantos a desejem, mesmo sabendo que a remunera&ccedil;&atilde;o dos of&iacute;cios \nuniversit&aacute;rios j&aacute; n&atilde;o &eacute; l&aacute; essas coisas. Ali&aacute;s, ganhar abaixo do que desejam \nrefor&ccedil;a ainda o seu sentimento de m&eacute;ritos incalcul&aacute;veis e sua revolta contra a \nmalvada sociedade capitalista que n&atilde;o recompensa adequadamente as pessoas \nempenhadas em destru&iacute;-la.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&Eacute; natural que, num ambiente assim formado, o sujeito acertar previs&otilde;es \npol&iacute;ticas em s&eacute;rie deva ser mesmo uma coisa muito esquisita, muito suspeita, \ndenotando poderes demon&iacute;acos ou no m&iacute;nimo algum truque sujo. Entendo mesmo que, \nno desespero, alguns apelem at&eacute; &agrave; suposi&ccedil;&atilde;o “CIA”, sem ter em conta que essa \nentidade, h&aacute; pelo menos quarenta anos, tem se especializado mais &eacute; em produzir \ninforma&ccedil;&otilde;es erradas.",1]  );    //-->
</p>
<p>Que &eacute;poca mais ador&aacute;vel, esta, em que o sujeito n&atilde;o &eacute; cobrado por seus erros, mas por seus acertos! Se o normal &eacute; errar sempre, para que serviriam ent&atilde;o os milhares de cientistas sociais, historiadores, jornalistas, economistas e doutores em filosofia que as universidades, sustentadas pelo trabalho suado de milh&otilde;es de contribuintes que jamais as freq&uuml;entaram, despejam anualmente no mercado da tagarelice nacional? Resposta: n&atilde;o servem para entender o mundo, mas para transform&aacute;-lo. N&atilde;o podendo, por&eacute;m, conhec&ecirc;-lo, j&aacute; que n&atilde;o acreditam em verdade objetiva, levam-no sempre num rumo diferente do que pretendiam, sentindo-se -- por isso mesmo, raios! -- inocentes dos resultados monstruosos que produzem e sempre merecedores de um redobrado cr&eacute;dito de confian&ccedil;a para come&ccedil;ar tudo de novo e de novo e de novo. A revolu&ccedil;&atilde;o, afinal, n&atilde;o seria revolucion&aacute;ria se n&atilde;o revolucionasse a si mesma e &agrave; sua pr&oacute;pria hist&oacute;ria, mudando de identidade ap&oacute;s cada novo crime e cada novo fracasso e n&atilde;o tendo satisfa&ccedil;&otilde;es a prestar sen&atilde;o a um futuro que, quando chega, j&aacute; n&atilde;o &eacute; mais futuro e n&atilde;o tem portanto qualquer autoridade para cobr&aacute;-la do que quer que seja. Tal &eacute;, brutalmente resumida mas nem um pouco deformada, a ess&ecirc;ncia da mentalidade que se pode adquirir em qualquer universidade deste pa&iacute;s e em muitas do exterior. Equivale a um atestado de impecabilidade cong&ecirc;nita, que confere o direito &agrave; estupidez laureada, ao amor-pr&oacute;prio ilimitado e ao crime inocente. N&atilde;o espanta que tantos a desejem, mesmo sabendo que a remunera&ccedil;&atilde;o dos of&iacute;cios universit&aacute;rios j&aacute; n&atilde;o &eacute; l&aacute; essas coisas. Ali&aacute;s, ganhar abaixo do que desejam refor&ccedil;a ainda o seu sentimento de m&eacute;ritos incalcul&aacute;veis e sua revolta contra a malvada sociedade capitalista que n&atilde;o recompensa adequadamente as pessoas empenhadas em destru&iacute;-la. </p>
<p>&Eacute; natural que, num ambiente assim formado, o sujeito acertar previs&otilde;es pol&iacute;ticas em s&eacute;rie deva ser mesmo uma coisa muito esquisita, muito suspeita, denotando poderes demon&iacute;acos ou no m&iacute;nimo algum truque sujo. Entendo mesmo que, no desespero, alguns apelem at&eacute; &agrave; suposi&ccedil;&atilde;o “CIA”, sem ter em conta que essa entidade, h&aacute; pelo menos quarenta anos, tem se especializado mais &eacute; em produzir informa&ccedil;&otilde;es erradas.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A hip&oacute;tese de que exista uma realidade objetiva da vida pol&iacute;tica, de que \nela possa ser conhecida, de que o indiv&iacute;duo em quest&atilde;o tenha estudado muito com \no objetivo de conhec&ecirc;-la e de que depois de quatro d&eacute;cadas de esfor&ccedil;o ele tenha \nconseguido montar um conjunto de crit&eacute;rios cient&iacute;ficos razo&aacute;veis para fazer \nprevis&otilde;es acertadas dentro de um quadro definido de possibilidades, ah!, isso \nn&atilde;o ocorre a ningu&eacute;m. &Eacute; absurdo demais. &Eacute; escandaloso. &Eacute; repugnante. &Eacute; \nimposs&iacute;vel.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>E eu lhes direi no entanto: foi precisamente isso o que aconteceu, \npatetas. Enquanto voc&ecirc;s enchiam sua cabe&ccedil;a de coc&ocirc; universit&aacute;rio, tentando menos \nbuscar conhecimento do que imitar trejeitos verbais para parecer bons meninos no \nambiente ideol&oacute;gico em torno (v. meu artigo “O imbecil juvenil”, <a href\u003d\"http://www.olavodecarvalho.org/textos/juvenil.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.olavodecarvalho.org<WBR>/textos/juvenil.htm</a>), \npreferi ficar em casa estudando, por achar que assim faria melhor uso das horas \nque o pessoal uspiano gastava em condu&ccedil;&atilde;o, papo furado, assembl&eacute;ias, greves, \nfestinhas de embalo e surubas gerais no CRUSP, totalizando essas v&aacute;rias \nocupa&ccedil;&otilde;es aproximadamente noventa e oito por cento da vida acad&ecirc;mica &uacute;til. \n\nPreservando minha intelig&ecirc;ncia dessa centrifuga&ccedil;&atilde;o mort&iacute;fera e da influ&ecirc;ncia \ncorruptora de orientadores ignorantes, estudei para saber, para aplacar minhas \nd&uacute;vidas, sem nenhuma esperan&ccedil;a f&uacute;til de gl&oacute;rias escolares provincianas. N&atilde;o nego \nque ganhei algo al&eacute;m do puro conhecimento. Ganhei o prazer de poder chamar os \nfulanos de burros sem nenhuma inten&ccedil;&atilde;o insultuosa e com estrito realismo \ncient&iacute;fico. Enquanto eles se intoxicavam de Eduardo Galeano, Noam Chomsky, \nFoucault, Derrida, e na melhor das hip&oacute;teses Nietzsche e Heidegger, brilhantes \nprofessores de confus&atilde;o mental, coloquei para mim mesmo as quest&otilde;es fundamentais \nda filosofia pol&iacute;tica – que &eacute; ao mesmo tempo filosofia da Hist&oacute;ria – e busquei \nrespond&ecirc;-las com toda a seriedade, cercando-me ainda de toda a ajuda dispon&iacute;vel \nem livros de v&aacute;rias &eacute;pocas, revistas cient&iacute;ficas e contatos pessoais com \nestudiosos de v&aacute;rios pa&iacute;ses. ",1]  );    //-->
</p>
<p>A hip&oacute;tese de que exista uma realidade objetiva da vida pol&iacute;tica, de que ela possa ser conhecida, de que o indiv&iacute;duo em quest&atilde;o tenha estudado muito com o objetivo de conhec&ecirc;-la e de que depois de quatro d&eacute;cadas de esfor&ccedil;o ele tenha conseguido montar um conjunto de crit&eacute;rios cient&iacute;ficos razo&aacute;veis para fazer previs&otilde;es acertadas dentro de um quadro definido de possibilidades, ah!, isso n&atilde;o ocorre a ningu&eacute;m. &Eacute; absurdo demais. &Eacute; escandaloso. &Eacute; repugnante. &Eacute; imposs&iacute;vel. </p>
<p>E eu lhes direi no entanto: foi precisamente isso o que aconteceu, patetas. Enquanto voc&ecirc;s enchiam sua cabe&ccedil;a de coc&ocirc; universit&aacute;rio, tentando menos buscar conhecimento do que imitar trejeitos verbais para parecer bons meninos no ambiente ideol&oacute;gico em torno (v. meu artigo “O imbecil juvenil”, <a href="http://www.olavodecarvalho.org/textos/juvenil.htm">http://www.olavodecarvalho.org /textos/juvenil.htm </a>), preferi ficar em casa estudando, por achar que assim faria melhor uso das horas que o pessoal uspiano gastava em condu&ccedil;&atilde;o, papo furado, assembl&eacute;ias, greves, festinhas de embalo e surubas gerais no CRUSP, totalizando essas v&aacute;rias ocupa&ccedil;&otilde;es aproximadamente noventa e oito por cento da vida acad&ecirc;mica &uacute;til. Preservando minha intelig&ecirc;ncia dessa centrifuga&ccedil;&atilde;o mort&iacute;fera e da influ&ecirc;ncia corruptora de orientadores ignorantes, estudei para saber, para aplacar minhas d&uacute;vidas, sem nenhuma esperan&ccedil;a f&uacute;til de gl&oacute;rias escolares provincianas. N&atilde;o nego que ganhei algo al&eacute;m do puro conhecimento. Ganhei o prazer de poder chamar os fulanos de burros sem nenhuma inten&ccedil;&atilde;o insultuosa e com estrito realismo cient&iacute;fico. Enquanto eles se intoxicavam de Eduardo Galeano, Noam Chomsky, Foucault, Derrida, e na melhor das hip&oacute;teses Nietzsche e Heidegger, brilhantes professores de confus&atilde;o mental, coloquei para mim mesmo as quest&otilde;es fundamentais da filosofia pol&iacute;tica – que &eacute; ao mesmo tempo filosofia da Hist&oacute;ria – e busquei respond&ecirc;-las com toda a seriedade, cercando-me ainda de toda a ajuda dispon&iacute;vel em livros de v&aacute;rias &eacute;pocas, revistas cient&iacute;ficas e contatos pessoais com estudiosos de v&aacute;rios pa&iacute;ses.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os resultados foram sendo apresentados, aqui e ali, sob a forma de aulas \ne apostilas, sem a menor preocupa&ccedil;&atilde;o de public&aacute;-los em livros. Livros para que? No \nBrasil de hoje, quanto mais s&eacute;rio o livro, maior a certeza de que ser&aacute; \ntotalmente ignorado exceto pelo c&iacute;rculo de estudiosos que j&aacute; o conheciam pela \naudi&ccedil;&atilde;o direta do autor. Numa &eacute;poca em que a literatura &eacute; personificada pelo sr. \nLu&iacute;s Fernando Ver&iacute;ssimo, a filosofia por dona Marilena e a ci&ecirc;ncia pol&iacute;tica pelo \ndr. Emir Sader, qualquer esfor&ccedil;o cient&iacute;fico mais s&eacute;rio fica um pouco \nconstrangido de se mostrar em p&uacute;blico. Voltamos &agrave; era da \ndifus&atilde;o oral. Todo conhecimento efetivo tornou-se esot&eacute;rico. O essencial do que \naprendi e ensinei sobre a filosofia pol&iacute;tica est&aacute; nas grava&ccedil;&otilde;es dos meus cursos \ndados na PUC do Paran&aacute;, bem como nas apostilas “Ser e Poder”, “Que &eacute; a Psique?” \ne “O M&eacute;todo nas Ci&ecirc;ncias Humanas”. Quem teve acesso a esse material – que \npublicarei quando os afazeres jornal&iacute;sticos me derem um descanso para poder \nedit&aacute;-lo --, sabe que existem meios para descrever objetivamente uma situa&ccedil;&atilde;o \npol&iacute;tico-social qualquer e prever com grande margem de acerto suas \npossibilidades de desenvolvimento. &Eacute; isso, e nada mais, o mist&eacute;rio por tr&aacute;s das \nminhas previs&otilde;es. Quanto aos erros alheios, n&atilde;o me cabe \nexplic&aacute;-los.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Das quest&otilde;es a que me referi acima, algumas das mais importantes para a \nan&aacute;lise das situa&ccedil;&otilde;es pol&iacute;ticas eram as seguintes:</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>1. Qual &eacute; a natureza do poder, n&atilde;o s&oacute; na pol&iacute;tica mas em todas as \nrela&ccedil;&otilde;es humanas, e qual a diferen&ccedil;a espec&iacute;fica entre o poder pol&iacute;tico e as \ndemais formas de poder?</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>2. Que &eacute; propriamente a “a&ccedil;&atilde;o” em escala hist&oacute;rica? Em que condi&ccedil;&otilde;es a \nexpress&atilde;o “hist&oacute;ria disto” ou “hist&oacute;ria daquilo” se refere a uma entidade real, \ncapaz de a&ccedil;&atilde;o cont&iacute;nua ao longo do tempo, e quando se refere apenas, \nmetonimicamente, a um sujeito ideal, sem unidade de a&ccedil;&atilde;o pr&oacute;pria, como por \nexemplo quando se fala em “Hist&oacute;ria do Brasil”, ou “hist&oacute;ria da burguesia”? Em \nsuma: ",1]  );    //-->
</p>
<p>Os resultados foram sendo apresentados, aqui e ali, sob a forma de aulas e apostilas, sem a menor preocupa&ccedil;&atilde;o de public&aacute;-los em livros. Livros para que? No Brasil de hoje, quanto mais s&eacute;rio o livro, maior a certeza de que ser&aacute; totalmente ignorado exceto pelo c&iacute;rculo de estudiosos que j&aacute; o conheciam pela audi&ccedil;&atilde;o direta do autor. Numa &eacute;poca em que a literatura &eacute; personificada pelo sr. Lu&iacute;s Fernando Ver&iacute;ssimo, a filosofia por dona Marilena e a ci&ecirc;ncia pol&iacute;tica pelo dr. Emir Sader, qualquer esfor&ccedil;o cient&iacute;fico mais s&eacute;rio fica um pouco constrangido de se mostrar em p&uacute;blico. Voltamos &agrave; era da difus&atilde;o oral. Todo conhecimento efetivo tornou-se esot&eacute;rico. O essencial do que aprendi e ensinei sobre a filosofia pol&iacute;tica est&aacute; nas grava&ccedil;&otilde;es dos meus cursos dados na PUC do Paran&aacute;, bem como nas apostilas “Ser e Poder”, “Que &eacute; a Psique?” e “O M&eacute;todo nas Ci&ecirc;ncias Humanas”. Quem teve acesso a esse material – que publicarei quando os afazeres jornal&iacute;sticos me derem um descanso para poder edit&aacute;-lo --, sabe que existem meios para descrever objetivamente uma situa&ccedil;&atilde;o pol&iacute;tico-social qualquer e prever com grande margem de acerto suas possibilidades de desenvolvimento. &Eacute; isso, e nada mais, o mist&eacute;rio por tr&aacute;s das minhas previs&otilde;es. Quanto aos erros alheios, n&atilde;o me cabe explic&aacute;-los. </p>
<p>Das quest&otilde;es a que me referi acima, algumas das mais importantes para a an&aacute;lise das situa&ccedil;&otilde;es pol&iacute;ticas eram as seguintes: </p>
<p>1. Qual &eacute; a natureza do poder, n&atilde;o s&oacute; na pol&iacute;tica mas em todas as rela&ccedil;&otilde;es humanas, e qual a diferen&ccedil;a espec&iacute;fica entre o poder pol&iacute;tico e as demais formas de poder? </p>
<p>2. Que &eacute; propriamente a “a&ccedil;&atilde;o” em escala hist&oacute;rica? Em que condi&ccedil;&otilde;es a express&atilde;o “hist&oacute;ria disto” ou “hist&oacute;ria daquilo” se refere a uma entidade real, capaz de a&ccedil;&atilde;o cont&iacute;nua ao longo do tempo, e quando se refere apenas, metonimicamente, a um sujeito ideal, sem unidade de a&ccedil;&atilde;o pr&oacute;pria, como por exemplo quando se fala em “Hist&oacute;ria do Brasil”, ou “hist&oacute;ria da burguesia”? Em suma:
    <!--  D(["mb","<i>quem</i> &eacute; o sujeito da Hist&oacute;ria? \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>3. Qual a rela&ccedil;&atilde;o entre as “inten&ccedil;&otilde;es” subjetivas dos agentes hist&oacute;ricos \ne os efeitos reais de suas a&ccedil;&otilde;es? Qual a equa&ccedil;&atilde;o que se forma entre o \nconhecimento objetivo dos dados da situa&ccedil;&atilde;o, as decis&otilde;es tomadas, a execu&ccedil;&atilde;o, os \nresultados espec&iacute;ficos e sua dilui&ccedil;&atilde;o num quadro maior onde outros fatores \nentram em jogo? Existe uma a&ccedil;&atilde;o hist&oacute;rica eficiente, na qual os efeitos \nreproduzam mais ou menos fielmente as inten&ccedil;&otilde;es? Ou, ao contr&aacute;rio, a Hist&oacute;ria \nhumana estar&aacute; sempre condenada a ser, como dizia Weber, “o conjunto das \nconseq&uuml;&ecirc;ncias impremeditadas das nossas a&ccedil;&otilde;es”? </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>4. Dando por pressuposto que ningu&eacute;m pode se colocar fora do quadro comum \nda vida humana para observ&aacute;-lo “de cima”, e que portanto toda observa&ccedil;&atilde;o &eacute; uma \nforma de participa&ccedil;&atilde;o, n&atilde;o &eacute; poss&iacute;vel isolar totalmente observa&ccedil;&atilde;o e confiss&atilde;o. \nQual a rela&ccedil;&atilde;o entre autoconhecimento e conhecimento hist&oacute;rico? Em que medida o \nconhecimento da hist&oacute;ria pode e deve ser um meio de integra&ccedil;&atilde;o da consci&ecirc;ncia \npessoal do estudioso, e em que medida esta se reflete na veracidade da descri&ccedil;&atilde;o \nhist&oacute;rica obtida? Em que medida toda hist&oacute;ria &eacute; autobiografia e, portanto, toda \ndescri&ccedil;&atilde;o de uma situa&ccedil;&atilde;o pol&iacute;tica, social e cultural determinada &eacute; uma \nconfiss&atilde;o pessoal?</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>5. Em que medida, portanto, o estudo das ci&ecirc;ncias humanas &eacute; uma pr&aacute;tica \n“asc&eacute;tica” de autoconhecimento, e em que medida as disciplinas asc&eacute;ticas e \nm&iacute;sticas desenvolvidas pelas religi&otilde;es tradicionais, bem como as t&eacute;cnicas \nmodernas de psicoterapia e auto-ajuda, podem desempenhar nesse estudo uma fun&ccedil;&atilde;o \nessencial?</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>6. Como &eacute; a psicologia do conhecimento na Hist&oacute;ria e nas ci&ecirc;ncias humanas \nem geral? Da percep&ccedil;&atilde;o dos dados sens&iacute;veis (documentos, monumentos, a&ccedil;&otilde;es \nobservadas) at&eacute; as s&iacute;nteses interpretativas gerais, qual o trajeto psicol&oacute;gico \npercorrido e como dirigi-lo para diminuir a possibilidade de erros? \n",1]  );    //-->
    <em>quem </em> &eacute; o sujeito da Hist&oacute;ria? </p>
<p>3. Qual a rela&ccedil;&atilde;o entre as “inten&ccedil;&otilde;es” subjetivas dos agentes hist&oacute;ricos e os efeitos reais de suas a&ccedil;&otilde;es? Qual a equa&ccedil;&atilde;o que se forma entre o conhecimento objetivo dos dados da situa&ccedil;&atilde;o, as decis&otilde;es tomadas, a execu&ccedil;&atilde;o, os resultados espec&iacute;ficos e sua dilui&ccedil;&atilde;o num quadro maior onde outros fatores entram em jogo? Existe uma a&ccedil;&atilde;o hist&oacute;rica eficiente, na qual os efeitos reproduzam mais ou menos fielmente as inten&ccedil;&otilde;es? Ou, ao contr&aacute;rio, a Hist&oacute;ria humana estar&aacute; sempre condenada a ser, como dizia Weber, “o conjunto das conseq&uuml;&ecirc;ncias impremeditadas das nossas a&ccedil;&otilde;es”? </p>
<p>4. Dando por pressuposto que ningu&eacute;m pode se colocar fora do quadro comum da vida humana para observ&aacute;-lo “de cima”, e que portanto toda observa&ccedil;&atilde;o &eacute; uma forma de participa&ccedil;&atilde;o, n&atilde;o &eacute; poss&iacute;vel isolar totalmente observa&ccedil;&atilde;o e confiss&atilde;o. Qual a rela&ccedil;&atilde;o entre autoconhecimento e conhecimento hist&oacute;rico? Em que medida o conhecimento da hist&oacute;ria pode e deve ser um meio de integra&ccedil;&atilde;o da consci&ecirc;ncia pessoal do estudioso, e em que medida esta se reflete na veracidade da descri&ccedil;&atilde;o hist&oacute;rica obtida? Em que medida toda hist&oacute;ria &eacute; autobiografia e, portanto, toda descri&ccedil;&atilde;o de uma situa&ccedil;&atilde;o pol&iacute;tica, social e cultural determinada &eacute; uma confiss&atilde;o pessoal? </p>
<p>5. Em que medida, portanto, o estudo das ci&ecirc;ncias humanas &eacute; uma pr&aacute;tica “asc&eacute;tica” de autoconhecimento, e em que medida as disciplinas asc&eacute;ticas e m&iacute;sticas desenvolvidas pelas religi&otilde;es tradicionais, bem como as t&eacute;cnicas modernas de psicoterapia e auto-ajuda, podem desempenhar nesse estudo uma fun&ccedil;&atilde;o essencial? </p>
<p>6. Como &eacute; a psicologia do conhecimento na Hist&oacute;ria e nas ci&ecirc;ncias humanas em geral? Da percep&ccedil;&atilde;o dos dados sens&iacute;veis (documentos, monumentos, a&ccedil;&otilde;es observadas) at&eacute; as s&iacute;nteses interpretativas gerais, qual o trajeto psicol&oacute;gico percorrido e como dirigi-lo para diminuir a possibilidade de erros?
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span>Os fil&oacute;sofos que mais \nestudei para encontrar as respostas (e ficam a&iacute; como sugest&otilde;es para os \ninteressados) foram Plat&atilde;o, Arist&oacute;teles, Sto. Agostinho, Sto, Tom&aacute;s, S. \nBoaventura, Duns Scot, Leibniz, Schelling, Husserl, Scheler, Lavelle, Croce, \nOrtega, Zubiri, Mar&iacute;as, Voegelin, Lonergan, o nosso M&aacute;rio Ferreira dos Santos e \no Albert Camus de <i>L'Homme R&eacute;volt&eacute;</i>. Os \ngrandes historiadores da filosofia, como Gomperz, Ueberweg e Zeller, devem ser \nlidos com devo&ccedil;&atilde;o. Outros autores da &aacute;rea de ci&ecirc;ncias humanas que muito me \najudaram foram Ibn Khaldun, Vico, Ranke, Taine, Huizinga, Weber, B&ouml;hm-Bawerk, \nvon Mises, Sorokin, Victor Frankl, Paul Diel, Eugen Rosenstock-Huessy, Franz \nRosenzweig, Lipot Szondi, Maurice Pradines, Alois Dempf, Max Dvorak, Rudolf \nArnheim, Erwin Panofsky, A. D. Sertillanges, Mortimer J. Adler, Oliveira \nMartins, Gilberto Freyre e Otto Maria Carpeaux. Apesar de inumer&aacute;veis erros de \ninforma&ccedil;&atilde;o, a <i>Life of Napoleon </i>de \nWalter Scott tamb&eacute;m foi de muito proveito pela acuidade da sua psicologia \nhist&oacute;rica. O maior historiador vivo hoje em dia &eacute; Modris Eksteins (sabe o que \nsignifica “tem de ler”?). Dos poetas e ficcionistas, aqueles que produziram \nverdadeiras descri&ccedil;&otilde;es cient&iacute;ficas da condi&ccedil;&atilde;o humana, muito &uacute;teis nos meus \nestudos, foram S&oacute;focles, Dante, Shakespeare, Cam&otilde;es, Cervantes, Goethe, \nDostoi&eacute;vski, Alessandro Manzoni, P&iacute;o Baroja, T. S. Eliot, W. B. Yeats, Antonio \nMachado, Thomas Mann, Jacob Wassermann, Robert Musil, Hermann Broch, Heimito von \nDoderer, Julien Green, Georges Bernanos e Fran&ccedil;ois Mauriac. A B&iacute;blia tem de ser \nrelida o tempo todo (n&atilde;o leia o Evangelho em busca de “religi&atilde;o”: leia como \nnarrativa de alguma coisa que realmente aconteceu; aten&ccedil;&atilde;o especial para Mateus \n11:1-6, onde o pr&oacute;prio Jesus ensina o crit&eacute;rio para voc&ecirc; tirar as d&uacute;vidas a \nrespeito d'Ele; penso nisso o tempo todo). O Cor&atilde;o, os Vedas, o Tao-Te-King e o \nI-Ching, assim como os escritos de Conf&uacute;cio, Sh&acirc;nkara e Ibn'Arabi, merecem \nconsultas peri&oacute;dicas. Dos conselhos pessoais que recebi de mestres generosos, a \nquem incomodei por meio de cartas, telefonemas e visitas, falarei outro \ndia.",1]  );    //-->
</p>
<p>Os fil&oacute;sofos que mais estudei para encontrar as respostas (e ficam a&iacute; como sugest&otilde;es para os interessados) foram Plat&atilde;o, Arist&oacute;teles, Sto. Agostinho, Sto, Tom&aacute;s, S. Boaventura, Duns Scot, Leibniz, Schelling, Husserl, Scheler, Lavelle, Croce, Ortega, Zubiri, Mar&iacute;as, Voegelin, Lonergan, o nosso M&aacute;rio Ferreira dos Santos e o Albert Camus de <em>L'Homme R&eacute;volt&eacute; </em>. Os grandes historiadores da filosofia, como Gomperz, Ueberweg e Zeller, devem ser lidos com devo&ccedil;&atilde;o. Outros autores da &aacute;rea de ci&ecirc;ncias humanas que muito me ajudaram foram Ibn Khaldun, Vico, Ranke, Taine, Huizinga, Weber, B&ouml;hm-Bawerk, von Mises, Sorokin, Victor Frankl, Paul Diel, Eugen Rosenstock-Huessy, Franz Rosenzweig, Lipot Szondi, Maurice Pradines, Alois Dempf, Max Dvorak, Rudolf Arnheim, Erwin Panofsky, A. D. Sertillanges, Mortimer J. Adler, Oliveira Martins, Gilberto Freyre e Otto Maria Carpeaux. Apesar de inumer&aacute;veis erros de informa&ccedil;&atilde;o, a <em>Life of Napoleon </em>de Walter Scott tamb&eacute;m foi de muito proveito pela acuidade da sua psicologia hist&oacute;rica. O maior historiador vivo hoje em dia &eacute; Modris Eksteins (sabe o que significa “tem de ler”?). Dos poetas e ficcionistas, aqueles que produziram verdadeiras descri&ccedil;&otilde;es cient&iacute;ficas da condi&ccedil;&atilde;o humana, muito &uacute;teis nos meus estudos, foram S&oacute;focles, Dante, Shakespeare, Cam&otilde;es, Cervantes, Goethe, Dostoi&eacute;vski, Alessandro Manzoni, P&iacute;o Baroja, T. S. Eliot, W. B. Yeats, Antonio Machado, Thomas Mann, Jacob Wassermann, Robert Musil, Hermann Broch, Heimito von Doderer, Julien Green, Georges Bernanos e Fran&ccedil;ois Mauriac. A B&iacute;blia tem de ser relida o tempo todo (n&atilde;o leia o Evangelho em busca de “religi&atilde;o”: leia como narrativa de alguma coisa que realmente aconteceu; aten&ccedil;&atilde;o especial para Mateus 11:1-6, onde o pr&oacute;prio Jesus ensina o crit&eacute;rio para voc&ecirc; tirar as d&uacute;vidas a respeito d'Ele; penso nisso o tempo todo). O Cor&atilde;o, os Vedas, o Tao-Te-King e o I-Ching, assim como os escritos de Conf&uacute;cio, Sh&acirc;nkara e Ibn'Arabi, merecem consultas peri&oacute;dicas. Dos conselhos pessoais que recebi de mestres generosos, a quem incomodei por meio de cartas, telefonemas e visitas, falarei outro dia.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;line-height:17pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O importante &eacute; voc&ecirc; n&atilde;o estudar por estudar, para “adquirir cultura” ou \nseguir carreira universit&aacute;ria, mas para encontrar respostas a quest&otilde;es \ndeterminadas, que tenham import&acirc;ncia existencial para voc&ecirc;, para sua forma&ccedil;&atilde;o de \nser humano e n&atilde;o s&oacute; de estudioso. &Eacute; claro que as quest&otilde;es v&atilde;o se definindo aos \npoucos, no curso das leituras mesmas, mas &agrave; medida que isso acontece elas v&atilde;o \ndefinindo melhor o rumo dos estudos. E &eacute; essencial que, na &acirc;nsia de ler, voc&ecirc; \nn&atilde;o deixe sua acumula&ccedil;&atilde;o de conhecimento ultrapassar o seu n&iacute;vel de \nautoconsci&ecirc;ncia, de maturidade, de responsabilidade pessoal em todos os dom&iacute;nios \nda vida. Se voc&ecirc; n&atilde;o &eacute; capaz de tirar de um livro conseq&uuml;&ecirc;ncias v&aacute;lidas para sua \norienta&ccedil;&atilde;o moral no mundo, voc&ecirc; n&atilde;o est&aacute; pronto para ler esse livro. N&atilde;o esque&ccedil;a \nnunca o conselho de Goethe: “O talento se aprimora na solid&atilde;o, o car&aacute;ter na \nagita&ccedil;&atilde;o do mundo.” </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p></div></font>\n",0]  );    //-->
</p>
<p>O importante &eacute; voc&ecirc; n&atilde;o estudar por estudar, para “adquirir cultura” ou seguir carreira universit&aacute;ria, mas para encontrar respostas a quest&otilde;es determinadas, que tenham import&acirc;ncia existencial para voc&ecirc;, para sua forma&ccedil;&atilde;o de ser humano e n&atilde;o s&oacute; de estudioso. &Eacute; claro que as quest&otilde;es v&atilde;o se definindo aos poucos, no curso das leituras mesmas, mas &agrave; medida que isso acontece elas v&atilde;o definindo melhor o rumo dos estudos. E &eacute; essencial que, na &acirc;nsia de ler, voc&ecirc; n&atilde;o deixe sua acumula&ccedil;&atilde;o de conhecimento ultrapassar o seu n&iacute;vel de autoconsci&ecirc;ncia, de maturidade, de responsabilidade pessoal em todos os dom&iacute;nios da vida. Se voc&ecirc; n&atilde;o &eacute; capaz de tirar de um livro conseq&uuml;&ecirc;ncias v&aacute;lidas para sua orienta&ccedil;&atilde;o moral no mundo, voc&ecirc; n&atilde;o est&aacute; pronto para ler esse livro. N&atilde;o esque&ccedil;a nunca o conselho de Goethe: “O talento se aprimora na solid&atilde;o, o car&aacute;ter na agita&ccedil;&atilde;o do mundo.” </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
