<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fora do tempo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Fora do tempo </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 1<sup>o</sup> de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Tenho dito e repetido, desde h&aacute; alguns anos, que o socialismo como modelo econ&ocirc;mico foi adiado <em>sine die </em>, que o movimento comunista internacional se diluiu ideologicamente de prop&oacute;sito para ampliar sua base de apoio e consagrar-se por inteiro ao objetivo imediato: a forma&ccedil;&atilde;o da alian&ccedil;a mundial anti-americana e anti-israelense. N&atilde;o creio que seja uma coisa dif&iacute;cil de entender, nem problem&aacute;tica de averiguar. A id&eacute;ia &eacute; simples e as fontes que a comprovam s&atilde;o muitas. No entanto, cada vez que volto a esse t&oacute;pico, aparece algu&eacute;m com a mesma resposta: “N&atilde;o sou comunista, mas n&atilde;o quero os americanos mandando no Brasil.” </p>
    <p>O sujeito endossa a tese dos comunistas – que o “imperialismo americano” manda no Brasil --, toma partido deles na &uacute;nica luta em que est&atilde;o empenhados no momento, e em seguida bate no peito verde-amarelamente: “N&atilde;o sou comunista!” </p>
    <p>Mas quem est&aacute; ligando para o cidad&atilde;o “ser” comunista ou n&atilde;o? Tudo o que querem dele &eacute; que fa&ccedil;a exatamente o que est&aacute; fazendo: que acredite na balela oficial “anti-imperialista”, junte for&ccedil;as com a esquerda internacional, ajude a colocar o mundo sob o dom&iacute;nio da China, da R&uacute;ssia e das ditaduras isl&acirc;micas e, em seguida, bata no peito, gritando: “N&atilde;o sou comunista!” </p>
    <p>Muita gente pensa que ainda est&aacute; no tempo de Charles de Gaule, em que era vi&aacute;vel ser conservador e anti-americano ao mesmo tempo. Naquela &eacute;poca, a Europa disputava com os EUA quem teria a honra de ser o protetor da civiliza&ccedil;&atilde;o ocidental contra o avan&ccedil;o do comunismo. Os americanos achavam os europeus uns ladr&otilde;es, os europeus desprezavam os americanos como b&aacute;rbaros iletrados, e ambos os lados estavam de acordo num ponto: ceder &agrave; R&uacute;ssia e &agrave; China, nunca. Mesmo os governos isl&acirc;micos eram uma garantia contra o comunismo. Voc&ecirc; tinha tr&ecirc;s maneiras de ser anticomunista: era americanista, gaulista ou mu&ccedil;ulmano. </p>
    <p>Agora tudo mudou: a R&uacute;ssia e a China n&atilde;o falam mais em “comunismo”. Deixaram isso para depois. Aliaram-se aos mu&ccedil;ulmanos, ajudaram-nos a descristianizar, emascular e subjugar a Europa, e agora s&oacute; t&ecirc;m um problema pela frente: destruir os EUA (e, de quebra, Israel). Enquanto n&atilde;o conseguirem isso, n&atilde;o voltar&atilde;o a discutir “comunismo”. Para que haveriam de criar atrito com seus parceiros mu&ccedil;ulmanos? Se o mundo ser&aacute; socialista, mu&ccedil;ulmano ou socialista-mu&ccedil;ulmano &eacute; assunto que s&oacute; vai voltar &agrave; pauta quando americanos e judeus forem tirados do caminho. Para isso, a complexa parafern&aacute;lia da doutrina marxista sofreu um enxugamento brutal, reduzindo-se a um s&oacute; item, capaz de unificar sem discuss&otilde;es toda a esquerda mundial: o “anti-imperialismo”, quer dizer, anti-americanismo. </p>
    <p>&Eacute; a&iacute; que o brasileirinho entra em cena, gritando contra os EUA e jurando que n&atilde;o &eacute; comunista. Como se algu&eacute;m estivesse ligando para a sua ideologia, para as suas cren&ccedil;as subjetivas. Id&eacute;ias s&oacute; importam quando est&atilde;o em grandes cabe&ccedil;as. De microc&eacute;falos s&oacute; se espera que ajudem a fazer n&uacute;mero, pouco importando as diferen&ccedil;as subjetivas que cada um carregue, para uso pr&oacute;prio, no seu c&eacute;rebro entorpecido. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
