<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>N&oacute;s, a direita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">N&oacute;s, a direita </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 9 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         &Eacute; verdade que existe no Brasil uma “nova direita”. Seus meios de express&atilde;o s&atilde;o o seman&aacute;rio eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara </em>, umas confer&ecirc;ncias do F&oacute;rum da Liberdade que se realiza anualmente em Porto Alegre e jamais &eacute; noticiado fora do Rio Grande, uns quantos <em>blogs </em> espalhados pela <em>internet </em> e cinco colunas de imprensa, incluindo esta. Somem o custo de tudo e ver&atilde;o que n&atilde;o paga uma campanha eleitoral de vereador. Por isso ou por absoluta falta de voca&ccedil;&atilde;o, o referido movimento -- se &eacute; que chega a ser um -- n&atilde;o tem entre seus adeptos e simpatizantes um s&oacute; pol&iacute;tico, mesmo chinfrim. Comp&otilde;e-se inteiramente de intelectuais, estudantes, empres&aacute;rios, advogados, militares da reserva e outros cidad&atilde;os sem mandato, nem partido, nem cargo oficial de esp&eacute;cie alguma. N&atilde;o tem um jornal impresso, mesmo aperi&oacute;dico e deficit&aacute;rio. N&atilde;o tem um programa de r&aacute;dio ou TV. N&atilde;o tem meios de publicar livros: de vez em quando consegue, por muito favor, meter um ou dois no cat&aacute;logo de alguma editora, escondido sob milhares de t&iacute;tulos esquerdistas. N&atilde;o tem uma entidade que o represente, nem assembl&eacute;ias ou reuni&otilde;es. N&atilde;o tem um programa de a&ccedil;&atilde;o nem um ide&aacute;rio comum, exceto a converg&ecirc;ncia espont&acirc;nea e prec&aacute;ria de opini&otilde;es pessoais. Sua atua&ccedil;&atilde;o consiste exclusivamente em proclamar que tudo est&aacute; muito mal e que n&atilde;o h&aacute; nada que se possa fazer contra isso. </p>
<p>N&atilde;o obstante, desperta &oacute;dio, temor e suspeitas como se fosse uma for&ccedil;a pol&iacute;tica organizada, poderosa, disciplinada, repleta de verbas, militantes e meios de difus&atilde;o, pronta a tomar o poder e meter na cadeia todos os esquerdistas que n&atilde;o consiga eliminar fisicamente.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ao v&ecirc;-lo, senadores, deputados, ministros, chefes de reda&ccedil;&atilde;o, presidentes \nde ONGs milion&aacute;rias e apadrinhados do Mensal&atilde;o j&aacute; come&ccedil;am a tremer e \nchoramingar, sentindo-se v&iacute;timas de persegui&ccedil;&atilde;o macartista e agarrando-se uns \naos outros em busca de prote&ccedil;&atilde;o. Creio mesmo que alguns deles, prevendo o pior, \nj&aacute; tratam de refor&ccedil;ar suas contas na Su&iacute;&ccedil;a para garantir um ex&iacute;lio confort&aacute;vel \nnos dias negros em que o pa&iacute;s ser&aacute; governado com m&atilde;o de ferro pelo Reinaldo \nAzevedo, pelo Diogo Mainardi ou, sem falsa mod&eacute;stia, por este colunista.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Igual sentimento de alarma observa-se na extrema direita. Integralistas, \ndisc&iacute;pulos do sr. Lyndon La \nRouche e meia d&uacute;zia de milicos xen&oacute;fobos proclamam, com a \ndesenvoltura de <i>insiders</i> \ninformad&iacute;ssimos, que estamos a servi&ccedil;o dos bancos americanos. Devem ter raz&atilde;o, \npois n&atilde;o &eacute; poss&iacute;vel que pessoas t&atilde;o imunes a contamina&ccedil;&otilde;es marxistas se enganem \njunto com a esquerda inteira. Apenas lamento que os banqueiros da Virginia n&atilde;o \ntenham sido notificados disso, pois teimam em me recusar um cr&eacute;dito de tr&ecirc;s mil \nd&oacute;lares para a compra de um carro usado. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>H&aacute; tamb&eacute;m os intelectuais, que discutem entre si na busca de uma \nexplica&ccedil;&atilde;o para a nossa exist&ecirc;ncia, n&atilde;o porque desejem realmente encontr&aacute;-la, \nmas porque sabem que assim fazendo d&atilde;o a impress&atilde;o de que somos um fen&ocirc;meno \nesquisito, uma “aberra&ccedil;&atilde;o” no sentido gramsciano do termo, uma coisa gratuita, \ndesprez&iacute;vel e sem fun&ccedil;&atilde;o na ordem social presente. Como, por&eacute;m, ao mesmo tempo \ndizem que somos a burguesia endinheirada, isto &eacute;, o topo e comando supremo dessa \nmesma ordem social, ficamos sem saber o que, afinal, querem de n&oacute;s. Esse pessoal \n&eacute; incontent&aacute;vel.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span>Por fim, h&aacute; na esquerda quem \ndiga sermos, em subst&acirc;ncia, a velha “direita” rica&ccedil;a e fisiol&oacute;gica que, no seu \nentender, governou o pa&iacute;s desde Pedro &Aacute;lvares Cabral. A for&ccedil;a emporcalhante \ndessa associa&ccedil;&atilde;o &eacute; consider&aacute;vel. Felizmente os respingos fecais que v&ecirc;m dela s&oacute; \nnos atingiriam se n&atilde;o soub&eacute;ssemos que essa direita &eacute; t&atilde;o genuinamente direitista \nque deu a maior for&ccedil;a para o PT nas elei&ccedil;&otilde;es, participou de toda a festan&ccedil;a \nobscena do partido governante e, no fim das contas, se tornou petista ao ponto \nde hoje em dia sua personifica&ccedil;&atilde;o m&aacute;xima, na opini&atilde;o de alguns esquerdistas mais \nassanhados, ser o pr&oacute;prio Lula. Se, em desespero de causa, algum &iacute;ntimo dessa \npromiscuidade latrin&aacute;ria tenta nos usar como papel higi&ecirc;nico, &eacute; porque contempla \nhorrorizado o estado da sua pr&oacute;pria cueca.",1]  );    //-->
</p>
<p>Ao v&ecirc;-lo, senadores, deputados, ministros, chefes de reda&ccedil;&atilde;o, presidentes de ONGs milion&aacute;rias e apadrinhados do Mensal&atilde;o j&aacute; come&ccedil;am a tremer e choramingar, sentindo-se v&iacute;timas de persegui&ccedil;&atilde;o macartista e agarrando-se uns aos outros em busca de prote&ccedil;&atilde;o. Creio mesmo que alguns deles, prevendo o pior, j&aacute; tratam de refor&ccedil;ar suas contas na Su&iacute;&ccedil;a para garantir um ex&iacute;lio confort&aacute;vel nos dias negros em que o pa&iacute;s ser&aacute; governado com m&atilde;o de ferro pelo Reinaldo Azevedo, pelo Diogo Mainardi ou, sem falsa mod&eacute;stia, por este colunista. </p>
<p>Igual sentimento de alarma observa-se na extrema direita. Integralistas, disc&iacute;pulos do sr. Lyndon La Rouche e meia d&uacute;zia de milicos xen&oacute;fobos proclamam, com a desenvoltura de <em>insiders </em> informad&iacute;ssimos, que estamos a servi&ccedil;o dos bancos americanos. Devem ter raz&atilde;o, pois n&atilde;o &eacute; poss&iacute;vel que pessoas t&atilde;o imunes a contamina&ccedil;&otilde;es marxistas se enganem junto com a esquerda inteira. Apenas lamento que os banqueiros da Virginia n&atilde;o tenham sido notificados disso, pois teimam em me recusar um cr&eacute;dito de tr&ecirc;s mil d&oacute;lares para a compra de um carro usado. </p>
<p>H&aacute; tamb&eacute;m os intelectuais, que discutem entre si na busca de uma explica&ccedil;&atilde;o para a nossa exist&ecirc;ncia, n&atilde;o porque desejem realmente encontr&aacute;-la, mas porque sabem que assim fazendo d&atilde;o a impress&atilde;o de que somos um fen&ocirc;meno esquisito, uma “aberra&ccedil;&atilde;o” no sentido gramsciano do termo, uma coisa gratuita, desprez&iacute;vel e sem fun&ccedil;&atilde;o na ordem social presente. Como, por&eacute;m, ao mesmo tempo dizem que somos a burguesia endinheirada, isto &eacute;, o topo e comando supremo dessa mesma ordem social, ficamos sem saber o que, afinal, querem de n&oacute;s. Esse pessoal &eacute; incontent&aacute;vel. </p>
<p>Por fim, h&aacute; na esquerda quem diga sermos, em subst&acirc;ncia, a velha “direita” rica&ccedil;a e fisiol&oacute;gica que, no seu entender, governou o pa&iacute;s desde Pedro &Aacute;lvares Cabral. A for&ccedil;a emporcalhante dessa associa&ccedil;&atilde;o &eacute; consider&aacute;vel. Felizmente os respingos fecais que v&ecirc;m dela s&oacute; nos atingiriam se n&atilde;o soub&eacute;ssemos que essa direita &eacute; t&atilde;o genuinamente direitista que deu a maior for&ccedil;a para o PT nas elei&ccedil;&otilde;es, participou de toda a festan&ccedil;a obscena do partido governante e, no fim das contas, se tornou petista ao ponto de hoje em dia sua personifica&ccedil;&atilde;o m&aacute;xima, na opini&atilde;o de alguns esquerdistas mais assanhados, ser o pr&oacute;prio Lula. Se, em desespero de causa, algum &iacute;ntimo dessa promiscuidade latrin&aacute;ria tenta nos usar como papel higi&ecirc;nico, &eacute; porque contempla horrorizado o estado da sua pr&oacute;pria cueca.
    <!--  D(["mb","<span>&nbsp; \n</span><span>&nbsp;</span></p></div></font>\n</div>",0]  );  D(["ce"]);    //-->
</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
