<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre L&uacute;cifer e Sat&atilde;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Entre L&uacute;cifer e Sat&atilde; </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 23 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         O que quer que voc&ecirc; pense ou diga, por mais importante, elevado e bonitinho que lhe pare&ccedil;a, est&aacute; sendo pensado ou dito <em>dentro </em> do quadro da realidade e n&atilde;o acima dele; &eacute; somente mais um acontecimento sucedido dentro do fluxo temporal e c&oacute;smico no qual voc&ecirc; &eacute; arrastado como os dias, as vidas, os &aacute;tomos e as gal&aacute;xias, e n&atilde;o uma escapada miraculosa para fora e para cima de tudo o que existe. Ainda que o conte&uacute;do intencional desses pensamentos se refira ao “todo”, ao “universo”, o fato de voc&ecirc; pens&aacute;-lo n&atilde;o coloca voc&ecirc; acima do todo, como um juiz soberano e transcendente, mas apenas imita, desde dentro da iman&ecirc;ncia, aquele aspecto limitado da transcend&ecirc;ncia no qual voc&ecirc; est&aacute; pensando nesse momento. Nenhum ser humano julga o universo, a totalidade do real. Quando ele inventa senten&ccedil;as que parecem fazer isso, o m&aacute;ximo que consegue &eacute; julgar-se a si mesmo. </p>
<p>Isso n&atilde;o quer dizer que, desde dentro da realidade sens&iacute;vel, voc&ecirc; n&atilde;o fa&ccedil;a a m&iacute;nima id&eacute;ia do que h&aacute; para al&eacute;m dela. O simples fato de voc&ecirc; poder criar aqueles julgamentos, ainda que errados, j&aacute; mostra que algo, desde dentro e desde baixo, voc&ecirc; consegue apreender do que est&aacute; fora e acima. Digo “apreender” e n&atilde;o apenas “imaginar”, como preferiria Kant, porque se fosse apenas imaginado seria arbitr&aacute;rio e n&atilde;o suscet&iacute;vel de fiscaliza&ccedil;&atilde;o racional ou confronto com a experi&ecirc;ncia; e o fato mesmo de estarmos discutindo isso j&aacute; prova que n&atilde;o &eacute; assim. Por isso, se sobre a totalidade voc&ecirc; nada pode dizer que a transcenda, a abarque e a julgue desde o al&eacute;m, tamb&eacute;m nada pode impedi-lo de olhar para esse al&eacute;m e saber algo a respeito. Se estiv&eacute;ssemos totalmente presos na iman&ecirc;ncia e na finitude, uma intelig&ecirc;ncia capaz de apreender as no&ccedil;&otilde;es de infinito e de absoluto seria um luxo biol&oacute;gico inexplic&aacute;vel (a hip&oacute;tese de que tenhamos chegado a isso pelo ac&uacute;mulo de pequenas amplia&ccedil;&otilde;es quantitativas da intelig&ecirc;ncia s&iacute;mia &eacute; simiesca em si mesma).
    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>As duas m&aacute;ximas ilus&otilde;es dos fil&oacute;sofos, ao longo dos tempos, foram \nprecisamente essas: uns pretenderam transcender a totalidade e julg&aacute;-la, outros \ndecretaram que nada podemos saber sobre a transcend&ecirc;ncia. Uns quiseram nos \ntransformar em deuses; outros, em bichinhos inermes separados da transcend&ecirc;ncia \npor fronteiras cognitivas intranspon&iacute;veis. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Na B&iacute;blia, esses dois erros fatais da intelig&ecirc;ncia humana j&aacute; estavam \nanunciados com muita precis&atilde;o. A ilus&atilde;o de julgar o mundo enquanto se est&aacute; \ndentro dele &eacute; o “conhecimento do bem e do mal” que a serpente promete a Eva. O \nmuro que veda o acesso &agrave; transcend&ecirc;ncia &eacute; a “insensatez” que limita a vis&atilde;o da \nexist&ecirc;ncia &agrave; esfera do imediatamente \nacess&iacute;vel.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Esses dois erros t&ecirc;m nomes t&eacute;cnicos tradicionais, derivados da mesma \nraiz: gnosticismo e agnosticismo. O primeiro promete a posse de um conhecimento \nimposs&iacute;vel; o segundo inibe e frustra a aquisi&ccedil;&atilde;o de um conhecimento poss&iacute;vel. \nCorrespondem a dois nomes do dem&ocirc;nio: L&uacute;cifer e Sat&atilde;. O dem&ocirc;nio da falsa luz e o \ndem&ocirc;nio das trevas falsamente triunfantes. O dem&ocirc;nio do conhecimento errado e o \ndem&ocirc;nio da ignor&acirc;ncia soberba. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Plat&atilde;o e Arist&oacute;teles j&aacute; sabiam que a condi&ccedil;&atilde;o humana n&atilde;o &eacute; nem \nconhecimento, nem ignor&acirc;ncia, mas a tens&atilde;o permanente entre esses dois p&oacute;los, o \nprimeiro pertencendo aos deuses, o segundo aos animais. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>",1]  );    //-->
</p>
<p>As duas m&aacute;ximas ilus&otilde;es dos fil&oacute;sofos, ao longo dos tempos, foram precisamente essas: uns pretenderam transcender a totalidade e julg&aacute;-la, outros decretaram que nada podemos saber sobre a transcend&ecirc;ncia. Uns quiseram nos transformar em deuses; outros, em bichinhos inermes separados da transcend&ecirc;ncia por fronteiras cognitivas intranspon&iacute;veis. </p>
<p>Na B&iacute;blia, esses dois erros fatais da intelig&ecirc;ncia humana j&aacute; estavam anunciados com muita precis&atilde;o. A ilus&atilde;o de julgar o mundo enquanto se est&aacute; dentro dele &eacute; o “conhecimento do bem e do mal” que a serpente promete a Eva. O muro que veda o acesso &agrave; transcend&ecirc;ncia &eacute; a “insensatez” que limita a vis&atilde;o da exist&ecirc;ncia &agrave; esfera do imediatamente acess&iacute;vel. </p>
<p>Esses dois erros t&ecirc;m nomes t&eacute;cnicos tradicionais, derivados da mesma raiz: gnosticismo e agnosticismo. O primeiro promete a posse de um conhecimento imposs&iacute;vel; o segundo inibe e frustra a aquisi&ccedil;&atilde;o de um conhecimento poss&iacute;vel. Correspondem a dois nomes do dem&ocirc;nio: L&uacute;cifer e Sat&atilde;. O dem&ocirc;nio da falsa luz e o dem&ocirc;nio das trevas falsamente triunfantes. O dem&ocirc;nio do conhecimento errado e o dem&ocirc;nio da ignor&acirc;ncia soberba. </p>
<p>Plat&atilde;o e Arist&oacute;teles j&aacute; sabiam que a condi&ccedil;&atilde;o humana n&atilde;o &eacute; nem conhecimento, nem ignor&acirc;ncia, mas a tens&atilde;o permanente entre esses dois p&oacute;los, o primeiro pertencendo aos deuses, o segundo aos animais. </p>
<p>
  <!--  D(["mb","O que caracteriza a filosofia moderna como um todo &eacute; a perda dessa \ndial&eacute;tica tensional, a proclama&ccedil;&atilde;o alternada do conhecimento absoluto e da \nignor&acirc;ncia invenc&iacute;vel. De um lado, a metaf&iacute;sica onipotente de Descartes e \nSpinoza; de outro, o ceticismo radical de Hume. &Eacute; verdade que Kant quis \nencontrar uma via m&eacute;dia, mas, ao limitar as possibilidades de conhecimento aos \nfen&ocirc;menos sens&iacute;veis e &agrave;s formas vazias da raz&atilde;o, reduzindo &agrave; pura imagina&ccedil;&atilde;o e &agrave; \nf&eacute; o acesso &agrave; transcend&ecirc;ncia, criou a forma mais requintada e letal de \nagnosticismo moderno. Como que em compensa&ccedil;&atilde;o, ergueu no horizonte a miragem \ngn&oacute;stica da “paz eterna”, tornando-se o profeta da burocracia global e de um \ncristianismo bi&ocirc;nico sem nenhum Cristo de carne e osso. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><b><span lang\u003d\"PT-BR\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</font></span></span></b></p></div></font>\n</div>",0]  );  D(["ce"]);    //-->
  O que caracteriza a filosofia moderna como um todo &eacute; a perda dessa dial&eacute;tica tensional, a proclama&ccedil;&atilde;o alternada do conhecimento absoluto e da ignor&acirc;ncia invenc&iacute;vel. De um lado, a metaf&iacute;sica onipotente de Descartes e Spinoza; de outro, o ceticismo radical de Hume. &Eacute; verdade que Kant quis encontrar uma via m&eacute;dia, mas, ao limitar as possibilidades de conhecimento aos fen&ocirc;menos sens&iacute;veis e &agrave;s formas vazias da raz&atilde;o, reduzindo &agrave; pura imagina&ccedil;&atilde;o e &agrave; f&eacute; o acesso &agrave; transcend&ecirc;ncia, criou a forma mais requintada e letal de agnosticismo moderno. Como que em compensa&ccedil;&atilde;o, ergueu no horizonte a miragem gn&oacute;stica da “paz eterna”, tornando-se o profeta da burocracia global e de um cristianismo bi&ocirc;nico sem nenhum Cristo de carne e osso. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
