<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Honra ao m&eacute;rito</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Honra ao m&eacute;rito </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 27 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     Leio no <em>site </em> do meu caro Pol&iacute;bio Braga (<a href="http://www.polibiobraga.com.br/">http://www.polibiobraga.com.br</a>), um dos melhores comentaristas pol&iacute;ticos do Rio Grande, o seguinte: </p>
<p>“ <em>Se voc&ecirc; tem conta na Caixa Econ&ocirc;mica Federal, muita aten&ccedil;&atilde;o: a Caixa viola o sigilo banc&aacute;rio dos seus clientes. Saia da Caixa Federal enquanto &eacute; tempo e fuja de reparti&ccedil;&otilde;es p&uacute;blicas ocupadas por trotsquistas ou ex- trotsquistas enquistados no PT, porque eles s&atilde;o capazes de tudo e n&atilde;o t&ecirc;m compromisso algum com a chamada ‘ordem burguesa'. Ficou comprovado que a viola&ccedil;&atilde;o do sigilo banc&aacute;rio do caseiro Francenildo dos Santos Costa partiu da pr&oacute;pria Caixa Econ&ocirc;mica Federal. O formul&aacute;rio de extra&ccedil;&atilde;o de dados da movimenta&ccedil;&atilde;o banc&aacute;ria de Francenildo &eacute; exclusivo do sistema interno da estatal, ao qual nem clientes t&ecirc;m acesso. As duas pessoas, em &uacute;ltima inst&acirc;ncia, respons&aacute;veis pelo sigilo dos dados dos clientes s&atilde;o ga&uacute;chas. S&atilde;o o pr&oacute;prio presidente, Jorge Mattoso, conhecido trotsquista de Porto Alegre, amigo de Lu&iacute;s Favre, o marido de Marta Suplicy, tamb&eacute;m ele um trotskista hist&oacute;rico, al&eacute;m de Clarisse Copetti, a guardi&atilde; da &aacute;rea de seguran&ccedil;a da informa&ccedil;&atilde;o da Caixa, que antes de ir para Bras&iacute;lia ocupou uma das Diretorias da Procempa, &agrave; &eacute;poca presidida pelo trotsquista Jorge Mazzoni. S&atilde;o todos enfezados militantes do PT. Clarice Copetti &eacute; mulher de C&eacute;sar Alvarez, do PT ga&uacute;cho, homem que despacha ao lado do gabinete do Presidente Lula, no Pal&aacute;cio do Planalto<!--  D(["mb","</i>.”</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o sejamos injustos com a Caixa Econ&ocirc;mica Federal. Ela n&atilde;o &eacute; uma ilha de \nespionagem comunista num mar de confiabilidade e dec&ecirc;ncia. Todas as estatais, \ntodos os &oacute;rg&atilde;os da administra&ccedil;&atilde;o federal, estadual e municipal, todos os \nsindicatos, todos os bancos, todas as grandes empresas privadas, todas as \nescolas privadas e p&uacute;blicas de qualquer grau, todas as institui&ccedil;&otilde;es de cultura, \ntodos os jornais, revistas e canais de TV, todos os partidos pol&iacute;ticos sem \nexce&ccedil;&atilde;o t&ecirc;m hoje um, dois, vinte, trinta agentes infiltrados a servi&ccedil;o da \nm&aacute;quina esquerdista de informa&ccedil;&atilde;o e \ncontra-informa&ccedil;&atilde;o.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Essa “ocupa&ccedil;&atilde;o de espa&ccedil;os” come&ccedil;ou quarenta anos atr&aacute;s e prosseguiu \ndiscretamente, imperturbavelmente, sem encontrar a menor resist&ecirc;ncia, ao longo \nde duas gera&ccedil;&otilde;es de brasileiros. Ela nasceu da muta&ccedil;&atilde;o estrat&eacute;gica sucedida nos \npartidos de esquerda a partir da publica&ccedil;&atilde;o das obras de Antonio Gramsci pela \nEditora Civiliza&ccedil;&atilde;o Brasileira, na d&eacute;cada de 60. Vou resumir brevemente essa \nmuta&ccedil;&atilde;o e em seguida analisar criticamente o seu estado atual. Quem depois disso \nn&atilde;o entenda o que est&aacute; acontecendo e ainda se iluda quanto &agrave; possibilidade de \nreverter o estado de coisas pela via eleitoral normal, sem uma contra-estrat&eacute;gia \nde conjunto e um combate anticomunista expl&iacute;cito, ser&aacute; um caso de ingenuidade \npol&iacute;tica irrevers&iacute;vel e fatal.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>1. No entender de Gramsci, o “poder” n&atilde;o se constitui apenas do aparelho \nestatal, mas de uma complexa trama de organiza&ccedil;&otilde;es espalhadas pela sociedade \ncivil, por meio das quais a “ideologia” dominante se perpetua atrav&eacute;s das \ngera&ccedil;&otilde;es, criando uma barreira de prote&ccedil;&atilde;o invis&iacute;vel contra a a&ccedil;&atilde;o \nrevolucion&aacute;ria. ",1]  );    //-->
</em>.” </p>
<p>N&atilde;o sejamos injustos com a Caixa Econ&ocirc;mica Federal. Ela n&atilde;o &eacute; uma ilha de espionagem comunista num mar de confiabilidade e dec&ecirc;ncia. Todas as estatais, todos os &oacute;rg&atilde;os da administra&ccedil;&atilde;o federal, estadual e municipal, todos os sindicatos, todos os bancos, todas as grandes empresas privadas, todas as escolas privadas e p&uacute;blicas de qualquer grau, todas as institui&ccedil;&otilde;es de cultura, todos os jornais, revistas e canais de TV, todos os partidos pol&iacute;ticos sem exce&ccedil;&atilde;o t&ecirc;m hoje um, dois, vinte, trinta agentes infiltrados a servi&ccedil;o da m&aacute;quina esquerdista de informa&ccedil;&atilde;o e contra-informa&ccedil;&atilde;o. </p>
<p>Essa “ocupa&ccedil;&atilde;o de espa&ccedil;os” come&ccedil;ou quarenta anos atr&aacute;s e prosseguiu discretamente, imperturbavelmente, sem encontrar a menor resist&ecirc;ncia, ao longo de duas gera&ccedil;&otilde;es de brasileiros. Ela nasceu da muta&ccedil;&atilde;o estrat&eacute;gica sucedida nos partidos de esquerda a partir da publica&ccedil;&atilde;o das obras de Antonio Gramsci pela Editora Civiliza&ccedil;&atilde;o Brasileira, na d&eacute;cada de 60. Vou resumir brevemente essa muta&ccedil;&atilde;o e em seguida analisar criticamente o seu estado atual. Quem depois disso n&atilde;o entenda o que est&aacute; acontecendo e ainda se iluda quanto &agrave; possibilidade de reverter o estado de coisas pela via eleitoral normal, sem uma contra-estrat&eacute;gia de conjunto e um combate anticomunista expl&iacute;cito, ser&aacute; um caso de ingenuidade pol&iacute;tica irrevers&iacute;vel e fatal. </p>
<p>1. No entender de Gramsci, o “poder” n&atilde;o se constitui apenas do aparelho estatal, mas de uma complexa trama de organiza&ccedil;&otilde;es espalhadas pela sociedade civil, por meio das quais a “ideologia” dominante se perpetua atrav&eacute;s das gera&ccedil;&otilde;es, criando uma barreira de prote&ccedil;&atilde;o invis&iacute;vel contra a a&ccedil;&atilde;o revolucion&aacute;ria.
    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>2. Portanto, o principal objetivo do Partido revolucion&aacute;rio n&atilde;o deve ser \na tomada do poder pol&iacute;tico, mas a conquista do controle – “hegemonia” – sobre \nessa rede informal de organiza&ccedil;&otilde;es que produzem a “cultura”, isto &eacute;, a ideologia \ndominante. (O Partido n&atilde;o precisa ser formalmente um s&oacute;, reconhecido como tal \nnos registros eleitorais “burgueses”, mas pode ser um am&aacute;lgama de organiza&ccedil;&otilde;es \ndiversas e sem estrat&eacute;gia nominal unificada, algumas at&eacute; sem exist&ecirc;ncia legal, \ncomo acontece com o MST.)</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>3. \nA hegemonia n&atilde;o &eacute; apenas um meio de obter suporte social \npara a conquista do poder pol&iacute;tico. Isso seria reduzi-la a um ap&ecirc;ndice da velha \nestrat&eacute;gia leninista. Ao contr&aacute;rio, ela &eacute;, desde j&aacute;, a transi&ccedil;&atilde;o revolucion&aacute;ria \npara o socialismo, operada por meios t&atilde;o difusos e onipresentes que se torna \ndif&iacute;cil combat&ecirc;-los ou mesmo reconhec&ecirc;-los. Da&iacute; o nome “revolu&ccedil;&atilde;o passiva”. &Eacute; a \nrevolu&ccedil;&atilde;o que acontece sem que ningu&eacute;m possa ser apontado como seu autor e mesmo \nsem que as v&iacute;timas do processo tomem consci&ecirc;ncia clara do que est&aacute; \nacontecendo.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>4. No esquema leninista, a transi&ccedil;&atilde;o para o regime comunista se faria por \nmeio de uma etapa intermedi&aacute;ria socialista. O Estado, nessa perspectiva, seria \nfortalecido e ampliado at&eacute; apropriar-se de todos os meios de a&ccedil;&atilde;o social \nexistentes. Quando nada mais restasse fora da esfera do Estado, este \ndesapareceria como tal: onde tudo &eacute; Estado, nada &eacute; Estado. Pelo menos a \ndial&eacute;tica hegeliana ensina a raciocinar assim. Marx, Lenin e <i>tutti quanti</i> tomavam como dissolu&ccedil;&atilde;o \nreal do poder de Estado essa pura transmuta&ccedil;&atilde;o sem&acirc;ntica do tudo em nada. Foi por meio dessa \ngrotesca m&aacute;gica verbal que o totalitarismo perfeito p&ocirc;de ser aceito como a \nperfeita democracia. O esquema de Gramsci &eacute; bem diferente. Nada tem de um engodo \ndial&eacute;tico. &Eacute; uma transforma&ccedil;&atilde;o material, efetiva, da estrutura de poder. A \nconquista da hegemonia, conforme ele a encarava, j&aacute; viria a constituir, em si e \nimediatamente, a dissolu&ccedil;&atilde;o da ordem estatal, substitu&iacute;da pela obedi&ecirc;ncia \nespont&acirc;nea das massas aos est&iacute;mulos acionados pelos comandos culturais \nespalhados por todo o corpo da sociedade. A burocracia estatal &eacute; uma express&atilde;o \nda cultura dominante e nada pode contra ela. Ainda que continuasse formalmente \nvigente, a ordem estatal, inerme ante a for&ccedil;a onipresente e invis&iacute;vel da \n“cultura”, se tornaria um adorno in&oacute;cuo e se dissolveria por si mesma. Seria o \ncomunismo n&atilde;o declarado, implantado sem a etapa intermedi&aacute;ria \nsocialista.",1]  );    //-->
</p>
<p>2. Portanto, o principal objetivo do Partido revolucion&aacute;rio n&atilde;o deve ser a tomada do poder pol&iacute;tico, mas a conquista do controle – “hegemonia” – sobre essa rede informal de organiza&ccedil;&otilde;es que produzem a “cultura”, isto &eacute;, a ideologia dominante. (O Partido n&atilde;o precisa ser formalmente um s&oacute;, reconhecido como tal nos registros eleitorais “burgueses”, mas pode ser um am&aacute;lgama de organiza&ccedil;&otilde;es diversas e sem estrat&eacute;gia nominal unificada, algumas at&eacute; sem exist&ecirc;ncia legal, como acontece com o MST.) </p>
<p>3. A hegemonia n&atilde;o &eacute; apenas um meio de obter suporte social para a conquista do poder pol&iacute;tico. Isso seria reduzi-la a um ap&ecirc;ndice da velha estrat&eacute;gia leninista. Ao contr&aacute;rio, ela &eacute;, desde j&aacute;, a transi&ccedil;&atilde;o revolucion&aacute;ria para o socialismo, operada por meios t&atilde;o difusos e onipresentes que se torna dif&iacute;cil combat&ecirc;-los ou mesmo reconhec&ecirc;-los. Da&iacute; o nome “revolu&ccedil;&atilde;o passiva”. &Eacute; a revolu&ccedil;&atilde;o que acontece sem que ningu&eacute;m possa ser apontado como seu autor e mesmo sem que as v&iacute;timas do processo tomem consci&ecirc;ncia clara do que est&aacute; acontecendo. </p>
<p>4. No esquema leninista, a transi&ccedil;&atilde;o para o regime comunista se faria por meio de uma etapa intermedi&aacute;ria socialista. O Estado, nessa perspectiva, seria fortalecido e ampliado at&eacute; apropriar-se de todos os meios de a&ccedil;&atilde;o social existentes. Quando nada mais restasse fora da esfera do Estado, este desapareceria como tal: onde tudo &eacute; Estado, nada &eacute; Estado. Pelo menos a dial&eacute;tica hegeliana ensina a raciocinar assim. Marx, Lenin e <em>tutti quanti </em> tomavam como dissolu&ccedil;&atilde;o real do poder de Estado essa pura transmuta&ccedil;&atilde;o sem&acirc;ntica do tudo em nada. Foi por meio dessa grotesca m&aacute;gica verbal que o totalitarismo perfeito p&ocirc;de ser aceito como a perfeita democracia. O esquema de Gramsci &eacute; bem diferente. Nada tem de um engodo dial&eacute;tico. &Eacute; uma transforma&ccedil;&atilde;o material, efetiva, da estrutura de poder. A conquista da hegemonia, conforme ele a encarava, j&aacute; viria a constituir, em si e imediatamente, a dissolu&ccedil;&atilde;o da ordem estatal, substitu&iacute;da pela obedi&ecirc;ncia espont&acirc;nea das massas aos est&iacute;mulos acionados pelos comandos culturais espalhados por todo o corpo da sociedade. A burocracia estatal &eacute; uma express&atilde;o da cultura dominante e nada pode contra ela. Ainda que continuasse formalmente vigente, a ordem estatal, inerme ante a for&ccedil;a onipresente e invis&iacute;vel da “cultura”, se tornaria um adorno in&oacute;cuo e se dissolveria por si mesma. Seria o comunismo n&atilde;o declarado, implantado sem a etapa intermedi&aacute;ria socialista.
    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">5. Nesse processo, a submiss&atilde;o coercitiva &agrave; autoridade \nestatal seria substitu&iacute;da pela obedi&ecirc;ncia inconsciente e irrevers&iacute;vel &agrave; \n“cultura”, isto &eacute;, ao conjunto de est&iacute;mulos, <i>slogans</i> e cacoetes mentais injetados \nsutilmente na sociedade pelos “intelectuais”, a vanguarda partid&aacute;ria espalhada \ninformalmente nos milhares de organiza&ccedil;&otilde;es da sociedade civil. A profundidade e \nabrang&ecirc;ncia dessa penetra&ccedil;&atilde;o pode ser medida pelo fato de que a rede de \norganiza&ccedil;&otilde;es a ser conquistada abrangia at&eacute; escolas maternais, igrejas e \nconfession&aacute;rios, consult&oacute;rios de psicologia cl&iacute;nica e aconselhamento \nmatrimonial: nada na atividade ps&iacute;quica da sociedade poderia escapar &agrave; \ninflu&ecirc;ncia do Partido, que adquiriria assim, segundo as palavras do pr&oacute;prio \nGramsci, “a autoridade onipresente e invis&iacute;vel de um imperativo categ&oacute;rico, de \num mandamento divino”.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">6. No esquema gramsciano, a identifica&ccedil;&atilde;o do perfeito \ncontrole totalit&aacute;rio com a perfeita liberdade democr&aacute;tica, que em L&ecirc;nin era \napenas um giro sem&acirc;ntico demag&oacute;gico, se torna um processo psicol&oacute;gico real \nvivenciado pelas multid&otilde;es, que, n&atilde;o percebendo nenhuma autoridade estatal a \ncoagi-las ou atemoriz&aacute;-las por meios vis&iacute;veis, acreditam piamente estar vivendo \nna mais libert&aacute;ria das democracias, no instante mesmo em que se curvam &agrave; mais \ncompleta obedi&ecirc;ncia, incapazes at&eacute; mesmo de conceber algum tipo de a&ccedil;&atilde;o que \nescape &agrave; conduta que o Partido espera delas. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><font face\u003d\"Times New Roman\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">7. \nA</span><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"> \nsubvers&atilde;o ativa por meio dos mecanismos tradicionais de a&ccedil;&atilde;o comunista – greves, \ninvas&otilde;es de terras, protestos de toda ordem – n&atilde;o seria abandonada, mas \narticulada &agrave; conquista da hegemonia pela elite “intelectual”, formando o “bloco \nhist&oacute;rico”, isto &eacute;, a perfeita converg&ecirc;ncia da “press&atilde;o de cima” com a “press&atilde;o \nde baixo”. Operando sobre um fundo psicol&oacute;gico preparado pela hegemonia, a \nsubvers&atilde;o j&aacute; n&atilde;o encontraria resist&ecirc;ncia e nem mesmo seria nominalmente \nreconhecida como tal, pois corresponderia &agrave; simples realiza&ccedil;&atilde;o de expectativas \n“normais” j&aacute; prefiguradas e legitimadas na “cultura”. \n",1]  );    //-->
</p>
<p>5. Nesse processo, a submiss&atilde;o coercitiva &agrave; autoridade estatal seria substitu&iacute;da pela obedi&ecirc;ncia inconsciente e irrevers&iacute;vel &agrave; “cultura”, isto &eacute;, ao conjunto de est&iacute;mulos, <em>slogans </em> e cacoetes mentais injetados sutilmente na sociedade pelos “intelectuais”, a vanguarda partid&aacute;ria espalhada informalmente nos milhares de organiza&ccedil;&otilde;es da sociedade civil. A profundidade e abrang&ecirc;ncia dessa penetra&ccedil;&atilde;o pode ser medida pelo fato de que a rede de organiza&ccedil;&otilde;es a ser conquistada abrangia at&eacute; escolas maternais, igrejas e confession&aacute;rios, consult&oacute;rios de psicologia cl&iacute;nica e aconselhamento matrimonial: nada na atividade ps&iacute;quica da sociedade poderia escapar &agrave; influ&ecirc;ncia do Partido, que adquiriria assim, segundo as palavras do pr&oacute;prio Gramsci, “a autoridade onipresente e invis&iacute;vel de um imperativo categ&oacute;rico, de um mandamento divino”. </p>
<p>6. No esquema gramsciano, a identifica&ccedil;&atilde;o do perfeito controle totalit&aacute;rio com a perfeita liberdade democr&aacute;tica, que em L&ecirc;nin era apenas um giro sem&acirc;ntico demag&oacute;gico, se torna um processo psicol&oacute;gico real vivenciado pelas multid&otilde;es, que, n&atilde;o percebendo nenhuma autoridade estatal a coagi-las ou atemoriz&aacute;-las por meios vis&iacute;veis, acreditam piamente estar vivendo na mais libert&aacute;ria das democracias, no instante mesmo em que se curvam &agrave; mais completa obedi&ecirc;ncia, incapazes at&eacute; mesmo de conceber algum tipo de a&ccedil;&atilde;o que escape &agrave; conduta que o Partido espera delas. </p>
<p>7. A subvers&atilde;o ativa por meio dos mecanismos tradicionais de a&ccedil;&atilde;o comunista – greves, invas&otilde;es de terras, protestos de toda ordem – n&atilde;o seria abandonada, mas articulada &agrave; conquista da hegemonia pela elite “intelectual”, formando o “bloco hist&oacute;rico”, isto &eacute;, a perfeita converg&ecirc;ncia da “press&atilde;o de cima” com a “press&atilde;o de baixo”. Operando sobre um fundo psicol&oacute;gico preparado pela hegemonia, a subvers&atilde;o j&aacute; n&atilde;o encontraria resist&ecirc;ncia e nem mesmo seria nominalmente reconhecida como tal, pois corresponderia &agrave; simples realiza&ccedil;&atilde;o de expectativas “normais” j&aacute; prefiguradas e legitimadas na “cultura”.
    <!--  D(["mb","</span></font></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Nenhum ser humano com QI superior a 12 pode deixar de \nperceber que a transforma&ccedil;&atilde;o revolucion&aacute;ria gramsciana n&atilde;o &eacute; um risco que se \nabre diante de n&oacute;s, mas a situa&ccedil;&atilde;o em que o pa&iacute;s j&aacute; vive desde h&aacute; muitos anos, \num processo t&atilde;o geral, profundo e avassalador que ningu&eacute;m mais pensa em lhe \noferecer resist&ecirc;ncia de conjunto: mesmo os descontentes com o estado de coisas \ns&oacute; reagem a pontos de detalhe. Suas a&ccedil;&otilde;es se dissolvem espontaneamente no oceano \nda hegemonia cultural e com a maior facilidade s&atilde;o reaproveitadas para o \nfortalecimento do contole partid&aacute;rio monopol&iacute;stico.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Alguns exemplos especialmente \ndeprimentes:</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">A. Aqueles que se revoltam contra a prepot&ecirc;ncia do MST j&aacute; \nn&atilde;o t&ecirc;m sequer a for&ccedil;a interior de lutar contra os objetivos do movimento e se \nlimitam a protestar contra um ou outro meio de a&ccedil;&atilde;o isolado. Contra a subvers&atilde;o \nagr&aacute;ria, o m&aacute;ximo que conseguem propor &eacute; a “reforma agr&aacute;ria dentro da lei”, isto \n&eacute;, a reforma agr&aacute;ria conduzida pelos agentes do mesmo movimento que s&oacute; se \ndiferenciam dos invasores de terras porque ocupam cargos na burocracia \nestatal.<span>&nbsp; </span>O ponto que ainda resta em \ndisputa &eacute; apenas uma diferen&ccedil;a quanto aos meios de fortalecer o MST: deixando-o \ninvadir e queimar fazendas ou entregando-lhe oficialmente tudo o que ele exige e \nmais alguma coisa. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">B. &Eacute; mais que evidente que os organismos policiais e de \nintelig&ecirc;ncia n&atilde;o foram deixados de lado na conquista da hegemonia. Eles est&atilde;o \nhoje sob o controle completo da organiza&ccedil;&atilde;o partid&aacute;ria que, ao mesmo tempo, \nfomenta o banditismo atrav&eacute;s de legisla&ccedil;&otilde;es propositadamente liberalizantes e \nsobretudo da intensa colabora&ccedil;&atilde;o entre as quadrilhas de traficantes e as \norganiza&ccedil;&otilde;es subversivas estrangeiras associadas ao partido governante atrav&eacute;s \ndo Foro de S&atilde;o Paulo. &Eacute; a perfeita articula&ccedil;&atilde;o da “press&atilde;o de baixo” com a \n“press&atilde;o de cima”. Espremida entre esses polos, a sociedade n&atilde;o tem alternativa: \nou se conforma com a viol&ecirc;ncia criminosa descontrolada, ou ",1]  );    //-->
</p>
<p>Nenhum ser humano com QI superior a 12 pode deixar de perceber que a transforma&ccedil;&atilde;o revolucion&aacute;ria gramsciana n&atilde;o &eacute; um risco que se abre diante de n&oacute;s, mas a situa&ccedil;&atilde;o em que o pa&iacute;s j&aacute; vive desde h&aacute; muitos anos, um processo t&atilde;o geral, profundo e avassalador que ningu&eacute;m mais pensa em lhe oferecer resist&ecirc;ncia de conjunto: mesmo os descontentes com o estado de coisas s&oacute; reagem a pontos de detalhe. Suas a&ccedil;&otilde;es se dissolvem espontaneamente no oceano da hegemonia cultural e com a maior facilidade s&atilde;o reaproveitadas para o fortalecimento do contole partid&aacute;rio monopol&iacute;stico. </p>
<p>Alguns exemplos especialmente deprimentes: </p>
<p>A. Aqueles que se revoltam contra a prepot&ecirc;ncia do MST j&aacute; n&atilde;o t&ecirc;m sequer a for&ccedil;a interior de lutar contra os objetivos do movimento e se limitam a protestar contra um ou outro meio de a&ccedil;&atilde;o isolado. Contra a subvers&atilde;o agr&aacute;ria, o m&aacute;ximo que conseguem propor &eacute; a “reforma agr&aacute;ria dentro da lei”, isto &eacute;, a reforma agr&aacute;ria conduzida pelos agentes do mesmo movimento que s&oacute; se diferenciam dos invasores de terras porque ocupam cargos na burocracia estatal. O ponto que ainda resta em disputa &eacute; apenas uma diferen&ccedil;a quanto aos meios de fortalecer o MST: deixando-o invadir e queimar fazendas ou entregando-lhe oficialmente tudo o que ele exige e mais alguma coisa. </p>
<p>B. &Eacute; mais que evidente que os organismos policiais e de intelig&ecirc;ncia n&atilde;o foram deixados de lado na conquista da hegemonia. Eles est&atilde;o hoje sob o controle completo da organiza&ccedil;&atilde;o partid&aacute;ria que, ao mesmo tempo, fomenta o banditismo atrav&eacute;s de legisla&ccedil;&otilde;es propositadamente liberalizantes e sobretudo da intensa colabora&ccedil;&atilde;o entre as quadrilhas de traficantes e as organiza&ccedil;&otilde;es subversivas estrangeiras associadas ao partido governante atrav&eacute;s do Foro de S&atilde;o Paulo. &Eacute; a perfeita articula&ccedil;&atilde;o da “press&atilde;o de baixo” com a “press&atilde;o de cima”. Espremida entre esses polos, a sociedade n&atilde;o tem alternativa: ou se conforma com a viol&ecirc;ncia criminosa descontrolada, ou
    <!--  D(["mb","<span>&nbsp;</span>fortalece o partido governante \nconfiando-se &agrave; sua prote&ccedil;&atilde;o, sem ousar confessar a si mesmo que assim s&oacute; est&aacute; se \nentregando oficialmente aos pr&oacute;prios bandidos. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">C. Durante anos, a elite partid&aacute;ria articulou violentas \ncampanhas de combate &agrave; corrup&ccedil;&atilde;o com a constru&ccedil;&atilde;o discreta e abrangente de uma \nm&aacute;quina de corrup&ccedil;&atilde;o incomparavelmente maior e mais destrutiva do que todas \naquelas que ia desmantelando pelo caminho. Press&atilde;o de cima e press&atilde;o de baixo. \nDurante esse per&iacute;odo, os feitos mais espetaculares do moralismo acusador \ndeviam-se exclusivamente ao progressivo controle que os partidos de esquerda iam \nadquirindo sobre os meios de informa&ccedil;&atilde;o e contra-informa&ccedil;&atilde;o atrav&eacute;s de uma \ninfinidade de “arapongas” infiltrados em toda parte. Na &eacute;poca, a sociedade j&aacute; \nestava t&atilde;o estupidificada e submissa que fechava os olhos a essa monstruosa \ndestrui&ccedil;&atilde;o da ordem legal desde dentro e s&oacute; se enfezava contra os corruptos \navulsos que a m&aacute;quina de subvers&atilde;o esquerdista apontava &agrave; execra&ccedil;&atilde;o popular. A \nsitua&ccedil;&atilde;o descrita por Pol&iacute;bio Braga no par&aacute;grafo citado acima n&atilde;o &eacute; nova. O \nesquema esquerdista tem toda a m&aacute;quina de informa&ccedil;&otilde;es na m&atilde;o, podendo us&aacute;-la &agrave; \nvontade tanto para enriquecer ilicitamente como para intimidar, assassinar \nmoralmente ou mesmo mandar para a cadeia quem quer que ouse denunciar o que est&aacute; \nfazendo. A esta altura, qualquer pol&iacute;tico anti-esquerdista que ache poss&iacute;vel \nvencer esse esquema por meio de acusa&ccedil;&otilde;es isoladas de corrup&ccedil;&atilde;o, apegando-se a \nesse ponto para fugir a um confronto com a estrat&eacute;gia geral gramsciana, &eacute; \nevidentemente um boc&oacute; inofensivo que s&oacute; merece, de seus inimigos esquerdistas, \num riso de desprezo.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">No Brasil atual, a autodemoli&ccedil;&atilde;o do Estado e sua \nsubstitui&ccedil;&atilde;o pela onipot&ecirc;ncia do Partido j&aacute; s&atilde;o fatos consumados e, nesse \nsentido, a profecia gramsciana se revelou perfeitamente veraz. O problema com \nGramsci n&atilde;o &eacute; a falta de realismo. Gramsci nunca foi vitima de utopismo \nrevolucion&aacute;rio. Ele sempre foi atento aos fatos e sens&iacute;vel &agrave; hierarquia das \nfor&ccedil;as objetivas que movem a sociedade. O problema com ele n&atilde;o est&aacute; nos fatos, \nmas nos valores. Tal como seu guru Maquiavel, ele tinha uma consci&ecirc;ncia moral \ndoente, disforme, incapaz de sentir o mal mesmo nas suas express&otilde;es mais &oacute;bvias \ne escandalosas. Por exemplo, ele via a dissolu&ccedil;&atilde;o do Estado como o advento de \numa era de liberdade jamais sonhada. Mas o Estado &eacute; uma ordem expl&iacute;cita sobre a \nqual sempre se pode exercer um controle cr&iacute;tico. J&aacute; a rede de operadores da \nhegemonia &eacute; oculta, inacess&iacute;vel ao p&uacute;blico. &Eacute; uma elite onipotente como uma \ncasta de deuses, controlando o processo desde alturas inating&iacute;veis. S&oacute; uma mente \nperversa pode conceber isso como um reino da liberdade. Ao mesmo tempo, &eacute; &oacute;bvio \nque a elite esquerdista pode dissolver o Estado por meio do fomento ao \nbanditismo, mas com isso entrega a popula&ccedil;&atilde;o &agrave; sanha de traficantes e \nassassinos, sem lhe deixar esperan&ccedil;a de ref&uacute;gio exceto por meio de um retorno ao \nEstado forte, dominado, &eacute; claro, pela mesma elite que criou, protegeu e \nalimentou o imp&eacute;rio do crime. ",1]  );    //-->
  fortalece o partido governante confiando-se &agrave; sua prote&ccedil;&atilde;o, sem ousar confessar a si mesmo que assim s&oacute; est&aacute; se entregando oficialmente aos pr&oacute;prios bandidos. </p>
<p>C. Durante anos, a elite partid&aacute;ria articulou violentas campanhas de combate &agrave; corrup&ccedil;&atilde;o com a constru&ccedil;&atilde;o discreta e abrangente de uma m&aacute;quina de corrup&ccedil;&atilde;o incomparavelmente maior e mais destrutiva do que todas aquelas que ia desmantelando pelo caminho. Press&atilde;o de cima e press&atilde;o de baixo. Durante esse per&iacute;odo, os feitos mais espetaculares do moralismo acusador deviam-se exclusivamente ao progressivo controle que os partidos de esquerda iam adquirindo sobre os meios de informa&ccedil;&atilde;o e contra-informa&ccedil;&atilde;o atrav&eacute;s de uma infinidade de “arapongas” infiltrados em toda parte. Na &eacute;poca, a sociedade j&aacute; estava t&atilde;o estupidificada e submissa que fechava os olhos a essa monstruosa destrui&ccedil;&atilde;o da ordem legal desde dentro e s&oacute; se enfezava contra os corruptos avulsos que a m&aacute;quina de subvers&atilde;o esquerdista apontava &agrave; execra&ccedil;&atilde;o popular. A situa&ccedil;&atilde;o descrita por Pol&iacute;bio Braga no par&aacute;grafo citado acima n&atilde;o &eacute; nova. O esquema esquerdista tem toda a m&aacute;quina de informa&ccedil;&otilde;es na m&atilde;o, podendo us&aacute;-la &agrave; vontade tanto para enriquecer ilicitamente como para intimidar, assassinar moralmente ou mesmo mandar para a cadeia quem quer que ouse denunciar o que est&aacute; fazendo. A esta altura, qualquer pol&iacute;tico anti-esquerdista que ache poss&iacute;vel vencer esse esquema por meio de acusa&ccedil;&otilde;es isoladas de corrup&ccedil;&atilde;o, apegando-se a esse ponto para fugir a um confronto com a estrat&eacute;gia geral gramsciana, &eacute; evidentemente um boc&oacute; inofensivo que s&oacute; merece, de seus inimigos esquerdistas, um riso de desprezo. </p>
<p>No Brasil atual, a autodemoli&ccedil;&atilde;o do Estado e sua substitui&ccedil;&atilde;o pela onipot&ecirc;ncia do Partido j&aacute; s&atilde;o fatos consumados e, nesse sentido, a profecia gramsciana se revelou perfeitamente veraz. O problema com Gramsci n&atilde;o &eacute; a falta de realismo. Gramsci nunca foi vitima de utopismo revolucion&aacute;rio. Ele sempre foi atento aos fatos e sens&iacute;vel &agrave; hierarquia das for&ccedil;as objetivas que movem a sociedade. O problema com ele n&atilde;o est&aacute; nos fatos, mas nos valores. Tal como seu guru Maquiavel, ele tinha uma consci&ecirc;ncia moral doente, disforme, incapaz de sentir o mal mesmo nas suas express&otilde;es mais &oacute;bvias e escandalosas. Por exemplo, ele via a dissolu&ccedil;&atilde;o do Estado como o advento de uma era de liberdade jamais sonhada. Mas o Estado &eacute; uma ordem expl&iacute;cita sobre a qual sempre se pode exercer um controle cr&iacute;tico. J&aacute; a rede de operadores da hegemonia &eacute; oculta, inacess&iacute;vel ao p&uacute;blico. &Eacute; uma elite onipotente como uma casta de deuses, controlando o processo desde alturas inating&iacute;veis. S&oacute; uma mente perversa pode conceber isso como um reino da liberdade. Ao mesmo tempo, &eacute; &oacute;bvio que a elite esquerdista pode dissolver o Estado por meio do fomento ao banditismo, mas com isso entrega a popula&ccedil;&atilde;o &agrave; sanha de traficantes e assassinos, sem lhe deixar esperan&ccedil;a de ref&uacute;gio exceto por meio de um retorno ao Estado forte, dominado, &eacute; claro, pela mesma elite que criou, protegeu e alimentou o imp&eacute;rio do crime.
    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Gramsci sabia como funcionava a estrutura de poder. S&oacute; \nn&atilde;o sabia diferenciar o bem do mal. Era um g&ecirc;nio da engenharia social com a \nconsci&ecirc;ncia moral de um rato de esgoto. Se o Brasil &eacute; hoje a na&ccedil;&atilde;o recordista \nmundial de homic&iacute;dios no mundo e ao mesmo tempo o &uacute;nico pa&iacute;s em que a estrat&eacute;gia \ngramsciana foi aplicada de maneira integral e bem sucedida, s&oacute; tipos pat&eacute;ticos \nnos quais a impot&ecirc;ncia e a cretinice tenham chegado &agrave; s&iacute;ntese perfeita da \nestupidez superior podem achar que uma coisa n&atilde;o tem nada a ver com a outra. \nOra, praticamente toda a pol&iacute;tica “de oposi&ccedil;&atilde;o”, no momento, consiste \nprecisamente em agir como se uma coisa n&atilde;o tivesse nada a ver com a outra. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quando observo esse estado de coisas e me lembro de que, ao longo das \nd&eacute;cadas, todas as minhas tentativas de denunciar o processo antes que ele \nchegasse &agrave;s suas &uacute;ltimas conseq&uuml;&ecirc;ncias foram recebidas com bocejos de \nindiferen&ccedil;a ou com aquela franca hostilidade que os pregui&ccedil;osos e comodistas \nreservam para os portadores de not&iacute;cias desagrad&aacute;veis, n&atilde;o posso escapar &agrave; \nconclus&atilde;o de que as v&iacute;timas da opress&atilde;o esquerdista receberam exatamente aquilo \nque fizeram por merecer. No fundo do caos, da viol&ecirc;ncia, do cinismo triunfante e \nda mais formid&aacute;vel degrada&ccedil;&atilde;o moral que qualquer na&ccedil;&atilde;o do mundo j&aacute; vivenciou, \nreina, no fim das contas, uma certa justi&ccedil;a. Todos est&atilde;o sendo recompensados \npelos m&eacute;ritos da sua covardia moral e da sua indol&ecirc;ncia intelectual. \nParab&eacute;ns.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\">",1]  );    //-->
</p>
<p>Gramsci sabia como funcionava a estrutura de poder. S&oacute; n&atilde;o sabia diferenciar o bem do mal. Era um g&ecirc;nio da engenharia social com a consci&ecirc;ncia moral de um rato de esgoto. Se o Brasil &eacute; hoje a na&ccedil;&atilde;o recordista mundial de homic&iacute;dios no mundo e ao mesmo tempo o &uacute;nico pa&iacute;s em que a estrat&eacute;gia gramsciana foi aplicada de maneira integral e bem sucedida, s&oacute; tipos pat&eacute;ticos nos quais a impot&ecirc;ncia e a cretinice tenham chegado &agrave; s&iacute;ntese perfeita da estupidez superior podem achar que uma coisa n&atilde;o tem nada a ver com a outra. Ora, praticamente toda a pol&iacute;tica “de oposi&ccedil;&atilde;o”, no momento, consiste precisamente em agir como se uma coisa n&atilde;o tivesse nada a ver com a outra. </p>
<p>Quando observo esse estado de coisas e me lembro de que, ao longo das d&eacute;cadas, todas as minhas tentativas de denunciar o processo antes que ele chegasse &agrave;s suas &uacute;ltimas conseq&uuml;&ecirc;ncias foram recebidas com bocejos de indiferen&ccedil;a ou com aquela franca hostilidade que os pregui&ccedil;osos e comodistas reservam para os portadores de not&iacute;cias desagrad&aacute;veis, n&atilde;o posso escapar &agrave; conclus&atilde;o de que as v&iacute;timas da opress&atilde;o esquerdista receberam exatamente aquilo que fizeram por merecer. No fundo do caos, da viol&ecirc;ncia, do cinismo triunfante e da mais formid&aacute;vel degrada&ccedil;&atilde;o moral que qualquer na&ccedil;&atilde;o do mundo j&aacute; vivenciou, reina, no fim das contas, uma certa justi&ccedil;a. Todos est&atilde;o sendo recompensados pelos m&eacute;ritos da sua covardia moral e da sua indol&ecirc;ncia intelectual. Parab&eacute;ns. </p>
<p align="center">*** </p>
<p><em>Nota </em> – Na an&aacute;lise dos fatos, Gramsci s&oacute; falhou num ponto decisivo. Ele n&atilde;o entendia absolutamente nada de economia, e por isso imaginou que a aplica&ccedil;&atilde;o bem sucedida da sua estrat&eacute;gia produziria automaticamente a transfigura&ccedil;&atilde;o m&aacute;gica do sistema econ&ocirc;mico. Ao contr&aacute;rio, a evolu&ccedil;&atilde;o posterior dos acontecimentos mostrou que a implanta&ccedil;&atilde;o de um sistema de poder comunista gramsciano &eacute; inteiramente compat&iacute;vel com a subsist&ecirc;ncia do capitalismo monopol&iacute;stico. Na verdade, ela at&eacute; exige isso, porque, a economia comunista sendo invi&aacute;vel em si (a demonstra&ccedil;&atilde;o cabal disto j&aacute; foi feita desde 1928 por Ludwig von Mises), o esquema gramsciano precisa de uma certa quota de capitalismo para manter-se de p&eacute;, exatamente como acontece na economia nazista ou fascista. Da&iacute; a parceria infernal do partido governante com os bancos. Mantendo satisfeita uma parcela da burguesia, esse esquema pode durar indefinidamente. E, se algu&eacute;m acha ruim, o protesto mesmo pode ser canalizado em favor da propaganda esquerdista, lan&ccedil;ando-se as culpas do mal sobre o “sistema”, como se o sistema n&atilde;o fosse o pr&oacute;prio gramscismo realizado. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
