<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Coincid&ecirc;ncias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Coincid&ecirc;ncias</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 2 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         O crescimento do banditismo veio junto com a ascens&atilde;o pol&iacute;tica da esquerda, mas isso &eacute; mera coincid&ecirc;ncia. As gangues do morro foram adestradas em t&eacute;cnicas de guerrilha urbana pelos terroristas presos na Ilha Grande, mas &eacute; mera coincid&ecirc;ncia. Hoje s&atilde;o treinadas pelos guerrilheiros das Farc, mas &eacute; tamb&eacute;m coincid&ecirc;ncia. As Farc e o PT t&ecirc;m uma estrat&eacute;gia comum tra&ccedil;ada nas assembl&eacute;ias do Foro de S&atilde;o Paulo? Coincid&ecirc;ncia. Toda pris&atilde;o de narcoguerrilheiros ou seq&uuml;estradores estrangeiros vem seguida da imediata forma&ccedil;&atilde;o de um c&iacute;rculo de solidariedade e prote&ccedil;&atilde;o entre seus correligion&aacute;rios da esquerda local? Coincid&ecirc;ncia, &eacute; claro. Se a epidemia de viol&ecirc;ncia urbana cresceu junto com as ONGs de defesa dos direitos dos delinq&uuml;entes, alimentadas por poderosas funda&ccedil;&otilde;es internacionais, quem ver&aacute; algo mais que uma est&uacute;pida coincid&ecirc;ncia? Acossada pelos ataques da m&iacute;dia e temerosa de infringir o dec&aacute;logo politicamente correto, a pol&iacute;cia recua e entrega as cidades ao imp&eacute;rio dos bandidos, mas, uma vez mais, &eacute; pura coincid&ecirc;ncia. Todos os te&oacute;ricos do comunismo ensinam que fomentar um estado de desordem e anomia &eacute; a melhor maneira de concentrar o poder nas m&atilde;os de um partido revolucion&aacute;rio, mas, se tudo se passa exatamente assim no Brasil, &eacute; coincid&ecirc;ncia, coincid&ecirc;ncia, coincid&ecirc;ncia e nada mais. </p>
<p>
  <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>As mais patentes conex&otilde;es entre atos e resultados, enfim, nada \nsignificam. Tudo &eacute; mera coincid&ecirc;ncia, nada &eacute; causa de nada, nada explica nada. O \nque explica tudo &eacute; o “capitalismo”, &eacute; a “desigualdade”, &eacute; a “exclus&atilde;o social”. \nMesmo o fato de que a criminalidade tenha aumentado justamente nos anos em que, \nsegundo o IBGE, a desigualdade e a exclus&atilde;o social diminu&iacute;ram muito n&atilde;o \nsignifica absolutamente nada, pelo simples fato de que &eacute; um fato, pois ningu&eacute;m \nquer saber de fatos. S&oacute; o que vale &eacute; o fetiche te&oacute;rico da luta de classes, que \npermite estabelecer rela&ccedil;&otilde;es infal&iacute;veis de causa e efeito sem a menor \nnecessidade de consulta &agrave; execr&aacute;vel realidade, reacion&aacute;ria como ela \ns&oacute;.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Com base nessa premissa, hoje amplamente aceita como dogma incontest&aacute;vel \npor todo<span>&nbsp; </span>o ensino universit&aacute;rio \nnacional, qualquer agente revolucion&aacute;rio, com ou sem treinamento em Cuba, est&aacute; \napto a explorar o desespero geral e utilizar as promessas mesmas de restaura&ccedil;&atilde;o \nda ordem p&uacute;blica como instrumento para gerar novos fatores de inseguran&ccedil;a e \naumentar um pouco mais o poder do partido salvador da \np&aacute;tria.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O truque &eacute; simples: basta confundir o fato brutalmente concreto da \ncriminalidade com o conceito abstrato das suas causas sociais hipot&eacute;ticas -- \nquanto mais remotas, melhor -- e condicionar a elimina&ccedil;&atilde;o do primeiro &agrave; \nerradica&ccedil;&atilde;o das segundas. Isso adia formidavelmente a puni&ccedil;&atilde;o dos criminosos e \nainda garante, nesse &iacute;nterim, inumer&aacute;veis vantagens para o partido que os \nprotege. Qualquer cidad&atilde;o comum no pleno uso dos seus neur&ocirc;nios sabe que a \ncriminalidade se elimina prendendo os criminosos. Mas um intelectual ativista \ntem raz&otilde;es que a pr&oacute;pria raz&atilde;o desconhece. Ele demonstrar&aacute;, por <i>a</i> mais <i>b</i> sobre <i>y</i>, dividido pela integral de <i>x</i> e subtra&iacute;do do logaritmo da <i>p. q. p.</i>, que quem compra armas no \nL&iacute;bano para troc&aacute;-las por toneladas de coca&iacute;na das Farc n&atilde;o s&atilde;o traficantes \nmilion&aacute;rios, mas pobres garotos exclu&iacute;dos, v&iacute;timas da desigualdade. Tendo \ndemonstrado essa sublime equa&ccedil;&atilde;o, ele proclamar&aacute; que s&oacute; reacion&aacute;rios simplistas \npodem achar que crime &eacute; caso de pol&iacute;cia. As pessoas inteligentes como ele, ao \ncontr&aacute;rio, entendem que tudo s&atilde;o problemas sociais e que, no fim das contas, &eacute; \npreciso liberar mais n&atilde;o sei quantos bilh&otilde;es de reais para clubes esportivos, \nescolas de bal&eacute;, sal&otilde;es de manicure, pra&ccedil;as c&iacute;vicas e centros de doutrina&ccedil;&atilde;o \nmarxista que atacar&atilde;o o mal nas suas ra&iacute;zes mais profundas. Quando tudo isso n&atilde;o \nfuncionar de maneira alguma, como fatalmente acontecer&aacute;, ele lhes dir&aacute; com ar de \ntocante mod&eacute;stia que, de fato, eram s&oacute; paliativos benem&eacute;ritos, que o que falta \nmesmo &eacute; acabar de vez com o maldito capitalismo. E o povo, at&ocirc;nito e exausto de \ntanto n&atilde;o entender nada, pode acabar lhe dando raz&atilde;o.",1]  );    //-->
  As mais patentes conex&otilde;es entre atos e resultados, enfim, nada significam. Tudo &eacute; mera coincid&ecirc;ncia, nada &eacute; causa de nada, nada explica nada. O que explica tudo &eacute; o “capitalismo”, &eacute; a “desigualdade”, &eacute; a “exclus&atilde;o social”. Mesmo o fato de que a criminalidade tenha aumentado justamente nos anos em que, segundo o IBGE, a desigualdade e a exclus&atilde;o social diminu&iacute;ram muito n&atilde;o significa absolutamente nada, pelo simples fato de que &eacute; um fato, pois ningu&eacute;m quer saber de fatos. S&oacute; o que vale &eacute; o fetiche te&oacute;rico da luta de classes, que permite estabelecer rela&ccedil;&otilde;es infal&iacute;veis de causa e efeito sem a menor necessidade de consulta &agrave; execr&aacute;vel realidade, reacion&aacute;ria como ela s&oacute;. </p>
<p>Com base nessa premissa, hoje amplamente aceita como dogma incontest&aacute;vel por todo o ensino universit&aacute;rio nacional, qualquer agente revolucion&aacute;rio, com ou sem treinamento em Cuba, est&aacute; apto a explorar o desespero geral e utilizar as promessas mesmas de restaura&ccedil;&atilde;o da ordem p&uacute;blica como instrumento para gerar novos fatores de inseguran&ccedil;a e aumentar um pouco mais o poder do partido salvador da p&aacute;tria. </p>
<p>O truque &eacute; simples: basta confundir o fato brutalmente concreto da criminalidade com o conceito abstrato das suas causas sociais hipot&eacute;ticas -- quanto mais remotas, melhor -- e condicionar a elimina&ccedil;&atilde;o do primeiro &agrave; erradica&ccedil;&atilde;o das segundas. Isso adia formidavelmente a puni&ccedil;&atilde;o dos criminosos e ainda garante, nesse &iacute;nterim, inumer&aacute;veis vantagens para o partido que os protege. Qualquer cidad&atilde;o comum no pleno uso dos seus neur&ocirc;nios sabe que a criminalidade se elimina prendendo os criminosos. Mas um intelectual ativista tem raz&otilde;es que a pr&oacute;pria raz&atilde;o desconhece. Ele demonstrar&aacute;, por <em>a </em> mais <em>b </em> sobre <em>y </em>, dividido pela integral de <em>x </em> e subtra&iacute;do do logaritmo da <em>p. q. p. </em>, que quem compra armas no L&iacute;bano para troc&aacute;-las por toneladas de coca&iacute;na das Farc n&atilde;o s&atilde;o traficantes milion&aacute;rios, mas pobres garotos exclu&iacute;dos, v&iacute;timas da desigualdade. Tendo demonstrado essa sublime equa&ccedil;&atilde;o, ele proclamar&aacute; que s&oacute; reacion&aacute;rios simplistas podem achar que crime &eacute; caso de pol&iacute;cia. As pessoas inteligentes como ele, ao contr&aacute;rio, entendem que tudo s&atilde;o problemas sociais e que, no fim das contas, &eacute; preciso liberar mais n&atilde;o sei quantos bilh&otilde;es de reais para clubes esportivos, escolas de bal&eacute;, sal&otilde;es de manicure, pra&ccedil;as c&iacute;vicas e centros de doutrina&ccedil;&atilde;o marxista que atacar&atilde;o o mal nas suas ra&iacute;zes mais profundas. Quando tudo isso n&atilde;o funcionar de maneira alguma, como fatalmente acontecer&aacute;, ele lhes dir&aacute; com ar de tocante mod&eacute;stia que, de fato, eram s&oacute; paliativos benem&eacute;ritos, que o que falta mesmo &eacute; acabar de vez com o maldito capitalismo. E o povo, at&ocirc;nito e exausto de tanto n&atilde;o entender nada, pode acabar lhe dando raz&atilde;o. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
