<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A consci&ecirc;ncia humana em perigo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A consci&ecirc;ncia humana em perigo </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 13 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     Novamente, convido os leitores a me acompanhar numa r&aacute;pida investiga&ccedil;&atilde;o filos&oacute;fica. O assunto – os fundamentos, ou falta de fundamentos, da autoconsci&ecirc;ncia humana – parece estar longe da atualidade pol&iacute;tica imediata, mas quem tiver a paci&ecirc;ncia de chegar ao fim do artigo ver&aacute; que n&atilde;o &eacute; assim. Nunca, como hoje, quando uma elite de burocratas iluminados remexe a seu belprazer os pilares da civiliza&ccedil;&atilde;o como uma tropa de evadidos do hosp&iacute;cio brincando de cientistas num laborat&oacute;rio nuclear, foi vital para cada habitante do planeta adquirir uma id&eacute;ia clara das constantes que definem a condi&ccedil;&atilde;o humana, antes que o desenho mesmo da hominidade, sob o impacto de experimentos deformantes impostos em escala mundial, desapare&ccedil;a da sua lembran&ccedil;a. Mas uma dessas constantes &eacute;, precisamente, que toda const&acirc;ncia humana s&oacute; se revela, como em filigrana, sob o fundo da incessante muta&ccedil;&atilde;o hist&oacute;rica. S&oacute; o conhecimento da hist&oacute;ria comparada das civiliza&ccedil;&otilde;es e culturas mostra, sob a variedade quase alucinante das formas, a durabilidade da estrutura geral do esp&iacute;rito humano. E, como aquilo que se encontra sob risco de perda imediata na voragem das transforma&ccedil;&otilde;es for&ccedil;adas &eacute; sobretudo a unidade mesma da autoconsci&ecirc;ncia de cada indiv&iacute;duo – a fragmenta&ccedil;&atilde;o da cultura resultando em estilha&ccedil;amento das almas --, nunca foi t&atilde;o importante conhecer as muta&ccedil;&otilde;es hist&oacute;ricas da imagem do “eu” ao longo das &eacute;pocas, para distinguir nela o que &eacute; acidental e transit&oacute;rio e o que &eacute; essencial, permanente e indispens&aacute;vel &agrave; defesa &uacute;ltima da dignidade humana. </p>
<p>Um dos dep&oacute;sitos mais ricos de materiais para esse estudo s&atilde;o as autobiografias. O desenvolvimento hist&oacute;rico desse g&ecirc;nero liter&aacute;rio evidencia de maneira particularmente clara as transforma&ccedil;&otilde;es da autoconsci&ecirc;ncia individual ao longo das &eacute;pocas, paralelamente &agrave;s modifica&ccedil;&otilde;es sobrevindas nas viv&ecirc;ncias respectivas do tempo, da mem&oacute;ria e do pr&oacute;prio ato de narrar. </p>
<p>Dentre as muitas obras que t&ecirc;m sa&iacute;do a respeito, <em>Memory and Narrative: The Weave of Life-Writing </em>(The University of Chicago Press, 1998), de James Olsey, professor de Ingl&ecirc;s na Universidade Estadual da Louisiana, &eacute; uma das mais &uacute;teis, porque, concentrando-se na hist&oacute;ria do g&ecirc;nero autobiogr&aacute;fico no per&iacute;odo que vai das <em>Confiss&otilde;es </em> de Agostinho (397) at&eacute; o mon&oacute;logo c&ecirc;nico de Samuel Beckett, <em>Company </em> (1979), delineia muito claramente, no percurso entre esses dois extremos, a progressiva perda do sentido de unidade da autoconsci&ecirc;ncia, sem a qual a inten&ccedil;&atilde;o mesma de narrar a pr&oacute;pria vida se torna absurda. </p>
<p>O modelo estrutural da narrativa &eacute; o mesmo nos dois casos. Agostinho resume-o com o exemplo da prece. Quando ele vai recitar um salmo, j&aacute; o sabe de cor, inteiro, de antem&atilde;o. Enquanto o recita, as palavras que se sucedem em voz alta v&atilde;o-se atualizando no tempo sobre o fundo est&aacute;tico do texto completo que permanece na mem&oacute;ria. Terminada a recita&ccedil;&atilde;o, o salmo se completou no tempo e &eacute; devolvido &agrave; mem&oacute;ria, pronto para ser recitado de novo e de novo e de novo. Toda escrita autobiogr&aacute;fica tem mais ou menos essa estrutura. A vida que vai ser contada est&aacute; completa na mem&oacute;ria, mas prossegue no ato de record&aacute;-la e continua depois de terminada a narra&ccedil;&atilde;o, devolvida &agrave; mem&oacute;ria para ser narrada de novo, lida ou ouvida. Qual a “subst&acirc;ncia” dessa narrativa? O tempo, mas qual tempo? O passado, que j&aacute; n&atilde;o existe mais? O presente, instante atom&iacute;stico infinitesimal que se dissolve t&atilde;o logo aparece? O futuro, que tem uma exist&ecirc;ncia meramente conjetural? O enigma aparece mais ou menos igual nas <em>Confiss&otilde;es </em> e em <em>Company </em>. </p>
<p>Irmanados na preocupa&ccedil;&atilde;o comum com o tempo, a mem&oacute;ria e o eu, os dois livros n&atilde;o poderiam ser mais antag&ocirc;nicos nas suas respectivas vis&otilde;es a respeito. </p>
<p>As mem&oacute;rias de Agostinho s&atilde;o a confiss&atilde;o formal de uma alma que, assumindo plenamente a autoria, a responsabilidade e as conseq&uuml;&ecirc;ncias de cada um de seus atos, pensamentos e estados interiores, mesmo os mais obscuros e remotos no tempo, comparece ao seu pr&oacute;prio julgamento como que ostentando uma identidade inteiri&ccedil;a, na qual as v&aacute;rias for&ccedil;as internas em conflito n&atilde;o fazem sen&atilde;o real&ccedil;ar a unidade tensional do todo. Agostinho consegue fazer isso porque comp&otilde;e sua narrativa diante de uma plat&eacute;ia onisciente, o pr&oacute;prio Deus. “Caminhar diante de Deus” n&atilde;o significa outra coisa sen&atilde;o agir e pensar em confronto permanente com o s&iacute;mbolo “onisci&ecirc;ncia” – a fonte inalcan&ccedil;&aacute;vel e incontorn&aacute;vel de toda consci&ecirc;ncia, a &uacute;nica garantia da sinceridade dos pensamentos, dos atos e da sua rememora&ccedil;&atilde;o. Embora a express&atilde;o apare&ccedil;a na B&iacute;blia, Agostinho foi o primeiro a explicitar em palavras o sentido da experi&ecirc;ncia a&iacute; resumida. O homem que caminha diante de Deus se governa e se concebe, a cada instante, como se estivesse diante do Ju&iacute;zo Final, na forma completa do seu ser individual conscientemente respons&aacute;vel pela escolha do seu pr&oacute;prio destino eterno. A vida completa do futuro &eacute;, pois, a medida da rememora&ccedil;&atilde;o do passado, que o narrador empreende no presente. </p>
<p>&Eacute; da&iacute; tamb&eacute;m que Agostinho extrai a solu&ccedil;&atilde;o do problema da insubstancialidade do tempo. Deus n&atilde;o &eacute; apenas onisciente: &eacute; eterno. Bo&eacute;cio, mais tarde, definir&aacute; a eternidade como “a posse plena e simult&acirc;nea de todos os seus momentos”, mas o conceito j&aacute; est&aacute; impl&iacute;cito em Agostinho. Se os v&aacute;rios momentos n&atilde;o tem nenhuma unidade entre si, s&oacute; lhes resta esfarelar-se num imenso nada. S&oacute; a sua unidade total e simult&acirc;nea tem exist&ecirc;ncia, mas essa unidade &eacute; a pr&oacute;pria eternidade, e nada mais. O tempo, em si, n&atilde;o tem mesmo substancialidade nenhuma. &Eacute; apenas uma miragem, uma “imagem m&oacute;vel da eternidade”. Se Agostinho pode dominar intelectualmente o seu passado &eacute; porque o exp&otilde;e ante o olhar da onisci&ecirc;ncia. Se pode ter a intui&ccedil;&atilde;o da continuidade da sua exist&ecirc;ncia, &eacute; porque a enxerga como um reflexo temporal da eternidade. A articula&ccedil;&atilde;o da autoconsci&ecirc;ncia moral &eacute; a mesma articula&ccedil;&atilde;o dos tr&ecirc;s tempos no eixo da eternidade. </p>
<p>A id&eacute;ia do indiv&iacute;duo como uma unidade complexa e dram&aacute;tica que se forma e se assume na encruzilhada dos tr&ecirc;s tempos incorpororou-se de tal modo &agrave; tradi&ccedil;&atilde;o ocidental que veio a inspirar toda a moderna psicologia da personalidade. Dezesseis s&eacute;culos depois de Agsotinho, Maurice Pradines, no seu <em>Trait&eacute; de Psychologie G&eacute;n&eacute;rale </em> (1948), definiria a consci&ecirc;ncia como “a mem&oacute;ria do passado preparada para as tarefas do futuro”. Mesmo em Freud, ao qual se atribui erroneamente muito da culpa (ou do m&eacute;rito) pela dissolu&ccedil;&atilde;o da unidade do eu, a personalidade &eacute; a resultante de uma arbitragem progressivamente imposta pela consci&ecirc;ncia aos impulsos antag&ocirc;nicos do Id e do Super-ego. Nada poderia celebrar mais claramente a vit&oacute;ria final da unidade do que a c&eacute;lebre profecia do pai da psican&aacute;lise: “Onde h&aacute; Id, haver&aacute; Ego.” </p>
<p>Totalmente diversa &eacute; a perspectiva em <em>Company</em>. Aqui, um velho entrevado, no palco, ouve epis&oacute;dios da sua vida – a vida do pr&oacute;prio Samuel Beckett – narrados e comentados, em mon&oacute;logo, por uma voz sem rosto. Ser&aacute; a “voz da consci&ecirc;ncia”? Sim e n&atilde;o. Ela lhe fala dele pr&oacute;prio ora na segunda pessoa, ora na terceira. Aquele que, no presente, recorda o passado, j&aacute; n&atilde;o sabe se esse passado &eacute; seu, de um terceiro ou de um personagem inventado. E a voz lan&ccedil;a ao senso de identidade do anci&atilde;o um tem&iacute;vel desafio: se voc&ecirc; n&atilde;o se recorda do seu nascimento, como pode ter a certeza de que essa vida que est&aacute; recordando &eacute; a mesma daquele que cujo nascimento voc&ecirc; acha que &eacute; o seu? </p>
<p>Tal como Agostinho, o personagem de Beckett – indiscern&iacute;vel do autor – desenha suas mem&oacute;rias sobre a superf&iacute;cie de contraste fornecida por um interlocutor invis&iacute;vel que transcende o narrador e tem sobre ele a autoridade de uma inst&acirc;ncia formadora. O resultado, por isso, difere conforme a identidade desse interlocutor. A eternidade e onissapi&ecirc;ncia de Deus conferem &agrave; auto-imagem biogr&aacute;fica de Agostinho a unidade de uma hist&oacute;ria assumida como cria&ccedil;&atilde;o pessoal respons&aacute;vel. Mas o interlocutor de Beckett n&atilde;o &eacute; onissapiente: &eacute; apenas mais arguto que o personagem. Ele &eacute; a raz&atilde;o cr&iacute;tica, po&ccedil;&atilde;o corrosiva que dissolve o sentimento de unidade temporal do eu por meio de exig&ecirc;ncias epistemol&oacute;gicas que ele n&atilde;o tem como atender. O anci&atilde;o entrevado n&atilde;o tem sequer o poder de dizer “eu” com consci&ecirc;ncia de causa, mas por isso talvez n&atilde;o lhe caibam tamb&eacute;m a culpa de seus pecados ou o m&eacute;rito de suas realiza&ccedil;&otilde;es. O eu esfarelado, incapaz de contar sua pr&oacute;pria hist&oacute;ria, &eacute; v&iacute;tima de sua pr&oacute;pria exist&ecirc;ncia e n&atilde;o tem portanto nenhuma responsabilidade sobre ela. A narrativa de Agostinho sobe do fundo obscuro do cora&ccedil;&atilde;o para a luz divina que, em resposta, lhe confere a participa&ccedil;&atilde;o na sua pr&oacute;pria unidade e claridade. A de Beckett vem de uma treva externa que obscurece o pouco de luz que o ego julgava possuir. </p>
<p>Na passagem de um extremo a outro, Olsey documenta algumas etapas da “crise da mem&oacute;ria narrativa” que, como um fio condutor, atravessa toda a hist&oacute;ria da mentalidade ocidental moderna. Ele data das <em>Confiss&otilde;es </em> de Jean-Jacques Rousseau (1782) o come&ccedil;o da “crise”, mas est&aacute; errado. Ela j&aacute; estava plenamente instalada nas <em>Medita&ccedil;&otilde;es de Filosofia Primeira </em> de Ren&eacute; Descartes (1641), que se apresenta como uma autobiografia interior, a narrativa de um experimento cognitivo (v. <a href="http://www.olavodecarvalho.org/apostilas/descartes.htm">http://www.olavodecarvalho.org/apostilas/descartes.htm </a> e <a href="http://www.olavodecarvalho.org/apostilas/descartes2.htm">http://www.olavodecarvalho.org/apostilas/descartes2.htm</a>). A confus&atilde;o medonha que o fil&oacute;sofo a&iacute; produz entre o eu existencial concreto e o conceito abstrato do eu como autoconsci&ecirc;ncia absoluta ( <em>cogito ergo sum </em>), passando do primeiro ao segundo sem notar que saltou da ordem temporal para a ordem dedutiva, &eacute; uma das mais prodigiosas mutila&ccedil;&otilde;es j&aacute; impostas &agrave; consci&ecirc;ncia autobiogr&aacute;fica do homem ocidental. Todo o problema de Beckett j&aacute; estava a&iacute;. Como bem observou Jean Onimus (<em>Beckett, un &Eacute;crivain devant Dieu </em>, Descl&eacute;e de Brouwer, 1967): “Instalai-vos no <em>cogito </em> cartesiano em seu ponto de origem, ... e vereis o homem de Beckett em toda a extens&atilde;o do seu infort&uacute;nio.” </p>
<p>O eu cartesiano n&atilde;o pode narrar sua hist&oacute;ria porque &eacute; apenas uma forma abstrata isolada no espa&ccedil;o, amputada da experi&ecirc;ncia temporal. Se o fil&oacute;sofo, no entanto, o apresenta sob forma narrativa, &eacute; porque, literalmente, n&atilde;o percebe o que est&aacute; fazendo. O cartesianismo n&atilde;o &eacute; o cap&iacute;tulo inaugural da dissolu&ccedil;&atilde;o da autoconsci&ecirc;ncia narrativa (numa apostila in&eacute;dita do meu <em>Semin&aacute;rio de Filosofia </em> atribu&iacute; essa duvidosa honra aos fragmentos autobiogr&aacute;ficos de Nicolau Maquiavel), mas &eacute; um epis&oacute;dio importante do processo. A incongru&ecirc;ncia de Descartes ser&aacute; formidavelmente ampliada por Immanuel Kant mediante a id&eacute;ia do “eu transcendental”. Esta assombrosa criatura da filosofia alem&atilde; tem a autoridade de demarcar as fronteiras da experi&ecirc;ncia acess&iacute;vel ao pobre eu existencial sem ser ela pr&oacute;pria limitada por elas, mas sem por isso abrir ao eu existencial nem mesmo uma estreita frestinha por onde ele pudesse enxergar o que est&aacute; para al&eacute;m dessas fronteiras. Ele &eacute; chamado “transcendental” precisamente porque fecha as portas de acesso ao “transcendente”. Instalado nas alturas medianas do eu transcendental, que fica s&oacute; um pouco acima do eu existencial, o fil&oacute;sofo n&atilde;o permite que ningu&eacute;m suba acima dele. A satisfa&ccedil;&atilde;o perversa com que ele cr&ecirc; determinar os “limites do conhecimento humano” mostra que ele tinha a consci&ecirc;ncia de ser algo assim como, nas escaladas inici&aacute;ticas, o “guardi&atilde;o do portal”, uma esp&eacute;cie de Pasion&aacute;ria metaf&iacute;sica, gritando aos buscadores da eternidade: <em>No pasar&aacute;n! No pasar&aacute;n! </em>N&atilde;o tenho a menor d&uacute;vida de que o interlocutor de Beckett &eacute; o eu transcendental kantiano. Kant, por um lado, acreditava que o conhecimento humano est&aacute; limitado &agrave; experi&ecirc;ncia sens&iacute;vel, ao espa&ccedil;o e ao tempo; por outro, dizia que os dados da experi&ecirc;ncia s&atilde;o um farelo ca&oacute;tico, ao qual a consci&ecirc;ncia imp&otilde;e sua pr&oacute;pria unidade. Mas, deixada a si mesma, sem o pano de fundo da eternidade, a pr&oacute;pria consci&ecirc;ncia se esfarela. Mais claramente ainda do que em Descartes, o homem isolado e desesperado de Samuel Beckett est&aacute; presente e manifesto na <em>Cr&iacute;tica da Raz&atilde;o Pura de Kant </em> (1781). Ao proibir o acesso da consci&ecirc;ncia &agrave; eternidade, o eu transcendental torna a pr&oacute;pria consci&ecirc;ncia inacess&iacute;vel e evanescente. Da&iacute; a l&oacute;gica aparente e a absurdidade profunda da cobran&ccedil;a que vem das trevas: a id&eacute;ia de que s&oacute; o eu que recordasse claramente o seu pr&oacute;prio nascimento teria autoridade para afirmar que sua hist&oacute;ria &eacute; sua pr&oacute;pria hist&oacute;ria se baseia inteiramente numa pegadinha kantiana, e esta pegadinha, por sua vez, tem como premissa uma in&eacute;pcia colossal: resulta em supor que a &uacute;nica autoconsci&ecirc;ncia leg&iacute;tima seria a de um ente que pudesse observar conscientemente seu pr&oacute;prio nascimento. S&oacute; que para isso ele teria de existir temporalmente antes de entrar na exist&ecirc;ncia temporal. Na experi&ecirc;ncia real, todo come&ccedil;o, toda gesta&ccedil;&atilde;o, se d&aacute; na obscuridade: a luz &eacute; uma conquista progressiva. Narrar a pr&oacute;pria vida sem ser testemunha do pr&oacute;prio nascimento n&atilde;o &eacute; uma pretens&atilde;o indevida: &eacute; simplesmente a condi&ccedil;&atilde;o real da experi&ecirc;ncia humana. O eu transcendental, pretendendo fazer a cr&iacute;tica da experi&ecirc;ncia, estabelece premissas que negam a possibilidade de toda experi&ecirc;ncia e, portanto, da pr&oacute;pria cr&iacute;tica. Beckett est&aacute; consciente do car&aacute;ter humor&iacute;stico de suas especula&ccedil;&otilde;es. Mas o humorismo kantiano &eacute; pateticamente involunt&aacute;rio. O estudo de Olsey guarda o m&eacute;rito de elaborar o conceito fundamental da “crise”, mas, ao exemplific&aacute;-lo, &eacute; muito incompleto. Descartes s&oacute; &eacute; mencionado de passagem, e o nome de Kant nem aparece. Imperdo&aacute;vel &eacute; a omiss&atilde;o de Proust, que passou a vida tentando resolver o problema agostiniano do tempo, assim como a de Arthur Koestler, que, em <em>Darkness at Noon </em> (1940), documentou a redu&ccedil;&atilde;o da autoconsci&ecirc;ncia, sob a press&atilde;o do totalitarismo moderno, a uma “fic&ccedil;&atilde;o gramatical”. O autor tamb&eacute;m n&atilde;o d&aacute; sinal de associar a “crise da mem&oacute;ria” a um processo paralelo e insepar&aacute;vel: a epidemia de narrativas autobiogr&aacute;ficas e biogr&aacute;ficas conscientemente falseadas para fins de propaganda pol&iacute;tica, fen&ocirc;meno observado na Fran&ccedil;a desde pelo menos um s&eacute;culo antes desse mentiroso n&atilde;o muito consciente que foi Rousseau. Seria imposs&iacute;vel, de fato, que a dissolu&ccedil;&atilde;o da autoconsci&ecirc;ncia n&atilde;o viesse junto com a perda progressiva do sentido de responsabilidade intelectual e a expans&atilde;o formid&aacute;vel da amoralidade, do cinismo manipulador, da crueldade s&aacute;dica. A destrui&ccedil;&atilde;o das bases civilizacionais da exist&ecirc;ncia humana n&atilde;o come&ccedil;a nos campos de batalha nem nas bolsas de valores: come&ccedil;a nos tranq&uuml;ilos gabinetes onde homens aparentemente inofensivos – quer se trate de fil&oacute;sofos ou de burocratas da ONU -- tentam ser mais s&aacute;bios que Deus. N&atilde;o tem cabimento dissociar da crise da autoconsci&ecirc;ncia a progressiva rejei&ccedil;&atilde;o moderna do senso de eternidade, e n&atilde;o &eacute; poss&iacute;vel aceitar a dissolu&ccedil;&atilde;o da autoconsci&ecirc;ncia tentando preservar, ao mesmo tempo, altos padr&otilde;es morais de conduta. Neste fim de era, as conseq&uuml;&ecirc;ncias hist&oacute;ricas de decis&otilde;es intelectuais tomadas tr&ecirc;s, quatro, cinco s&eacute;culos atr&aacute;s assumem a forma do totalitarismo, da viol&ecirc;ncia generalizada, do genoc&iacute;dio e, sobretudo, do imp&eacute;rio universal da mentira. Aqueles que buscam na a&ccedil;&atilde;o pol&iacute;tica um rem&eacute;dio para esses males v&atilde;o ter de compreender, mais dia menos dia, que a raiz deles est&aacute; nas regi&otilde;es et&eacute;reas do pensamento abstrato. E aqueles que, por afei&ccedil;&atilde;o pessoal, se dedicam ao pensamento abstrato, devem examinar com toda a seriedade de consci&ecirc;ncia os efeitos devastadores dos abstratismos aparentemente in&oacute;cuos criados pelos fil&oacute;sofos dos s&eacute;culos passados. Nesse sentido, a filosofia &eacute; pol&iacute;tica, e a pol&iacute;tica &eacute; filosofia.
</p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
