<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O avesso do avesso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O avesso do avesso </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 6 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     At&eacute; o come&ccedil;o dos anos 90 ainda era poss&iacute;vel acreditar, honestamente, que a Nova Ordem Mundial que se formava ante os olhos de todos ap&oacute;s a queda da URSS era, em ess&ecirc;ncia, a mundializa&ccedil;&atilde;o do poder americano, a realiza&ccedil;&atilde;o dos sonhos mais ambiciosos dos imperialistas do Norte. </p>
<p>Todas as apar&ecirc;ncias indicavam isso, e estudiosos t&atilde;o isentos de vi&eacute;s esquerdista como o Pe. Michel Schooyans e o historiador espanhol Ricardo de La Cierva afirmavam categoricamente que a ONU, governo mundial em germe, n&atilde;o era sen&atilde;o a express&atilde;o e instrumento do Estado americano ampliado &agrave; escala global. </p>
<p>Hoje, quem quer que continue acreditando nisso, depois de tudo o que aconteceu nessa d&eacute;cada e meia e com todas as informa&ccedil;&otilde;es que se tornaram acess&iacute;veis a respeito, &eacute; um aut&ecirc;ntico homem de Neanderthal, se n&atilde;o for seu antepassado mais pr&oacute;ximo, o dr. Emir Sader em pessoa. </p>
<p>Na vis&atilde;o dessas criaturas primevas, a Nova Ordem Mundial &eacute; o bom e velho imperialismo americano que, mal camuflado, estende suas asas sobre o globo terrestre, pondo em risco a soberania das na&ccedil;&otilde;es pobres, cuja esperan&ccedil;a ent&atilde;o se volta para os poucos n&uacute;cleos de resist&ecirc;ncia espalhados pelo mundo, como Cuba, a Cor&eacute;ia do Norte e os terroristas isl&acirc;micos, bravos pigmeus em luta contra o gigante, &agrave; imagem e semelhan&ccedil;a da Princesa L&eacute;a e Luke Skywalker enfrentando aos trancos e barrancos as tropas imperiais sob o comando de Darth Vader (n&atilde;o inventei a compara&ccedil;&atilde;o; ela j&aacute; se tornou um lugar-comum do imagin&aacute;rio esquerdista).
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Hoje em dia, o material dispon&iacute;vel com as provas cabais de que n&atilde;o &eacute; nada \ndisso que est&aacute; acontecendo &eacute; t&atilde;o vasto, t&atilde;o abundante e t&atilde;o consistente, que a \n&uacute;nica desculpa razo&aacute;vel que algu&eacute;m pode apresentar para continuar apegado a essa \nid&eacute;ia &eacute; ser pessoalmente o dr. Emir Sader e nada poder fazer contra t&atilde;o cruel \ndestino. Todos os demais s&atilde;o culpados de neglig&ecirc;ncia proposital.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Digo isso \ncom a ressalva de que, as informa&ccedil;&otilde;es pertinentes sendo talvez menos acess&iacute;veis \nno Brasil do que em qualquer outro lugar do mundo com exce&ccedil;&atilde;o dos pa&iacute;ses \nisl&acirc;micos e comunistas, a ignor&acirc;ncia geral dos fatos explica a subsist&ecirc;ncia \nresidual, neste pa&iacute;s, de lendas e estere&oacute;tipos j&aacute; desmoralizados pelo tempo e em \ntoda parte.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas mesmo ignorantes profissionais n&atilde;o podem ter deixado de notar, nos \n&uacute;ltimos anos, o conflito aberto entre a ONU e os EUA, seguido de uma explos&atilde;o \nmundial de anti-americanismo, cujas manifesta&ccedil;&otilde;es nas ruas e na m&iacute;dia, \nsimult&acirc;neas, s&uacute;bitas e organizad&iacute;ssimas, n&atilde;o poderiam ter surgido do nada, sem \nlonga e dispendios&iacute;ssima prepara&ccedil;&atilde;o secreta. De repente, os pobres e \nesfarrapados tinham a seu servi&ccedil;o o <i>New \nYork Times</i>, o <i>Washington Post</i>, a \nCBS, a CNN e praticamente todo o restante da grande m&iacute;dia internacional (a \nbrasileira, ent&atilde;o, nem se fala), enquanto os rica&ccedil;os imperalistas mal conseguiam \numa entrevistinha na Fox, uns minutos no programa de r&aacute;dio do Rush Limbaugh, sem \na menor repercuss&atilde;o fora dos EUA, e dois par&aacute;grafos em sua defesa na coluna da \nMary O'Grady no <i>Wall Street Journal</i>. \nA despropor&ccedil;&atilde;o contrastava t&atilde;o dramaticamente com a vis&atilde;o convencional dos \ncoitadinhos em luta contra as for&ccedil;as tentaculares do imp&eacute;rio financeiro \nintergal&aacute;tico, que parecia mesmo a coluna do dr. Emir, “O Mundo pelo Avesso”. \n</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para quem ainda tivesse alguma d&uacute;vida, bastava, para elimin&aacute;-la, olhar a \nlista dos financiadores da gritaria anti-americana, entre os quais brilhavam, \njunto com George Soros, as funda&ccedil;&otilde;es Ford e Rockefeller e outras fortunas do \nmesmo porte. Depois disso, s&oacute; mesmo o c&eacute;rebro geneticamente lesado dos \napreciadores daquela coluna poderia, imune ao gritante paradoxo, continuar \nacreditando piamente na identidade de americanismo e globalismo. Nem falo dos \ndisc&iacute;pulos do sr. Lyndon ",1]  );    //-->
</p>
<p>Hoje em dia, o material dispon&iacute;vel com as provas cabais de que n&atilde;o &eacute; nada disso que est&aacute; acontecendo &eacute; t&atilde;o vasto, t&atilde;o abundante e t&atilde;o consistente, que a &uacute;nica desculpa razo&aacute;vel que algu&eacute;m pode apresentar para continuar apegado a essa id&eacute;ia &eacute; ser pessoalmente o dr. Emir Sader e nada poder fazer contra t&atilde;o cruel destino. Todos os demais s&atilde;o culpados de neglig&ecirc;ncia proposital. </p>
<p>Digo isso com a ressalva de que, as informa&ccedil;&otilde;es pertinentes sendo talvez menos acess&iacute;veis no Brasil do que em qualquer outro lugar do mundo com exce&ccedil;&atilde;o dos pa&iacute;ses isl&acirc;micos e comunistas, a ignor&acirc;ncia geral dos fatos explica a subsist&ecirc;ncia residual, neste pa&iacute;s, de lendas e estere&oacute;tipos j&aacute; desmoralizados pelo tempo e em toda parte. </p>
<p>Mas mesmo ignorantes profissionais n&atilde;o podem ter deixado de notar, nos &uacute;ltimos anos, o conflito aberto entre a ONU e os EUA, seguido de uma explos&atilde;o mundial de anti-americanismo, cujas manifesta&ccedil;&otilde;es nas ruas e na m&iacute;dia, simult&acirc;neas, s&uacute;bitas e organizad&iacute;ssimas, n&atilde;o poderiam ter surgido do nada, sem longa e dispendios&iacute;ssima prepara&ccedil;&atilde;o secreta. De repente, os pobres e esfarrapados tinham a seu servi&ccedil;o o <em>New York Times</em>, o <em>Washington Post</em>, a CBS, a CNN e praticamente todo o restante da grande m&iacute;dia internacional (a brasileira, ent&atilde;o, nem se fala), enquanto os rica&ccedil;os imperalistas mal conseguiam uma entrevistinha na Fox, uns minutos no programa de r&aacute;dio do Rush Limbaugh, sem a menor repercuss&atilde;o fora dos EUA, e dois par&aacute;grafos em sua defesa na coluna da Mary O'Grady no <em>Wall Street Journal </em>. A despropor&ccedil;&atilde;o contrastava t&atilde;o dramaticamente com a vis&atilde;o convencional dos coitadinhos em luta contra as for&ccedil;as tentaculares do imp&eacute;rio financeiro intergal&aacute;tico, que parecia mesmo a coluna do dr. Emir, “O Mundo pelo Avesso”. </p>
<p>Para quem ainda tivesse alguma d&uacute;vida, bastava, para elimin&aacute;-la, olhar a lista dos financiadores da gritaria anti-americana, entre os quais brilhavam, junto com George Soros, as funda&ccedil;&otilde;es Ford e Rockefeller e outras fortunas do mesmo porte. Depois disso, s&oacute; mesmo o c&eacute;rebro geneticamente lesado dos apreciadores daquela coluna poderia, imune ao gritante paradoxo, continuar acreditando piamente na identidade de americanismo e globalismo. Nem falo dos disc&iacute;pulos do sr. Lyndon
    <!--  D(["mb","La \nRouche, os quais, admitindo o paradoxo, tentavam explic&aacute;-lo \ncomo rebuscado truque do maquiavelismo ianque, como se rebuscada n&atilde;o fosse antes \nessa explica&ccedil;&atilde;o e como se atrair todos contra si fosse ast&uacute;cia digna do governo \namericano e n&atilde;o, mais apropriadamente, do saudoso Chapol&iacute;n Colorado. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">N&atilde;o \nobstante, a afirma&ccedil;&atilde;o absoluta dessa identidade &eacute; n&atilde;o apenas a cren&ccedil;a un&acirc;nime do \nesquerdismo local, para o qual ela tem ao menos a utilidade de fomentar o &oacute;dio \nao seu inimigo tradicional, mas &eacute; tamb&eacute;m o fundamento de uma “nova doutrina \nmilitar brasileira” que vem se esbo&ccedil;ando desde os anos 90, firmemente empenhada \nem criar, com base em informa&ccedil;&atilde;o deficiente, uma estrat&eacute;gia desastrosa que \narrisca fazer das For&ccedil;as Armadas brasileiras, amanh&atilde; ou depois, o instrumento \nservil da revolu&ccedil;&atilde;o continental, seja como aliadas da esquerda lulo-chavista que \ntanto as difamou e humilhou ao longo das d&eacute;cadas, seja, na melhor das hip&oacute;teses, \ncomo suas concorrentes na lideran&ccedil;a do anti-americanismo nacional.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Essa vis&atilde;o \ndas coisas n&atilde;o expressa nenhuma realidade objetiva; expressa apenas, \nindiretamente, o estado de total aliena&ccedil;&atilde;o da elite falante brasileira, separada \ndo mundo por um muro de fantasias obsessivas e complexos incapacitantes, \nagravados por uma indol&ecirc;ncia intelectual verdadeiramente criminosa e pela \ncompuls&atilde;o irresist&iacute;vel de complicar ainda mais as coisas tentando mostrar \nboniteza em vez de exercer a &uacute;nica virtude que, numa hora dessas, poderia ser \nsalvadora: a sinceridade. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Se entre \ntodos os pol&iacute;ticos, oficiais de alta patente, grandes empres&aacute;rios, professores \nde universidade, juristas e economistas de uma na&ccedil;&atilde;o n&atilde;o se encontra um s&oacute; que \nseja capaz de descrever corretamente o estado de coisas no mundo e enquadrar \nnele a posi&ccedil;&atilde;o do pa&iacute;s – e a realidade &eacute; que n&atilde;o se encontra praticamente nenhum \n--, &eacute; claro que esse pa&iacute;s est&aacute; perdido e desorientado no espa&ccedil;o e no tempo, \ncondenado a erros descomunais de pol&iacute;tica externa e administra&ccedil;&atilde;o interna que s&oacute; \npor milagre n&atilde;o tornar&atilde;o invi&aacute;vel sua exist&ecirc;ncia de Estado independente num \nprazo mais veloz do que a imagina&ccedil;&atilde;o desses indiv&iacute;duos e grupos pode \nalcan&ccedil;ar.",1]  );    //-->
  La Rouche, os quais, admitindo o paradoxo, tentavam explic&aacute;-lo como rebuscado truque do maquiavelismo ianque, como se rebuscada n&atilde;o fosse antes essa explica&ccedil;&atilde;o e como se atrair todos contra si fosse ast&uacute;cia digna do governo americano e n&atilde;o, mais apropriadamente, do saudoso Chapol&iacute;n Colorado. </p>
<p>N&atilde;o obstante, a afirma&ccedil;&atilde;o absoluta dessa identidade &eacute; n&atilde;o apenas a cren&ccedil;a un&acirc;nime do esquerdismo local, para o qual ela tem ao menos a utilidade de fomentar o &oacute;dio ao seu inimigo tradicional, mas &eacute; tamb&eacute;m o fundamento de uma “nova doutrina militar brasileira” que vem se esbo&ccedil;ando desde os anos 90, firmemente empenhada em criar, com base em informa&ccedil;&atilde;o deficiente, uma estrat&eacute;gia desastrosa que arrisca fazer das For&ccedil;as Armadas brasileiras, amanh&atilde; ou depois, o instrumento servil da revolu&ccedil;&atilde;o continental, seja como aliadas da esquerda lulo-chavista que tanto as difamou e humilhou ao longo das d&eacute;cadas, seja, na melhor das hip&oacute;teses, como suas concorrentes na lideran&ccedil;a do anti-americanismo nacional. </p>
<p>Essa vis&atilde;o das coisas n&atilde;o expressa nenhuma realidade objetiva; expressa apenas, indiretamente, o estado de total aliena&ccedil;&atilde;o da elite falante brasileira, separada do mundo por um muro de fantasias obsessivas e complexos incapacitantes, agravados por uma indol&ecirc;ncia intelectual verdadeiramente criminosa e pela compuls&atilde;o irresist&iacute;vel de complicar ainda mais as coisas tentando mostrar boniteza em vez de exercer a &uacute;nica virtude que, numa hora dessas, poderia ser salvadora: a sinceridade. </p>
<p>Se entre todos os pol&iacute;ticos, oficiais de alta patente, grandes empres&aacute;rios, professores de universidade, juristas e economistas de uma na&ccedil;&atilde;o n&atilde;o se encontra um s&oacute; que seja capaz de descrever corretamente o estado de coisas no mundo e enquadrar nele a posi&ccedil;&atilde;o do pa&iacute;s – e a realidade &eacute; que n&atilde;o se encontra praticamente nenhum --, &eacute; claro que esse pa&iacute;s est&aacute; perdido e desorientado no espa&ccedil;o e no tempo, condenado a erros descomunais de pol&iacute;tica externa e administra&ccedil;&atilde;o interna que s&oacute; por milagre n&atilde;o tornar&atilde;o invi&aacute;vel sua exist&ecirc;ncia de Estado independente num prazo mais veloz do que a imagina&ccedil;&atilde;o desses indiv&iacute;duos e grupos pode alcan&ccedil;ar.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Os planos de \ngrandeza e discursos patri&oacute;ticos que saem da boca dessa gente s&atilde;o um coral de \nmarinheiros b&ecirc;bados num barco prestes a afundar.<span>&nbsp; </span>S&atilde;o sintomas psic&oacute;ticos de uma total \nfalta de senso da realidade.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Na verdade, \nao tentar lhes explicar que as coisas n&atilde;o s&atilde;o como eles pensam, eu mesmo me \nsinto um pouco psic&oacute;tico. Esperar que entendam alguma coisa &eacute; t&atilde;o louco, no \nfundo, quanto apostar no futuro de um pa&iacute;s liderado por eles. Mas, como essa \nesperan&ccedil;a se recusa a morrer, vamos l&aacute;. Vamos tentar outra vez. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Os EUA s&atilde;o \nmesmo a pot&ecirc;ncia hegem&ocirc;nica, mas &eacute; rid&iacute;culo imaginar que todas as a&ccedil;&otilde;es que os \nprojetam no mundo sejam o resultado de um c&aacute;lculo unit&aacute;rio fundado no seu \n“interesse nacional” (no sentido que o termo tem na ESG). Com mais freq&uuml;&ecirc;ncia, \nisto sim, exteriorizam o conflito interno americano, conflito que, por for&ccedil;a da \npr&oacute;pria hegemonia dos EUA, expressa por sua vez a essencial divis&atilde;o de for&ccedil;as no \nmundo. Dito de outro modo: a pol&iacute;tica americana, o drama americano, a guerra \ncultural americana, s&atilde;o o modelo em miniatura do conflito global. O problema &eacute; \nque, entre os palpiteiros midi&aacute;ticos, acad&ecirc;micos, empresariais e militares do \nBrasil, ningu&eacute;m entende cois&iacute;ssima nenhuma do que acontece nos EUA, portanto \nenxerga menos ainda o que se passa no mundo.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Duas vis&otilde;es \npadronizadas, ambas falsas e profundamente idiotas, se alternam no imagin&aacute;rio \nnacional como pretensas descri&ccedil;&otilde;es do cen&aacute;rio americano:</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Vis&atilde;o 1 – As \nduas correntes em disputa ali s&atilde;o apenas duas faces da mesma moeda imperialista. \nNos EUA n&atilde;o existe esquerda politicamente atuante, apenas uma direita \ncapitalista durona e outra mais molinha.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Vis&atilde;o 2 \n-<span>&nbsp; </span>Existem, sim, uma direita e uma \nesquerda: a direita, republicana, &eacute; fundamentalista, imperialista e militarista, \nrepresentando os interesses calhordas da elite financeira e industrial: a \nesquerda, democrata, representa os pobres e oprimidos do mundo, os direitos \nhumanos, a democracia iluminista e, enfim, tudo o que &eacute; lindo desde o ponto de \nvista do F&oacute;rum Social Mundial.",1]  );    //-->
</p>
<p>Os planos de grandeza e discursos patri&oacute;ticos que saem da boca dessa gente s&atilde;o um coral de marinheiros b&ecirc;bados num barco prestes a afundar. S&atilde;o sintomas psic&oacute;ticos de uma total falta de senso da realidade. </p>
<p>Na verdade, ao tentar lhes explicar que as coisas n&atilde;o s&atilde;o como eles pensam, eu mesmo me sinto um pouco psic&oacute;tico. Esperar que entendam alguma coisa &eacute; t&atilde;o louco, no fundo, quanto apostar no futuro de um pa&iacute;s liderado por eles. Mas, como essa esperan&ccedil;a se recusa a morrer, vamos l&aacute;. Vamos tentar outra vez. </p>
<p>Os EUA s&atilde;o mesmo a pot&ecirc;ncia hegem&ocirc;nica, mas &eacute; rid&iacute;culo imaginar que todas as a&ccedil;&otilde;es que os projetam no mundo sejam o resultado de um c&aacute;lculo unit&aacute;rio fundado no seu “interesse nacional” (no sentido que o termo tem na ESG). Com mais freq&uuml;&ecirc;ncia, isto sim, exteriorizam o conflito interno americano, conflito que, por for&ccedil;a da pr&oacute;pria hegemonia dos EUA, expressa por sua vez a essencial divis&atilde;o de for&ccedil;as no mundo. Dito de outro modo: a pol&iacute;tica americana, o drama americano, a guerra cultural americana, s&atilde;o o modelo em miniatura do conflito global. O problema &eacute; que, entre os palpiteiros midi&aacute;ticos, acad&ecirc;micos, empresariais e militares do Brasil, ningu&eacute;m entende cois&iacute;ssima nenhuma do que acontece nos EUA, portanto enxerga menos ainda o que se passa no mundo. </p>
<p>Duas vis&otilde;es padronizadas, ambas falsas e profundamente idiotas, se alternam no imagin&aacute;rio nacional como pretensas descri&ccedil;&otilde;es do cen&aacute;rio americano: </p>
<p>Vis&atilde;o 1 – As duas correntes em disputa ali s&atilde;o apenas duas faces da mesma moeda imperialista. Nos EUA n&atilde;o existe esquerda politicamente atuante, apenas uma direita capitalista durona e outra mais molinha. </p>
<p>Vis&atilde;o 2 - Existem, sim, uma direita e uma esquerda: a direita, republicana, &eacute; fundamentalista, imperialista e militarista, representando os interesses calhordas da elite financeira e industrial: a esquerda, democrata, representa os pobres e oprimidos do mundo, os direitos humanos, a democracia iluminista e, enfim, tudo o que &eacute; lindo desde o ponto de vista do F&oacute;rum Social Mundial.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Quanta \nbesteira, porca pipa! </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">A divis&atilde;o \namericana, em primeiro lugar, n&atilde;o &eacute; entre republicanos e democratas. &Eacute; entre \nconservadores e globalistas. Estes est&atilde;o nos dois partidos, os primeiros est&atilde;o \nem parte no republicano, em parte &oacute;rf&atilde;os de agremia&ccedil;&atilde;o partid&aacute;ria, sem por isto \ndeixar de constituir uma for&ccedil;a pol&iacute;tica e cultural consider&aacute;vel.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">O programa \nglobalista, longe de ser imperialismo americano, consiste essencialmente em \nquebrar a soberania dos EUA, submetendo cada vez mais o pa&iacute;s a organismos \ninternacionais, sendo necess&aacute;rio, para esse fim, diluir a cultura e a identidade \nnacionais numa pasta “multiculturalista”.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">O globalismo \nn&atilde;o tem finalidades essencialmente econ&ocirc;micas ou mesmo pol&iacute;tico-militares: &eacute; \ntodo um conceito integral de civiliza&ccedil;&atilde;o, uma verdadeira muta&ccedil;&atilde;o revolucion&aacute;ria \nda esp&eacute;cie humana, incluindo a total erradica&ccedil;&atilde;o das religi&otilde;es tradicionais ou \nsua dilui&ccedil;&atilde;o numa religi&atilde;o bi&ocirc;nica universal cuja express&atilde;o mais vis&iacute;vel &eacute; o \nmovimento da “Nova Era”. Seus ideais s&atilde;o t&atilde;o opostos aos valores e interesses da \nna&ccedil;&atilde;o americana que os conservadores, sem pestanejar, os consideram inimigos t&atilde;o \nperigosos quanto a Al-Qaeda. Os poderosos grupos econ&ocirc;micos que ap&oacute;iam o \nglobalismo s&atilde;o os mesmos que elegeram Bill Clinton e sustentaram a campanha de \nJohn Kerry. Ap&oacute;iam o aborto, o casamento <i>gay</i>, a libera&ccedil;&atilde;o das drogas e tudo o \nmais que possa dissolver rapidamente a unidade hist&oacute;rica da cultura nacional \namericana. Fazem uso maci&ccedil;o do ativismo judicial para mudar completamente o \nsentido da Constitui&ccedil;&atilde;o atrav&eacute;s de senten&ccedil;as que permitem o que era proibido e \nproibem o que era permitido. Patrocinam maci&ccedil;amente a esquerda do Terceiro Mundo \ne as manifesta&ccedil;&otilde;es anti-americanas, mas, lutando para enfraquecer o pa&iacute;s \nenquanto Estado independente, buscam ao mesmo tempo fortalec&ecirc;-lo como \ninstrumento da ONU. Da&iacute; a ambig&uuml;idade de suas tomadas de posi&ccedil;&atilde;o quanto ao \nterrorismo, por exemplo. ",1]  );    //-->
</p>
<p>Quanta besteira, porca pipa! </p>
<p>A divis&atilde;o americana, em primeiro lugar, n&atilde;o &eacute; entre republicanos e democratas. &Eacute; entre conservadores e globalistas. Estes est&atilde;o nos dois partidos, os primeiros est&atilde;o em parte no republicano, em parte &oacute;rf&atilde;os de agremia&ccedil;&atilde;o partid&aacute;ria, sem por isto deixar de constituir uma for&ccedil;a pol&iacute;tica e cultural consider&aacute;vel. </p>
<p>O programa globalista, longe de ser imperialismo americano, consiste essencialmente em quebrar a soberania dos EUA, submetendo cada vez mais o pa&iacute;s a organismos internacionais, sendo necess&aacute;rio, para esse fim, diluir a cultura e a identidade nacionais numa pasta “multiculturalista”. </p>
<p>O globalismo n&atilde;o tem finalidades essencialmente econ&ocirc;micas ou mesmo pol&iacute;tico-militares: &eacute; todo um conceito integral de civiliza&ccedil;&atilde;o, uma verdadeira muta&ccedil;&atilde;o revolucion&aacute;ria da esp&eacute;cie humana, incluindo a total erradica&ccedil;&atilde;o das religi&otilde;es tradicionais ou sua dilui&ccedil;&atilde;o numa religi&atilde;o bi&ocirc;nica universal cuja express&atilde;o mais vis&iacute;vel &eacute; o movimento da “Nova Era”. Seus ideais s&atilde;o t&atilde;o opostos aos valores e interesses da na&ccedil;&atilde;o americana que os conservadores, sem pestanejar, os consideram inimigos t&atilde;o perigosos quanto a Al-Qaeda. Os poderosos grupos econ&ocirc;micos que ap&oacute;iam o globalismo s&atilde;o os mesmos que elegeram Bill Clinton e sustentaram a campanha de John Kerry. Ap&oacute;iam o aborto, o casamento <em>gay</em>, a libera&ccedil;&atilde;o das drogas e tudo o mais que possa dissolver rapidamente a unidade hist&oacute;rica da cultura nacional americana. Fazem uso maci&ccedil;o do ativismo judicial para mudar completamente o sentido da Constitui&ccedil;&atilde;o atrav&eacute;s de senten&ccedil;as que permitem o que era proibido e proibem o que era permitido. Patrocinam maci&ccedil;amente a esquerda do Terceiro Mundo e as manifesta&ccedil;&otilde;es anti-americanas, mas, lutando para enfraquecer o pa&iacute;s enquanto Estado independente, buscam ao mesmo tempo fortalec&ecirc;-lo como instrumento da ONU. Da&iacute; a ambig&uuml;idade de suas tomadas de posi&ccedil;&atilde;o quanto ao terrorismo, por exemplo.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Os \nconservadores, cuja base de apoio econ&ocirc;mico est&aacute; essencialmente na prodigiosa \ncapacidade de coleta de fundos de milhares de organiza&ccedil;&otilde;es populares (<i>grassroots</i>), mas que t&ecirc;m algum respaldo \nna ind&uacute;stria nacional acossada pela concorr&ecirc;ncia chinesa, defendem o predom&iacute;nio \namericano no mundo, mas n&atilde;o querem a dilui&ccedil;&atilde;o do pa&iacute;s num imp&eacute;rio transnacional. \nSuas ambi&ccedil;&otilde;es “imperialistas”, incomparavelmente mais modestas que as de seus \nconcorrentes, consistem apenas em manter uma relativa superioridade econ&ocirc;mica e \nmilitar dos EUA (numa invers&atilde;o pat&eacute;tica, &eacute; este plano, e n&atilde;o o globalista, que a \nm&iacute;dia brasileira denuncia como grande perigo para a nossa soberania). N&atilde;o \naceitam a inger&ecirc;ncia de organismos internacionais em assuntos de soberania, \ndefendem as interpreta&ccedil;&otilde;es consagradas da Constitui&ccedil;&atilde;o, a restri&ccedil;&atilde;o dos poderes \ndo governo central, o liberalismo econ&ocirc;mico cl&aacute;ssico, os direitos das religi&otilde;es \ntradicionais – protestantismo, catolicismo e juda&iacute;smo -- e a preserva&ccedil;&atilde;o da \nidentidade cultural americana.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Cada palavra \nque se ouve em debates na m&iacute;dia, no parlamento, nas universidades dos EUA, ecoa \nessa divis&atilde;o, da qual o Brasil em peso continua ignorando praticamente tudo, \ngra&ccedil;as aos bons pr&eacute;stimos de uma elite falante mentirosa, corrupta, vaidosa e \nradicalmente est&uacute;pida (e n&atilde;o estou me referindo a governo, n&atilde;o; a elite \ngovernante &eacute; s&oacute; uma parcela da elite falante).</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&Eacute; \nabsolutamente imposs&iacute;vel entender o jogo de for&ccedil;as no mundo – e portanto tomar \numa posi&ccedil;&atilde;o consistente dentro dele – sem ter em conta a luta de concep&ccedil;&otilde;es \ncivilizacionais por tr&aacute;s do conflito partid&aacute;rio americano que a reflete de \nmaneira irregular e parcial. O presidente Bush, por exemplo, &eacute; moralmente um \nconservador, mas atado por mil e um compromissos globalistas que tornam suas \na&ccedil;&otilde;es freq&uuml;entemente amb&iacute;guas e n&atilde;o raro incompreens&iacute;veis nos termos usuais do \ndebate pol&iacute;tico. ",1]  );    //-->
</p>
<p>Os conservadores, cuja base de apoio econ&ocirc;mico est&aacute; essencialmente na prodigiosa capacidade de coleta de fundos de milhares de organiza&ccedil;&otilde;es populares ( <em>grassroots </em>), mas que t&ecirc;m algum respaldo na ind&uacute;stria nacional acossada pela concorr&ecirc;ncia chinesa, defendem o predom&iacute;nio americano no mundo, mas n&atilde;o querem a dilui&ccedil;&atilde;o do pa&iacute;s num imp&eacute;rio transnacional. Suas ambi&ccedil;&otilde;es “imperialistas”, incomparavelmente mais modestas que as de seus concorrentes, consistem apenas em manter uma relativa superioridade econ&ocirc;mica e militar dos EUA (numa invers&atilde;o pat&eacute;tica, &eacute; este plano, e n&atilde;o o globalista, que a m&iacute;dia brasileira denuncia como grande perigo para a nossa soberania). N&atilde;o aceitam a inger&ecirc;ncia de organismos internacionais em assuntos de soberania, defendem as interpreta&ccedil;&otilde;es consagradas da Constitui&ccedil;&atilde;o, a restri&ccedil;&atilde;o dos poderes do governo central, o liberalismo econ&ocirc;mico cl&aacute;ssico, os direitos das religi&otilde;es tradicionais – protestantismo, catolicismo e juda&iacute;smo -- e a preserva&ccedil;&atilde;o da identidade cultural americana. </p>
<p>Cada palavra que se ouve em debates na m&iacute;dia, no parlamento, nas universidades dos EUA, ecoa essa divis&atilde;o, da qual o Brasil em peso continua ignorando praticamente tudo, gra&ccedil;as aos bons pr&eacute;stimos de uma elite falante mentirosa, corrupta, vaidosa e radicalmente est&uacute;pida (e n&atilde;o estou me referindo a governo, n&atilde;o; a elite governante &eacute; s&oacute; uma parcela da elite falante). </p>
<p>&Eacute; absolutamente imposs&iacute;vel entender o jogo de for&ccedil;as no mundo – e portanto tomar uma posi&ccedil;&atilde;o consistente dentro dele – sem ter em conta a luta de concep&ccedil;&otilde;es civilizacionais por tr&aacute;s do conflito partid&aacute;rio americano que a reflete de maneira irregular e parcial. O presidente Bush, por exemplo, &eacute; moralmente um conservador, mas atado por mil e um compromissos globalistas que tornam suas a&ccedil;&otilde;es freq&uuml;entemente amb&iacute;guas e n&atilde;o raro incompreens&iacute;veis nos termos usuais do debate pol&iacute;tico.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Entender \nessas coisas d&aacute; algum trabalho, requer muito estudo e o mergulho numa infinidade \nde d&uacute;vidas, mas &eacute; imensamente recompensador para quem, com sinceridade, queira \nencontrar uma esperan&ccedil;a para o Brasil nesse <i>mare ignotum</i>. Em vista disso, pe&ccedil;o aos \ndistintos jornalistas, empres&aacute;rios, professores etc., que, por favor, por \ncaridade, por miseric&oacute;rdia, n&atilde;o saiam dando palpites sobre o presente artigo \nantes de estudar pelo menos estes tr&ecirc;s livros:</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span lang\u003d\"EN-US\">* Carroll Quigley, <i>Tragedy and Hope: A History of the World in \nOur Time</i>, New York &amp; London, Macmillan, 1966. \n</span>&Eacute; a B&iacute;blia do globalismo. N&atilde;o existe uma do antiglobalismo; as obje&ccedil;&otilde;es \nest&atilde;o espalhadas; aqui v&atilde;o duas amostras: </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">* Cliff \nKincaid, <i>Global Bondage: The U. N. Plan \nto Rule the World</i>, Lafayette, Louisiana, Huntington House, 1995.</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span lang\u003d\"EN-US\">* Lee Penn, <i>False Dawn: The United Religions Initiative, \nGlobalism and the Quest for a One-World Religion</i>, Hillsdale, NY, Sophia \nPerennis, 2004.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span lang\u003d\"EN-US\">* Vale a pena tamb&eacute;m examinar o \nartigo de Steven Yates, “</span><span lang\u003d\"EN-US\" style\u003d\"font-family:Georgia\">From Carroll Quigley to \nthe UN Millennium Summit: Thoughts on the New World Order”, em <a href\u003d\"http://www.lewrockwell.com/yates/yates14.html\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span>http://www.lewrockwell.com<WBR>/yates/yates14.html</span></a>. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Os que n&atilde;o \nquiserem ler nada disso, ent&atilde;o, por gentileza, queiram freq&uuml;entar a coluna do \ndr. Emir Sader e continuar entendendo tudo &agrave;s avessas, como j&aacute; se tornou costume \nnacional.</p></div></font>\n</div>",0]  );    //-->
</p>
<p>Entender essas coisas d&aacute; algum trabalho, requer muito estudo e o mergulho numa infinidade de d&uacute;vidas, mas &eacute; imensamente recompensador para quem, com sinceridade, queira encontrar uma esperan&ccedil;a para o Brasil nesse <em>mare ignotum </em>. Em vista disso, pe&ccedil;o aos distintos jornalistas, empres&aacute;rios, professores etc., que, por favor, por caridade, por miseric&oacute;rdia, n&atilde;o saiam dando palpites sobre o presente artigo antes de estudar pelo menos estes tr&ecirc;s livros: </p>
<p>* Carroll Quigley, <em>Tragedy and Hope: A History of the World in Our Time</em>, New York &amp; London, Macmillan, 1966. &Eacute; a B&iacute;blia do globalismo. N&atilde;o existe uma do antiglobalismo; as obje&ccedil;&otilde;es est&atilde;o espalhadas; aqui v&atilde;o duas amostras: </p>
<p>* Cliff Kincaid, <em>Global Bondage: The U. N. Plan to Rule the World</em>, Lafayette, Louisiana, Huntington House, 1995. </p>
<p>* Lee Penn, <em>False Dawn: The United Religions Initiative, Globalism and the Quest for a One-World Religion</em>, Hillsdale, NY, Sophia Perennis, 2004. </p>
<p>* Vale a pena tamb&eacute;m examinar o artigo de Steven Yates, “From Carroll Quigley to the UN Millennium Summit: Thoughts on the New World Order”, em <a href="http://www.lewrockwell.com/yates/yates14.html">http://www.lewrockwell.com /yates/yates14.html </a>. </p>
<p>Os que n&atilde;o quiserem ler nada disso, ent&atilde;o, por gentileza, queiram freq&uuml;entar a coluna do dr. Emir Sader e continuar entendendo tudo &agrave;s avessas, como j&aacute; se tornou costume nacional. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
