<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cinto de castidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Cinto de castidade</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 16 de abril de 2006</p>
      <p align="center">&nbsp;</p>
<p lang="PT-BR">N&atilde;o restando no idioma p&aacute;trio nomes de v&iacute;cios, pecados, infra&ccedil;&otilde;es, delitos, aberra&ccedil;&otilde;es e iniq&uuml;idades v&aacute;rias que j&aacute; n&atilde;o tenham sido usados com inteira propriedade para descrever a conduta dos presentes governantes do pa&iacute;s, faz tempo que chegamos &agrave;quele ponto de exaust&atilde;o ling&uuml;&iacute;stica em que qualquer outro povo, no nosso lugar, j&aacute; teria parado de falar e partido para a a&ccedil;&atilde;o decisiva. </p>
<p lang="PT-BR">Se n&atilde;o fazemos isso, &eacute; por um motivo muito simples: povos n&atilde;o agem, povos apenas sofrem, desejam, sonham e esperam. Quem age s&atilde;o elites organizadas, e no caso brasileiro nenhuma delas pode se mexer, porque todas t&ecirc;m rabo preso . Todas, sem exce&ccedil;&atilde;o, colaboraram para a cria&ccedil;&atilde;o do presente estado de coisas e t&ecirc;m raz&otilde;es de sobra para temer que qualquer sacolejo mais vigoroso na fortaleza estatal de papier m&acirc;ch&eacute; trar&aacute; &agrave; luz, junto com as culpas do governo petista, as suas pr&oacute;prias.</p>
<p lang="PT-BR">Mas h&aacute; tamb&eacute;m um motivo mais sutil por tr&aacute;s dessa paralisia.</p>
<p lang="PT-BR">Quando o senador Arthur Virg&iacute;lio, um dos mais veementes acusadores do governo, recua ante a possibilidade de um impeachment que ele pr&oacute;prio reconhece ser justo e fundamentado, a raz&atilde;o que ele alega para esse s&uacute;bito ataque de covardia &eacute; inteiramente plaus&iacute;vel - mas &eacute; isto mesmo o que a torna ainda mais repulsiva. "Falta de apoio popular", diz ele. &Eacute; verdade. Com acusa&ccedil;&otilde;es muito menos graves pesando sobre suas costas, o ex-presidente Collor atraiu contra si, da noite para o dia, uma mobiliza&ccedil;&atilde;o nacional t&atilde;o ruidosa e multitudin&aacute;ria quanto a das Diretas J&aacute;. Ningu&eacute;m, na &eacute;poca, admitiu o &oacute;bvio: que nada nessa explos&atilde;o de &oacute;dio foi espont&acirc;neo, que tudo consistiu apenas em convocar a rede de organiza&ccedil;&otilde;es militantes que j&aacute; estava preparada desde muito antes para atender a qualquer chamado de seus l&iacute;deres e saltar sobre a goela do primeiro que eles a mandassem esganar, linchar ou comer vivo.</p>
<p lang="PT-BR">Nada de similar existe para ser convocado a gritar nas ruas contra a gangue lulista.</p>
<p lang="PT-BR">H&aacute; 40 anos, a "direita", ou o que quer que leve esse nome, cedeu ao esquerdismo o monop&oacute;lio da organiza&ccedil;&atilde;o popular, contentando-se com a pol&iacute;tica de gabinete suficiente para suas finalidades imediatistas e abdicando de todo discurso ideol&oacute;gico pr&oacute;prio.</p>
<p lang="PT-BR">Vazia de meios e de id&eacute;ias, essa oposi&ccedil;&atilde;o, ao sentir-se estrangulada pela prepot&ecirc;ncia petista, n&atilde;o p&ocirc;de apelar sen&atilde;o ao expediente das imputa&ccedil;&otilde;es criminais assepticamente apol&iacute;ticas , preservando-se assim de merecer o temido r&oacute;tulo de direitista (que nem por isso deixou de lhe ser aplicado), mas condenando-se a s&oacute; poder combater num campo limitado o advers&aacute;rio que, enquanto isso, a atacava por todos os lados.</p>
<p lang="PT-BR">Ainda assim, a quadrilha instalada no poder foi t&atilde;o auto-indulgente, t&atilde;o bestamente confiante, que ultrapassou todos os limites da prud&ecirc;ncia criminosa e come&ccedil;ou a delinq&uuml;ir em plena luz do dia, tornando-se vis&iacute;vel e vulner&aacute;vel. Foi ferida num s&oacute; ponto, mas a ferida foi funda o bastante para fazer o monstro balan&ccedil;ar. Balan&ccedil;ar, por&eacute;m, n&atilde;o &eacute; cair. Vendo a dificuldade de derrub&aacute;-lo, seus atacantes come&ccedil;am a vacilar, entregando-se a temores dissolventes e considera&ccedil;&otilde;es eleitorais desanimadoras, quando deveriam, ao contr&aacute;rio, corrigir seu erro de quatro d&eacute;cadas e ampliar a frente de ataque.</p>
<p lang="PT-BR">O c&iacute;rculo dos crimes petistas &eacute; mais vasto do que sugere a v&atilde; filosofia tucana. Vai muito al&eacute;m de encontros sorrateiros num bordel de Bras&iacute;lia. Investiguem o Foro de S&atilde;o Paulo, sigam a pista das conex&otilde;es entre PT e Farc, e ver&atilde;o que a criminalidade petista n&atilde;o &eacute; avulsa nem &eacute; trai&ccedil;&atilde;o &agrave;s ra&iacute;zes comunistas do partido. &Eacute; conspira&ccedil;&atilde;o revolucion&aacute;ria, &eacute; subvers&atilde;o total da ordem, &eacute; destrui&ccedil;&atilde;o fria e premeditada das leis, do direito e da f&eacute; p&uacute;blica em escala continental.</p>
<p lang="PT-BR">S&oacute; que, para ter a energia de lutar contra isso, &eacute; preciso quebrar o cinto de castidade que a pr&oacute;pria hegemonia cultural petista afivelou em seus advers&aacute;rios, que eles t&atilde;o docilmente aceitaram como prova de bom-mocismo e que acabou por se amoldar ao seu corpo como uma segunda natureza. Para combater um mal t&atilde;o gigantesco, &eacute; preciso algo mais que legalismo, inqu&eacute;ritos e discursos. &Eacute; preciso virilidade pol&iacute;tica. Antes de vencer o PT, &eacute; preciso superar a car&ecirc;ncia geral de testosterona.</p>




<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
