<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Monumento &agrave;s vaidades</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Monumento &agrave;s vaidades</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 6 de abril de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p><span lang="PT-BR">O pa&iacute;s inteiro est&aacute; hoje mergulhado numa atmosfera turva de incerteza e   temor. As den&uacute;ncias que se sucedem nada esclarecem: s&oacute; fazem aumentar a suspeita   de que cada crime revelado oculta em seu bojo outro ainda pior, como sombras   dentro de sombras, emergindo sem parar de um buraco sem fundo, alastrando-se por   toda parte, encobrindo progressivamente o horizonte e o   mundo.</span></p>
            <p><span lang="PT-BR">Mais que a debacle da moralidade, &eacute; a humilha&ccedil;&atilde;o completa da   intelig&ecirc;ncia, bracejando em desespero num mar de trevas, incapaz de enxergar um   caminho, um sinal, uma esperan&ccedil;a.</span></p>
            <p><span lang="PT-BR">N&atilde;o se chega a uma situa&ccedil;&atilde;o dessas sem uma longa e geral acumula&ccedil;&atilde;o de   mentiras, que pareceram convenientes no momento em que foram inventadas, mas   cujo efeito global, ultrapassado um certo limite, arrisca ser nada menos que a   supress&atilde;o de todas as possibilidades de uma a&ccedil;&atilde;o   corretiva.</span></p>
            <p><span lang="PT-BR">N&atilde;o empreguei &agrave; toa as palavras &ldquo;longa&rdquo; e &ldquo;geral&rdquo;. A oculta&ccedil;&atilde;o das for&ccedil;as   essenciais em jogo come&ccedil;ou h&aacute; muito tempo. Remonta pelo menos a 1990, data da   concep&ccedil;&atilde;o do Foro de S&atilde;o Paulo. Ao longo de uma d&eacute;cada e meia, enquanto o sr.   Lu&iacute;s In&aacute;cio Lula da Silva resolvia os destinos do pa&iacute;s em conversa&ccedil;&otilde;es secretas   com Hugo Chavez e Fidel Castro e os tr&ecirc;s punham suas decis&otilde;es em a&ccedil;&atilde;o atrav&eacute;s de   uma malha gigantesca de quase duas centenas de organiza&ccedil;&otilde;es legais e ilegais   fielmente obedientes &agrave; linha de conjunto, a opini&atilde;o p&uacute;blica brasileira,   ignorante de tudo, tinha sua aten&ccedil;&atilde;o absorvida inteiramente nas picuinhas   parlamentares e administrativas do dia, como se n&atilde;o houvesse nada de mais   importante acontecendo, como se estiv&eacute;ssemos na mais est&aacute;vel e apraz&iacute;vel das   democracias europ&eacute;ias, sem nada a discutir sen&atilde;o or&ccedil;amentos e impostos. Jamais   um povo foi privado, por tanto tempo, do conhecimento dos fatores fundamentais   que moldavam o seu destino. Como esperar que, &agrave; sombra de t&atilde;o profunda e   duradoura aliena&ccedil;&atilde;o, n&atilde;o germinassem a trapa&ccedil;a e o crime em doses   incontrol&aacute;veis? </span></p>
            <p><span lang="PT-BR">Mas quem, precisamente, foi o culpado por estender sobre os debates   p&uacute;blicos esse manto de obscuridade, camuflagem ideal para as pr&aacute;ticas mais   obscenas do &ldquo;partido &eacute;tico&rdquo;? Mais f&aacute;cil seria fazer a lista dos inocentes. N&atilde;o   passam de umas dezenas. Todos os outros -- l&iacute;deres pol&iacute;ticos, empres&aacute;rios,   jornalistas, intelectuais, comandantes militares --, na mais branda das   hip&oacute;teses, foram c&uacute;mplices da grande farsa de 2002, uma elei&ccedil;&atilde;o em fam&iacute;lia,   pr&eacute;-moldada na escurid&atilde;o do Foro de S&atilde;o Paulo e apresentada aos votantes, numa   apoteose de ufanismo c&iacute;nico, como &ldquo;a mais transparente da nossa   Hist&oacute;ria&rdquo;.</span></p>
            <p><span lang="PT-BR">Ser&aacute; que agora, diante da imoralidade triunfante, esses indiv&iacute;duos   entendem que foram eles pr&oacute;prios que deram ao PT o salvo-conduto para   delinq&uuml;ir?</span></p>
            <p><span lang="PT-BR">Ser&aacute; que um dia, neste pa&iacute;s de tantos homens espertos, sempre com um   sorrisinho de superioridade ir&ocirc;nica no canto da boca, algu&eacute;m vai aprender que   esperteza &eacute; muitas vezes burrice, teimosia sonsa de uma aposta contra a   verdade?</span></p>
            <p><span lang="PT-BR">Parece que n&atilde;o. Admiradores de Maquiavel, nem sabem que o secret&aacute;rio   florentino, mestre dos espertalh&otilde;es, foi sempre um perdedor, um derrotado, bom   de bico como literato, mas cr&eacute;dulo e bobo em todas as situa&ccedil;&otilde;es da pol&iacute;tica   pr&aacute;tica, um deplor&aacute;vel infeliz sem nada a ensinar a ningu&eacute;m sen&atilde;o a mis&eacute;ria de   um ressentimento incur&aacute;vel.&nbsp; </span></p>
            <p><span lang="PT-BR">Nada debilita mais a intelig&ecirc;ncia do que a obstina&ccedil;&atilde;o orgulhosa na   ast&uacute;cia fracassada.</span></p>
            <p><span lang="PT-BR">Entre a esperteza e a for&ccedil;a, dizia Napole&atilde;o, a for&ccedil;a sempre vence. E de   onde vem a for&ccedil;a? Vem da coragem de admitir a verdade, da franqueza na palavra e   na a&ccedil;&atilde;o, da clareza de prop&oacute;sitos, da imunidade a subornos financeiros ou,   principalmente, psicol&oacute;gicos. Mas quanta gente, que nem pensaria em vender-se   por dinheiro, n&atilde;o se vendeu por uns afagos da esquerda chique, pela del&iacute;cia de   sentir-se politicamente correto? </span></p>
            <p><span lang="PT-BR">O pre&ccedil;o do monumento que ergueram &agrave;s suas pequenas vaidades &eacute; a   humilha&ccedil;&atilde;o sem fim de quem j&aacute; n&atilde;o pode brandir a verdade contra o inimigo por   medo de que a l&acirc;mina resvale na sua pr&oacute;pria   carne.</span></p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <p>&nbsp;</p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
