<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Miguel Reale vive</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Miguel Reale vive</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 17 de abril de 2006</p>
      <p align="center">&nbsp;</p>
      <div>
        <p lang="PT-BR">Tranq&uuml;ila e digna foi a morte do fil&oacute;sofo que atravessou digno e tranq&uuml;ilo todos os percal&ccedil;os de uma vida longa e repleta de desafios. Miguel Reale honrou como poucos a voca&ccedil;&atilde;o de pensador e erudito, colocando tamb&eacute;m na sua atua&ccedil;&atilde;o de advogado e homem p&uacute;blico a mesma seriedade, o mesmo peso de cada uma das palavras que escreveu em livros essenciais como a “Filosofia do Direito”, “Pluralismo e Liberdade” ou “Experi&ecirc;ncia e Cultura”. N&atilde;o encontro em sua imensa obra um s&oacute; deslize, um chute, um palpite leviano emitido mesmo por distra&ccedil;&atilde;o. Tudo ali &eacute; meditado, pensado com enorme senso de responsabilidade, com criteriosa aten&ccedil;&atilde;o ao <i>“status quaestionis”</i> e, sobretudo, com uma aguda consci&ecirc;ncia do car&aacute;ter experimental da investiga&ccedil;&atilde;o filos&oacute;fica.</p>
        <p lang="PT-BR">Li quase tudo o que ele publicou e, tendo sido honrado com a sua amizade na &uacute;ltima d&eacute;cada da sua exist&ecirc;ncia, lamentei sempre a raridade dos nossos encontros, nos quais ele foi passando de octogen&aacute;rio a nonagen&aacute;rio sem nada perder da lucidez, da for&ccedil;a intelectual e da calma toler&acirc;ncia que eram as suas marcas mais salientes. N&atilde;o digo que terei saudades dele, pois nunca senti saudades dos amigos mortos: posso estar maluco, mas tenho o n&iacute;tido sentimento de que ainda est&atilde;o comigo, t&atilde;o vivos na minha paisagem interior quanto o est&atilde;o na mem&oacute;ria de Deus que a todos nos abrange e sustenta. O que quer que tenha entrado na exist&ecirc;ncia, mesmo que por um s&oacute; instante, n&atilde;o pode nunca mais retornar ao nada, que &eacute; alheio a toda exist&ecirc;ncia. S&oacute; pode transpor-se a uma outra escala de tempo, im&oacute;vel e fixo na eternidade, mais aut&ecirc;ntico e real do que nunca. <i>“Tel qu’en lui-m&ecirc;me enfin l’&eacute;ternit&eacute; le change.”</i> </p>
        <p lang="PT-BR">N&atilde;o digo, pois, adeus ao Dr. Miguel. Lan&ccedil;o-lhe um aceno na eternidade e asseguro-lhe que o amor e a admira&ccedil;&atilde;o que tantos lhe votaram em vida continuar&atilde;o inalterados.</p>

      </div>
      <p>&nbsp;</p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
