<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O guru da Nova Ordem Mundial</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O guru da Nova Ordem Mundial </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 3 de abril de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">Alguns leitores estranham que, em plena ascens&atilde;o do comunismo na Am&eacute;rica   Latina, eu me desvie da atualidade explosiva para me empenhar, aqui e em outras   publica&ccedil;&otilde;es, num combate aparentemente extempor&acirc;neo contra Immanuel Kant e o   iluminismo (v. <a href="http://www.olavodecarvalho.org/semana/060313dc.htm" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060313dc.htm</a>, <a href="http://www.olavodecarvalho.org/semana/060323jb.htm" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060323jb.htm</a> e sobretudo <a href="http://jbonline.terra.com.br/jb/papel/opiniao/2006/03/29/joropi20060329002.html" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://jbonline.terra.com.br/jb/papel/opiniao/2006/03/29
      <!--  D(["mb","<WBR>/joropi20060329002.html</font></a><font size\u003d\"3\"><font face\u003d\"Times New Roman\">, mais o artigo meu que saiu na <i>Zero Hora</i> de ontem, que no momento em \nque voc&ecirc;s l&ecirc;em j&aacute; deve estar reproduzido no meu <i>website, <a href\u003d\"http://www.olavodecarvalho.org/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">www.olavodecarvalho.org</a></i>, <span>&nbsp;</span>mas cujo endere&ccedil;o completo n&atilde;o sei \nainda). </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>H&aacute; quem chegue a imaginar que criei birra do an&atilde;ozinho corcunda de \nKoenisberg por sua semelhan&ccedil;a f&iacute;sica com o de Turim (Antonio Gramci). Mas nada \ntenho contra an&otilde;ezinhos, exceto quando por dentro s&atilde;o monstros enormes. No \nartigo anterior descrevi brevemente o segundo. Seu antecessor alem&atilde;o parece bem \nmenos perigoso. Com freq&uuml;&ecirc;ncia, surge na m&iacute;dia com as fei&ccedil;&otilde;es risonhas de um \namante da paz e da liberdade. Ningu&eacute;m pode negar que isso ele era realmente, mas \nem filosofia as palavras n&atilde;o valem pelo seu sentido-padr&atilde;o dicionarizado, e sim \npelo conceito espec&iacute;fico e plenamente desenvolvido que nomeiam. Quando \nexaminamos o que Kant entendia por paz e liberdade, sabendo que assim as \nentendem tamb&eacute;m os atuais candidatos a governantes do mundo, n&atilde;o podemos deixar \nde perceber que a parecen&ccedil;a do fil&oacute;sofo com o fundador do Partido Comunista \nItaliano n&atilde;o &eacute; s&oacute; anat&ocirc;mica, mas tamb&eacute;m moral, sobretudo na capacidade que ambos \ntinham de embelezar com uma linguagem ideal&iacute;stica as mais feias realidades \nhist&oacute;ricas que estavam plantando no solo do futuro.<span>&nbsp; </span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>De modo geral, a influ&ecirc;ncia cada vez maior e mais organizada dos \nintelectuais nos centros de poder mundial e a ado&ccedil;&atilde;o generalizada da &ldquo;guerra \ncultural&rdquo; como instrumento primordial de domina&ccedil;&atilde;o tornam a pol&iacute;tica \nincompreens&iacute;vel a quem n&atilde;o consiga acompanhar de perto a marcha das id&eacute;ias. &Eacute; \numa ilus&atilde;o mort&iacute;fera imaginar que ainda existe uma esfera &ldquo;pr&aacute;tica&rdquo; separada do \ndebate cultural, religioso e filos&oacute;fico. Os pol&iacute;ticos ou l&iacute;deres empresariais ",1]  );    //-->
      /joropi20060329002.html</a>, mais o artigo meu que saiu na <em>Zero Hora</em> de ontem, que no momento em   que voc&ecirc;s l&ecirc;em j&aacute; deve estar reproduzido no meu <em>website, <a href="http://www.olavodecarvalho.org/" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">www.olavodecarvalho.org</a></em>, &nbsp;mas cujo endere&ccedil;o completo n&atilde;o sei   ainda). </span></p>
<p><span lang="PT-BR">H&aacute; quem chegue a imaginar que criei birra do an&atilde;ozinho corcunda de   Koenisberg por sua semelhan&ccedil;a f&iacute;sica com o de Turim (Antonio Gramci). Mas nada   tenho contra an&otilde;ezinhos, exceto quando por dentro s&atilde;o monstros enormes. No   artigo anterior descrevi brevemente o segundo. Seu antecessor alem&atilde;o parece bem   menos perigoso. Com freq&uuml;&ecirc;ncia, surge na m&iacute;dia com as fei&ccedil;&otilde;es risonhas de um   amante da paz e da liberdade. Ningu&eacute;m pode negar que isso ele era realmente, mas   em filosofia as palavras n&atilde;o valem pelo seu sentido-padr&atilde;o dicionarizado, e sim   pelo conceito espec&iacute;fico e plenamente desenvolvido que nomeiam. Quando   examinamos o que Kant entendia por paz e liberdade, sabendo que assim as   entendem tamb&eacute;m os atuais candidatos a governantes do mundo, n&atilde;o podemos deixar   de perceber que a parecen&ccedil;a do fil&oacute;sofo com o fundador do Partido Comunista   Italiano n&atilde;o &eacute; s&oacute; anat&ocirc;mica, mas tamb&eacute;m moral, sobretudo na capacidade que ambos   tinham de embelezar com uma linguagem ideal&iacute;stica as mais feias realidades   hist&oacute;ricas que estavam plantando no solo do futuro.&nbsp; </span></p>
<p><span lang="PT-BR">De modo geral, a influ&ecirc;ncia cada vez maior e mais organizada dos   intelectuais nos centros de poder mundial e a ado&ccedil;&atilde;o generalizada da &ldquo;guerra   cultural&rdquo; como instrumento primordial de domina&ccedil;&atilde;o tornam a pol&iacute;tica   incompreens&iacute;vel a quem n&atilde;o consiga acompanhar de perto a marcha das id&eacute;ias. &Eacute;   uma ilus&atilde;o mort&iacute;fera imaginar que ainda existe uma esfera &ldquo;pr&aacute;tica&rdquo; separada do   debate cultural, religioso e filos&oacute;fico. Os pol&iacute;ticos ou l&iacute;deres empresariais
  <!--  D(["mb","<i>soi-disant</i> &ldquo;pragm&aacute;ticos&rdquo;, que se gabavam \nde olhar com desprezo as discuss&otilde;es aparentemente bizantinas dos acad&ecirc;micos, s&atilde;o \nhoje uma ra&ccedil;a em \nextin&ccedil;&atilde;o. Para destrui-los, basta &agrave; intelectualidade ativista \nconceber estrat&eacute;gias que passem longe do horizonte de vis&atilde;o do seu imediatismo \npraticista. A vit&oacute;ria do gramscismo no Brasil explica-se, em boa parte, pela \nindol&ecirc;ncia intelectual dos l&iacute;deres pol&iacute;ticos e empresariais de fora da esquerda. \nNos EUA, nada se debate no parlamento, se decide no judici&aacute;rio ou se empreende \nno executivo sem ter passado, muito antes, pelo crivo dos <i>think tanks</i>, onde intelectuais de grosso \ncalibre criam as categorias de pensamento que depois orientam toda a discuss&atilde;o \nsubseq&uuml;ente. Se voc&ecirc; tenta acompanhar o desenrolar dos acontecimentos sem \nconhecer os pressupostos intelectuais mais remotos por tr&aacute;s dos conflitos de \npoder, acaba n&atilde;o entendendo nada. Um desses pressupostos &eacute; a filosofia de Kant. \nExposta num estilo abstruso que repele at&eacute; os estudantes de filosofia, ela &eacute; a \n&uacute;ltima coisa pela qual um &ldquo;homem pr&aacute;tico&rdquo; poderia se interessar. Por isto mesmo, \nela vai se tornando realidade bem diante dos narizes deles, sem que tenham a \nmenor id&eacute;ia de para onde ela amea&ccedil;a lev&aacute;-los. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Umas poucas observa&ccedil;&otilde;es bastam para real&ccedil;ar a gravidade do \nassunto.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em primeiro lugar, a no&ccedil;&atilde;o kantiana de &ldquo;paz eterna&rdquo;, t&atilde;o pr&oacute;pria a \nseduzir os sentimentais pela sua vaga resson&acirc;ncia b&iacute;blica, n&atilde;o significa outra \ncoisa sen&atilde;o &ldquo;governo mundial&rdquo;. Num estudo important&iacute;ssimo (<i>La face cach&eacute;e de \nl&rsquo;ONU, </i>Paris, Ed. Sarment Fayard, 2000), o Pe. Michael Schooyans, fil&oacute;sofo \nbelga que j&aacute; lecionou no Brasil, mostra que as novas legista&ccedil;&otilde;es uniformizantes \nque a ONU vem impondo ao mundo, como por exemplo o abortismo obrigat&oacute;rio a que \nme referi num dos artigos anteriores, s&atilde;o de inspira&ccedil;&atilde;o diretamente kantiana. O \ngoverno global que a ONU est&aacute; construindo com rapidez desnorteante &eacute; a tradu&ccedil;&atilde;o \njur&iacute;dica exata do que Kant entendia como &ldquo;comunidade humana&rdquo;. Essa comunidade, \nsegundo o fil&oacute;sofo, emergia espontaneamente do fato de que os homens s&atilde;o todos \ndotados da mesma faculdade da &ldquo;raz&atilde;o&rdquo;. Mas a raz&atilde;o, para Kant, n&atilde;o &eacute; a mesma \ncoisa que era para os antigos e medievais. Estes a entendiam como o simples dom \nda fala e do racioc&iacute;nio coerente, reflexo long&iacute;nquo da Raz&atilde;o divina que criou e \nsustenta o mundo. Gra&ccedil;as a esse dom, o ser humano podia apreender algo da ordem \ndivina e c&oacute;smica do mundo, ordenando por ela, na medida de suas limitadas \ncapacidades, a vida da sua pr&oacute;pria alma. Para Kant, ao contr&aacute;rio, a raz&atilde;o &eacute; a \nautoridade legisladora suprema e insuper&aacute;vel, que n&atilde;o tem satisfa&ccedil;&otilde;es a prestar \nnem a uma ordem divina pr&eacute;-existente, nem a quaisquer fatos do mundo real que \nn&atilde;o se enquadrem na sua auto-regula&ccedil;&atilde;o soberana. Os estudantes de hist&oacute;ria da \nfilosofia n&atilde;o ignoram que o iluminismo, de um modo geral, se caracterizara pela \napologia da universalidade abstrata, com pleno desprezo da variedade dos fatos \nsingulares. Na Revolu&ccedil;&atilde;o Francesa, milhares de cabe&ccedil;as singulares foram \ndecepadas para enquadrar as restantes na linda universalidade da raz&atilde;o. Kant \nadorou isso. A rigidez do seu moralismo abstrato n&atilde;o tinha limites. Imaginem \nagora o que pode resultar da transforma&ccedil;&atilde;o disso em princ&iacute;pio regulador da ordem \nmundial. Eliminar do mapa as na&ccedil;&otilde;es que n&atilde;o se enquadrarem na perfei&ccedil;&atilde;o da nova \nordem global ser&aacute; t&atilde;o f&aacute;cil quanto guilhotinar dissidentes. Se a cultura \ncolombiana, por exemplo, &eacute; refrat&aacute;ria ao aborto por querer permanecer fiel &agrave;s \nsuas origens crist&atilde;s, corta-se o cr&eacute;dito internacional da Col&ocirc;mbia como outrora \nse cortou a cabe&ccedil;a do poeta Andr&eacute; Chenier ou do f&iacute;sico Lavoisier. Isso est&aacute; de \nfato acontecendo, e &eacute; uma solu&ccedil;&atilde;o tanto mais tentadora porque o governo \ncolombiano move uma bem sucedida guerra contra o narcotr&aacute;fico, que a ordem \nglobal em gesta&ccedil;&atilde;o preferiria, ao contr&aacute;rio, liberar como com&eacute;rcio leg&iacute;timo (uma \nvasta campanha nesse sentido &eacute; subsidiada pelo sr. George Soros, que ao mesmo \ntempo investe pesadamente na constru&ccedil;&atilde;o da nova ordem e na compra de terras... \nna Col&ocirc;mbia). Para quem quer enquadrar o planeta num modelo jur&iacute;dico uniforme, \nesmagando os adversos e recalcitrantes com a boa consci&ecirc;ncia de um ap&oacute;stolo da \npaz eterna, nada mais inspirador do que os abstratismos de \nKant.",1]  );    //-->
  <em>soi-disant</em> &ldquo;pragm&aacute;ticos&rdquo;, que se gabavam   de olhar com desprezo as discuss&otilde;es aparentemente bizantinas dos acad&ecirc;micos, s&atilde;o   hoje uma ra&ccedil;a em   extin&ccedil;&atilde;o. Para destrui-los, basta &agrave; intelectualidade ativista   conceber estrat&eacute;gias que passem longe do horizonte de vis&atilde;o do seu imediatismo   praticista. A vit&oacute;ria do gramscismo no Brasil explica-se, em boa parte, pela   indol&ecirc;ncia intelectual dos l&iacute;deres pol&iacute;ticos e empresariais de fora da esquerda.   Nos EUA, nada se debate no parlamento, se decide no judici&aacute;rio ou se empreende   no executivo sem ter passado, muito antes, pelo crivo dos <em>think tanks</em>, onde intelectuais de grosso   calibre criam as categorias de pensamento que depois orientam toda a discuss&atilde;o   subseq&uuml;ente. Se voc&ecirc; tenta acompanhar o desenrolar dos acontecimentos sem   conhecer os pressupostos intelectuais mais remotos por tr&aacute;s dos conflitos de   poder, acaba n&atilde;o entendendo nada. Um desses pressupostos &eacute; a filosofia de Kant.   Exposta num estilo abstruso que repele at&eacute; os estudantes de filosofia, ela &eacute; a   &uacute;ltima coisa pela qual um &ldquo;homem pr&aacute;tico&rdquo; poderia se interessar. Por isto mesmo,   ela vai se tornando realidade bem diante dos narizes deles, sem que tenham a   menor id&eacute;ia de para onde ela amea&ccedil;a lev&aacute;-los. </span></p>
<p><span lang="PT-BR">Umas poucas observa&ccedil;&otilde;es bastam para real&ccedil;ar a gravidade do   assunto.</span></p>
<p><span lang="PT-BR">Em primeiro lugar, a no&ccedil;&atilde;o kantiana de &ldquo;paz eterna&rdquo;, t&atilde;o pr&oacute;pria a   seduzir os sentimentais pela sua vaga resson&acirc;ncia b&iacute;blica, n&atilde;o significa outra   coisa sen&atilde;o &ldquo;governo mundial&rdquo;. Num estudo important&iacute;ssimo (<em>La face cach&eacute;e de   l&rsquo;ONU, </em>Paris, Ed. Sarment Fayard, 2000), o Pe. Michael Schooyans, fil&oacute;sofo   belga que j&aacute; lecionou no Brasil, mostra que as novas legista&ccedil;&otilde;es uniformizantes   que a ONU vem impondo ao mundo, como por exemplo o abortismo obrigat&oacute;rio a que   me referi num dos artigos anteriores, s&atilde;o de inspira&ccedil;&atilde;o diretamente kantiana. O   governo global que a ONU est&aacute; construindo com rapidez desnorteante &eacute; a tradu&ccedil;&atilde;o   jur&iacute;dica exata do que Kant entendia como &ldquo;comunidade humana&rdquo;. Essa comunidade,   segundo o fil&oacute;sofo, emergia espontaneamente do fato de que os homens s&atilde;o todos   dotados da mesma faculdade da &ldquo;raz&atilde;o&rdquo;. Mas a raz&atilde;o, para Kant, n&atilde;o &eacute; a mesma   coisa que era para os antigos e medievais. Estes a entendiam como o simples dom   da fala e do racioc&iacute;nio coerente, reflexo long&iacute;nquo da Raz&atilde;o divina que criou e   sustenta o mundo. Gra&ccedil;as a esse dom, o ser humano podia apreender algo da ordem   divina e c&oacute;smica do mundo, ordenando por ela, na medida de suas limitadas   capacidades, a vida da sua pr&oacute;pria alma. Para Kant, ao contr&aacute;rio, a raz&atilde;o &eacute; a   autoridade legisladora suprema e insuper&aacute;vel, que n&atilde;o tem satisfa&ccedil;&otilde;es a prestar   nem a uma ordem divina pr&eacute;-existente, nem a quaisquer fatos do mundo real que   n&atilde;o se enquadrem na sua auto-regula&ccedil;&atilde;o soberana. Os estudantes de hist&oacute;ria da   filosofia n&atilde;o ignoram que o iluminismo, de um modo geral, se caracterizara pela   apologia da universalidade abstrata, com pleno desprezo da variedade dos fatos   singulares. Na Revolu&ccedil;&atilde;o Francesa, milhares de cabe&ccedil;as singulares foram   decepadas para enquadrar as restantes na linda universalidade da raz&atilde;o. Kant   adorou isso. A rigidez do seu moralismo abstrato n&atilde;o tinha limites. Imaginem   agora o que pode resultar da transforma&ccedil;&atilde;o disso em princ&iacute;pio regulador da ordem   mundial. Eliminar do mapa as na&ccedil;&otilde;es que n&atilde;o se enquadrarem na perfei&ccedil;&atilde;o da nova   ordem global ser&aacute; t&atilde;o f&aacute;cil quanto guilhotinar dissidentes. Se a cultura   colombiana, por exemplo, &eacute; refrat&aacute;ria ao aborto por querer permanecer fiel &agrave;s   suas origens crist&atilde;s, corta-se o cr&eacute;dito internacional da Col&ocirc;mbia como outrora   se cortou a cabe&ccedil;a do poeta Andr&eacute; Chenier ou do f&iacute;sico Lavoisier. Isso est&aacute; de   fato acontecendo, e &eacute; uma solu&ccedil;&atilde;o tanto mais tentadora porque o governo   colombiano move uma bem sucedida guerra contra o narcotr&aacute;fico, que a ordem   global em gesta&ccedil;&atilde;o preferiria, ao contr&aacute;rio, liberar como com&eacute;rcio leg&iacute;timo (uma   vasta campanha nesse sentido &eacute; subsidiada pelo sr. George Soros, que ao mesmo   tempo investe pesadamente na constru&ccedil;&atilde;o da nova ordem e na compra de terras...   na Col&ocirc;mbia). Para quem quer enquadrar o planeta num modelo jur&iacute;dico uniforme,   esmagando os adversos e recalcitrantes com a boa consci&ecirc;ncia de um ap&oacute;stolo da   paz eterna, nada mais inspirador do que os abstratismos de   Kant.
      <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas, muito antes de insuflar essas id&eacute;ias mal&iacute;gnas nas cabe&ccedil;as dos \nburocratas de Genebra, Kant j&aacute; havia feito um mal irrepar&aacute;vel &agrave; intelig&ecirc;ncia \nhumana. Ao consagrar o imp&eacute;rio da &ldquo;raz&atilde;o&rdquo; uniforme sobre a multiplicidade dos \nfatos, ele criou o dogmatismo cientificista que permite abolir continentes \ninteiros da realidade, sob o pretexto de que s&atilde;o refrat&aacute;rios ao estudo \ncient&iacute;fico, dando em seguida, a essa mesma ci&ecirc;ncia que admite sua incapacidade \nde estud&aacute;-los, a autoridade de declarar que n&atilde;o existem. Essa idolatria do \nm&eacute;todo produziu resultados tragic&ocirc;micos. A epidemia de charlatanismo \nantropol&oacute;gico no s&eacute;culo XX esteve entre eles. Baseando-se na premissa kantiana \nde que de um ju&iacute;zo de fato n&atilde;o se pode deduzir um ju&iacute;zo de valor, nem do valor \num fato, cientistas sociais bisonhos professaram abster-se asceticamente de \nproferir julgamentos de valor sobre as realidades culturais que estudavam e \nacabaram tirando desse voto de castidade a conclus&atilde;o de que, nesse campo, as \ndiferen&ccedil;as de valor n&atilde;o existiam mesmo. A igualdade das culturas perante a \nsuprema Raz&atilde;o kantiana &eacute; hoje um dogma imposto a todas as na&ccedil;&otilde;es pelos pedagogos \npoliticamente corretos da ONU. &Eacute; imensur&aacute;vel a bibliografia destinada a \npersuadir o mundo de que, por exemplo, os rituais astecas de sacrif&iacute;cios humanos \neram um costume t&atilde;o decente quanto a caridade franciscana. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Quando o Prof. Peter Singer afirma resolutamente os \ndireitos humanos das galinhas, estendendo &agrave;s diferen&ccedil;as entre esp&eacute;cies animais o \nmesmo preceito que obteve tanto sucesso no que diz respeito &agrave;s diferen&ccedil;as entre \nculturas, ele est&aacute; sendo rigorosamente kantiano. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Da mesma inspira&ccedil;&atilde;o vem aquela regra sublime de que, como \na ci&ecirc;ncia gen&eacute;tica n&atilde;o consegue perceber nenhuma diferen&ccedil;a entre um ser humano e \num chipanz&eacute; aos tr&ecirc;s meses de gesta&ccedil;&atilde;o, os seres humanos n&atilde;o s&atilde;o realmente \ndiferentes dos chipanz&eacute;s. Fortalecida pela autoridade de Kant, cada ci&ecirc;ncia se \ncr&ecirc; autorizada proclamar que tudo aquilo que est&aacute; fora do alcance dos seus \nm&eacute;todos &eacute; perfeitamente inexistente. Qualquer faxineiro sabe que um embri&atilde;o \nhumano, uma vez crescido, pode se tornar Plat&atilde;o ou Michelangelo, e que nenhum \nembri&atilde;o de chipanz&eacute; pode esperar um futuro igualmente promissor. Mas, como a \nembriologia n&atilde;o estuda nada do que sucede aos embri&otilde;es depois que eles deixam de \nser embri&otilde;es, essa diferen&ccedil;a &eacute; kantianamente abolida em prol da soberania do \nm&eacute;todo. E h&aacute; muito tempo a supress&atilde;o dessa diferen&ccedil;a deixou de ser uma pura \nespecula&ccedil;&atilde;o acad&ecirc;mica; ela j&aacute; virou lei, e as cabe&ccedil;as que sua aplica&ccedil;&atilde;o vai \narrancando pelo caminho n&atilde;o s&atilde;o de chipanz&eacute;s nem de \ngalinhas.",1]  );    //-->
</span></p>
<p><span lang="PT-BR">Mas, muito antes de insuflar essas id&eacute;ias mal&iacute;gnas nas cabe&ccedil;as dos   burocratas de Genebra, Kant j&aacute; havia feito um mal irrepar&aacute;vel &agrave; intelig&ecirc;ncia   humana. Ao consagrar o imp&eacute;rio da &ldquo;raz&atilde;o&rdquo; uniforme sobre a multiplicidade dos   fatos, ele criou o dogmatismo cientificista que permite abolir continentes   inteiros da realidade, sob o pretexto de que s&atilde;o refrat&aacute;rios ao estudo   cient&iacute;fico, dando em seguida, a essa mesma ci&ecirc;ncia que admite sua incapacidade   de estud&aacute;-los, a autoridade de declarar que n&atilde;o existem. Essa idolatria do   m&eacute;todo produziu resultados tragic&ocirc;micos. A epidemia de charlatanismo   antropol&oacute;gico no s&eacute;culo XX esteve entre eles. Baseando-se na premissa kantiana   de que de um ju&iacute;zo de fato n&atilde;o se pode deduzir um ju&iacute;zo de valor, nem do valor   um fato, cientistas sociais bisonhos professaram abster-se asceticamente de   proferir julgamentos de valor sobre as realidades culturais que estudavam e   acabaram tirando desse voto de castidade a conclus&atilde;o de que, nesse campo, as   diferen&ccedil;as de valor n&atilde;o existiam mesmo. A igualdade das culturas perante a   suprema Raz&atilde;o kantiana &eacute; hoje um dogma imposto a todas as na&ccedil;&otilde;es pelos pedagogos   politicamente corretos da ONU. &Eacute; imensur&aacute;vel a bibliografia destinada a   persuadir o mundo de que, por exemplo, os rituais astecas de sacrif&iacute;cios humanos   eram um costume t&atilde;o decente quanto a caridade franciscana. </span></p>
<p><span lang="PT-BR">Quando o Prof. Peter Singer afirma resolutamente os   direitos humanos das galinhas, estendendo &agrave;s diferen&ccedil;as entre esp&eacute;cies animais o   mesmo preceito que obteve tanto sucesso no que diz respeito &agrave;s diferen&ccedil;as entre   culturas, ele est&aacute; sendo rigorosamente kantiano. </span></p>
<p><span lang="PT-BR">Da mesma inspira&ccedil;&atilde;o vem aquela regra sublime de que, como   a ci&ecirc;ncia gen&eacute;tica n&atilde;o consegue perceber nenhuma diferen&ccedil;a entre um ser humano e   um chipanz&eacute; aos tr&ecirc;s meses de gesta&ccedil;&atilde;o, os seres humanos n&atilde;o s&atilde;o realmente   diferentes dos chipanz&eacute;s. Fortalecida pela autoridade de Kant, cada ci&ecirc;ncia se   cr&ecirc; autorizada a proclamar que tudo aquilo que est&aacute; fora do alcance dos seus   m&eacute;todos &eacute; perfeitamente inexistente. Qualquer faxineiro sabe que um embri&atilde;o   humano, uma vez crescido, pode se tornar Plat&atilde;o ou Michelangelo, e que nenhum   embri&atilde;o de chipanz&eacute; pode esperar um futuro igualmente promissor. Mas, como a   embriologia n&atilde;o estuda nada do que sucede aos embri&otilde;es depois que eles deixam de   ser embri&otilde;es, essa diferen&ccedil;a &eacute; kantianamente abolida em prol da soberania do   m&eacute;todo. E h&aacute; muito tempo a supress&atilde;o dessa diferen&ccedil;a deixou de ser uma pura   especula&ccedil;&atilde;o acad&ecirc;mica; ela j&aacute; virou lei, e as cabe&ccedil;as que sua aplica&ccedil;&atilde;o vai   arrancando pelo caminho n&atilde;o s&atilde;o de chipanz&eacute;s nem de   galinhas.
      <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Outro malef&iacute;cio incalcul&aacute;vel que o kantismo trouxe &agrave; \nhumanidade &eacute; a separa&ccedil;&atilde;o r&iacute;gida e estereotipada entre &ldquo;ci&ecirc;ncia&rdquo; e &ldquo;religi&atilde;o&rdquo;. \nSegundo Kant, a primeira diz respeito &agrave;quilo que podemos &ldquo;saber&rdquo;, a segunda \n&aacute;quilo que podemos apenas &ldquo;esperar&rdquo;, quer dizer, desejar e imaginar. Em suma, \nvigora a&iacute; a diferen&ccedil;a entre &ldquo;conhecimento&rdquo; e &ldquo;cren&ccedil;a&rdquo;. Uma teoria cient&iacute;fica \nvoc&ecirc; prova ou contesta. Numa doutrina religiosa, voc&ecirc; apenas cr&ecirc; ou n&atilde;o cr&ecirc;, sem \npossibilidade de arbitragem racional. Essa distin&ccedil;&atilde;o impregnou-se t&atilde;o \nprofundamente na alma ocidental que acabou por determinar o uso di&aacute;rio das \npalavras respectivas na m&iacute;dia, nas escolas, nas discu&ccedil;&otilde;es p&uacute;blicas e privadas. \nEsse &eacute; talvez o dogma terminol&oacute;gico de maior sucesso em todos os tempos. At&eacute; no \nautomatismo do inconsciente a religi&atilde;o tornou-se &ldquo;f&eacute;&rdquo;, e ponto final. Mas isso &eacute; \num conceito pueril e insustent&aacute;vel, uma idiotice completa. Nenhuma religi&atilde;o do \nmundo come&ccedil;a com &ldquo;cren&ccedil;a&rdquo;. Come&ccedil;a sempre com uma sucess&atilde;o de fatos que assinalam \na s&uacute;bita e humanamente inexplic&aacute;vel penetra&ccedil;&atilde;o coletiva numa esfera de realidade \nmais alta, de onde toda a existencia aparece transfigurada por um novo sentido. \nDigo &ldquo;fatos&rdquo; porque &eacute; disso que se trata. A travessia do Mar Vermelho pode ter \nse transformado em objeto de &ldquo;cren&ccedil;a&rdquo; para as gera&ccedil;&otilde;es subseq&uuml;entes, mas, para \naqueles que viveram o acontecimento, n&atilde;o foi nada disso. Jesus Cristo podia \ndizer ao cego e ao paral&iacute;tico curados: &ldquo;Tua f&eacute; te salvou.&rdquo; Mas &eacute; pura meton&iacute;mia: \na cura, se fosse pura mat&eacute;ria de f&eacute; e n&atilde;o um fato da ordem f&iacute;sica, seria fraude \ne nada mais. Com a passagem do tempo, esfumando-se a mem&oacute;ria viva dos \ntestemunhos, o acesso a esses fatos pode requerer alguma &ldquo;f&eacute;&rdquo;, mas n&atilde;o tem \nsentido confundir a natureza de um fato com o modo de conhec&ecirc;-lo s&eacute;culos depois. \nOu esses milagres aconteceram, ou n&atilde;o aconteceram. E deslocar o problema para um \npassado remoto &eacute; s&oacute; fugir do problema. Setenta e seis por cento dos m&eacute;dicos \namericanos acreditam hoje em curas miraculosas, porque as v&ecirc;em acontecer \ndiariamente e sabem que elas s&atilde;o at&eacute; mais freq&uuml;entes do que a cura pelos meios \nterapeuticos usuais. O pr&oacute;prio Jesus Cristo, quando perguntaram se Ele era mesmo \no enviado de Deus ou se seria preciso esperar por algum outro, n&atilde;o respondeu com \numa &ldquo;doutrina&rdquo; para ser crida ou descrida, mas com fatos para ser confirmados ou \nimpugnados (confira em Mateus, 11:1-6). As religi&otilde;es s&oacute; se transformam em \nmat&eacute;ria de &ldquo;cren&ccedil;a&rdquo; para um p&uacute;blico que est&aacute; muito afastado, no espa&ccedil;o ou no \ntempo, das suas fontes origin&aacute;rias. O conhecimento direto e o estudo \ncientificamente respons&aacute;vel dos acontecimentos miraculosos s&atilde;o as &uacute;nicas vias de \nacesso intelectualmente v&aacute;lido &agrave; religi&atilde;o. O resto &eacute; uma discuss&atilde;o oca entre \nignorantes tagarelas sentados na periferia da realidade. Hoje em dia, por&eacute;m, \nqualquer fato tido por miraculoso est&aacute; afastado, automaticamente, da discuss&atilde;o \noficial, a n&atilde;o ser quando &eacute; uma fraude ou uma ilus&atilde;o, isto &eacute;, quando, \nprecisamente por n&atilde;o ser miraculoso de maneira alguma, pode ser explicado por \nalgum psicologismo ou sociologismo f&aacute;cil. Expulsos os dados inconvenientes, a \n&ldquo;raz&atilde;o&rdquo; kantiana impera absoluta no seu buraco de toupeira. O kantismo, \nconsagra&ccedil;&atilde;o da covardia intelectual que foge de tudo aquilo que n&atilde;o conhece, \nbloqueia a possibilidade de vir a conhec&ecirc;-lo. Nenhum autoritarismo dogm&aacute;tico, ao \nlongo da hist&oacute;ria, foi t&atilde;o mesquinho e t&atilde;o danoso quanto esse. Em artigos \nsubseq&uuml;entes darei exemplos de seus efeitos desastrosos na cultura, na hist&oacute;ria \ne na vida moral. ",1]  );    //-->
</span></p>
<p><span lang="PT-BR">Outro malef&iacute;cio incalcul&aacute;vel que o kantismo trouxe &agrave;   humanidade &eacute; a separa&ccedil;&atilde;o r&iacute;gida e estereotipada entre &ldquo;ci&ecirc;ncia&rdquo; e &ldquo;religi&atilde;o&rdquo;.   Segundo Kant, a primeira diz respeito &agrave;quilo que podemos &ldquo;saber&rdquo;, a segunda   &aacute;quilo que podemos apenas &ldquo;esperar&rdquo;, quer dizer, desejar e imaginar. Em suma,   vigora a&iacute; a diferen&ccedil;a entre &ldquo;conhecimento&rdquo; e &ldquo;cren&ccedil;a&rdquo;. Uma teoria cient&iacute;fica   voc&ecirc; prova ou contesta. Numa doutrina religiosa, voc&ecirc; apenas cr&ecirc; ou n&atilde;o cr&ecirc;, sem   possibilidade de arbitragem racional. Essa distin&ccedil;&atilde;o impregnou-se t&atilde;o   profundamente na alma ocidental que acabou por determinar o uso di&aacute;rio das   palavras respectivas na m&iacute;dia, nas escolas, nas discuss&otilde;es p&uacute;blicas e privadas.   Esse &eacute; talvez o dogma terminol&oacute;gico de maior sucesso em todos os tempos. At&eacute; no   automatismo do inconsciente a religi&atilde;o tornou-se &ldquo;f&eacute;&rdquo;, e ponto final. Mas isso &eacute;   um conceito pueril e insustent&aacute;vel, uma idiotice completa. Nenhuma religi&atilde;o do   mundo come&ccedil;a com &ldquo;cren&ccedil;a&rdquo;. Come&ccedil;a sempre com uma sucess&atilde;o de fatos que assinalam   a s&uacute;bita e humanamente inexplic&aacute;vel penetra&ccedil;&atilde;o coletiva numa esfera de realidade   mais alta, de onde toda a existencia aparece transfigurada por um novo sentido.   Digo &ldquo;fatos&rdquo; porque &eacute; disso que se trata. A travessia do Mar Vermelho pode ter   se transformado em objeto de &ldquo;cren&ccedil;a&rdquo; para as gera&ccedil;&otilde;es subseq&uuml;entes, mas, para   aqueles que viveram o acontecimento, n&atilde;o foi nada disso. Jesus Cristo podia   dizer ao cego e ao paral&iacute;tico curados: &ldquo;Tua f&eacute; te salvou.&rdquo; Mas &eacute; pura meton&iacute;mia:   a cura, se fosse pura mat&eacute;ria de f&eacute; e n&atilde;o um fato da ordem f&iacute;sica, seria fraude   e nada mais. Com a passagem do tempo, esfumando-se a mem&oacute;ria viva dos   testemunhos, o acesso a esses fatos pode requerer alguma &ldquo;f&eacute;&rdquo;, mas n&atilde;o tem   sentido confundir a natureza de um fato com o modo de conhec&ecirc;-lo s&eacute;culos depois.   Ou esses milagres aconteceram, ou n&atilde;o aconteceram. E deslocar o problema para um   passado remoto &eacute; s&oacute; fugir do problema. Setenta e seis por cento dos m&eacute;dicos   americanos acreditam hoje em curas miraculosas, porque as v&ecirc;em acontecer   diariamente e sabem que elas s&atilde;o at&eacute; mais freq&uuml;entes do que a cura pelos meios   terapeuticos usuais. O pr&oacute;prio Jesus Cristo, quando perguntaram se Ele era mesmo   o enviado de Deus ou se seria preciso esperar por algum outro, n&atilde;o respondeu com   uma &ldquo;doutrina&rdquo; para ser crida ou descrida, mas com fatos para ser confirmados ou   impugnados (confira em Mateus, 11:1-6). As religi&otilde;es s&oacute; se transformam em   mat&eacute;ria de &ldquo;cren&ccedil;a&rdquo; para um p&uacute;blico que est&aacute; muito afastado, no espa&ccedil;o ou no   tempo, das suas fontes origin&aacute;rias. O conhecimento direto e o estudo   cientificamente respons&aacute;vel dos acontecimentos miraculosos s&atilde;o as &uacute;nicas vias de   acesso intelectualmente v&aacute;lido &agrave; religi&atilde;o. O resto &eacute; uma discuss&atilde;o oca entre   ignorantes tagarelas sentados na periferia da realidade. Hoje em dia, por&eacute;m,   qualquer fato tido por miraculoso est&aacute; afastado, automaticamente, da discuss&atilde;o   oficial, a n&atilde;o ser quando &eacute; uma fraude ou uma ilus&atilde;o, isto &eacute;, quando,   precisamente por n&atilde;o ser miraculoso de maneira alguma, pode ser explicado por   algum psicologismo ou sociologismo f&aacute;cil. Expulsos os dados inconvenientes, a   &ldquo;raz&atilde;o&rdquo; kantiana impera absoluta no seu buraco de toupeira. O kantismo,   consagra&ccedil;&atilde;o da covardia intelectual que foge de tudo aquilo que n&atilde;o conhece,   bloqueia a possibilidade de vir a conhec&ecirc;-lo. Nenhum autoritarismo dogm&aacute;tico, ao   longo da hist&oacute;ria, foi t&atilde;o mesquinho e t&atilde;o danoso quanto esse. Em artigos   subseq&uuml;entes darei exemplos de seus efeitos desastrosos na cultura, na hist&oacute;ria   e na vida moral.
  <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Por enquanto, pe&ccedil;o apenas que n&atilde;o me venham com aquela \nconversa mole de que Kant tinha a melhor das inten&ccedil;&otilde;es, de que foi tudo culpa do \nzelo exagerado de disc&iacute;pulos incompreensivos. As conseq&uuml;&ecirc;ncias perversas do \nkantismo, como as do hegelianismo e do marxismo, n&atilde;o vieram s&eacute;culos ou mil&ecirc;nios \ndepois: foram quase imediatamente subseq&uuml;entes. Um pensador que se acha capaz de \nvirar do avesso o universo inteiro dos conhecimentos humanos n&atilde;o tem desculpa \npara ignorar os efeitos mais obviamente previs&iacute;veis da difus&atilde;o de suas id&eacute;ias. &Eacute; \nindecente passar da arrog&acirc;ncia intelectual suprema aos gemidos de inoc&ecirc;ncia \nfingida. N&atilde;o se pode conceder esse direito a Kant, como n&atilde;o se pode conced&ecirc;-lo a \nHegel, a Karl Marx ou mesmo a Nietzsche, malgrado o atenuante da loucura. Quem \nquer que anuncie ter compreendido o sentido integral da Hist&oacute;ria humana tem a \nobriga&ccedil;&atilde;o estrita de prever com acerto o pr&oacute;ximo epis&oacute;dio, ao menos no que diz \nrespeito ao seu pr&oacute;prio campo limitado de atua&ccedil;&atilde;o pessoal. Se nem isso o cidad&atilde;o \nconsegue fazer, &eacute; porque n&atilde;o alcan&ccedil;ou a plenitude da autoconsci&ecirc;ncia filos&oacute;fica \nde um Plat&atilde;o, de um Arist&oacute;teles, de um Tom&aacute;s de Aquino ou de um Leibniz. E, \nnesse caso, &eacute; s&oacute; por devo&ccedil;&atilde;o idol&aacute;trica que continuamos a consider&aacute;-lo um grande \nfil&oacute;sofo e n&atilde;o apenas um pensador \ninteressante.</font></font></span></p></div></font>\n</div>",0]  );    //-->
</span></p>
<p><span lang="PT-BR">Por enquanto, pe&ccedil;o apenas que n&atilde;o me venham com aquela   conversa mole de que Kant tinha a melhor das inten&ccedil;&otilde;es, de que foi tudo culpa do   zelo exagerado de disc&iacute;pulos incompreensivos. As conseq&uuml;&ecirc;ncias perversas do   kantismo, como as do hegelianismo e do marxismo, n&atilde;o vieram s&eacute;culos ou mil&ecirc;nios   depois: foram quase imediatamente subseq&uuml;entes. Um pensador que se acha capaz de   virar do avesso o universo inteiro dos conhecimentos humanos n&atilde;o tem desculpa   para ignorar os efeitos mais obviamente previs&iacute;veis da difus&atilde;o de suas id&eacute;ias. &Eacute;   indecente passar da arrog&acirc;ncia intelectual suprema aos gemidos de inoc&ecirc;ncia   fingida. N&atilde;o se pode conceder esse direito a Kant, como n&atilde;o se pode conced&ecirc;-lo a   Hegel, a Karl Marx ou mesmo a Nietzsche, malgrado o atenuante da loucura. Quem   quer que anuncie ter compreendido o sentido integral da Hist&oacute;ria humana tem a   obriga&ccedil;&atilde;o estrita de prever com acerto o pr&oacute;ximo epis&oacute;dio, ao menos no que diz   respeito ao seu pr&oacute;prio campo limitado de atua&ccedil;&atilde;o pessoal. Se nem isso o cidad&atilde;o   consegue fazer, &eacute; porque n&atilde;o alcan&ccedil;ou a plenitude da autoconsci&ecirc;ncia filos&oacute;fica   de um Plat&atilde;o, de um Arist&oacute;teles, de um Tom&aacute;s de Aquino ou de um Leibniz. E,   nesse caso, &eacute; s&oacute; por devo&ccedil;&atilde;o idol&aacute;trica que continuamos a consider&aacute;-lo um grande   fil&oacute;sofo e n&atilde;o apenas um pensador   interessante.</span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
