<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Loucuras americanas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Loucuras americanas </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 20 de abril de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">A ONG<u> </u>&nbsp;&ldquo;Parents and   Friends of Ex-gays and Gays&rdquo; foi expulsa da conven&ccedil;&atilde;o annual da Associa&ccedil;&atilde;o de   Conselheiros Educacionais da Virginia por distribuir dois folhetos considerados   inaceit&aacute;veis naquele ambiente familiar: num deles, pessoas que tinham abandonado   as pr&aacute;ticas homossexuais informavam que outros homossexuais podiam fazer o   mesmo; no outro, uma transexual arrependida advertia contra os riscos das   cirurgias de mudan&ccedil;as de sexo. Enquanto isso, entidades dedicadas a ensinar as   pr&aacute;ticas homossexuais &agrave;s crian&ccedil;as de escola participavam livremente da   conven&ccedil;&atilde;o, convidadas pela pr&oacute;pria Associa&ccedil;&atilde;o organizadora do evento. </span></p>
<p><span lang="PT-BR">Mas isso n&atilde;o &eacute; nada. David Parker, pai de um garoto de seis anos, foi   preso por protestar contra as aulas de homossexualismo que seu filho era   obrigado a freq&uuml;entar numa escola p&uacute;blica de Lexington, Massachusetts. Passou a   noite na cadeia e, levado &agrave; corte no dia seguinte, recebeu uma reprimenda do   juiz, por desacato &agrave; autoridade, ao reclamar que a pol&iacute;cia n&atilde;o lhe havia   permitido consultar seu advogado. O governador do Estado, Mitt Romney, fez um   pronunciamento em favor de Parker, mas nos EUA o executivo n&atilde;o tem o m&iacute;nimo   poder sobre os tribunais. O processo continua rolando. </span></p>
<p><span lang="PT-BR">No mesmo Estado, Brian Camenker e Scott Whiteman, diretores da &ldquo;Parents   Rights Coalition&rdquo;, gravaram e denunciaram as sess&otilde;es de uma confer&ecirc;ncia,   promovida pelo Departamento Estadual de Educa&ccedil;&atilde;o e a Tutts University, na qual   estudantes de doze anos, trazidos em &ocirc;nibus de v&aacute;rias escolas p&uacute;blicas, estavam   recebendo instru&ccedil;&atilde;o quanto &agrave; delicada pr&aacute;tica do &ldquo;fist fucking&rdquo; -- penetra&ccedil;&atilde;o   anal com a m&atilde;o fechada, at&eacute; o antebra&ccedil;o. Denunciado nos programas de TV de Alan   Keyes, Bill Bennett e Sean Hannity, o caso provocou revolta entre as fam&iacute;lias   americanas, mas adivinhem quem est&aacute; sendo processado? A srta. Margot Abels,   militante da &ldquo;Gay, Lesbian, Straight Education Network&rdquo;, respons&aacute;vel pelas   eruditas explica&ccedil;&otilde;es dadas &agrave;s crian&ccedil;as? Que nada! Os acusados s&atilde;o Camenker e   Whiteman, por &ldquo;atentado contra a liberdade de express&atilde;o&rdquo; da srta. Abels.&nbsp; </span></p>
<p><span lang="PT-BR">&nbsp;Ao longo dos &uacute;ltimos trinta   anos, os movimentos esquerdistas vieram &ldquo;ocupando espa&ccedil;os&rdquo; na Justi&ccedil;a americana.   Ju&iacute;zes que se arvoram em legisladores, usando interpreta&ccedil;&otilde;es for&ccedil;adas do texto   legal para criar situa&ccedil;&otilde;es revolucion&aacute;rias, s&atilde;o hoje uma praga nos EUA. Ningu&eacute;m   sabe o que fazer com eles. H&aacute; movimentos organizados tentando reverter o estado   de coisas, mas substituir os magistrados levaria d&eacute;cadas, e at&eacute; l&aacute; o mal que   eles podem fazer &eacute; incalcul&aacute;vel. Transformar uma gera&ccedil;&atilde;o inteira de meninos   americanos em joguetes nas m&atilde;os de adultos pervertidos &eacute; o m&iacute;nimo que se pode   prever. O <em>beautiful people</em> de   Hollywood tem contribu&iacute;do ativamente para esse resultado, glamurizando tipos   como Alfred Kinsey, o charlat&atilde;o (e ped&oacute;filo nas horas vagas) que enganou metade   do pa&iacute;s entrevistando criminosos sexuais sobre suas pr&aacute;ticas er&oacute;ticas e depois   alardeando as respostas como se viessem da popula&ccedil;&atilde;o   m&eacute;dia.</span></p>
<p><span lang="PT-BR">O Brasil imita, de longe, esses trejeitos simiescos de uma sociedade que   por toler&acirc;ncia excessiva para com seus inimigos acabou por se tornar inimiga de   si pr&oacute;pria. Imita de longe, mas, por isso mesmo, com devo&ccedil;&atilde;o mais cr&eacute;dula e   integral. O que mais impressiona, na compara&ccedil;&atilde;o entre os EUA e o nosso pa&iacute;s, &eacute; a   pujan&ccedil;a da rea&ccedil;&atilde;o conservadora &agrave; decad&ecirc;ncia planificada, l&aacute;, e aqui a   subservi&ecirc;ncia geral, o sil&ecirc;ncio c&uacute;mplice, mesmo das autoridades religiosas,   empenhadas em salvar antes o PT do que as almas. </span></p>
<p><span lang="PT-BR">Intelectualmente, os conservadores americanos j&aacute; podem se considerar   vitoriosos, tal o estado de atrofia do pensamento esquerdista reduzido &agrave;   macaquea&ccedil;&atilde;o de seus pr&oacute;prios slogans dos anos 60. Socialmente, o seu poder de   organiza&ccedil;&atilde;o e de ataque, sobretudo entre os religiosos, cresce dia a dia. &Eacute;   politicamente que eles n&atilde;o est&atilde;o muito bem, pois o Partido Republicano e o   governo Bush n&atilde;o refletem adequadamente suas expectativas. A ascens&atilde;o do senador   George Allen, do governador Mitt Romney e sobretudo o crescimento de uma nova   gera&ccedil;&atilde;o de republicanos negros e chicanos &ndash; um fen&ocirc;meno que a m&iacute;dia chique   oculta por todos os meios poss&iacute;veis &ndash; parecem anunciar grandes mudan&ccedil;as num   partido que, se quiser continuar em cima do muro, vai cair.&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;</span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
