<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A chacota geral do mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A chacota geral do mundo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 17 de abril de 2006</p>
      <p align="center">&nbsp;</p>
      <div>
        <p lang="PT-BR">Quem quer que saiba o que &eacute; l&oacute;gica tem a obriga&ccedil;&atilde;o de saber tamb&eacute;m que, se a demonstra&ccedil;&atilde;o da exist&ecirc;ncia de Deus pode ser dif&iacute;cil, a da Sua inexist&ecirc;ncia &eacute; absolutamente imposs&iacute;vel. Tanto &eacute; imposs&iacute;vel que nenhum ateu jamais tentou sequer formul&aacute;-la. Todos limitam-se a argumentos perif&eacute;ricos e ocasionais, voltados antes a detalhes de doutrina religiosa, perfeitamente discut&iacute;veis em si mesmos, do que ao centro inexpugn&aacute;vel da quest&atilde;o.</p>
        <p lang="PT-BR">Essa impossibilidade n&atilde;o era desconhecida dos maiores pensadores ateus do passado, que a contornavam sem poder enfrent&aacute;-la. A quase totalidade dos que polemizam hoje em favor do ate&iacute;smo - e eles ultimamente se multiplicam como ratos de esgoto - n&atilde;o t&ecirc;m o menor pressentimento dela, embora esbarrem nas suas fronteiras a cada instante. A maioria apela em &uacute;ltima inst&acirc;ncia ao argumentum ad ignorantiam, declarando com pat&eacute;tica inoc&ecirc;ncia que aquilo que desconhecem n&atilde;o pode existir. Esses s&atilde;o invenc&iacute;veis na discuss&atilde;o, pois nenhum argumento tem o poder de infundir intelig&ecirc;ncia no ouvinte que uma s&oacute;lida alian&ccedil;a da gen&eacute;tica com a m&aacute; educa&ccedil;&atilde;o tornou irremediavelmente est&uacute;pido. Sob esse ponto de vista, o ate&iacute;smo parece ter um futuro brilhante.</p>
        <p lang="PT-BR">A tese ate&iacute;stica n&atilde;o sendo logicamente defens&aacute;vel at&eacute; suas &uacute;ltimas conseq&uuml;&ecirc;ncias, os inimigos de Deus acabaram-se distribuindo em tribos diversamente localizadas, cada qual atacando o problema por um pedacinho da borda, n&atilde;o na esperan&ccedil;a de chegar um dia ao centro, mas na de vencer a plat&eacute;ia pelo cansa&ccedil;o, persuadindo-a enganosamente de que a soma infind&aacute;vel de argumentos relativos tem o valor e a autoridade de uma prova absoluta.</p>
        <p lang="PT-BR">As principais dentre essas tribos s&atilde;o as seguintes:</p>
        <p lang="PT-BR">a) Os ateus propriamente ditos, que mesmo n&atilde;o sabendo disto s&atilde;o campe&otilde;es da f&eacute;, na medida em que apostam naquilo que ningu&eacute;m jamais poder&aacute; provar. Muitos deles, abdicando previamente de enfrentar a dificuldade intranspon&iacute;vel inerente &agrave; sua tese, dispendem energias colossais em opera&ccedil;&otilde;es diversionistas como a do dr. Richard Dawkins, apegado &agrave; esperan&ccedil;a de que a simples hip&oacute;tese de poder o mundo ter surgido sem Deus, se formulada com sofistica&ccedil;&atilde;o matem&aacute;tica bastante, j&aacute; venha a resolver o problema inteiro, como se uma possibilidade te&oacute;rica pudesse, por si, ser prova de realidade efetiva.</p>
        <p lang="PT-BR">b) Os de&iacute;stas, que, cientes da impossibilidade de livrar-se completamente de Deus, tratam de dilu&iacute;-Lo numa no&ccedil;&atilde;o t&atilde;o geral, t&atilde;o vaga e t&atilde;o abstrata que, no fim das contas, &eacute; como se Ele n&atilde;o existisse. A melhor solu&ccedil;&atilde;o para eles &eacute; a teoria do deus ocioso - muito em voga no tempo do mecanicismo renascentista - o qual teria criado o mundo segundo regras t&atilde;o fixas e imut&aacute;veis que toda interfer&ecirc;ncia do criador se tornou desnecess&aacute;ria uma vez pronto o mecanismo do mundo. &Eacute; a imagem do relojoeiro que, terminada a constru&ccedil;&atilde;o, d&aacute; corda no rel&oacute;gio e vai dormir. N&atilde;o precisamos discutir essa puerilidade.</p>
        <p lang="PT-BR">c) Os agn&oacute;sticos, que professam voltar as costas ao problema de Deus e, modestamente, lidar apenas com quest&otilde;es acess&iacute;veis aos m&eacute;todos da moderna ci&ecirc;ncia natural, mas, feito isso, pro&iacute;bem a investiga&ccedil;&atilde;o de qualquer objeto que esteja fora do alcance desses m&eacute;todos ou proclamam abertamente a inexist&ecirc;ncia dele, mostrando ser ateus disfar&ccedil;ados que optaram por dificultar o acesso &agrave;quilo cuja inexist&ecirc;ncia n&atilde;o puderam provar.</p>
        <p lang="PT-BR">d) Os gn&oacute;sticos, que admitem a exist&ecirc;ncia do criador mas proclamam que ele &eacute; mau, que fez o mundo contra a vontade do verdadeiro deus, ente espiritual pur&iacute;ssimo que jamais sujaria suas excelsas m&atilde;os numa porcaria dessas; donde se segue a obriga&ccedil;&atilde;o m&aacute;xima do crente gn&oacute;stico, a qual consiste em destruir o mundo ou modific&aacute;-lo radicalmente, de prefer&ecirc;ncia destruindo-o primeiro para depois substitu&iacute;-lo por algo de totalmente diferente. Dessa proposta dupla do movimento gn&oacute;stico nasceu uma pluralidade ca&oacute;tica de seitas, das quais algumas se transformaram em movimentos de massa a partir do s&eacute;culo XVIII, gerando as ideologias revolucion&aacute;rias do anarquismo, do comunismo, do nazismo, do fascismo, do positivismo e da tecnocracia, bem como, para al&eacute;m delas, a prolifera&ccedil;&atilde;o de ocultismos da "Nova Era" e o plano da "Nova Ordem Mundial" ao qual esses ocultismos n&atilde;o servem sen&atilde;o de instrumento provis&oacute;rio.</p>
        <p lang="PT-BR">O gnosticismo &eacute; a ideologia suprema do nosso tempo, destinada a reinar soberana sobre uma humanidade idiotizada t&atilde;o logo as religi&otilde;es tradicionais se tornem incompreens&iacute;veis para as multid&otilde;es e possam ser sintetizadas num culto bi&ocirc;nico sob a administra&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas ou &oacute;rg&atilde;o equivalente auto-incumbido das fun&ccedil;&otilde;es de governo do mundo. A proposta &eacute; t&atilde;o virulenta, absurda e infame que, embora j&aacute; esteja em fase avan&ccedil;ada de implementa&ccedil;&atilde;o (v. o livro de Lee Penn j&aacute; v&aacute;rias vezes citado aqui, False Dawn), jamais &eacute; apresentada em p&uacute;blico com franqueza, apenas difundida indiretamente atrav&eacute;s de eufemismos anest&eacute;sicos.</p>
        <p lang="PT-BR">Na verdade, o ate&iacute;smo, o de&iacute;smo e o agnosticismo j&aacute; n&atilde;o t&ecirc;m qualquer energia pr&oacute;pria. Propugnados por saudosistas do iluminismo voltaireano e do cientificismo positivista, tornaram-se instrumentos auxiliares que concorrem para criar a confus&atilde;o necess&aacute;ria &agrave; implanta&ccedil;&atilde;o da nova religi&atilde;o universal, sendo por isso fomentados e subsidiados pelas mesmas fontes que a originam, entidades perfeitamente respeit&aacute;veis em apar&ecirc;ncia que s&atilde;o tamb&eacute;m as for&ccedil;as propulsoras de movimentos revolucion&aacute;rios e subversivos em v&aacute;rias partes do mundo.</p>
        <p lang="PT-BR">At&eacute; h&aacute; algum tempo, tudo isso era apenas uma suspeita, e a investiga&ccedil;&atilde;o dos fatos por tr&aacute;s dela se misturava inevitavelmente a doses maci&ccedil;as de especula&ccedil;&atilde;o imagin&aacute;ria, preconceitos monstruosos, desinforma&ccedil;&atilde;o proposital e um bocado de pseudoci&ecirc;ncia. Foi a &eacute;poca das "teorias da conspira&ccedil;&atilde;o".</p>
        <p lang="PT-BR">Hoje, os mesmos avan&ccedil;os tecnol&oacute;gicos que deram a esse movimento o impulso formid&aacute;vel da organiza&ccedil;&atilde;o em "redes" tornaram f&aacute;cil identificar essas redes e todas as suas conex&otilde;es internas e externas, apreendendo a unidade por tr&aacute;s de uma multiplicidade que de outro modo seria desnorteante. O simples estudo da circula&ccedil;&atilde;o de dinheiro entre funda&ccedil;&otilde;es, governos, ONGs, movimentos terroristas e quadrilhas de narcotraficantes basta para tornar a realidade da subvers&atilde;o gn&oacute;stica mundial demasiado vis&iacute;vel para que se possa continuar a ocult&aacute;-la mediante o apelo a evasivas difamat&oacute;rias destinadas a intimidar o investigador. Um exame acurado dos sites <a href="http://www.activistcash.com" target="_blank">http://www.activistcash.com</a> e <a href="http://www.discoverthenetwork.org" target="_blank">http://www.discoverthenetwork.org</a> dar&aacute; ao leitor uma id&eacute;ia precisa do que estou dizendo. Estudos como <i>The Marketing of Evil</i>, de David Kupelian (Nashville, Tennessee, WND books, 2005), <i>Machiavel Pedagogue</i>, de Pascal Bernardin (Cannes, &Eacute;dition Notre-Dame das Graces, 1995), <i>Good Bye, Good Men</i>, de Michael S. Rose (Washington DC, Regnery, 2002), <i>The Deliberate Dumbing Down of America</i>, de Charlotte Thomson Iserbit (Ravenna, Ohio, The Conscience Press, 1999) e <i>The ACLU vs. America</i>, de Alan Sears e Craig Osten (Nashville, Tennessee, Broadman & Holman, 2005), tirar&atilde;o o restante da d&uacute;vida. Os nomes das mesmas organiza&ccedil;&otilde;es -- a "Ford Foundation", o "Open Society Institute de George Soros", a "John D. & Catherine T. MacArthur Foundation", a "Carnegie Corporation of New York" e o "Council on Foundations", entre uma centena de outras -- aparecem com t&atilde;o obsessiva freq&uuml;&ecirc;ncia entre os financiadores de movimentos subversivos e os do governo mundial, que j&aacute; n&atilde;o &eacute; poss&iacute;vel deixar de enxergar a liga&ccedil;&atilde;o entre essas duas for&ccedil;as aparentemente d&iacute;spares, uma voltada para a dissemina&ccedil;&atilde;o do caos, outra para a cristaliza&ccedil;&atilde;o da Nova Ordem, t&atilde;o articuladas entre si quanto as duas opera&ccedil;&otilde;es alqu&iacute;micas da dissolu&ccedil;&atilde;o e da coagula&ccedil;&atilde;o.</p>
        <p lang="PT-BR">Contra esse assalto geral &agrave;s bases da civiliza&ccedil;&atilde;o, os pontos de resist&ecirc;ncia s&atilde;o hoje as religi&otilde;es tradicionais, o Estado constitucional americano e o Estado de Israel.</p>
        <p lang="PT-BR">Das religi&otilde;es, cada uma est&aacute; mais corro&iacute;da que a outra. O cristianismo, ainda forte nos EUA e no Leste Europeu e em plena expans&atilde;o na &Aacute;sia e na &Aacute;frica, est&aacute; praticamente destru&iacute;do na Europa ocidental e dominado pelo esquerdismo na Am&eacute;rica Latina. O Isl&atilde; tradicional, evaporado, tornou-se apenas uma figura de ret&oacute;rica no discurso radical que a m&iacute;dia do Ocidente, confundindo propositadamente as coisas, rotula de "fundamentalista". O juda&iacute;smo est&aacute; assolado daqueles tipos que Don Feder chama de "judeus Seinfeld", para os quais as tr&ecirc;s solenidades judaicas fundamentais s&atilde;o o Bar-Mitzvah, o Rosh-Hashan&aacute; e o anivers&aacute;rio da Barbara Streisand.</p>
        <p lang="PT-BR">A Am&eacute;rica est&aacute; amea&ccedil;ada desde dentro pela potente simbiose das funda&ccedil;&otilde;es milion&aacute;rias com o esquerdismo revolucion&aacute;rio, solidificada pela m&iacute;dia chique e hoje mentora inconteste do Partido Democrata.</p>
        <p lang="PT-BR">Israel, cercada de tr&ecirc;s dezenas de pa&iacute;ses hostis, e talvez recordista mundial de traidores e muristas per capita, sobrevive n&atilde;o se sabe como. Voltado &agrave; sua destrui&ccedil;&atilde;o urgente, o anti-semitismo adquire novos contornos, mais sutis e enganadores, que n&atilde;o podem talvez ser compreendidos sen&atilde;o &agrave; luz do estudo empreendido pelo rabino Marvin S. Antelman, <i>To Eliminate the Opiate</i> (Jerusalem, Zionist Book Club, 2 vols., 1988 e 2002), que um dia comentarei aqui em detalhe.</p>
        <p lang="PT-BR">Minar esses tr&ecirc;s pontos de resist&ecirc;ncia &eacute; obviamente priorit&aacute;rio para a Nova Ordem Mundial. Da&iacute; fen&ocirc;menos estranhos como a s&uacute;bita revivesc&ecirc;ncia do cientificismo, j&aacute; totalmente demolido pelos maiores fil&oacute;sofos da primeira metade do s&eacute;culo XX - Husserl, Jaspers, Lavelle, Berdiaev, entre outros - mas fac&iacute;limo de impingir a novas gera&ccedil;&otilde;es que n&atilde;o tiveram acesso universit&aacute;rio &agrave;s obras desses pensadores ou que foram preventivamente imunizadas contra eles por inje&ccedil;&otilde;es maci&ccedil;as de desconstrucionismo, chomskismo, multiculturalismo e outros estupefacientes. Na esteira desse fen&ocirc;meno vem o crescente anticristianismo da m&iacute;dia e do show business, cada vez mais brutal e descarado, atuando sobretudo atrav&eacute;s do expediente orwelliano da "reforma do vocabul&aacute;rio", na qual antigos r&oacute;tulos pejorativos reservados a extremismos insanos s&atilde;o repentinamente ampliados para atingir a massa inteira dos fi&eacute;is, bastando, por exemplo, um cidad&atilde;o de hoje em dia ser contr&aacute;rio ao aborto para receber o ep&iacute;teto de "fundamentalista" ou "fan&aacute;tico teocrata". Acompanha esse cerco a escalada judicial, impondo cada vez mais restri&ccedil;&otilde;es &agrave; liberdade de culto, estrangulando organiza&ccedil;&otilde;es religiosas mediante proibi&ccedil;&atilde;o de contribui&ccedil;&otilde;es e criminalizando a simples express&atilde;o da f&eacute; em lugares p&uacute;blicos. Na mesma linha vem a s&uacute;bita prolifera&ccedil;&atilde;o de pretensas obras de arte que se notabilizam exclusivamente pela ast&uacute;cia da blasf&ecirc;mia proposital destinada dessensibilizar a popula&ccedil;&atilde;o mediante o truque s&oacute;rdido do esc&acirc;ndalo repetido. N&atilde;o &eacute; necess&aacute;rio dizer que esses empreendimentos v&ecirc;m geralmente subsidiados pelas mesmas fontes acima citadas.</p>
        <p lang="PT-BR">A onda antiamericanista e antiisraelense, a mais vasta campanha de &oacute;dio que j&aacute; se viu no mundo, subindo no tom at&eacute; a perda completa do senso das propor&ccedil;&otilde;es, abriu as portas da grande m&iacute;dia a um tipo de jornalismo porco que d&eacute;cadas atr&aacute;s s&oacute; se via na imprensa partid&aacute;ria comunista. O desinformante profissional e o agente de influ&ecirc;ncia s&atilde;o hoje aceitos como modelos de jornalismo, dominando n&atilde;o s&oacute; as reda&ccedil;&otilde;es como tamb&eacute;m os &oacute;rg&atilde;os sindicais da classe, donde exercem sobre o conjunto da profiss&atilde;o um controle monopol&iacute;stico que torna a censura desnecess&aacute;ria.</p>
        <p lang="PT-BR">Nesse panorama, n&atilde;o &eacute; de espantar que ateus de velho estilo, reencarna&ccedil;&otilde;es de Haeckel e Renan, reapare&ccedil;am brandindo os mesmos velhos argumentos j&aacute; mil vezes desmoralizados, mas agora reencorajados em suas pretens&otilde;es "cient&iacute;ficas" pela produ&ccedil;&atilde;o editorial de lixo gn&oacute;stico e ocultista em doses avassaladoras, sufocando a oposi&ccedil;&atilde;o pela for&ccedil;a da gritaria ricamente subsidiada, facilmente ecoada pelo trabalho volunt&aacute;rio de uma multid&atilde;o de chimpanz&eacute;s no Terceiro Mundo.</p>
        <p lang="PT-BR">Que o pretenso materialismo cient&iacute;fico apare&ccedil;a t&atilde;o intimamente aliado &agrave; onda ocultista e satanista n&atilde;o deveria surpreender a ningu&eacute;m. Hoje sabe-se que a fonte mesma do cientificismo - a rebeli&atilde;o iluminista - n&atilde;o brotou sen&atilde;o da mesma fonte gn&oacute;stica de onde nasceram o teosofismo e a Nova Era.</p>
        <p lang="PT-BR">Fen&ocirc;menos como "O C&oacute;digo da Vinci" e "O Evangelho de Judas", t&atilde;o manifestamente subsidi&aacute;rios da pseudo-religi&atilde;o mundial em prepara&ccedil;&atilde;o, n&atilde;o t&ecirc;m nenhum significado intelectual em si mesmos e n&atilde;o podem ser discutidos exceto como dados sociol&oacute;gicos de uma &eacute;poca que d&aacute; testemunho contra a intelig&ecirc;ncia humana. Os velhos ate&iacute;smos cientificistas que emergem das tumbas n&atilde;o s&atilde;o sen&atilde;o um detalhe pat&eacute;tico a mais na chacota geral.</p>

      </div>
      <p>&nbsp;</p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
