<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um neg&oacute;cio quase honesto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Um neg&oacute;cio quase honesto</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 13 de abril de 2006</p>
      <p align="center">&nbsp;</p>
      <div>
        <p><span lang="PT-BR">Ao mesmo tempo que o Ex&eacute;rcito Brasileiro comunicava a   pris&atilde;o de agentes das Farc na Amaz&ocirc;nia, a <em>Isto&Eacute; </em>de 12 de abril informava:   documentos apreendidos com Fernandinho Beira-mar &ldquo;comprovam a antiga suspeita de   que o bandido fornecia armamentos e muni&ccedil;&otilde;es &agrave;s For&ccedil;as Armadas Revolucion&aacute;rias   da Col&ocirc;mbia em troca das toneladas de coca&iacute;na com que abastecia pontos-de-venda   de droga no Brasil&rdquo;. Uma agenda, preenchida pelo traficante com o registro de   suas opera&ccedil;&otilde;es no ano 2000, &ldquo;&eacute; a prova cabal da alian&ccedil;a entre Beira-Mar e as   Farc&rdquo;, assegura a revista.</span></p>
        <p><span lang="PT-BR">Beira-Mar n&atilde;o decerto &eacute; o principal amigo brasileiro dos   delinq&uuml;entes colombianos. A Resolu&ccedil;&atilde;o n&uacute;mero 9 do X Foro de S&atilde;o Paulo, de 7 de   dezembro de 2001, condenou a repress&atilde;o &agrave; narcoguerrilha como &ldquo;terrorismo de   Estado&rdquo; e como &ldquo;verdadero pl&aacute;n de guerra contra el pueblo&rdquo;. Entre as assinaturas   estava a do sr. Lu&iacute;s In&aacute;cio Lula da Silva, ent&atilde;o ainda presidente do   Foro.</span></p>
        <p><span lang="PT-BR">No mesmo ano, l&iacute;deres das Farc foram recebidos como   h&oacute;spedes oficiais pelo governo petista do Rio Grande do   Sul.</span></p>
        <p><span lang="PT-BR">Mas seria injusto dizer que a colabora&ccedil;&atilde;o do PT com as   Farc se limitou &agrave; troca de gentilezas. As duas organiza&ccedil;&otilde;es publicam juntas uma   revista, &ldquo;America Libre&rdquo;, dirigida pelo sublime dr. Emir Sader, na qual defendem   seus interesses comuns contra o governo da Colombia e dos EUA, o Ex&eacute;rcito   brasileiro e outras entidades malignas. Pelo menos at&eacute; 2004, o chefe de gabinete   do presidente Lula, Gilberto Carvalho, estava no Conselho Editorial da   publica&ccedil;&atilde;o ao lado do comandante das Farc, Manuel Marulanda V&eacute;lez, o famigerado   &ldquo;Tiro Fijo&rdquo;. L&aacute; estava tamb&eacute;m o impoluto deputado Greenhalgh -- aquele mesmo que   propunha controlar a criminalidade mediante o desarmamento geral das   v&iacute;timas.</span></p>
        <p><span lang="PT-BR">Quando o porta-voz das Farc, Oliv&eacute;rio Medina, contou que   a organiza&ccedil;&atilde;o tinha dado dinheiro para a campanha eleitoral do PT, houve uma   correria geral para persuadir o p&uacute;blico de que tudo n&atilde;o passava de bravata. Mas,   logo depois, a elite petista organizava um movimento de protesto para libertar   da pris&atilde;o o homem acusado de manchar a reputa&ccedil;&atilde;o do partido com fanfarronadas   irrespons&aacute;veis. Em vez de enxergar algo de suspeito em tamanha incongru&ecirc;ncia, a   na&ccedil;&atilde;o preferiu acreditar que o PT era um partido cristian&iacute;ssimo, que retribuia o   mal com o bem. </span></p>
        <p><span lang="PT-BR">Em 2002, tr&ecirc;s dos quatro concorrentes &agrave; presid&ecirc;ncia eram   membros de partidos aliados &agrave;s Farc no Foro de S&atilde;o Paulo, e o quarto, Jos&eacute;   Serra, informado de tudo, preferiu perder a elei&ccedil;&atilde;o de bico fechado, provando   fidelidade est&oacute;ica &agrave;s suas ra&iacute;zes esquerdistas. Enquanto a m&iacute;dia local celebrava   a lisura do pleito, o vencedor confessava ao &ldquo;Le Monde&rdquo; que a elei&ccedil;&atilde;o tinha sido   &ldquo;apenas uma farsa, necess&aacute;ria &agrave; tomada do poder&rdquo;, sendo confirmado nisso pelo   sr. Marco Aur&eacute;lio Garcia em declara&ccedil;&atilde;o ao jornal argentino &ldquo;<em>La Naci&oacute;n</em>&rdquo; de 5 de   outubro de 2002. Em julho de 2005, o ent&atilde;o j&aacute; tarimbado presidente admitia ter   tomado decis&otilde;es de governo em reuni&otilde;es secretas do Foro de S&atilde;o Paulo, longe do   Congresso e da opini&atilde;o p&uacute;blica.</span></p>
        <p><span lang="PT-BR">A troca de coca&iacute;na pelas armas que Fernandinho Beira-Mar   trazia do L&iacute;bano era feita na Tr&iacute;plice-Fronteira (Brasil-Argentina-Paraguai).   Semanas atr&aacute;s, o promotor do Distrito de Manhattan, Robert Morgenthau, conseguiu   fechar um canal de dinheiro pelo qual tr&ecirc;s bilh&otilde;es de d&oacute;lares de drogas,   seq&uuml;estros, contrabando e outros crimes tinham flu&iacute;do dessa regi&atilde;o para   organiza&ccedil;&otilde;es terroristas mu&ccedil;ulmanas, por meio de um banco de Nova York. Quando a   exist&ecirc;ncia desse canal foi denunciada pela primeira vez, a esquerda brasileira   protestou com veem&ecirc;ncia, dizendo que era tudo uma s&oacute;rdida mentira   imperialista.</span></p>
        <p><span lang="PT-BR">Aos poucos, a verdade est&aacute; aparecendo. Mas ela &eacute; ainda   grande e feia demais para os olhos sens&iacute;veis de uma na&ccedil;&atilde;o que se deixou   enfraquecer por uma longa dieta de mentiras cor-de-rosa. O Brasil talvez precise   de mais alguns anos para entender que, comparado &agrave; trama do Foro de S&atilde;o Paulo, o   Mensal&atilde;o &eacute; quase um neg&oacute;cio honesto. </span></p>
        <p>&nbsp;</p>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
