<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Qual mente humana?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Qual mente humana?</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 2 de abril de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">Pretendendo distinguir-se de seus antecedentes antigos e medievais pela virtude   do senso cr&iacute;tico em oposi&ccedil;&atilde;o &agrave; f&eacute; dogm&aacute;tica, o pensamento moderno nasce montado   num conjunto de suposi&ccedil;&otilde;es de uma ingenuidade t&atilde;o gritante, que &eacute; como se   s&eacute;culos de tiroc&iacute;nio cr&iacute;tico tivessem de repente desaparecido da mem&oacute;ria humana   e sido substitu&iacute;dos pela presun&ccedil;&atilde;o infantil de saber tudo por meio de truques   simples, como que por m&aacute;gica.</span></p>
<p><span lang="PT-BR">A doutrina da mente humana como centro regulador e fonte dos significados, que &eacute;   o dogma central da modernidade, s&oacute; pode parecer veross&iacute;mil se o fil&oacute;sofo basear   todas as suas conclus&otilde;es no modelo esquem&aacute;tico de um observador consciente   perante um objeto passivo do mundo f&iacute;sico &ndash; pedra, &aacute;rvore, montanha --,   abstraindo-se por completo da a&ccedil;&atilde;o que porventura esse objeto, se fosse um c&atilde;o   ou um ser humano, poderia exercer sobre o observador pretensamente inating&iacute;vel e   supremo.</span></p>
<p><span lang="PT-BR">Chega a ser estranho que, ante algum dos fil&oacute;sofos que proclamavam a soberania   da mente como centro ordenador do caos externo, ningu&eacute;m da plat&eacute;ia se erguesse   para perguntar:
  <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"color:black\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">-- Qual mente humana, cara p&aacute;lida? A sua ou a minha? Eu \nsou um caos que voc&ecirc; ordena ou voc&ecirc; &eacute; o caos e eu a fonte da ordem? Pois, se \nvoc&ecirc; responder que n&oacute;s dois nos ordenamos um ao outro, estar&aacute; admitindo acima de \nn&oacute;s ambos um princ&iacute;pio ordenador comum que nos transcende e que n&atilde;o fazemos \nsen&atilde;o colocar em a&ccedil;&atilde;o no momento em que mutuamente ordenamos, nas formas \nreconhec&iacute;veis com que nos apresentamos visualmente um ao outro, os supostos \naglomerados ca&oacute;ticos de nossas respectivas presen&ccedil;as corporais \n</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"color:black\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">De Descartes a Kant, um s&eacute;culo e meio decorrer&aacute; antes que \nessa dificuldade t&atilde;o &oacute;bvia apare&ccedil;a com plena clareza e receba um tratamento \ncr&iacute;tico mais elaborado. O poder ordenador sobre o presumido caos da realidade \nser&aacute; ent&atilde;o transferido da mente humana individual para a universalidade da raz&atilde;o \ne das formas <i>a priori</i> da sensibilidade. Mas essa solu&ccedil;&atilde;o &eacute; rid&iacute;cula: \nequivale a supor que, entre dois observadores, cada um transmite ao outro \nimpress&otilde;es sens&iacute;veis ca&oacute;ticas que ambos p&otilde;em em ordem instantaneamente gra&ccedil;as &agrave; \nuniversalidade de suas respectivas raz&otilde;es e formas <i>a priori</i>. Ou seja: \npode ser que, por baixo das formas humanas com que nos vemos mutuamente, voc&ecirc; \nseja de fato uma galinha e eu um hipop&oacute;tamo, e s&oacute; nos vemos com formas humanas \nid&ecirc;nticas porque, malgrado a diferen&ccedil;a imensur&aacute;vel e incognosc&iacute;vel de nossas \nrespectivas estruturas corporais &quot;em si mesmas&quot;, fomos miraculosamente dotados \nde id&ecirc;ntica racionalidade humana e id&ecirc;nticas formas <i>a priori</i> da \nsensibilidade. A hip&oacute;tese &eacute; t&atilde;o rebuscada e artificiosa que chega a ser c&ocirc;mico \nque tenha sido vista como uma solu&ccedil;&atilde;o em vez de um problema. N&atilde;o teria sido \nmuito mais racional supor que nos vemos com formas humanas porque nossos corpos \n",1]  );    //-->
</span></p>
<p><span lang="PT-BR">-- Qual mente humana, cara p&aacute;lida? A sua ou a minha? Eu   sou um caos que voc&ecirc; ordena ou voc&ecirc; &eacute; o caos e eu a fonte da ordem? Pois, se   voc&ecirc; responder que n&oacute;s dois nos ordenamos um ao outro, estar&aacute; admitindo acima de   n&oacute;s ambos um princ&iacute;pio ordenador comum que nos transcende e que n&atilde;o fazemos   sen&atilde;o colocar em a&ccedil;&atilde;o no momento em que mutuamente ordenamos, nas formas   reconhec&iacute;veis com que nos apresentamos visualmente um ao outro, os supostos   aglomerados ca&oacute;ticos de nossas respectivas presen&ccedil;as corporais </span></p>
<p><span lang="PT-BR">De Descartes a Kant, um s&eacute;culo e meio decorrer&aacute; antes que   essa dificuldade t&atilde;o &oacute;bvia apare&ccedil;a com plena clareza e receba um tratamento   cr&iacute;tico mais elaborado. O poder ordenador sobre o presumido caos da realidade   ser&aacute; ent&atilde;o transferido da mente humana individual para a universalidade da raz&atilde;o   e das formas <em>a priori</em> da sensibilidade. Mas essa solu&ccedil;&atilde;o &eacute; rid&iacute;cula:   equivale a supor que, entre dois observadores, cada um transmite ao outro   impress&otilde;es sens&iacute;veis ca&oacute;ticas que ambos p&otilde;em em ordem instantaneamente gra&ccedil;as &agrave;   universalidade de suas respectivas raz&otilde;es e formas <em>a priori</em>. Ou seja:   pode ser que, por baixo das formas humanas com que nos vemos mutuamente, voc&ecirc;   seja de fato uma galinha e eu um hipop&oacute;tamo, e s&oacute; nos vemos com formas humanas   id&ecirc;nticas porque, malgrado a diferen&ccedil;a imensur&aacute;vel e incognosc&iacute;vel de nossas   respectivas estruturas corporais "em si mesmas", fomos miraculosamente dotados   de id&ecirc;ntica racionalidade humana e id&ecirc;nticas formas <em>a priori</em> da   sensibilidade. A hip&oacute;tese &eacute; t&atilde;o rebuscada e artificiosa que chega a ser c&ocirc;mico   que tenha sido vista como uma solu&ccedil;&atilde;o em vez de um problema. N&atilde;o teria sido   muito mais racional supor que nos vemos com formas humanas porque nossos corpos
  <!--  D(["mb","<i>t&ecirc;m</i> formas humanas, comproporcionadas ali&aacute;s &agrave;s suas respectivas \nestruturas de percep&ccedil;&atilde;o e faculdades racionais? Ah, n&atilde;o! Isso nunca! Isso seria \nsupor uma raz&atilde;o abrangente que ordenasse ao mesmo tempo o mundo, os seres e as \nrespectivas faculdades de percep&ccedil;&atilde;o e racioc&iacute;nio. Seria incorrer em pecado \nmortal de aristotelismo. Seria falta de &quot;senso cr&iacute;tico&quot;. Senso cr&iacute;tico, nesse \nsentido, &eacute; fugir da experi&ecirc;ncia real e limitar o exame a exemplos ficcionais \nimposs&iacute;veis em si, mas logicamente apropriados &agrave; conclus&atilde;o que se pretende \nobter. </font></font></span></p></div></font>\n\n</div>",0]  );  D(["ce"]);    //-->
  <em>t&ecirc;m</em> formas humanas, comproporcionadas ali&aacute;s &agrave;s suas respectivas   estruturas de percep&ccedil;&atilde;o e faculdades racionais? Ah, n&atilde;o! Isso nunca! Isso seria   supor uma raz&atilde;o abrangente que ordenasse ao mesmo tempo o mundo, os seres e as   respectivas faculdades de percep&ccedil;&atilde;o e racioc&iacute;nio. Seria incorrer em pecado   mortal de aristotelismo. Seria falta de "senso cr&iacute;tico". Senso cr&iacute;tico, nesse   sentido, &eacute; fugir da experi&ecirc;ncia real e limitar o exame a exemplos ficcionais   imposs&iacute;veis em si, mas logicamente apropriados &agrave; conclus&atilde;o que se pretende   obter. </span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
