<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A eloq&uuml;&ecirc;ncia dos fatos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A eloq&uuml;&ecirc;ncia dos fatos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 17 de maio de 2006</p>
      <p align="center">&nbsp;</p>
      <p align="justify">Mesmo depois que a insurrei&ccedil;&atilde;o geral do crime   organizado, com o apoio do MST e das Farc, subjugou e humilhou a maior capital   latino-americana, ainda haver&aacute; quem negue o avan&ccedil;o da subvers&atilde;o comunista no   continente e, desviando a aten&ccedil;&atilde;o p&uacute;blica das verdadeiras for&ccedil;as ativas por tr&aacute;s   desse descalabro, busque entorpecer as consci&ecirc;ncias com as explica&ccedil;&otilde;es   "sociol&oacute;gicas" de sempre. </p>
      <p align="justify">Mas, apesar de todo o prestimoso diversionismo da   m&iacute;dia e dos bem-falantes, &eacute; muito dif&iacute;cil n&atilde;o enxergar, nos acontecimentos das   &uacute;ltimas semanas, um complexo de a&ccedil;&otilde;es coordenadas do <EM><A title="http://www.midiasemmascara.com.br/editoria.php?id=8" onclick="return top.js.OpenExtLink(window,event,this)" href="http://www.midiasemmascara.com.br/editoria.php?id=8" target="_blank">Foro de   S&atilde;o Paulo</A></EM> para quebrar a espinha da na&ccedil;&atilde;o brasileira e entregar o nosso   povo, de joelhos, aos agentes da revolu&ccedil;&atilde;o continental. </p>
      <p align="justify">Se os l&iacute;deres da insurrei&ccedil;&atilde;o criminosa que   espalhou o terror na cidade de S&atilde;o Paulo admitem francamente ter sido treinados   e ajudados pelo MST, e se o dirigente m&aacute;ximo deste movimento, ao mesmo tempo,   oferece ostensivamente a ajuda da sua milit&acirc;ncia ao agressor estrangeiro que sob   os olhos complacentes do nosso presidente invadiu os postos da Petrobr&aacute;s, a   mensagem dessa conjun&ccedil;&atilde;o de fatores &eacute; bem n&iacute;tida: n&atilde;o h&aacute; autoridade, n&atilde;o h&aacute;   soberania, n&atilde;o h&aacute; ordem nem lei acima do comando subversivo continental. </p>
      <p align="justify">Pouco falta para que a Na&ccedil;&atilde;o, at&ocirc;nita e   amedrontada, aceite essa mensagem com a naturalidade de quem se curva a "um   imperativo categ&oacute;rico, um mandamento divino", para usar as palavras com que   Antonio Gramsci definia a autoridade do partido revolucion&aacute;rio. </p>
      <p align="justify">A articula&ccedil;&atilde;o e o <EM>timing</EM> foram perfeitos:   com poucos dias de dist&acirc;ncia, o governo da Rep&uacute;blica ensina o pa&iacute;s a curvar-se   servilmente ao insulto que venha da fonte ideol&oacute;gica apropriada, o MST proclama   orgulhosamente seu direito de lutar contra o pa&iacute;s, o indulto presidencial solta   12 mil presos e a "democracia direta" dos homens armados imp&otilde;e o toque de   recolher a vinte milh&otilde;es de brasileiros. Algu&eacute;m ainda &eacute; idiota o bastante para   achar que foi tudo uma coincid&ecirc;ncia fortuita, que a&ccedil;&otilde;es enormemente complexas   como essas que estamos vendo podem ser improvisadas do dia para a noite, sem   nenhuma comunica&ccedil;&atilde;o entre os v&aacute;rios focos geradores da revolu&ccedil;&atilde;o continental? </p>
      <p align="justify">Pelo menos o l&iacute;der dos criminosos rebelados, que   confessa ter estudado muito L&ecirc;nin, sabe que isso &eacute; imposs&iacute;vel. Tamb&eacute;m o sabe o   fundador e presidente cr&ocirc;nico do <EM>Foro de S&atilde;o Paulo</EM> , temporariamente   afastado para exercer o papel de presidente do Brasil. </p>
      <p align="justify">Os fatos est&atilde;o vis&iacute;veis, mas muitos brasileiros   ainda insistem em n&atilde;o tirar deles as conclus&otilde;es mais &oacute;bvias e incontorn&aacute;veis. &Eacute;   que, nessas criaturas, o medo da chacota c&iacute;nica superou o instinto de   sobreviv&ecirc;ncia. O c&eacute;rebro delas est&aacute; chegando &agrave;quele ponto de entorpecimento em   que j&aacute; n&atilde;o &eacute; poss&iacute;vel distinguir o vivo do morto. </p>
      <p align="justify">Psicologicamente, &eacute; esclarecedor que essa explos&atilde;o   de brutalidade e arrog&acirc;ncia sobreviesse nos mesmos dias em que o semin&aacute;rio <EM>Democracia, Liberdade e o Imp&eacute;rio das Leis</EM> rompia um sil&ecirc;ncio de   d&eacute;cadas. A longa e sistem&aacute;tica supress&atilde;o das id&eacute;ias liberais e conservadoras   criou o vazio no qual o <EM>establishment</EM> esquerdista plantou o complexo de   preconceitos e inibi&ccedil;&otilde;es que desarma a sociedade e instila nos delinq&uuml;entes a   confian&ccedil;a ilimitada &ndash; e, como bem se viu, justificada&nbsp;- no seu poder de a&ccedil;&atilde;o. </p>
      <p align="justify">N&oacute;s todos, participantes do semin&aacute;rio, est&aacute;vamos   conscientes de que &eacute; nosso dever tirar o Pa&iacute;s das m&atilde;os dos criminosos que o   desgovernam e o atormentam. Cada palavra que ali se disse refletia um sentimento   de urg&ecirc;ncia quase desesperada. Em torno de n&oacute;s, os fatos, com a eloq&uuml;encia cruel   dos tiros e do sangue, nos davam mais raz&atilde;o do que desejar&iacute;amos ter. </p>
      <p>&nbsp;</p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
