<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O dever que nos espera</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O dever que nos espera</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 15 de maio de 2006</p><p align="center">&nbsp;</p>
<p><SPAN lang="PT-BR">Nos   &uacute;ltimos anos chegaram ao meu conhecimento v&aacute;rias d&uacute;zias de projetos de Estado   democr&aacute;tico liberal, de Constitui&ccedil;&atilde;o federalista, de reforma fiscal e   judici&aacute;ria, etc. etc. Por um v&iacute;cio herdado da tradi&ccedil;&atilde;o bacharelesca, os   brasileiros adoram as defini&ccedil;&otilde;es doutrinais, sobretudo de coisas que n&atilde;o   existem. Liberais e conservadores n&atilde;o escapam &agrave; regra. Quando sonham com um   futuro melhor, buscam logo transmut&aacute;-lo num c&oacute;digo e reche&aacute;-lo de coment&aacute;rios   eruditos, esmiu&ccedil;ando-lhe as mais delicadas nuances conceptuais e fundamentando   sua constru&ccedil;&atilde;o ideal em cita&ccedil;&otilde;es de John Locke, Friedrich Hayek, Hannah Arendt e   n&atilde;o sei mais quantos luminares do pensamento democr&aacute;tico. </SPAN></p>
<p><SPAN lang="PT-BR">T&atilde;o   intensamente se entregam a esses respeit&aacute;veis afazeres, que se esquecem de   pensar em tr&ecirc;s detalhes. Primeiro: Como vamos tirar do caminho os malditos   comunistas que ocuparam o espa&ccedil;o inteiro e nos separam do belo ideal a que   aspiramos? Segundo: Supondo-se que esse obst&aacute;culo j&aacute; tivesse sido removido, para   que serviria ter uma concep&ccedil;&atilde;o prontinha do Estado democr&aacute;tico, se o pr&oacute;prio   exerc&iacute;cio da liberdade haveria de produzir, na pr&aacute;tica di&aacute;ria, solu&ccedil;&otilde;es novas e   mais apropriadas &agrave; situa&ccedil;&atilde;o? Terceiro: Os homens podem matar e morrer por um   sonho, mas n&atilde;o o far&atilde;o por um c&oacute;digo. Reduzido &agrave; formula&ccedil;&atilde;o racional de uma   proposta jur&iacute;dica expl&iacute;cita, o ideal j&aacute; n&atilde;o impele &agrave; a&ccedil;&atilde;o, mas &agrave; contradi&ccedil;&atilde;o e   ao debate. Quanto mais detalhada a proposta, mais discuss&atilde;o e menos a&ccedil;&atilde;o.   Enquanto os liberais e conservadores brasileiros criam doutrinas, os comunistas   dominam o pa&iacute;s e aumentam dia a dia o seu poder. E fazem isso sem nenhuma   unidade doutrinal, antes curtindo gostosamente a nebulosidade e a indefini&ccedil;&atilde;o   cuja fecundidade estrat&eacute;gica e t&aacute;tica aprenderam com Antonio   Gramsci.</SPAN></p>
<p><SPAN lang="PT-BR">Por isso   &eacute; que, se me pedem uma defini&ccedil;&atilde;o de democracia liberal, saco do meu rev&oacute;lver. </SPAN></p>
<p><SPAN lang="PT-BR">N&atilde;o digo   isso por ser um praticista avesso a teorias. Adoro teorias, mas n&atilde;o quando se   transformam em   fetiches. Teorias s&oacute; s&atilde;o boas quando se contentam em ser   express&otilde;es provis&oacute;rias da realidade apreendida na experi&ecirc;ncia. E, como estudei   um pouquinho de Hegel, sei que, no dom&iacute;nio das coisas humanas, o sentido real de   um conceito n&atilde;o est&aacute; no significado nominal da sua express&atilde;o verbal: est&aacute;   naquilo que se op&otilde;e a ele, n&atilde;o enquanto id&eacute;ia, mas enquanto realidade. Para   sabermos o que pode e deve ser a democracia liberal no Brasil, n&atilde;o temos de   formul&aacute;-la doutrinalmente, mas de olhar em torno e entender as causas que   levaram ao triunfo do seu oposto. Da pr&oacute;pria dial&eacute;tica hist&oacute;rica que produziu a   hegemonia esquerdista &eacute; que temos de obter o sentido e a dire&ccedil;&atilde;o dos nossos   esfor&ccedil;os. </SPAN></p>
<p><SPAN lang="PT-BR">Essa   dial&eacute;tica mostra, desde logo, que a mix&oacute;rdia doutrinal da esquerda foi, de   maneira aparentemente paradoxal, um dos segredos da sua vit&oacute;ria. Diluindo numa   pasta confusa a antiga ideologia monol&iacute;tica dos partidos comunistas, a esquerda   continental ampliou formidavelmente sua base de apoio e obteve os meios de sugar   o prest&iacute;gio dos ideais democr&aacute;ticos, dos valores morais e at&eacute; do cristianismo.   Esse inimigo informe e onipresente &eacute; o avesso daquilo que queremos. Invert&ecirc;-lo   n&atilde;o &eacute; f&aacute;cil, mas &eacute; o &uacute;nico meio de vislumbrar um futuro democr&aacute;tico para o   Brasil. E isso &eacute; uma quest&atilde;o de estrat&eacute;gia e t&aacute;tica, n&atilde;o de   doutrina.</SPAN></p>
<p><SPAN lang="PT-BR">N&atilde;o   podemos esquecer, desde logo, que a base da hegemonia comunista neste pa&iacute;s foi   constru&iacute;da sobre o prest&iacute;gio m&aacute;gico de umas quantas dezenas de intelectuais de   esquerda. Digo &ldquo;m&aacute;gico&rdquo; porque h&aacute; algo de feiti&ccedil;o no modo como tantos charlat&atilde;es   semicultos puderam adquirir a autoridade quase sacerdotal que os transformou em   ju&iacute;zes supremos da moralidade p&uacute;blica. Sem destruir primeiro o encanto desses   &iacute;dolos de <em>papier m&acirc;ch&eacute;</em>, nenhum futuro   ter&aacute; a democracia liberal no Brasil. Ele foi o cimento psicol&oacute;gico que deu   solidez ao edif&iacute;cio do poder petista e tornou poss&iacute;vel que um bando de   delinq&uuml;entes dominasse o pa&iacute;s em nome da moral. Mais urgente do que definir a   democracia liberal &eacute; destruir um a um os falsos prest&iacute;gios que bloqueiam o   acesso da juventude universit&aacute;ria ao conhecimento dela. N&atilde;o falo propriamente de   &ldquo;guerra cultural&rdquo;. Guerra cultural &eacute; luta de id&eacute;ias. Desmascarar vigaristas &eacute;   algo ao mesmo tempo mais simples e mais dificultoso que uma luta de id&eacute;ias.   Trata-se de contestar, na base, qualquer pretens&atilde;o de autoridade intelectual dos   usurpadores e charlat&atilde;es que dominaram o universo cultural brasileiro. Para isso   n&atilde;o &eacute; preciso expor as nossas id&eacute;ias nem discutir as deles. &Eacute; preciso apenas   demonstrar que n&atilde;o t&ecirc;m id&eacute;ia nenhuma, apenas &ldquo;ideologia&rdquo; no sentido antigo e   pejorativo do termo, isto &eacute;, um &ldquo;vestido de id&eacute;ias&rdquo; (<em>Ideenkleid</em>) encobrindo o desejo de poder   e os mais s&oacute;rdidos interesses grupais. Desprovida de seus &iacute;dolos acad&ecirc;micos, a   juventude sair&aacute; em busca de novos polos de orienta&ccedil;&atilde;o. Esse sim ser&aacute; o momento   de expor e discutir doutrinas. </SPAN></p>
<p><SPAN lang="PT-BR">O segundo   pilar de sustenta&ccedil;&atilde;o da hegemonia esquerdista &eacute; o controle da informa&ccedil;&atilde;o. O povo   brasileiro pouco ou nada sabe do Foro de S&atilde;o Paulo, da estrat&eacute;gia criminosa   continental, dos nexos secretos entre narcotr&aacute;fico, seq&uuml;estros, assassinatos,   revolu&ccedil;&atilde;o e petr&oacute;leo, sem cujo conhecimento &eacute; imposs&iacute;vel entender o que se passa   hoje. Por exemplo, a recente den&uacute;ncia dos crimes petistas p&ocirc;de ser facilmente   reaproveitada em prol do mito da superioridade moral esquerdista mediante o   artif&iacute;cio de imputar as culpas a &ldquo;um grupo&rdquo;, encobrindo a articula&ccedil;&atilde;o maior que   o colocou no poder e que, expurgada de dois ou tr&ecirc;s ladr&otilde;es de galinha mais   not&oacute;rios, continuar&aacute; a operar com redobrado prest&iacute;gio moral. Estudar, conhecer e   divulgar o alcance e o funcionamento do esquema inteiro &eacute; muito mais urgente   para os liberais e conservadores do que definir e expor suas doutrinas. A   difus&atilde;o de id&eacute;ias pressup&otilde;e um ambiente de clareza e sinceridade, que n&atilde;o existe   nas presentes condi&ccedil;&otilde;es de oculta&ccedil;&atilde;o geral e mentiras cruzadas. &Eacute; preciso antes   limpar a atmosfera, diluir a n&eacute;voa infernal que cega e estupidifica a audi&ecirc;ncia. </SPAN></p>
<p><SPAN lang="PT-BR">O   terceiro sustent&aacute;culo do imp&eacute;rio do crime &eacute; a rede de apoios que a ignom&iacute;nia   esquerdista conseguiu tecer entre banqueiros, empres&aacute;rios, investidores da bolsa   e potentados da m&iacute;dia, na base de interesses imediatistas em nome dos quais essa   gente vende a honra que nunca teve e a p&aacute;tria que ainda tem. A extens&atilde;o dessa   rede &eacute; quase imposs&iacute;vel de calcular. Um ind&iacute;cio eloq&uuml;ente obt&eacute;m-se pelas rea&ccedil;&otilde;es   de algumas dessas criaturas ao ato de guerra empreendido pelo sr. Evo Imorales   contra o patrim&ocirc;nio nacional. Desculpam-no e celebram-no sob os pretextos mais   f&uacute;teis, posti&ccedil;os e absurdos. Querem at&eacute; que tenhamos peninha de um &ldquo;povo   sofrido&rdquo;, como se a massa de cocaleros n&atilde;o vivesse, h&aacute; d&eacute;cadas, de espalhar o   v&iacute;cio e a morte entre os jovens do continente. Um pai que, na mis&eacute;ria, prostitui   suas filhas, merece mais respeito do que aquele que sobrevive de desgra&ccedil;ar os   filhos dos outros. Coca&iacute;na &eacute; isso, n&atilde;o &eacute; outra coisa. Evo Imorales &eacute; isso, n&atilde;o &eacute;   outra coisa. A economia boliviana &eacute; isso, n&atilde;o &eacute; outra coisa. E se precisam tanto   de petr&oacute;leo, n&atilde;o &eacute; para encher o tanque dos carros que n&atilde;o t&ecirc;m: &eacute; porque da&iacute; sai   o &uacute;nico solvente para o processamento da coca&iacute;na. Os po&ccedil;os brasileiros v&atilde;o   servir &eacute; para fazer um <em>upgrade</em> na   ind&uacute;stria boliviana da morte. Muita gente sabe disso. Mas, se pedimos o apoio de   certos donos do capital financeiro &agrave; nossa luta contra o maior crime de que o   Brasil foi v&iacute;tima nas &uacute;ltimas d&eacute;cadas, eles nos respondem que est&atilde;o   contentinhos, que nunca ganharam tanto dinheiro, que o governo Lula tem um <em>sex appeal </em>irresist&iacute;vel. Isso &eacute; um bando   de criminosos t&atilde;o abomin&aacute;vel quanto a turma do Mensal&atilde;o. Identific&aacute;-los e   desmascar&aacute;-los &eacute; uma provid&ecirc;ncia sem a qual nenhuma esperan&ccedil;a sensata se pode   depositar na futura democracia liberal brasileira. &Eacute;, ademais, tarefa   pedag&oacute;gica, que nos esclarecer&aacute;, no curso da sua execu&ccedil;&atilde;o, sobre as estruturas   de poder em que se assenta a <em>pax   luliana</em>, o sorridente dom&iacute;nio do mal neste pa&iacute;s. &Eacute; derrubando os obst&aacute;culos   que a democracia liberal ir&aacute; tomando forma ante os nossos   olhos.</SPAN></p>
<p><SPAN lang="PT-BR">Essas s&atilde;o   as tr&ecirc;s primeiras etapas de uma autodefini&ccedil;&atilde;o da democracia liberal no Brasil.   Defini&ccedil;&atilde;o que n&atilde;o deve surgir de especula&ccedil;&otilde;es te&oacute;ricas pr&eacute;vias, mas da pr&oacute;pria   pr&aacute;tica das virtudes essenciais do debate democr&aacute;tico: transpar&ecirc;ncia,   sinceridade e idoneidade. &Eacute; preciso por em a&ccedil;&atilde;o estas armas tem&iacute;veis. Elas nos   ensinar&atilde;o &ndash; a n&oacute;s e a nossos ouvintes -- o que &eacute; a democracia liberal. </SPAN></p>
<p><SPAN lang="PT-BR">Cortar as   l&iacute;nguas dos falsos profetas, dissipar a treva que espalharam com suas bocas   mentirosas, destruir as muralhas da antidemocracia que nos oprime &ndash; estas s&atilde;o as   tarefas primordiais da intelectualidade conservadora e liberal no Brasil. Para   exerc&ecirc;-las, n&atilde;o &eacute; preciso ter nenhuma defini&ccedil;&atilde;o clara e final da f&oacute;rmula   democr&aacute;tica com que sonhamos. &Eacute; preciso apenas ter vivo nos nossos cora&ccedil;&otilde;es o   ideal da liberdade e do imp&eacute;rio das leis. Esse ideal pode continuar vago e   impreciso durante todo o per&iacute;odo inicial da luta, que equivale &agrave;quilo que os   antigos ret&oacute;ricos chamavam a <em>pars   destruens</em>, a parte destrutiva do servi&ccedil;o, o longo e dificultoso &ldquo;trabalho do   negativo&rdquo;, como o chamava Hegel: os ideais se esclarecer&atilde;o e se transformar&atilde;o em   f&oacute;rmulas pr&aacute;ticas no pr&oacute;prio curso do combate. </SPAN></p>
<p><SPAN lang="PT-BR">  Raciocinar na pura atmosfera abstrata e rarefeita das formula&ccedil;&otilde;es   doutrinais &eacute; para acad&ecirc;micos e beletristas. Tanto o fil&oacute;sofo genu&iacute;no quanto o   l&iacute;der pol&iacute;tico s&eacute;rio raciocinam, isto sim, desde dentro do pr&oacute;prio fluxo da   realidade, agindo e experimentando, aprendendo com a experi&ecirc;ncia e fazendo a   cada momento os ajustes necess&aacute;rios a manter a intui&ccedil;&atilde;o clara do rumo das   coisas. </SPAN></p>
<p><SPAN lang="PT-BR">&Eacute; este o   apelo que, na auspiciosa abertura do nosso semin&aacute;rio &ldquo;Democracia, Liberdade e o   Imp&eacute;rio das Leis&rdquo;, fa&ccedil;o aos meus colegas de debate e a todos aqueles que ainda   cr&ecirc;em na possibilidade de salvar o Brasil e o continente latino-americano da   armadilha cruel e est&uacute;pida em que estamos caindo. Fujam das f&oacute;rmulas, atenham-se   aos fatos e &agrave;s a&ccedil;&otilde;es. Tentem compreender o que est&aacute; acontecendo. Busquem   informa&ccedil;&atilde;o. N&atilde;o temam as hip&oacute;teses arrojadas. Testem-nas na experi&ecirc;ncia.   Aprendam e lutem. O conhecimento que n&atilde;o vem de um &ldquo;saber de experi&ecirc;ncia feito&rdquo;   &eacute; um luxo in&uacute;til, um fardo pesado que oprime a intelig&ecirc;ncia e debilita os   &acirc;nimos.</SPAN></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
