<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aguardem o pior</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Aguardem o pior</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Jornal do Brasil</i>, 6 de maio de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">N&atilde;o faz sentido querer que o Estado, o governo, a classe pol&iacute;tica tenham   um n&iacute;vel de moralidade mais elevado que o de seus fiscais e cr&iacute;ticos &ndash; os   intelectuais e a m&iacute;dia.</span></p>
<p><span lang="PT-BR">Ningu&eacute;m jamais refutou a tese de Reinhold Niebuhr, exposta   em <em>Moral Man</em><em> and Immoral Society</em>, de que a sociedade   e sua representa&ccedil;&atilde;o estatal se permitem necessariamente condutas que, no   indiv&iacute;duo, seriam condenadas como imorais.</span></p>
<p><span lang="PT-BR">O cr&iacute;tico que se ergue contra a corrup&ccedil;&atilde;o estatal tem portanto a   obriga&ccedil;&atilde;o de ser mais exigente para consigo pr&oacute;prio do que para com o objeto da   sua cr&iacute;tica. </span></p>
<p><span lang="PT-BR">No Brasil, a maior prova da imoralidade geral n&atilde;o &eacute; o sucesso da m&aacute;quina   de corrup&ccedil;&atilde;o petista: &eacute; a presun&ccedil;&atilde;o de impecabilidade ang&eacute;lica com que aqueles   que ajudaram a construi-la falam contra ela no tom de v&iacute;timas inocentes e n&atilde;o no   de c&uacute;mplices arrependidos.</span></p>
<p><span lang="PT-BR">O primeiro passo para a institucionaliza&ccedil;&atilde;o do gangsterismo estatal neste   pa&iacute;s foi a destrui&ccedil;&atilde;o da moral tradicional e sua substitui&ccedil;&atilde;o pelo aglomerado   turvo de <em>slogans</em> e casu&iacute;smos   politicamente corretos que, por vazios e amold&aacute;veis &agrave;s conveni&ecirc;ncias t&aacute;ticas do   momento, s&oacute; servem mesmo &eacute; para concentrar o poder nas m&atilde;os dos mais c&iacute;nicos e   despudorados. </span></p>
<p><span lang="PT-BR">Quando as no&ccedil;&otilde;es simples de veracidade, honestidade e sinceridade s&atilde;o   neutralizadas como meras constru&ccedil;&otilde;es ideol&oacute;gicas e em lugar delas se consagram   fetiches verbais hipn&oacute;ticos como &ldquo;justi&ccedil;a social&rdquo;, &ldquo;inclus&atilde;o&rdquo;, &ldquo;diversidade&rdquo;,   que mais se pode esperar sen&atilde;o a confus&atilde;o geral das consci&ecirc;ncias e a ascens&atilde;o   irrefre&aacute;vel da vigarice?</span></p>
<p><span lang="PT-BR">E como evitar o embotamento moral, quando duas gera&ccedil;&otilde;es de estudantes s&atilde;o   vampirizados por professores insanos, que, ap&oacute;s ter proclamado a total   inexist&ecirc;ncia da verdade, saem no instante seguinte arrogando-se a credibilidade   absoluta do discurso veraz e reprimindo como &ldquo;autorit&aacute;ria&rdquo; qualquer veleidade de   enxergar nisso uma contradi&ccedil;&atilde;o?</span></p>
<p><span lang="PT-BR">Quem, entre os jornalistas e intelectuais, pode honestamente dizer que   n&atilde;o contribuiu para essa imbeciliza&ccedil;&atilde;o em massa, celebrada ao longo dos anos   como um avan&ccedil;o merit&oacute;rio da &ldquo;consci&ecirc;ncia cr&iacute;tica&rdquo;?</span></p>
<p><span lang="PT-BR">Quem, entre eles, reconhece agora no descalabro petista o fruto das suas   pr&oacute;prias a&ccedil;&otilde;es, em vez de ocultar seu passado sob fei&uacute;ras alheias que j&aacute; n&atilde;o se   pode mesmo camuflar?</span></p>
<p><span lang="PT-BR">Quando no come&ccedil;o dos anos 90 se lan&ccedil;ou entre fanfarras triunfais a   &ldquo;Campanha pela &Eacute;tica na Pol&iacute;tica&rdquo;, que fui o &uacute;nico a denunciar como ardil   maquiav&eacute;lico inventado para prostituir a &eacute;tica no leito da pol&iacute;tica, o destino   do Brasil estava selado: beatificar os piores, erigi-los em modelos de boa   conduta, projetar neles todas as esperan&ccedil;as de uma transfigura&ccedil;&atilde;o redentora da   nacionalidade e por fim entregar-lhes uma dose de poder maior que a de qualquer   grupo pol&iacute;tico ao longo de toda a nossa Hist&oacute;ria.</span></p>
<p><span lang="PT-BR">Quem, na &eacute;poca em que os Dirceus e Mercadantes brilhavam como ap&oacute;stolos   da virtude no picadeiro das CPIs, parou para examinar a moralidade intr&iacute;nseca   das suas acusa&ccedil;&otilde;es, n&atilde;o raro alimentadas pelo aparato de espionagem petista cuja   mera exist&ecirc;ncia j&aacute; era ent&atilde;o a ilegalidade estabelecida, a usurpa&ccedil;&atilde;o das   prerrogativas do Estado pelo Partido-Pr&iacute;ncipe auto-incumbido de exercer, nas   palavras de seu guru Antonio Gramsci, &ldquo;a autoridade onipresente e invis&iacute;vel de   um imperativo categ&oacute;rico, de um mandamento divino&rdquo;?</span></p>
<p><span lang="PT-BR">Quem, sabendo das liga&ccedil;&otilde;es entre esse partido e as Farc, n&atilde;o julgou   leg&iacute;timo e moralmente defens&aacute;vel ocult&aacute;-las para n&atilde;o dar for&ccedil;a aos Malufs e   Magalh&atilde;es, aos objetos de &oacute;dio pr&eacute;-selecionados para servir de v&iacute;timas   sacrificiais no grande espet&aacute;culo do rito purificador, oficiado entre discretos   risisinhos e piscadelas de olho por um clero de   espertalh&otilde;es?</span></p>
<p><span lang="PT-BR">Muitos, hoje, apontam o dedo contra a corrup&ccedil;&atilde;o governamental. Poucos,   entre eles, s&atilde;o menos culpados dela do que o pr&oacute;prio Lula. Mais raros ainda os   que t&ecirc;m a hombridade de limpar-se antes de mostrar a sujeira dos   outros.</span></p>
<p><span lang="PT-BR">O teor geral da pol&ecirc;mica antipetista hoje em dia n&atilde;o prenuncia nenhuma   restaura&ccedil;&atilde;o da moralidade, apenas mais um <em>remake</em> da farsa costumeira. Aguardem o   pior, e n&atilde;o ser&atilde;o   decepcionados.</span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
