<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Abolindo a Inquisi&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Abolindo a Inquisi&ccedil;&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 1<sup>o</sup> de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Leio no <em>site</em> do PT um protesto   furibundo contra a colunista M&ocirc;nica B&eacute;rgamo, pelo pecado abomin&aacute;vel de ter   divulgado o livro do coronel Brilhante Ustra, <em>A Verdade Sufocada. A Hist&oacute;ria que a   Esquerda n&atilde;o Quer que o Brasil Conhe&ccedil;a </em>(Bras&iacute;lia, Editora Ser, 2006). </span></p>
      <p><span lang="PT-BR">O oficial, afirma o partido, &eacute; um torturador, um malvado. A um tipo como   esse n&atilde;o se deve conceder aten&ccedil;&atilde;o, muito menos a honra -- suponhamos que o seja   -- de um coment&aacute;rio na <em>Folha</em>. </span></p>
      <p><span lang="PT-BR">A acusa&ccedil;&atilde;o &eacute; velha como o pr&oacute;prio PT. J&aacute; foi alardeada em jornais,   revistas, livros, filmes, programas de TV, congressos, cursos universit&aacute;rios. O   custo da sua difus&atilde;o &eacute; incalcul&aacute;vel. Jamais poderia ser coberto sem a ajuda de   m&uacute;ltiplos patroc&iacute;nios, incluindo verbas de funda&ccedil;&otilde;es estrangeiras e impostos   arrancados ao contribuinte brasileiro.</span></p>
      <p><span lang="PT-BR">Quanto &agrave; defesa, foi publicada primeiro numa edi&ccedil;&atilde;o dom&eacute;stica paga pelo   autor com o leite das crian&ccedil;as. O t&iacute;tulo era <em>Rompendo o Sil&ecirc;ncio</em> mas n&atilde;o rompeu   sil&ecirc;ncio nenhum, porque nem chegou &agrave;s livrarias. Circulou de m&atilde;o em m&atilde;o, &agrave;s   escondidas, como um panfleto subversivo. Sai agora em vers&atilde;o mais completa, com   tratamento editorial decente, o que n&atilde;o contrabalan&ccedil;a a despropor&ccedil;&atilde;o de for&ccedil;as   mas d&aacute; ao acusado, pela primeira vez, alguma chance de ser ouvido fora do   c&iacute;rculo de seus familiares e amigos. &Eacute; contra esse perigo horripilante que o PT   adverte. J&aacute; &eacute; um abuso intoler&aacute;vel, na sua opini&atilde;o, o suspeito de tortura ousar   se defender. Divulgar a defesa, expondo o p&uacute;blico &agrave; tenta&ccedil;&atilde;o de l&ecirc;-la, &eacute; crime   hediondo. Confirmando o subt&iacute;tulo do livro, o PT n&atilde;o quer mesmo que ningu&eacute;m ou&ccedil;a   a vers&atilde;o do acusado.</span></p>
      <p><span lang="PT-BR">Os leitores talvez n&atilde;o percebam &agrave; primeira vista o profundo significado   hist&oacute;rico do protesto petista. Para apreend&ecirc;-lo &eacute; preciso recuar muitos s&eacute;culos   na perspectiva dos tempos. A Santa Inquisi&ccedil;&atilde;o, que a cultura <em>pop</em> do esquerdismo consagrou como o   s&iacute;mbolo m&aacute;ximo da prepot&ecirc;ncia repressora, chamava-se &ldquo;inquisi&ccedil;&atilde;o&rdquo; precisamente   porque inquiria, isto &eacute;, fazia perguntas e deixava o acusado responder. O termo   &ldquo;inquisit&oacute;rio&rdquo; opunha-se a &ldquo;acusat&oacute;rio&rdquo;. No costume processual dos s&eacute;culos   b&aacute;rbaros, a acusa&ccedil;&atilde;o refor&ccedil;ada por um juramento e, se preciso, sustentada em   duelo, bastava como garantia legal para enviar o r&eacute;u para o outro mundo. A   Inquisi&ccedil;&atilde;o proibiu o m&eacute;todo acusat&oacute;rio, fazendo do direito de defesa uma <em>conditio</em> <em>sine qua non</em> para a racionalidade da   prova. Muito aperfei&ccedil;oado, esse princ&iacute;pio acabou por ultrapassar as fronteiras   do dom&iacute;nio jur&iacute;dico estrito, impondo-se como regra b&aacute;sica em todas as discuss&otilde;es   de culpa e inoc&ecirc;ncia. De um s&oacute; golpe, o veredito do PT abole s&eacute;culos de evolu&ccedil;&atilde;o   jur&iacute;dica, moral e cultural, proclamando a necessidade imperiosa de calar a boca   do r&eacute;u. Cancelada a Inquisi&ccedil;&atilde;o, fica instaurada a supremacia absoluta da   acusa&ccedil;&atilde;o, cuja veracidade se torna indiscut&iacute;vel mediante a proibi&ccedil;&atilde;o de   discuti-la. Mas n&atilde;o se trata de um retorno &agrave; lei feudal. O princ&iacute;pio petista &eacute;   novo, &eacute; original, &eacute; in&eacute;dito, porque dispensa o juramento solene e o ord&aacute;lio de   sangue. Nenhuma suposta v&iacute;tima do coronel Ustra precisar&aacute; oferecer a pr&oacute;pria   vida como garantia de que foi torturada pelo acusado. A validade do seu   depoimento ser&aacute; atestada pelo contracheque da indeniza&ccedil;&atilde;o federal, recebida   tamb&eacute;m sem necessidade de outra prova al&eacute;m da declara&ccedil;&atilde;o do interessado. Entre a   justi&ccedil;a petista e a dos cavaleiros medievais a diferen&ccedil;a n&atilde;o poderia ser maior:   estes avalizavam seu discurso de acusa&ccedil;&atilde;o com a pr&oacute;pria honra e o pr&oacute;prio   sangue; aquela, com o dinheiro dos outros e a desonra geral. </span></p>
      <p align="center"><span lang="PT-BR">***</span></p>
      <p><span lang="PT-BR">Mark Steyn, no <em>Jerusalem Post</em> de 28 de maio, recorda:   &ldquo;Quatro anos atr&aacute;s, <em>The Economist</em> publicou uma reportagem de capa sobre o vencedor das elei&ccedil;&otilde;es presidenciais   brasileiras, o l&iacute;der socialista Luiz In&aacute;cio Lula da Silva. Era um acontecimento   de grande import&acirc;ncia hemisf&eacute;rica. Da&iacute; a manchete: &lsquo;<em>O significado de Lula</em>&rsquo;. Na semana   seguinte, um leitor, Asif Niazi, escreveu ao editor da revista: &lsquo;Caro senhor, o   significado de Lula, em l&iacute;ngua urdu, &eacute; p&ecirc;nis.&rdquo; </span></p>
      <p><em><span lang="PT-BR">Nomen est omen</span></em><span lang="PT-BR">, &ldquo;o nome &eacute; um press&aacute;gio&rdquo;, diziam os   romanos. </span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
