<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Saindo pela esquerda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Saindo pela esquerda</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 8 de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span id="q_10bb086f414f211d_0">A descoberta de um dep&oacute;sito de cabe&ccedil;as cortadas, no Iraque, foi noticiada   com relativa discri&ccedil;&atilde;o pela m&iacute;dia chique de Nova York e Washington e n&atilde;o   provocou nenhuma rea&ccedil;&atilde;o indignada de Hillary Clinton, Ted Kennedy, John Kerry,   John Murtha e outros autores de protestos apopl&eacute;ticos contra as &ldquo;viol&ecirc;ncias&rdquo;   cometidas pelos americanos em Abu-Ghraib. Com toda a   evid&ecirc;ncia, a moral politicamente correta considera mais humano cortar uma cabe&ccedil;a   do que vestir-lhe uma calcinha. </span></p>
      <p><span id="q_10bb086f414f211d_0">A apropria&ccedil;&atilde;o do discurso moralizante pelos adeptos de ideologias amorais   e genocidas s&oacute; poderia levar mesmo &agrave; deforma&ccedil;&atilde;o caricatural do pr&oacute;prio sentido   da moralidade, culminando na completa invers&atilde;o dos crit&eacute;rios de julgamento. </span></p>
      <p><span id="q_10bb086f414f211d_0">Para os que, no meio da confus&atilde;o psic&oacute;tica, ainda se conservam capazes de   apreender as coisas como s&atilde;o, a nova revela&ccedil;&atilde;o da crueldade dos terroristas   iraquianos leva a duas conclus&otilde;es incontorn&aacute;veis: (1) ou o governo   constitucional do Iraque, com a ajuda americana, prossegue a luta at&eacute; a   destrui&ccedil;&atilde;o total do inimigo, ou ser&aacute; preciso entregar o pa&iacute;s a uma gangue de   assassinos de mentalidade incalculavelmente monstruosa; (2) se George W. Bush   cometeu erros, invadir o Iraque n&atilde;o foi um deles. </span></p>
      <p><span id="q_10bb086f414f211d_0">Na verdade, a queda de popularidade do presidente n&atilde;o se deve a nada que   possa ter desagradado a elite esquerdista. Deve-se justamente ao fato de que   esse mandat&aacute;rio, t&atilde;o firme e decidido nas a&ccedil;&otilde;es que empreende no Oriente M&eacute;dio,   &eacute; t&iacute;mido e acomodat&iacute;cio ante as exig&ecirc;ncias da oposi&ccedil;&atilde;o interna, n&atilde;o hesitando em   sacrificar o futuro do seu partido no altar de concess&otilde;es vexat&oacute;rias. A mais   escandalosa dessas concess&otilde;es &eacute; decerto, o projeto de anistia para doze milh&otilde;es   de imigrantes ilegais, contra a vontade da maioria da popula&ccedil;&atilde;o e praticamente a   totalidade do eleitorado conservador. O acordo parece tanto mais repugnante   porque a proposta de anistia veio justamente de dois inimigos tradicionais do   presidente, um democrata, Ted Kennedy, o outro republicano, John McCain. </span></p>
      <p><span id="q_10bb086f414f211d_0">Depois de uma pol&iacute;tica de gastos p&uacute;blicos megal&ocirc;manos que foi uma   invers&atilde;o exata de suas promessas de campanha, a aproxima&ccedil;&atilde;o com Kennedy e McCain   parece, aos eleitores de Bush, uma trai&ccedil;&atilde;o intoler&aacute;vel. Se, &agrave;s v&eacute;speras da   vota&ccedil;&atilde;o do projeto de anistia, o presidente tenta aplacar a multid&atilde;o   conservadora com a oferta de uma emenda constitucional proibindo os casamentos <em>gays</em>, a multid&atilde;o n&atilde;o vai se deixar   comprar por esse agradinho de improviso: vai aplaudir a proibi&ccedil;&atilde;o e continuar   malhando Bush. Os pol&iacute;ticos republicanos, que dominam o Senado e a C&acirc;mara, sabem   que o presidente est&aacute; vendendo suas cadeiras para a oposi&ccedil;&atilde;o e muitos deles j&aacute;   decidiram que gostam mais de seus postos do que dele. Mas o presidente em pessoa   parece ainda n&atilde;o ter entendido que um parlamento com maioria democrata   significar&aacute; quase que inevitavelmente o seu processo de <em>impeachment</em>.</span></p>
      <p><span id="q_10bb086f414f211d_0">N&atilde;o &eacute; a primeira vez que um presidente americano eleito com plataforma   conservadora decepciona seus eleitores e joga sua carreira pela janela em troca   de uns sorrisos hip&oacute;critas dos&nbsp;   advers&aacute;rios. Richard Nixon entrou na presid&ecirc;ncia pela direita e saiu pela   esquerda. O atual presidente parece inspirado nesse fantasma ilustre. O problema   dos republicanos agora &eacute;: salvar George W. Bush dele pr&oacute;prio ou salvar-se   entregando George W. Bush aos   le&otilde;es.</span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
