<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dormindo profundamente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Dormindo profundamente</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 19 de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Alguns leitores reclamam que descrevo o problema mas n&atilde;o indico solu&ccedil;&atilde;o.   Sabem por que fa&ccedil;o isso? &Eacute; que as &uacute;nicas solu&ccedil;&otilde;es poss&iacute;veis s&atilde;o t&atilde;o dif&iacute;ceis e   remotas que s&oacute; de pensar nelas a vis&atilde;o do problema se torna ainda mais   insuport&aacute;vel. Cada vez que volto ao assunto ecoa na minha mem&oacute;ria o verso de   Manuel Bandeira, o mais triste da literatura universal, que resume a hist&oacute;ria do   Brasil nas &uacute;ltimas d&eacute;cadas: &ldquo;A vida inteira que poderia ter sido e que n&atilde;o   foi.&rdquo;</span></p>
      <p><span lang="PT-BR">Em 2002, numa reuni&atilde;o internacional (v. <a href="http://www.midiasemmascara.com.br/artigo.php?sid=4960" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.midiasemmascara.com.br/artigo.php?sid=4960</a>), os estrategistas da revolu&ccedil;&atilde;o   latino-americana j&aacute; haviam chegado &agrave; conclus&atilde;o de que nenhuma for&ccedil;a de direita   tinha condi&ccedil;&otilde;es de erguer-se para enfrent&aacute;-los. Desde ent&atilde;o o poder da esquerda   veio crescendo formidavelmente, especialmente no Brasil, e seus eventuais   advers&aacute;rios n&atilde;o fizeram sen&atilde;o ceder terreno, acomodar seu discurso ao do   inimigo, abdicar de toda identidade ideol&oacute;gica e gastar energias preciosas em   alian&ccedil;as debilitantes, em campanhas de bom-mocismo sem teor ideol&oacute;gico e em   esfor&ccedil;os eleitorais perfeitamente f&uacute;teis. </span></p>
      <p><span lang="PT-BR">&Eacute; claro que antevejo solu&ccedil;&otilde;es. Mas tenho a quase certeza de que ningu&eacute;m   vai coloc&aacute;-las em   pr&aacute;tica. Todos os que poderiam faz&ecirc;-lo est&atilde;o demasiado fracos,   demasiado sonsos para poder reagir. Oito, dez anos atr&aacute;s andei sugerindo   solu&ccedil;&otilde;es. Falei a empres&aacute;rios, pol&iacute;ticos, religiosos, intelectuais, militares.   Em geral n&atilde;o consegui persuadi-los nem mesmo de que havia um problema &ndash; o mesmo   problema sob cujo peso agora est&atilde;o gemendo. Todos, sem exce&ccedil;&atilde;o, avaliavam a   situa&ccedil;&atilde;o baseados somente no que liam na m&iacute;dia, prescindindo solenemente de   qualquer conhecimento das fontes diretas, da bibliografia especializada ou mesmo   dos cl&aacute;ssicos do marxismo. E julgavam com uma seguran&ccedil;a, com uma pose! Uns   confiavam nos seus gal&otilde;es, outros no seu saldo banc&aacute;rio, outros nos seus   diplominhas da USP como se fossem garantias de infalibilidade, incomparavelmente   superiores a d&eacute;cadas de estudo e montanhas de documentos. Uns diziam que eu   estava a&ccedil;oitando cavalos mortos, outros estavam t&atilde;o despreocupados que tinham   tempo para criticar detalhes de estilo que os incomodavam nos meus artigos,   outros, ainda, davam-me conselhos jornal&iacute;sticos, recomendando-me temas mais   agrad&aacute;veis para conquistar os cora&ccedil;&otilde;ezinhos das leitoras em vez de assust&aacute;-las   com advert&ecirc;ncias apocal&iacute;pticas. Assim o tempo passou. Acabei-me recolhendo &agrave;   minha insignific&acirc;ncia, e hoje me dedico &agrave; fun&ccedil;&atilde;o que me resta: analisar o mais   objetivamente poss&iacute;vel a agonia do Brasil, para uso dos futuros historiadores.   Larguei a pr&aacute;tica da medicina de urg&ecirc;ncia para dedicar-me ao estudo das   patologias terminais. &Eacute; um assunto inesgot&aacute;vel e, para quem observa o moribundo   de longe, interessant&iacute;ssimo. Se eu estivesse no Brasil, morreria de depress&atilde;o. &Agrave;   dist&acirc;ncia em que estou, a melancolia do decl&iacute;nio se torna quase uma experi&ecirc;ncia   est&eacute;tica.</span></p>
      <p><span lang="PT-BR">Vou lhes dar s&oacute; um exemplo de como a esquerda est&aacute; adiantada na conquista   de seus objetivos e a direita, ou o que resta dela, ainda nem come&ccedil;ou a se dar   conta do estado de coisas.</span></p>
      <p><span lang="PT-BR">No fim dos anos 70, o presidente Jimmy Carter, fiel &agrave;s diretrizes do CFR,   decretou que a melhor maneira de combater o avan&ccedil;o do comunismo na Am&eacute;rica   Latina era apoiar a &ldquo;esquerda moderada&rdquo;. Quem conhece a figura sabe precisamente   o que ele queria dizer com isso: tratava-se de fomentar o comunismo alegando   combat&ecirc;-lo. Os brasileiros est&atilde;o (at&eacute; hoje) t&atilde;o por fora do que acontece nos   EUA, que a simples hip&oacute;tese de um presidente americano pr&oacute;-comunista ainda lhes   parece absurda e fantasiosa. Falta-lhes o conhecimento de pelo menos setenta   anos de hist&oacute;ria. Ainda nem se tocaram de que o bra&ccedil;o-direito de Franklin D.   Roosevelt em Yalta era um espi&atilde;o sovi&eacute;tico, de que na gest&atilde;o Truman o   Departamento de Estado foi entregue a um advogado chiqu&iacute;ssimo cujo escrit&oacute;rio   representava oficialmente o governo da URSS nos EUA, de que todas as acusa&ccedil;&otilde;es   de espionagem nos altos c&iacute;rculos lan&ccedil;adas pelo senador Joe McCarthy acabaram   sendo confirmadas (com uma &uacute;nica exce&ccedil;&atilde;o) e de que, enfim, o lugar mais seguro   para os comunistas, depois da reda&ccedil;&atilde;o do <em>New York Times</em>, &eacute; o governo americano. &Eacute;   horr&iacute;vel conversar com pessoas que, precisamente por n&atilde;o saber nada, acreditam   saber tudo. Principalmente quando elas t&ecirc;m dinheiro bastante para pagar   consultores que as conservam na ilus&atilde;o. </span></p>
      <p><span lang="PT-BR">Gra&ccedil;as &agrave; a&ccedil;&atilde;o conjugada da ignor&acirc;ncia e dos consultores, at&eacute; hoje o   empresariado brasileiro acredita piamente na lenda esquerdista de que os   americanos deram o golpe de 64 e n&atilde;o sabem que a verdade &eacute; precisamente o   contr&aacute;rio, que o governo de Washington n&atilde;o ajudou em nada a criar o regime   militar mas sim foi o principal respons&aacute;vel pela sua destrui&ccedil;&atilde;o. &ldquo;Fortalecer a   esquerda moderada&rdquo; significava, desde logo, eliminar a direita, radical ou   moderada, como alternativa v&aacute;lida ao esquerdismo. A morte da direita nacional   foi decretada por Jimmy Carter, pelo CFR e pelas funda&ccedil;&otilde;es Ford e Rockefeller   (pe&ccedil;o que consultem os meus artigos <a href="http://www.olavodecarvalho.org/semana/060611zh.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060611zh.html</a> e <a href="http://www.olavodecarvalho.org/semana/060605dc.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060605dc.html</a> para esclarecimentos de ordem te&oacute;rica). O   programa foi cumprido &agrave; risca, com sucesso total. Como a pol&iacute;tica de Washington   para com a Am&eacute;rica Latina n&atilde;o mudou substancialmente desde ent&atilde;o (exceto   parcialmente e por breve tempo na gest&atilde;o Reagan), e como a atua&ccedil;&atilde;o das funda&ccedil;&otilde;es   bilion&aacute;rias em prol da esquerda continental se intensificou enormemente nas   &uacute;ltimas d&eacute;cadas, a direita brasileira n&atilde;o s&oacute; perdeu qualquer apoio americano   residual mas ainda nem sequer se deu conta do tamanho dos inimigos que a cercam   e estrangulam hoje em dia.&nbsp; </span></p>
      <p><span lang="PT-BR">A esquerda encobriu t&atilde;o bem essas informa&ccedil;&otilde;es   elementares, essenciais para a compreens&atilde;o do que se passa no Brasil, que at&eacute;   agora elas s&atilde;o radicalmente ignoradas por quem mais precisaria delas. Refiro-me   especialmente ao empresariado. Os militares, por sua vez, n&atilde;o desconhecem os   fatos, mas, bem trabalhados por agentes de desinforma&ccedil;&atilde;o, interpretam tudo &agrave;s   avessas: enxergam os Carters e os Clintons como agentes do &ldquo;imperialismo   americano&rdquo; (e n&atilde;o do globalismo anti-americano) e acabam sendo levados pela   tenta&ccedil;&atilde;o de se aliar &agrave; esquerda para se vingar das humilha&ccedil;&otilde;es sofridas pelas   for&ccedil;as armadas nas &uacute;ltimas d&eacute;cadas. Os aplausos dos homens de farda &agrave;   recem-constitu&iacute;da &ldquo;Comiss&atilde;o de Defesa das For&ccedil;as Armadas&rdquo; &ndash; mais um ardil da   esquerda inventado para integrar as nossas tropas na revolu&ccedil;&atilde;o chavista &ndash; mostra   que o horizonte de consci&ecirc;ncia dos nossos militares, pelo menos os de comando, &eacute;   t&atilde;o estreito quanto o do empresariado. </span></p>
      <p><span lang="PT-BR">Entre a esquerda e a direita, no Brasil, n&atilde;o h&aacute; s&oacute; uma monstruosa   despropor&ccedil;&atilde;o de for&ccedil;as: h&aacute; um desn&iacute;vel de consci&ecirc;ncia imensur&aacute;vel. De um lado,   informa&ccedil;&atilde;o abundante e integrada, interc&acirc;mbio constante, flexibilidade   estrat&eacute;gica, conhecimento e dom&iacute;nio dos meios de a&ccedil;&atilde;o. Do outro, fragmentos   soltos mal compreendidos, amadorismo bem pago, opini&otilde;es arbitr&aacute;rias e bobas   voando para todo lado, desperd&iacute;cio das &uacute;ltimas energias em esperan&ccedil;as eleitorais   insensatas e projetos &ldquo;anti-corrup&ccedil;&atilde;o&rdquo; ideologicamente in&oacute;cuos, facilmente   absorvidos e instrumentalizados pela pr&oacute;pria esquerda. Os esquerdistas   absorveram profundamente o preceito de Sun-Tzu: conhecer o inimigo melhor do que   ele conhece voc&ecirc;. A esta altura, o general chin&ecirc;s, se consultado por algum   direitista brasileiro interessado em &ldquo;solu&ccedil;&otilde;es&rdquo;, responderia: &ldquo;N&atilde;o converso com   defuntos.&rdquo; Por que eu deveria ser menos realista que   Sun-Tzu?</span></p>
      <p><span lang="PT-BR">A direita n&atilde;o est&aacute; somente esmagada politicamente sob as patas da   esquerda. Est&aacute; dominada psicologicamente por ela, ao ponto de repelir com   ojeriza a simples hip&oacute;tese de fazer algo de efetivo contra a advers&aacute;ria.   Exemplo? Fa&ccedil;am a lista de todas as ONGs, departamentos do governo, c&aacute;tedras   universit&aacute;rias, empresas de produ&ccedil;&otilde;es art&iacute;sticas e &oacute;rg&atilde;os de m&iacute;dia empenhados,   h&aacute; trinta anos, em investigar, divulgar e ampliar at&eacute; dimens&otilde;es extraplanet&aacute;rias   os crimes reais e imagin&aacute;rios da &ldquo;direita&rdquo;. A quantidade de dinheiro e   m&atilde;o-de-obra envolvida nisso &eacute; incalcul&aacute;vel. Agora experimentem ir falar com   algum empres&aacute;rio <em>soi disant</em> liberal   ou conservador, e sugiram ao desgra&ccedil;ado fundar uma ONG, mesmo pequenininha, para   informar o p&uacute;blico sobre torturas e assassinatos de prisioneiros pol&iacute;ticos em   Cuba, sobre os feitos macabros das Farc e do MIR, sobre as conex&otilde;es entre   esquerdismo e narcotr&aacute;fico. A resposta &eacute; infal&iacute;vel: ou o sujeito rotula voc&ecirc; de   extremista, de louco, de fan&aacute;tico, ou desconversa dizendo que n&atilde;o se deve tocar   em assuntos indigestos, que &eacute; mais bonito circunscrever-nos a assuntos   inofensivos de economia e administra&ccedil;&atilde;o. Se um dos lados tem o monop&oacute;lio do   direito de fazer a caveira do outro, e o outro ainda reconhece esse monop&oacute;lio   como leg&iacute;timo e inquestion&aacute;vel, a briga j&aacute; est&aacute; decidida. A pr&oacute;pria direita   concede &agrave; esquerda o direito de matar, torturar, ludibriar, e ainda posar de   detentora exclusiva das mais altas qualidades morais. Depois disso, que   alternativa resta aos partidos direitistas, sen&atilde;o tornar-se subse&ccedil;&otilde;es dos de   esquerda? Vejam o PFL. Esse partido, que um dia chegou a ter alguma perspectiva   de futuro, se autodestruiu mediante sucessivas alian&ccedil;as com a &ldquo;esquerda   moderada&rdquo; tucana. Em vez de afirmar sua independ&ecirc;ncia, de refor&ccedil;ar sua   ideologia, de criar e expandir a milit&acirc;ncia, preferiu dissolver-se em troca de   carguinhos que s&oacute; lhe davam o poder de fazer o que o s&oacute;cio mandasse. A   experi&ecirc;ncia de mais de uma d&eacute;cada n&atilde;o lhe ensinou nada. Continua ingerindo doses   cada vez maiores do rem&eacute;dio suicida.</span></p>
      <p><span lang="PT-BR">Querem solu&ccedil;&otilde;es? Elas existem, mas os homens influentes deste pa&iacute;s, t&atilde;o   logo acabem de ler a lista, j&aacute; v&atilde;o querer atenu&aacute;-las, adapt&aacute;-las ao n&iacute;vel de   covardia e pregui&ccedil;a requerido para ser direitistas &ldquo;do bem&rdquo; ou ent&atilde;o dilu&iacute;-las   em obje&ccedil;&otilde;es sem fim at&eacute; que se transformem nos seus contr&aacute;rios, mui   dialeticamente. </span></p>
      <p><span lang="PT-BR">Se querem saber, essas solu&ccedil;&otilde;es s&atilde;o as seguintes: </span></p>
      <p><span lang="PT-BR">1. Aceitar a luta ideol&oacute;gica com toda a extens&atilde;o das suas   conseq&uuml;&ecirc;ncias. N&atilde;o fazer campanhas gen&eacute;ricas &ldquo;contra a corrup&ccedil;&atilde;o&rdquo;, salvando a   cara do comunismo, mas mostrar que a corrup&ccedil;&atilde;o vem diretamente da estrat&eacute;gia   comunista continental voltada &agrave; demoli&ccedil;&atilde;o das institui&ccedil;&otilde;es. </span></p>
      <p><span lang="PT-BR">2. Criar uma rede de entidades para divulgar os crimes do   comunismo e mostrar ao p&uacute;blico o total comprometimento da esquerda atual com   aqueles que os praticaram. A simples compara&ccedil;&atilde;o quantitiva far&aacute; o general   Pinochet parecer Madre Teresa.</span></p>
      <p><span lang="PT-BR">3. Criar uma rede de ONGs tipo <em>media watch</em> para denunciar e   criminalizar a desinforma&ccedil;&atilde;o esquerdista na m&iacute;dia nacional, a supress&atilde;o   proposital de not&iacute;cias, a propaganda camuflada em jornalismo. </span></p>
      <p><span lang="PT-BR">4. Desmantelar o monop&oacute;lio esquerdista do movimento   editorial, colocando &agrave; disposi&ccedil;&atilde;o do p&uacute;blico milhares de livros anticomunistas e   conservadores que lhe t&ecirc;m sido sonegados h&aacute; quatro d&eacute;cadas. </span></p>
      <p><span lang="PT-BR">5. Formar uma gera&ccedil;&atilde;o de intelectuais liberais e   conservadores habilitados a desmascarar impiedosamente os trapaceiros e   usurpadores esquerdistas que dominaram a educa&ccedil;&atilde;o superior e os &oacute;rg&atilde;os de   cultura em geral. </span></p>
      <p><span lang="PT-BR">6. Formar e adestrar milit&acirc;ncia para manifesta&ccedil;&otilde;es de   rua. </span></p>
      <p><span lang="PT-BR">7. Durante pelo menos dez anos enfatizar antes o   fortalecimento interno do movimento do que a conquista de cargos eleitorais. </span></p>
      <p><span lang="PT-BR">8. Criar um vasto sistema de informa&ccedil;&otilde;es sobre a   estrat&eacute;gia continental esquerdista e suas conex&otilde;es com os centros do poder   globalista, de modo a esclarecer o empresariado, os intelectuais e as For&ccedil;as   Armadas. </span></p>
      <p><span lang="PT-BR">Essas s&atilde;o as solu&ccedil;&otilde;es. Tudo o mais &eacute; desconversa. Ou os brasileiros fazem   o que tem de ser feito, ou, por favor, que parem de choradeira. Que aprendam a   morrer com dec&ecirc;ncia. Se o Brasil cessar de existir, ningu&eacute;m no mundo vai sentir   falta dele. E se todos os brasileiros n&atilde;o inscritos no PT, no PSOL, na CUT e   similares entrarem na pr&oacute;xima lista de falecidos do <em>Livro Negro do Comunismo</em>, talvez s&oacute; eu   mesmo ache isso um pouco ruim. Em todo caso, o fim do Brasil n&atilde;o vai abalar as   estruturas do cosmos. Os esfor&ccedil;os da direita nacional para a conquista da   perfeita inocuidade est&atilde;o perto de alcan&ccedil;ar o sucesso definitivo. Quem em vida   se esfor&ccedil;ou para n&atilde;o fazer diferen&ccedil;a, n&atilde;o h&aacute; de fazer muita depois de   morto.</span></p>
      <p><span lang="PT-BR">Se escrevo essas coisas no jornal da Associa&ccedil;&atilde;o Comercial, fa&ccedil;o-o com   dupla raz&atilde;o, porque vejo o esfor&ccedil;o dessa entidade para fazer alguma coisa com   bravura num pa&iacute;s onde todo mundo est&aacute; procurando um lugarzinho para se esconder   em baixo da cama e at&eacute; a mulher do presidente j&aacute; tratou de se garantir com um   passaporte italiano. Assisto aos v&iacute;deos daqueles combatentes reunidos no   semin&aacute;rio &ldquo;Liberdade, Democracia e o Imp&eacute;rio das Leis&rdquo;, e me pergunto: Cad&ecirc; o   resto do pa&iacute;s? Cad&ecirc; os donos da m&iacute;dia, que lambem os sapatos dos comunistas aos   quais entregaram suas reda&ccedil;&otilde;es? Cad&ecirc; os banqueiros, que t&ecirc;m um orgasmo a cada   novo aumento dos impostos e sabem que lucram com a destrui&ccedil;&atilde;o da liberdade, da   seguran&ccedil;a, das leis? Imaginam por acaso que trogloditas capazes de depredar o   Congresso v&atilde;o, miraculosamente, respeitar amanh&atilde; as sedes dos bancos privados?   Cad&ecirc; os homens da ind&uacute;stria, que est&atilde;o de quatro, sem f&ocirc;lego, e ainda insistem   em bajular seus algozes? Cad&ecirc; a Igreja Cat&oacute;lica &ndash; ou a entidade que ainda leva   esse nome --, autotransfigurada em &oacute;rg&atilde;o auxiliar do Foro de S&atilde;o Paulo? Cad&ecirc; a   tal &ldquo;classe dominante&rdquo;, cuja &uacute;nica ocupa&ccedil;&atilde;o nas &uacute;ltimas d&eacute;cadas &eacute; deixar-se   dominar? Cad&ecirc; os militares, cujo mais alto sonho de gl&oacute;ria parece ser a   aposentadoria sob as asas do Estado previdenci&aacute;rio socialista? Pergunto isso ao   vento, e a resposta vem em outro verso de Manuel   Bandeira:</span></p>
      <p><span lang="PT-BR">&ldquo;Est&atilde;o todos dormindo, dormindo   profundamente.&rdquo;</span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
