<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A luta dos monstros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A luta dos monstros</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 26 de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">Que tal descansar por uns instantes do caos pol&iacute;tico nacional,   contemplando o caos intelectual do mundo? Quem sabe um breve rodeio pela   confus&atilde;o alheia n&atilde;o acabar&aacute; esclarecendo um pouco a confus&atilde;o   local?</span></p>
              <p><span lang="PT-BR">Semanas atr&aacute;s, a TV educativa estatal americana PBS, fazendo eco a uma   declara&ccedil;&atilde;o conjunta de 67 sociedades cient&iacute;ficas, proclamou que &ldquo;praticamente   todos os cientistas do mundo acreditam na teoria da evolu&ccedil;&atilde;o&rdquo;. Poucos dias   depois, seiscentos cientistas, pertencentes a essas sociedades e a outras   tantas, divulgaram um manifesto dizendo que n&atilde;o acreditavam nessa teoria de   maneira alguma.</span></p>
              <p><span lang="PT-BR">O debate, evidentemente, j&aacute; n&atilde;o &eacute; mais cient&iacute;fico: &eacute; pol&iacute;tico, &eacute;   ideol&oacute;gico. Carl Schmitt definia o reino da pol&iacute;tica como aquele campo de   conflitos em que nenhuma arbitragem racional &eacute; poss&iacute;vel, s&oacute; restando a cada um   dos contendores reunir os &ldquo;amigos&rdquo; contra os &ldquo;inimigos&rdquo;. O n&uacute;mero de partid&aacute;rios   de cada corrente e a manifesta inexist&ecirc;ncia de crit&eacute;rios de arbitragem aceitos   por ambos os lados mostram que a disputa de evolucionistas e anti-evolucionistas   &eacute; pol&iacute;tica, nada mais que pol&iacute;tica. No confronto, a vantagem institucional est&aacute;   com os primeiros. Eles dominam a maior parte dos &oacute;rg&atilde;os de pesquisa e ensino,   t&ecirc;m o apoio dos governos e o respaldo da grande m&iacute;dia. Os segundos, em minoria,   t&ecirc;m uma milit&acirc;ncia mais ativa e v&ecirc;m logrando abrir espa&ccedil;os que, trinta anos   atr&aacute;s, pareciam definitivamente conquistados pelo advers&aacute;rio. Mas ainda est&atilde;o   longe de obter o que mais querem: que suas obje&ccedil;&otilde;es sejam ensinadas nas escolas,   junto com os argumentos evolucionistas. Se a evolu&ccedil;&atilde;o fosse uma teoria   cient&iacute;fica, seu pr&oacute;prio ensino abrangeria necessariamente o estudo dessas   obje&ccedil;&otilde;es. Mas os evolucionistas n&atilde;o se contentam com isso: querem que sua   doutrina seja universalmente proclamada um &ldquo;fato&rdquo;, uma verdade terminal cuja   contesta&ccedil;&atilde;o, em nada ajudando o progresso do conhecimento, deve ser suprimida   como uma provoca&ccedil;&atilde;o intoler&aacute;vel, uma heresia, um crime.
                <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Intelectualmente, os anti-evolucionistas t&ecirc;m um trunfo not&aacute;vel. Ao \ncontr&aacute;rio do que sucede na arte militar, onde a batalha defensiva &eacute; mais f&aacute;cil \ndo que a ofensiva, nos confrontos de doutrinas o atacante entra em campo com \nvantagem: contra qualquer teoria que pretenda ter autoridade explicativa \nuniversal, um &uacute;nico <i>exemplum in \ncontrarium</i>, devidamente confirmado, &eacute; de uma for&ccedil;a explosiva ilimitada -- e \ncontra o evolucionismo esses exemplos s&atilde;o tantos quantas as formas \nintermedi&aacute;rias, infinitas em princ&iacute;pio, faltantes para provar a evolu&ccedil;&atilde;o \ncont&iacute;nua de uma &uacute;nica esp&eacute;cie animal. Durante quase um s&eacute;culo o evolucionismo \nconseguiu escapar dessa dificuldade letal por meio de dois expedientes: forjar \ncriaturas intermedi&aacute;rias, vendendo-as como provas cient&iacute;ficas, e alegar a \ninexist&ecirc;ncia de teorias concorrentes. Mas, com o primeiro desses truques, \nexp&ocirc;s-se ao rid&iacute;culo, e com o segundo atraiu inevitavelmente a obje&ccedil;&atilde;o de que o \ndesconhecimento da verdade n&atilde;o &eacute; um argumento v&aacute;lido em favor da mentira. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Enquanto se mantiveram numa posi&ccedil;&atilde;o puramente cr&iacute;tica, os inimigos do \nevolucionismo podiam se considerar intelectualmente invenc&iacute;veis, mas isso n&atilde;o os \nsatisfazia, porque a cr&iacute;tica n&atilde;o tem sobre a psicologia das massas o poder \nsugestivo que t&ecirc;m as cren&ccedil;as afirmativas, mesmo falsas. Enquanto o \nanti-evolucionismo se refugiava na torre-de-marfim das superioridades \nincompreendidas, seu advers&aacute;rio, incapaz de fornecer em seu pr&oacute;prio favor sen&atilde;o \nind&iacute;cios que eram invariavelmente impugnados por outros ind&iacute;cios, conseguia no \nentanto um sucesso estrondoso como &ldquo;concep&ccedil;&atilde;o do mundo&rdquo;, como mito fundador do \nmoderno Estado leigo -- seja comunista ou democr&aacute;tico. &Agrave; medida que dinossauros \ne antrop&oacute;ides emergiam dos livros de paleontologia para os filmes de fic&ccedil;&atilde;o \ncient&iacute;fica, a imagina&ccedil;&atilde;o popular tornou-se decisivamente &ldquo;evolucionista&rdquo;, e \ntanto mais satisfeita com a sua vis&atilde;o mitol&oacute;gica quanto mais persuadida de falar \nem nome da &ldquo;ci&ecirc;ncia&rdquo; e n&atilde;o da mera &ldquo;f&eacute;&rdquo; (no sentido mais vulgar e estereotipado \ndestes termos).",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Intelectualmente, os anti-evolucionistas t&ecirc;m um trunfo not&aacute;vel. Ao   contr&aacute;rio do que sucede na arte militar, onde a batalha defensiva &eacute; mais f&aacute;cil   do que a ofensiva, nos confrontos de doutrinas o atacante entra em campo com   vantagem: contra qualquer teoria que pretenda ter autoridade explicativa   universal, um &uacute;nico <em>exemplum in   contrarium</em>, devidamente confirmado, &eacute; de uma for&ccedil;a explosiva ilimitada -- e   contra o evolucionismo esses exemplos s&atilde;o tantos quantas as formas   intermedi&aacute;rias, infinitas em princ&iacute;pio, faltantes para provar a evolu&ccedil;&atilde;o   cont&iacute;nua de uma &uacute;nica esp&eacute;cie animal. Durante quase um s&eacute;culo o evolucionismo   conseguiu escapar dessa dificuldade letal por meio de dois expedientes: forjar   criaturas intermedi&aacute;rias, vendendo-as como provas cient&iacute;ficas, e alegar a   inexist&ecirc;ncia de teorias concorrentes. Mas, com o primeiro desses truques,   exp&ocirc;s-se ao rid&iacute;culo, e com o segundo atraiu inevitavelmente a obje&ccedil;&atilde;o de que o   desconhecimento da verdade n&atilde;o &eacute; um argumento v&aacute;lido em favor da mentira. </span></p>
              <p><span lang="PT-BR">Enquanto se mantiveram numa posi&ccedil;&atilde;o puramente cr&iacute;tica, os inimigos do   evolucionismo podiam se considerar intelectualmente invenc&iacute;veis, mas isso n&atilde;o os   satisfazia, porque a cr&iacute;tica n&atilde;o tem sobre a psicologia das massas o poder   sugestivo que t&ecirc;m as cren&ccedil;as afirmativas, mesmo falsas. Enquanto o   anti-evolucionismo se refugiava na torre-de-marfim das superioridades   incompreendidas, seu advers&aacute;rio, incapaz de fornecer em seu pr&oacute;prio favor sen&atilde;o   ind&iacute;cios que eram invariavelmente impugnados por outros ind&iacute;cios, conseguia no   entanto um sucesso estrondoso como &ldquo;concep&ccedil;&atilde;o do mundo&rdquo;, como mito fundador do   moderno Estado leigo -- seja comunista ou democr&aacute;tico. &Agrave; medida que dinossauros   e antrop&oacute;ides emergiam dos livros de paleontologia para os filmes de fic&ccedil;&atilde;o   cient&iacute;fica, a imagina&ccedil;&atilde;o popular tornou-se decisivamente &ldquo;evolucionista&rdquo;, e   tanto mais satisfeita com a sua vis&atilde;o mitol&oacute;gica quanto mais persuadida de falar   em nome da &ldquo;ci&ecirc;ncia&rdquo; e n&atilde;o da mera &ldquo;f&eacute;&rdquo; (no sentido mais vulgar e estereotipado   destes termos).
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Um dia, cansados de buscar no isolamento um abrigo contra \nos risos f&aacute;ceis do populacho, os anti-evolucionistas decidiram trocar a certeza \nintelectual da cr&iacute;tica pela constru&ccedil;&atilde;o de um mito cient&iacute;fico reativo, que hoje \nop&otilde;em ao evolucionismo sob o t&iacute;tulo de &ldquo;<i>design</i> inteligente&rdquo;. Segundo essa \ndoutrina, o universo &eacute; coerente e harm&ocirc;nico demais para ter-se formado pela mera \nconjun&ccedil;&atilde;o fortuita de causas f&iacute;sicas: deve haver uma inten&ccedil;&atilde;o, um prop&oacute;sito \nconsciente por tr&aacute;s de tudo. Tanto quanto o pr&oacute;prio evolucionismo, o <i>design</i> inteligente n&atilde;o &eacute; uma teoria \ncient&iacute;fica: &eacute; uma concep&ccedil;&atilde;o do mundo, que mistura a elementos de argumenta&ccedil;&atilde;o \ncient&iacute;fica requintada o atrativo nost&aacute;lgico da f&eacute; religiosa, do mesmo modo que o \nevolucionismo mistura peda&ccedil;os de boa ci&ecirc;ncia com o apelo quase irresist&iacute;vel do \n&oacute;dio anti-religioso, portador de ofertas sedutoras como a libera&ccedil;&atilde;o sexual, o \ncasamento <i>gay</i>, a satisfa&ccedil;&atilde;o de todas \nas exig&ecirc;ncias do feminismo <i>enrag&eacute;</i> e a \ndistribui&ccedil;&atilde;o estatal de drogas para os aficionados. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quando Darwin ainda n&atilde;o existia nem como espermatoz&oacute;ide, Immanuel Kant j&aacute; \nhavia notado que toda teoria evolutiva das esp&eacute;cies animais esbarraria no \nproblema das s&eacute;ries infinitas, insol&uacute;vel por defini&ccedil;&atilde;o. Os evolucionistas n&atilde;o \nperceberam isso at&eacute; hoje, mas n&atilde;o est&atilde;o nem a&iacute;. Para o seu n&iacute;vel de exig&ecirc;ncia \nintelectual, esse problema &eacute; demasiado &ldquo;metaf&iacute;sico&rdquo;. N&atilde;o por coincid&ecirc;ncia, a \ndoutrina de seus advers&aacute;rios tamb&eacute;m trope&ccedil;a num problema &ldquo;metaf&iacute;sico&rdquo; para o \nqual eles n&atilde;o est&atilde;o nem ligando. &Eacute; que nenhuma coleta de ind&iacute;cios f&iacute;sicos, por \nmais vasta e meticulosa, pode provar a exist&ecirc;ncia de um &ldquo;sentido&rdquo; por tr&aacute;s do \nque quer que seja. Se existe um Deus criador infinitamente perfeito, bondoso e \ninteligente, Ele n&atilde;o pode ter transmitido &agrave; cria&ccedil;&atilde;o sen&atilde;o uma parcela &iacute;nfima das \nSuas perfei&ccedil;&otilde;es: o exame do tecido do cosmos revelar&aacute; sempre tantos ind&iacute;cios de \nordem e harmonia quanto de desordem e absurdidade. Ainda que os primeiros sejam, \nem princ&iacute;pio, superiores em n&uacute;mero, a prova final disso requereria o \nconhecimento quantitativo integral de todos os fatos c&oacute;smicos sem exce&ccedil;&atilde;o. O \n&ldquo;significado&rdquo; est&aacute; sempre para al&eacute;m da estrutura material do significante. Se \nisso acontece na linguagem humana, n&atilde;o h&aacute; raz&atilde;o para que seja diferente na \nlinguagem divina. O significado de um livro, por exemplo, n&atilde;o pode ser alcan&ccedil;ado \npela an&aacute;lise f&iacute;sico-qu&iacute;mica do papel e da tinta, pela medi&ccedil;&atilde;o do seu formato ou \npelo desenho geom&eacute;trico das letras. Ele n&atilde;o est&aacute; &ldquo;no&rdquo; livro: est&aacute; na mente do \nautor e do leitor, unidos pela posse comum de procedimentos de codifica&ccedil;&atilde;o e \ndecodifica&ccedil;&atilde;o. O sentido &eacute;, por defini&ccedil;&atilde;o, &ldquo;transcendente&rdquo;. N&atilde;o pode ser \napreendido pelo conhecimento anat&ocirc;mico, fisiol&oacute;gico ou f&iacute;sico-qu&iacute;mico da \niman&ecirc;ncia.",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Um dia, cansados de buscar no isolamento um abrigo contra   os risos f&aacute;ceis do populacho, os anti-evolucionistas decidiram trocar a certeza   intelectual da cr&iacute;tica pela constru&ccedil;&atilde;o de um mito cient&iacute;fico reativo, que hoje   op&otilde;em ao evolucionismo sob o t&iacute;tulo de &ldquo;<em>design</em> inteligente&rdquo;. Segundo essa   doutrina, o universo &eacute; coerente e harm&ocirc;nico demais para ter-se formado pela mera   conjun&ccedil;&atilde;o fortuita de causas f&iacute;sicas: deve haver uma inten&ccedil;&atilde;o, um prop&oacute;sito   consciente por tr&aacute;s de tudo. Tanto quanto o pr&oacute;prio evolucionismo, o <em>design</em> inteligente n&atilde;o &eacute; uma teoria   cient&iacute;fica: &eacute; uma concep&ccedil;&atilde;o do mundo, que mistura a elementos de argumenta&ccedil;&atilde;o   cient&iacute;fica requintada o atrativo nost&aacute;lgico da f&eacute; religiosa, do mesmo modo que o   evolucionismo mistura peda&ccedil;os de boa ci&ecirc;ncia com o apelo quase irresist&iacute;vel do   &oacute;dio anti-religioso, portador de ofertas sedutoras como a libera&ccedil;&atilde;o sexual, o   casamento <em>gay</em>, a satisfa&ccedil;&atilde;o de todas   as exig&ecirc;ncias do feminismo <em>enrag&eacute;</em> e a   distribui&ccedil;&atilde;o estatal de drogas para os aficionados. </span></p>
              <p><span lang="PT-BR">Quando Darwin ainda n&atilde;o existia nem como espermatoz&oacute;ide, Immanuel Kant j&aacute;   havia notado que toda teoria evolutiva das esp&eacute;cies animais esbarraria no   problema das s&eacute;ries infinitas, insol&uacute;vel por defini&ccedil;&atilde;o. Os evolucionistas n&atilde;o   perceberam isso at&eacute; hoje, mas n&atilde;o est&atilde;o nem a&iacute;. Para o seu n&iacute;vel de exig&ecirc;ncia   intelectual, esse problema &eacute; demasiado &ldquo;metaf&iacute;sico&rdquo;. N&atilde;o por coincid&ecirc;ncia, a   doutrina de seus advers&aacute;rios tamb&eacute;m trope&ccedil;a num problema &ldquo;metaf&iacute;sico&rdquo; para o   qual eles n&atilde;o est&atilde;o nem ligando. &Eacute; que nenhuma coleta de ind&iacute;cios f&iacute;sicos, por   mais vasta e meticulosa, pode provar a exist&ecirc;ncia de um &ldquo;sentido&rdquo; por tr&aacute;s do   que quer que seja. Se existe um Deus criador infinitamente perfeito, bondoso e   inteligente, Ele n&atilde;o pode ter transmitido &agrave; cria&ccedil;&atilde;o sen&atilde;o uma parcela &iacute;nfima das   Suas perfei&ccedil;&otilde;es: o exame do tecido do cosmos revelar&aacute; sempre tantos ind&iacute;cios de   ordem e harmonia quanto de desordem e absurdidade. Ainda que os primeiros sejam,   em princ&iacute;pio, superiores em n&uacute;mero, a prova final disso requereria o   conhecimento quantitativo integral de todos os fatos c&oacute;smicos sem exce&ccedil;&atilde;o. O   &ldquo;significado&rdquo; est&aacute; sempre para al&eacute;m da estrutura material do significante. Se   isso acontece na linguagem humana, n&atilde;o h&aacute; raz&atilde;o para que seja diferente na   linguagem divina. O significado de um livro, por exemplo, n&atilde;o pode ser alcan&ccedil;ado   pela an&aacute;lise f&iacute;sico-qu&iacute;mica do papel e da tinta, pela medi&ccedil;&atilde;o do seu formato ou   pelo desenho geom&eacute;trico das letras. Ele n&atilde;o est&aacute; &ldquo;no&rdquo; livro: est&aacute; na mente do   autor e do leitor, unidos pela posse comum de procedimentos de codifica&ccedil;&atilde;o e   decodifica&ccedil;&atilde;o. O sentido &eacute;, por defini&ccedil;&atilde;o, &ldquo;transcendente&rdquo;. N&atilde;o pode ser   apreendido pelo conhecimento anat&ocirc;mico, fisiol&oacute;gico ou f&iacute;sico-qu&iacute;mico da   iman&ecirc;ncia.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O significado do cosmos est&aacute; para al&eacute;m do cosmos, para \nal&eacute;m do espa&ccedil;o e do tempo. Longe de poder ser demonstrado pela ordem racional da \nnatureza ou da hist&oacute;ria, ele tem de ser pressuposto para que a id&eacute;ia mesma dessa \nordem racional se torne pens&aacute;vel. O filosofo americano Glenn Hughes, nesse livro \nmaravilhoso que &eacute; <i>Transcendence and \nHistory</i> (University of Missouri Press, 2003), observa que, sem a id&eacute;ia de um \nDeus transcendente, a pr&oacute;pria concep&ccedil;&atilde;o de uma unidade da esp&eacute;cie humana &ndash; para \nn&atilde;o falar da unidade da hist&oacute;ria -- seria inalcan&ccedil;&aacute;vel por falta de um molde \nsuperior unificante. O curso integral da hist&oacute;ria n&atilde;o pode provar ou desprovar \nDeus, mas sem Deus n&atilde;o ter&iacute;amos a vis&atilde;o de um curso integral da hist&oacute;ria. O <i>design</i> inteligente n&atilde;o pode provar Deus \nporque Deus n&atilde;o pode ser espremido para dentro do corpo imanente do cosmos. Por \nmais sinais da Sua presen&ccedil;a que se observem no universo, eles nunca provar&atilde;o \nnada, pela simples raz&atilde;o de que estar&atilde;o sempre misturados a sinais da Sua \naus&ecirc;ncia e incomensurabilidade. Sto. Tom&aacute;s j&aacute; havia observado que a rela&ccedil;&atilde;o \nentre o conhecimento do mundo e o conhecimento de Deus n&atilde;o &eacute; l&oacute;gica, mas \nanal&oacute;gica. A analogia &eacute; uma s&iacute;ntese ordenada de semelhan&ccedil;as e diferen&ccedil;as. Para \nque o <i>design</i> inteligente provasse \nDeus, seria preciso que as semelhan&ccedil;as engolissem as diferen&ccedil;as. O c&eacute;u e a terra \npodem &ldquo;celebrar&rdquo; a gl&oacute;ria de Deus, mas n&atilde;o podem cont&ecirc;-la em si materialmente ao \nponto de tornar poss&iacute;vel prov&aacute;-la em laborat&oacute;rio. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Criando seu pr&oacute;prio mito cient&iacute;fico, os cr&iacute;ticos do evolucionismo \nabdicaram da autoridade intelectual para poder concorrer com o advers&aacute;rio no seu \npr&oacute;prio terreno. N&atilde;o resta d&uacute;vida de que com isso conseguiram espa&ccedil;o na m&iacute;dia, \naten&ccedil;&atilde;o de governos e algumas vit&oacute;rias judiciais modestas mas promissoras. Se \nisso ajudar a quebrar a carapa&ccedil;a dogm&aacute;tica de uma doutrina que pretende \ncontinuar cient&iacute;fica sem admitir discuss&atilde;o cient&iacute;fica, o resultado pode ser \nproveitoso. Mas, se for para reduzir o sentido do cosmos a um elemento do \npr&oacute;prio cosmos, ent&atilde;o o efeito &uacute;ltimo da empreitada ser&aacute; levar a humanidade para \nmais longe de Deus do que jamais poderia lev&aacute;-la o materialismo puro e simples. \nProclamar a divindade da iman&ecirc;ncia seria encerrar definitivamente a humanidade \nna pris&atilde;o c&oacute;smica, seria fechar a porta dos \nc&eacute;us.",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">O significado do cosmos est&aacute; para al&eacute;m do cosmos, para   al&eacute;m do espa&ccedil;o e do tempo. Longe de poder ser demonstrado pela ordem racional da   natureza ou da hist&oacute;ria, ele tem de ser pressuposto para que a id&eacute;ia mesma dessa   ordem racional se torne pens&aacute;vel. O filosofo americano Glenn Hughes, nesse livro   maravilhoso que &eacute; <em>Transcendence and   History</em> (University of Missouri Press, 2003), observa que, sem a id&eacute;ia de um   Deus transcendente, a pr&oacute;pria concep&ccedil;&atilde;o de uma unidade da esp&eacute;cie humana &ndash; para   n&atilde;o falar da unidade da hist&oacute;ria -- seria inalcan&ccedil;&aacute;vel por falta de um molde   superior unificante. O curso integral da hist&oacute;ria n&atilde;o pode provar ou desprovar   Deus, mas sem Deus n&atilde;o ter&iacute;amos a vis&atilde;o de um curso integral da hist&oacute;ria. O <em>design</em> inteligente n&atilde;o pode provar Deus   porque Deus n&atilde;o pode ser espremido para dentro do corpo imanente do cosmos. Por   mais sinais da Sua presen&ccedil;a que se observem no universo, eles nunca provar&atilde;o   nada, pela simples raz&atilde;o de que estar&atilde;o sempre misturados a sinais da Sua   aus&ecirc;ncia e incomensurabilidade. Sto. Tom&aacute;s j&aacute; havia observado que a rela&ccedil;&atilde;o   entre o conhecimento do mundo e o conhecimento de Deus n&atilde;o &eacute; l&oacute;gica, mas   anal&oacute;gica. A analogia &eacute; uma s&iacute;ntese ordenada de semelhan&ccedil;as e diferen&ccedil;as. Para   que o <em>design</em> inteligente provasse   Deus, seria preciso que as semelhan&ccedil;as engolissem as diferen&ccedil;as. O c&eacute;u e a terra   podem &ldquo;celebrar&rdquo; a gl&oacute;ria de Deus, mas n&atilde;o podem cont&ecirc;-la em si materialmente ao   ponto de tornar poss&iacute;vel prov&aacute;-la em laborat&oacute;rio. </span></p>
              <p><span lang="PT-BR">Criando seu pr&oacute;prio mito cient&iacute;fico, os cr&iacute;ticos do evolucionismo   abdicaram da autoridade intelectual para poder concorrer com o advers&aacute;rio no seu   pr&oacute;prio terreno. N&atilde;o resta d&uacute;vida de que com isso conseguiram espa&ccedil;o na m&iacute;dia,   aten&ccedil;&atilde;o de governos e algumas vit&oacute;rias judiciais modestas mas promissoras. Se   isso ajudar a quebrar a carapa&ccedil;a dogm&aacute;tica de uma doutrina que pretende   continuar cient&iacute;fica sem admitir discuss&atilde;o cient&iacute;fica, o resultado pode ser   proveitoso. Mas, se for para reduzir o sentido do cosmos a um elemento do   pr&oacute;prio cosmos, ent&atilde;o o efeito &uacute;ltimo da empreitada ser&aacute; levar a humanidade para   mais longe de Deus do que jamais poderia lev&aacute;-la o materialismo puro e simples.   Proclamar a divindade da iman&ecirc;ncia seria encerrar definitivamente a humanidade   na pris&atilde;o c&oacute;smica, seria fechar a porta dos   c&eacute;us.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A seriedade aparente do debate entre os evolucionistas e os adeptos do <i>design</i> inteligente revela, na \nintelectualidade acad&ecirc;mica mundial &ndash; para n&atilde;o falar da m&iacute;dia &ldquo;cultural&rdquo; &ndash;, uma \nassustadora incapacidade para a an&aacute;lise filos&oacute;fica e uma confian&ccedil;a excessiva na \nautoridade da &ldquo;ci&ecirc;ncia&rdquo; como &aacute;rbitro final de todas as disputas \nhumanas.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Que &eacute; uma &ldquo;ci&ecirc;ncia&rdquo;, afinal? &Eacute; um esfor&ccedil;o cont&iacute;nuo e \nsistem&aacute;tico de reduzir a uns quantos princ&iacute;pios explicativos comuns, por meio de \nprocedimentos de verifica&ccedil;&atilde;o consensualmente admitidos, os fen&ocirc;menos observados \ndentro de um campo de realidade recortado segundo o que, de in&iacute;cio &ndash; e antes de \nque se pudesse ter qualquer prova disso --, parecia ser a esfera de validade \nposs&iacute;vel desses mesmos princ&iacute;pios. Resultado: quando a observa&ccedil;&atilde;o emp&iacute;rica n&atilde;o \nconfirma os princ&iacute;pios, quase nunca se pode estar seguro de que n&atilde;o vir&atilde;o a \nfaz&ecirc;-lo amanh&atilde; ou depois; quando confirma, &eacute; muito dif&iacute;cil garantir que o campo \nn&atilde;o foi recortado de prop&oacute;sito para produzir artificialmente esse efeito. Na \nmelhor das hip&oacute;teses, uma boa descoberta cient&iacute;fica &eacute; um meio-termo sensato \nentre uma aposta no escuro e uma profecia auto-realiz&aacute;vel. Buscar esse \nmeio-termo &eacute; um desafio que est&aacute; acima das for&ccedil;as de qualquer ci&ecirc;ncia em \nparticular e transcende os limites de toda &ldquo;metodologia cient&iacute;fica&rdquo; usual. \nDepende inteiramente da an&aacute;lise filos&oacute;fica, para a qual a maioria dos cientistas \nde of&iacute;cio n&atilde;o recebe qualquer treinamento apreci&aacute;vel. Sem o filtro dessa \nan&aacute;lise, a &ldquo;ci&ecirc;ncia&rdquo; n&atilde;o &eacute; uma atividade intelectualmente muito s&eacute;ria. Com ele, \nela &eacute; freq&uuml;entemente obrigada a admitir que seu trabalho consiste num estudo \ncada vez mais preciso de objetos cada vez mais hipot&eacute;ticos, evanescentes e \ninapreens&iacute;veis. Se pessoas dedicadas a um empreendimento t&atilde;o incerto aparecem de \nrepente enrijecidas em suas posi&ccedil;&otilde;es e inflamadas em suas cren&ccedil;as como se fossem \nte&oacute;logos medievais a disparar an&aacute;temas rec&iacute;procos, isso se explica pela mesma \ncausa psicol&oacute;gica que incendiava as disputas medievais. Um te&oacute;logo do s&eacute;culo \nXII, como um cientista de hoje, n&atilde;o era um simples buscador de conhecimento: era \nao mesmo tempo o representante do ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">A seriedade aparente do debate entre os evolucionistas e os adeptos do <em>design</em> inteligente revela, na   intelectualidade acad&ecirc;mica mundial &ndash; para n&atilde;o falar da m&iacute;dia &ldquo;cultural&rdquo; &ndash;, uma   assustadora incapacidade para a an&aacute;lise filos&oacute;fica e uma confian&ccedil;a excessiva na   autoridade da &ldquo;ci&ecirc;ncia&rdquo; como &aacute;rbitro final de todas as disputas   humanas.</span></p>
              <p><span lang="PT-BR">Que &eacute; uma &ldquo;ci&ecirc;ncia&rdquo;, afinal? &Eacute; um esfor&ccedil;o cont&iacute;nuo e   sistem&aacute;tico de reduzir a uns quantos princ&iacute;pios explicativos comuns, por meio de   procedimentos de verifica&ccedil;&atilde;o consensualmente admitidos, os fen&ocirc;menos observados   dentro de um campo de realidade recortado segundo o que, de in&iacute;cio &ndash; e antes de   que se pudesse ter qualquer prova disso --, parecia ser a esfera de validade   poss&iacute;vel desses mesmos princ&iacute;pios. Resultado: quando a observa&ccedil;&atilde;o emp&iacute;rica n&atilde;o   confirma os princ&iacute;pios, quase nunca se pode estar seguro de que n&atilde;o vir&atilde;o a   faz&ecirc;-lo amanh&atilde; ou depois; quando confirma, &eacute; muito dif&iacute;cil garantir que o campo   n&atilde;o foi recortado de prop&oacute;sito para produzir artificialmente esse efeito. Na   melhor das hip&oacute;teses, uma boa descoberta cient&iacute;fica &eacute; um meio-termo sensato   entre uma aposta no escuro e uma profecia auto-realiz&aacute;vel. Buscar esse   meio-termo &eacute; um desafio que est&aacute; acima das for&ccedil;as de qualquer ci&ecirc;ncia em   particular e transcende os limites de toda &ldquo;metodologia cient&iacute;fica&rdquo; usual.   Depende inteiramente da an&aacute;lise filos&oacute;fica, para a qual a maioria dos cientistas   de of&iacute;cio n&atilde;o recebe qualquer treinamento apreci&aacute;vel. Sem o filtro dessa   an&aacute;lise, a &ldquo;ci&ecirc;ncia&rdquo; n&atilde;o &eacute; uma atividade intelectualmente muito s&eacute;ria. Com ele,   ela &eacute; freq&uuml;entemente obrigada a admitir que seu trabalho consiste num estudo   cada vez mais preciso de objetos cada vez mais hipot&eacute;ticos, evanescentes e   inapreens&iacute;veis. Se pessoas dedicadas a um empreendimento t&atilde;o incerto aparecem de   repente enrijecidas em suas posi&ccedil;&otilde;es e inflamadas em suas cren&ccedil;as como se fossem   te&oacute;logos medievais a disparar an&aacute;temas rec&iacute;procos, isso se explica pela mesma   causa psicol&oacute;gica que incendiava as disputas medievais. Um te&oacute;logo do s&eacute;culo   XII, como um cientista de hoje, n&atilde;o era um simples buscador de conhecimento: era   ao mesmo tempo o representante do
                <!--  D(["mb","<i>establishment</i>, do poder cultural \nsupremo. O poder n&atilde;o discute, n&atilde;o dialetiza: afirma e d&aacute; ordens. Dizer que ele \nreprime as contradi&ccedil;&otilde;es &eacute; pouco: ele nega a exist&ecirc;ncia delas. Seu ideal &eacute; \ntornar-se indiscern&iacute;vel da estrutura da realidade, personificar a for&ccedil;a do \ninevit&aacute;vel, a lei da natureza ou a vontade de Deus. Quando o homem incumbido \ndisso &eacute; um intelectual, um letrado, logo ele se v&ecirc; prisioneiro de um conflito \ninterior dilacerante. De um lado, a consci&ecirc;ncia que ele tem das ambig&uuml;idades, \ndas contradi&ccedil;&otilde;es, das perguntas insol&uacute;veis. De outro, a necessidade de fingir em \np&uacute;blico uma certeza inabal&aacute;vel. O dilema &eacute; geralmente resolvido pelo expediente \nneurotizante de exagerar histericamente a ostenta&ccedil;&atilde;o de certeza. Te&oacute;logos \ndefendendo aos gritos hip&oacute;teses que s&oacute; poderiam ser confirmadas por uma nova \nrevela&ccedil;&atilde;o divina faziam exatamente o mesmo que os zelotes evolucionistas fazem \nhoje, ao demitir da profiss&atilde;o acad&ecirc;mica o advers&aacute;rio propugnador de uma obje&ccedil;&atilde;o \npara a qual sabem perfeitamente que n&atilde;o t&ecirc;m nenhuma resposta definitiva. \nTranspondo o debate da esfera racional para as decis&otilde;es de autoridade, encontram \numa solu&ccedil;&atilde;o pol&iacute;tica para um problema que, na origem, era intelectual e \ncient&iacute;fico. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">A brutalidade crescente das proclama&ccedil;&otilde;es dogm&aacute;ticas \nevolucionistas n&atilde;o &eacute; mera coincid&ecirc;ncia: ela vem junto com a instaura&ccedil;&atilde;o \nprogressiva de uma Nova Ordem global cujo discurso legitimador &eacute; eminentemente \nde ordem &ldquo;cient&iacute;fica&rdquo;. Prepot&ecirc;ncia globalista e autoritarismo cient&iacute;fico s&atilde;o uma \ns&oacute; e mesma coisa. A pretens&atilde;o ao poder mundial absoluto tem de passar pelo \ndesafio preliminar de dar &agrave; profiss&atilde;o cient&iacute;fica uma autoridade final compar&aacute;vel \n&agrave; dos conc&iacute;lios. Por exemplo, &eacute; preciso impor &agrave; popula&ccedil;&atilde;o a mentira idiota de \nque a falta de provas cient&iacute;ficas de alguma coisa &eacute; prova cabal da inexist&ecirc;ncia \ndessa coisa. Esse preceito, para se sustentar de p&eacute;, exige a anu&ecirc;ncia geral a \ndois axiomas psic&oacute;ticos: (1) a ci&ecirc;ncia j&aacute; sabe tudo; (2) nada do que ela vier a \ndescobrir amanh&atilde; pode impugnar o que ela diz hoje. A autoridade da ci&ecirc;ncia para \nafirmar a inexist&ecirc;ncia do que ela desconhece baseia-se na nega&ccedil;&atilde;o radical do \npr&oacute;prio conceito de ci&ecirc;ncia, mas isso n&atilde;o impede que o apelo a essa autoridade \ntenha, na perspectiva do ",1]  );    //-->
                <em>establishment</em>, do poder cultural   supremo. O poder n&atilde;o discute, n&atilde;o dialetiza: afirma e d&aacute; ordens. Dizer que ele   reprime as contradi&ccedil;&otilde;es &eacute; pouco: ele nega a exist&ecirc;ncia delas. Seu ideal &eacute;   tornar-se indiscern&iacute;vel da estrutura da realidade, personificar a for&ccedil;a do   inevit&aacute;vel, a lei da natureza ou a vontade de Deus. Quando o homem incumbido   disso &eacute; um intelectual, um letrado, logo ele se v&ecirc; prisioneiro de um conflito   interior dilacerante. De um lado, a consci&ecirc;ncia que ele tem das ambig&uuml;idades,   das contradi&ccedil;&otilde;es, das perguntas insol&uacute;veis. De outro, a necessidade de fingir em   p&uacute;blico uma certeza inabal&aacute;vel. O dilema &eacute; geralmente resolvido pelo expediente   neurotizante de exagerar histericamente a ostenta&ccedil;&atilde;o de certeza. Te&oacute;logos   defendendo aos gritos hip&oacute;teses que s&oacute; poderiam ser confirmadas por uma nova   revela&ccedil;&atilde;o divina faziam exatamente o mesmo que os zelotes evolucionistas fazem   hoje, ao demitir da profiss&atilde;o acad&ecirc;mica o advers&aacute;rio propugnador de uma obje&ccedil;&atilde;o   para a qual sabem perfeitamente que n&atilde;o t&ecirc;m nenhuma resposta definitiva.   Transpondo o debate da esfera racional para as decis&otilde;es de autoridade, encontram   uma solu&ccedil;&atilde;o pol&iacute;tica para um problema que, na origem, era intelectual e   cient&iacute;fico. </span></p>
              <p><span lang="PT-BR">A brutalidade crescente das proclama&ccedil;&otilde;es dogm&aacute;ticas   evolucionistas n&atilde;o &eacute; mera coincid&ecirc;ncia: ela vem junto com a instaura&ccedil;&atilde;o   progressiva de uma Nova Ordem global cujo discurso legitimador &eacute; eminentemente   de ordem &ldquo;cient&iacute;fica&rdquo;. Prepot&ecirc;ncia globalista e autoritarismo cient&iacute;fico s&atilde;o uma   s&oacute; e mesma coisa. A pretens&atilde;o ao poder mundial absoluto tem de passar pelo   desafio preliminar de dar &agrave; profiss&atilde;o cient&iacute;fica uma autoridade final compar&aacute;vel   &agrave; dos conc&iacute;lios. Por exemplo, &eacute; preciso impor &agrave; popula&ccedil;&atilde;o a mentira idiota de   que a falta de provas cient&iacute;ficas de alguma coisa &eacute; prova cabal da inexist&ecirc;ncia   dessa coisa. Esse preceito, para se sustentar de p&eacute;, exige a anu&ecirc;ncia geral a   dois axiomas psic&oacute;ticos: (1) a ci&ecirc;ncia j&aacute; sabe tudo; (2) nada do que ela vier a   descobrir amanh&atilde; pode impugnar o que ela diz hoje. A autoridade da ci&ecirc;ncia para   afirmar a inexist&ecirc;ncia do que ela desconhece baseia-se na nega&ccedil;&atilde;o radical do   pr&oacute;prio conceito de ci&ecirc;ncia, mas isso n&atilde;o impede que o apelo a essa autoridade   tenha, na perspectiva do
                <!--  D(["mb","<i>establishment</i> global, uma validade \njur&iacute;dica inapel&aacute;vel. Quando um sujeito vai para a cadeia por ter dito que o \nhomossexualismo &eacute; doen&ccedil;a, a lei que o pune &eacute; inteiramente baseada no pressuposto \nde que, n&atilde;o havendo provas cient&iacute;ficas do que ele diz, ele n&atilde;o tem o direito de \nconjeturar em voz alta que essas provas possam vir a ser encontradas amanh&atilde; ou \ndepois. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">A situa&ccedil;&atilde;o torna-se ainda mais desesperadoramente absurda \nquando a autoridade da ignor&acirc;ncia cient&iacute;fica &eacute; alegada como prova de algo que, \npor defini&ccedil;&atilde;o, est&aacute; exclu&iacute;do do campo de investiga&ccedil;&atilde;o dessa mesma ci&ecirc;ncia. A \nembriologia, por exemplo, confessa n&atilde;o ter como distinguir entre um feto humano \ne um feto de chimpanz&eacute; aos tr&ecirc;s meses de gesta&ccedil;&atilde;o. Isso prova uma limita&ccedil;&atilde;o da \nci&ecirc;ncia embriol&oacute;gica, e n&atilde;o do potencial que homens e chimpanz&eacute;s, j&aacute; desde o \nin&iacute;cio da gesta&ccedil;&atilde;o, t&ecirc;m para continuar a desenvolver-se e diferenciar-se depois \nde encerrado o processo embriol&oacute;gico, isto &eacute;, depois de sa&iacute;rem da al&ccedil;ada da \nembriologia. N&atilde;o obstante, a autoridade da embriologia &eacute; usada como prova de que \nabortar um feto humano at&eacute; os tr&ecirc;s meses n&atilde;o &eacute; mais grave do que fazer o mesmo \ncom um macaquinho da mesma idade -- com a diferen&ccedil;a de que provocar o aborto de \num macaquinho d&aacute; cadeia, sem que se possa alegar nem mesmo que ele &eacute; um feto \nhumano de tr&ecirc;s meses, descart&aacute;vel como uma camisinha usada. <i>Mutatis mutandis</i>, a antropologia exclui \ndo seu campo o estudo das diferen&ccedil;as de valor entre as v&aacute;rias culturas, mas sua \nautoridade &eacute; em seguida usada pelos relativistas e multiculturalistas como prova \nde que essas diferen&ccedil;as n&atilde;o existem. Em suma: cada ci&ecirc;ncia fica tanto mais \nhabilitada a emitir senten&ccedil;as finais no debate p&uacute;blico quanto mais o assunto do \ndebate &eacute; alheio ao seu dom&iacute;nio de estudos.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">",1]  );    //-->
                <em>establishment</em> global, uma validade   jur&iacute;dica inapel&aacute;vel. Quando um sujeito vai para a cadeia por ter dito que o   homossexualismo &eacute; doen&ccedil;a, a lei que o pune &eacute; inteiramente baseada no pressuposto   de que, n&atilde;o havendo provas cient&iacute;ficas do que ele diz, ele n&atilde;o tem o direito de   conjeturar em voz alta que essas provas possam vir a ser encontradas amanh&atilde; ou   depois. </span></p>
              <p><span lang="PT-BR">A situa&ccedil;&atilde;o torna-se ainda mais desesperadoramente absurda   quando a autoridade da ignor&acirc;ncia cient&iacute;fica &eacute; alegada como prova de algo que,   por defini&ccedil;&atilde;o, est&aacute; exclu&iacute;do do campo de investiga&ccedil;&atilde;o dessa mesma ci&ecirc;ncia. A   embriologia, por exemplo, confessa n&atilde;o ter como distinguir entre um feto humano   e um feto de chimpanz&eacute; aos tr&ecirc;s meses de gesta&ccedil;&atilde;o. Isso prova uma limita&ccedil;&atilde;o da   ci&ecirc;ncia embriol&oacute;gica, e n&atilde;o do potencial que homens e chimpanz&eacute;s, j&aacute; desde o   in&iacute;cio da gesta&ccedil;&atilde;o, t&ecirc;m para continuar a desenvolver-se e diferenciar-se depois   de encerrado o processo embriol&oacute;gico, isto &eacute;, depois de sa&iacute;rem da al&ccedil;ada da   embriologia. N&atilde;o obstante, a autoridade da embriologia &eacute; usada como prova de que   abortar um feto humano at&eacute; os tr&ecirc;s meses n&atilde;o &eacute; mais grave do que fazer o mesmo   com um macaquinho da mesma idade -- com a diferen&ccedil;a de que provocar o aborto de   um macaquinho d&aacute; cadeia, sem que se possa alegar nem mesmo que ele &eacute; um feto   humano de tr&ecirc;s meses, descart&aacute;vel como uma camisinha usada. <em>Mutatis mutandis</em>, a antropologia exclui   do seu campo o estudo das diferen&ccedil;as de valor entre as v&aacute;rias culturas, mas sua   autoridade &eacute; em seguida usada pelos relativistas e multiculturalistas como prova   de que essas diferen&ccedil;as n&atilde;o existem. Em suma: cada ci&ecirc;ncia fica tanto mais   habilitada a emitir senten&ccedil;as finais no debate p&uacute;blico quanto mais o assunto do   debate &eacute; alheio ao seu dom&iacute;nio de estudos.</span></p>
              <p><span lang="PT-BR">
                <!--  D(["mb","Entre os anos 20 e 60 do s&eacute;culo XX, as discuss&otilde;es entre \nevolucionistas e anti-evolucionistas eram polidas como qualquer outra discuss&atilde;o \nacad&ecirc;mica, contrastando com as inflamadas disputas cient&iacute;fico-teol&oacute;gicas \noitocentistas. A Nova Ordem mundial, na sua ambi&ccedil;&atilde;o de suprimir as tradi&ccedil;&otilde;es \nreligiosas ou subjug&aacute;-las a uma nova religi&atilde;o de cunho gn&oacute;stico improvisada por \nplanejadores sociais, adotou o evolucionismo como uma de suas principais armas \nde ataque. Da&iacute; que o debate, subitamente politizado, tenha se tornado ainda mais \nferoz do que era no s&eacute;culo XIX. Mas nem tudo &eacute; ordem e coer&ecirc;ncia no projeto \nglobalista. Sua afei&ccedil;&atilde;o nominal ao compromisso democr&aacute;tico d&aacute; margem a que os \ninimigos do evolucionismo tamb&eacute;m se organizem politicamente para impor a \nvig&ecirc;ncia do seu pr&oacute;prio mito. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">A luta formid&aacute;vel dos poderes mitol&oacute;gicos repete a imagem \nb&iacute;blica de Leviat&atilde; e Behemoth, o crocodilo da rebeli&atilde;o que se agita no fundo das \n&aacute;guas e o hipop&oacute;tamo da ordem divina que o esmaga sob seus p&eacute;s. Na B&iacute;blia, Deus \naponta de longe as duas criaturas ao perplexo J&oacute;, advertindo-lhe que ambos s&atilde;o \nmonstros tem&iacute;veis. Se confinado no interior da alma, o conflito espiritual \npoderia levar &agrave; sabedoria. Materializado sob a forma dos poderes pol&iacute;ticos que \nse entrechocam no cen&aacute;rio da hist&oacute;ria, torna-se fonte de sofrimento e \nobscuridade sem fim. \n</font></font></span></p></div></font></div>\n\n</div>",0]  );    //-->
                Entre os anos 20 e 60 do s&eacute;culo XX, as discuss&otilde;es entre   evolucionistas e anti-evolucionistas eram polidas como qualquer outra discuss&atilde;o   acad&ecirc;mica, contrastando com as inflamadas disputas cient&iacute;fico-teol&oacute;gicas   oitocentistas. A Nova Ordem mundial, na sua ambi&ccedil;&atilde;o de suprimir as tradi&ccedil;&otilde;es   religiosas ou subjug&aacute;-las a uma nova religi&atilde;o de cunho gn&oacute;stico improvisada por   planejadores sociais, adotou o evolucionismo como uma de suas principais armas   de ataque. Da&iacute; que o debate, subitamente politizado, tenha se tornado ainda mais   feroz do que era no s&eacute;culo XIX. Mas nem tudo &eacute; ordem e coer&ecirc;ncia no projeto   globalista. Sua afei&ccedil;&atilde;o nominal ao compromisso democr&aacute;tico d&aacute; margem a que os   inimigos do evolucionismo tamb&eacute;m se organizem politicamente para impor a   vig&ecirc;ncia do seu pr&oacute;prio mito. </span></p>
              <p><span lang="PT-BR">A luta formid&aacute;vel dos poderes mitol&oacute;gicos repete a imagem   b&iacute;blica de Leviat&atilde; e Behemoth, o crocodilo da rebeli&atilde;o que se agita no fundo das   &aacute;guas e o hipop&oacute;tamo da ordem divina que o esmaga sob seus p&eacute;s. Na B&iacute;blia, Deus   aponta de longe as duas criaturas ao perplexo J&oacute;, advertindo-lhe que ambos s&atilde;o   monstros tem&iacute;veis. Se confinado no interior da alma, o conflito espiritual   poderia levar &agrave; sabedoria. Materializado sob a forma dos poderes pol&iacute;ticos que   se entrechocam no cen&aacute;rio da hist&oacute;ria, torna-se fonte de sofrimento e   obscuridade sem fim. </span></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
