<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O socialismo dos ricos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O socialismo dos ricos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 1<sup>o</sup> de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Toda discuss&atilde;o ou escolha pol&iacute;tica funda-se em valores, crit&eacute;rios e   esquemas de pensamento previamente disseminados na cultura circundante. A   pol&iacute;tica eleitoral &eacute; como um barco que tem de se orientar pelas ondas mar&iacute;timas   em torno: com jeito, pode atravess&aacute;-las para chegar aonde quer, mas n&atilde;o pode   afet&aacute;-las ou mud&aacute;-las no mais m&iacute;nimo que seja. Tem de contar com elas como um   dado da realidade. A cultura &eacute; o mar onde navega ou se perde, b&oacute;ia ou naugrafa o   barco da pol&iacute;tica partid&aacute;ria. A a&ccedil;&atilde;o cultural &eacute; enormemente mais complexa,   abrangente e de longo prazo que a a&ccedil;&atilde;o pol&iacute;tica. Esta pode acompanh&aacute;-la com   vantagem ou desvantagem, mas n&atilde;o pode alterar o seu curso, que a predetermina e   limita seu horizonte de possibilidades.</span></p>
      <p><span lang="PT-BR">Toda a estrat&eacute;gia da &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; gramsciana baseia-se nesses   princ&iacute;pios &oacute;bvios e irrefut&aacute;veis. Na verdade, antes de Gramci o pr&oacute;prio Stalin   j&aacute; os havia percebido e posto em pr&aacute;tica. Para qualquer ativista   de esquerda, eles s&atilde;o t&atilde;o auto-evidentes que ele nem precisa lhes conceder   aten&ccedil;&atilde;o consciente: eles se impregnaram t&atilde;o profundamente na estrutura do   movimento esquerdista e na psique de cada militante individual, que se tornaram   reflexos condicionados. Isso d&aacute; ao conjunto da estrat&eacute;gia esquerdista uma   rapidez de a&ccedil;&atilde;o alucinante, uma efic&aacute;cia monstruosa, &agrave; qual seus advers&aacute;rios,   pelo menos no Brasil, n&atilde;o t&ecirc;m a opor sen&atilde;o t&aacute;ticas eleitorais avulsas e de   improviso, isto &eacute;, tentativas ridiculamente impotentes de fazer com que o barco   mude a mar&eacute;.</span></p>
      <p><span lang="PT-BR">A a&ccedil;&atilde;o cultural organizada do movimento esquerdista come&ccedil;ou nos anos 20   (v. Frederick C. Barghoorn, <em>The Soviet   Cultural Offensive</em>, Princeton University Press, 1960). Malgrado a imensa   variedade dos acr&eacute;scimos e modifica&ccedil;&otilde;es que veio sofrendo desde ent&atilde;o, ela n&atilde;o   perdeu nada da sua unidade, abrang&ecirc;ncia e senso de dire&ccedil;&atilde;o, nem mesmo depois da   queda do regime sovi&eacute;tico.</span></p>
      <p><span lang="PT-BR">Mas seria tolice imaginar que essa ofensiva partiu apenas do bloco   sovi&eacute;tico, com ou sem a colabora&ccedil;&atilde;o chinesa. T&atilde;o decisiva quanto a a&ccedil;&atilde;o cultural   do comunismo expl&iacute;cito foi a do <em>establishment</em> &ldquo;progressista&rdquo;   euro-americano, inspirado nas id&eacute;ias do socialismo fabiano e entrincheirado nas   grandes funda&ccedil;&otilde;es bilion&aacute;rias que h&aacute; quase um s&eacute;culo usam as armas do   capitalismo para fomentar, por meios pac&iacute;ficos e anest&eacute;sicos, a hegemonia   esquerdista, o controle estatal da economia, a destrui&ccedil;&atilde;o da cultura ocidental e   tudo o mais que os comunistas buscam alcan&ccedil;ar por outras   vias.</span></p>
      <p><span lang="PT-BR">As investiga&ccedil;&otilde;es da Comiss&atilde;o Reece do Congresso americano na d&eacute;cada de   50, os estudos meticulosos do economista Anthony Sutton sobre a ajuda americana   ao regime sovi&eacute;tico, a decifra&ccedil;&atilde;o dos c&oacute;digos Venona e, mais recentemente, a   abertura tempor&aacute;ria dos arquivos do Partido Comunista da URSS, mostraram, acima   de qualquer possibilidade de d&uacute;vida razo&aacute;vel, que entre o comunismo   sovi&eacute;tico-chin&ecirc;s e a elite &ldquo;progressista&rdquo; bilion&aacute;ria do Ocidente h&aacute; algo mais   que uma converg&ecirc;ncia fortuita de interesses: h&aacute; uma unidade estrat&eacute;gica   profunda, sistem&aacute;tica, abrangente. Na verdade, a dire&ccedil;&atilde;o do processo est&aacute; menos   nas m&atilde;os das organiza&ccedil;&otilde;es comunistas que nas dos bilion&aacute;rios fabianos. Uma das   premissas que orientam essa elite na sua parceria de muitas d&eacute;cadas com o   comunismo &eacute; que, a total aboli&ccedil;&atilde;o da propriedade privada dos meios de produ&ccedil;&atilde;o   sendo tecnicamente imposs&iacute;vel (Ludwig von Mises o demonstrou em 1928, e desde   ent&atilde;o os pr&oacute;prios dirigentes sovi&eacute;ticos estiveram muito conscientes dessa   impossibilidade), todo esfor&ccedil;o bem sucedido de socializa&ccedil;&atilde;o da economia resulta   sempre num produto h&iacute;brido, a divis&atilde;o do poder entre o Estado gigante e os   monop&oacute;lios privados. A cren&ccedil;a popular de que os capitalistas jamais poderiam   colaborar seriamente com o comunismo &eacute; uma lenda diversionista difundida pelos   pr&oacute;prios c&iacute;rculos monopolistas. Na verdade, eles t&ecirc;m absoluta seguran&ccedil;a de poder   fomentar o comunismo ilimitadamente, nada tendo a perder e tudo a ganhar com   isso. N&atilde;o precisam sequer tentar control&aacute;-lo diretamente, porque ele vai por sua   pr&oacute;pria din&acirc;mica interna na dire&ccedil;&atilde;o dos interesses deles. A cada dia fica mais   n&iacute;tido que o fil&oacute;sofo Oswald Spengler acertou na mosca ao escrever: &ldquo;N&atilde;o h&aacute;   movimento comunista que n&atilde;o opere no interesse do dinheiro, na dire&ccedil;&atilde;o indicada   pelo dinheiro e pelo prazo permitido pelo dinheiro.&rdquo; </span></p>
      <p><span lang="PT-BR">Cercadas pela ofensiva sovi&eacute;tico-chinesa,   de um lado, de outro pelas funda&ccedil;&otilde;es bilion&aacute;rias que dominam as universidades, a   m&iacute;dia e as institui&ccedil;&otilde;es culturais e t&ecirc;m o grosso da intelectualidade a seu   servi&ccedil;o tanto na Europa quanto nos EUA, as sociedades ocidentais foram caindo,   uma a uma, sob o fasc&iacute;nio de cren&ccedil;as, s&iacute;mbolos e estilos de pensar e dizer que   as arrastam na dire&ccedil;&atilde;o do socialismo meia-bomba, o socialismo dos ricos, que &eacute; o   &uacute;nico economicamente poss&iacute;vel e para cuja instaura&ccedil;&atilde;o os movimentos comunistas   n&atilde;o s&atilde;o sen&atilde;o instrumentos parciais e   provis&oacute;rios.</span></p>
      <p><span lang="PT-BR">Num pr&oacute;ximo artigo explicarei as fontes de resist&ecirc;ncia que t&ecirc;m operado,   &agrave;s vezes com not&aacute;vel efic&aacute;cia pelo menos regional, contra a ascens&atilde;o   aparentemente irresist&iacute;vel da ditadura socialista   global.</span></p>
      <p align="justify">&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
