<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A fraude do populismo continental</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A fraude do populismo continental</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 31 de julho de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p>No n&uacute;mero de agosto da revista cultural brit&acirc;nica <em>Prospect</em>, Jorge Casta&ntilde;eda retoma e   elabora sua tese das &ldquo;duas esquerdas&rdquo; latino-americanas, apresentada na edi&ccedil;&atilde;o   maio-junho de <em>Foreign Affairs</em>,   publica&ccedil;&atilde;o oficial do CFR.</p>
              <p>A tese foi impugnada pelo historiador Kenneth Maxwell, guru do CFR para   assuntos brasileiros, mediante o argumento de que n&atilde;o pode haver uma esquerda   malvada e outra boazinha porque tudo o que &eacute; esquerdista &eacute; bom. Casta&ntilde;eda est&aacute;   realmente enganado, mas, &eacute; claro, n&atilde;o por esse motivo. Como Maxwell &eacute; aquele   sujeito segundo o qual o Foro de S&atilde;o Paulo n&atilde;o existe e Lula &eacute; um t&iacute;pico <em>self-made man</em> americano, &eacute; vantajoso   para a sa&uacute;de do c&eacute;rebro humano ignorar o que quer que ele diga, sobre esse   assunto ou qualquer outro. </p>
              <p>A tese das &ldquo;duas esquerdas&rdquo; &eacute; interessante porque do   fundo do seu erro transparece, em filigrana, a verdade sobre a situa&ccedil;&atilde;o pol&iacute;tica   do continente.</p>
              <p>Casta&ntilde;eda come&ccedil;a dizendo que desde o in&iacute;cio da d&eacute;cada de 90 previa a   ascens&atilde;o da esquerda na Am&eacute;rica Latina, baseado em duas raz&otilde;es: (1) Com a queda   do regime sovi&eacute;tico, os EUA n&atilde;o podiam mais acusar os partidos esquerdistas   latino-americanos de ser paus-mandados de Moscou. Livre desse estigma, a   esquerda podia se apresentar em p&uacute;blico com nova cara. (2) A Am&eacute;rica Latina   permanecia uma das regi&otilde;es mais afetadas pela desigualdade social, &ldquo;e a   combina&ccedil;&atilde;o de desigualdade e democracia tende a causar uma guinada para a   esquerda&rdquo;. </p>
              <p>Em seguida confessa ter imaginado, erroneamente, que a esquerda cujo   sucesso ele vislumbrava seria toda democr&aacute;tica, modernizada, consciente das   li&ccedil;&otilde;es adquiridas com o fracasso dos regimes comunistas no Leste europeu, aberta   aos benef&iacute;cios da economia de mercado e disposta, em &uacute;ltima inst&acirc;ncia, a abdicar   de seu velho &oacute;dio aos EUA.</p>
              <p>Se isso n&atilde;o aconteceu, se por toda parte emergiram ambi&ccedil;&otilde;es ditatoriais e   as rela&ccedil;&otilde;es da Am&eacute;rica Latina com os EUA se tornaram piores do que nunca, foi   porque a esquerdiza&ccedil;&atilde;o geral levou ao poder n&atilde;o uma, mas duas esquerdas. &ldquo;Uma &eacute;   moderna, de mente aberta, reformista e internacionalista... A outra &eacute;   nacionalista, barulhenta e de mente   fechada.&rdquo;</p>
              <p>Casta&ntilde;eda completa esse diagn&oacute;stico expondo aquilo que, no seu entender,   constitui a origem hist&oacute;rica dessas duas esquerdas e a raz&atilde;o das suas   diferen&ccedil;as. A esquerda latino-americana esclarecida, diz ele, &ldquo;nasceu da   Revolu&ccedil;&atilde;o bolchevique e seguiu um caminho similar ao da esquerda no resto do   mundo. Os partidos comunistas chileno, uruguaio, brasileiro, salvadorenho e,   antes da revolu&ccedil;&atilde;o de Castro, o cubano, obtiveram parcelas significativas do   voto popular, participaram de governos de &lsquo;unidade nacional&rsquo; nos anos 30 e 40,   estabeleceram uma presen&ccedil;a s&oacute;lida e exerceram uma forte influ&ecirc;ncia nos c&iacute;rculos   acad&ecirc;micos e intelectuais&rdquo;.</p>
              <p>A origem da outra esquerda, a burra, &eacute; especificamente local: ela n&atilde;o   nasceu do comunismo, mas do populismo latino-americano. Suas divindades   tutelares n&atilde;o s&atilde;o Marx, L&ecirc;nin e Che Guevara, mas tipos como o argentino Juan   Per&oacute;n, o peruano Victor Ra&uacute;l Haya de la Torre, o equatoriano Jos&eacute; Velasco   Ibarra e o brasileiro Get&uacute;lio Vargas. </p>
              <p>Al&eacute;m de nacionalistas extremados, &ldquo;os populistas s&atilde;o, com freq&uuml;&ecirc;ncia,   virulentamente anticomunistas, sempre autorit&aacute;rios e mais interessados em obter   e conservar o poder do que em formular pol&iacute;ticas&rdquo;. </p>
              <p>A culpa de toda a confus&atilde;o atual na Am&eacute;rica Latina &eacute; desses malditos   populistas, que n&atilde;o evolu&iacute;ram intelectualmente junto com os   comunistas.</p>
              <p>Essa &eacute; a teoria de Casta&ntilde;eda. Na verdade n&atilde;o &eacute; uma teoria. &Eacute; a simples   proje&ccedil;&atilde;o mec&acirc;nica da receita tradicional do CFR para os males do mundo:   converter os comunistas ao socialismo reformista, fabiano, e construir com eles   a utopia globalista que eliminar&aacute; do planeta as soberanias nacionais, o   capitalismo cl&aacute;ssico, a democracia constitucional americana e a cultura   judaico-crist&atilde;, unificando a esp&eacute;cie humana sob o governo de uma casta de   planejadores sociais iluminados. Se a Am&eacute;rica Latina deu errado, foi porque   alguns esquerdistas n&atilde;o aderiram a t&atilde;o lindo programa, preferindo apegar-se a   velhos populismos nacionalistas... e anticomunistas. </p>
              <p>Mas vamos por partes. </p>
              <p>No in&iacute;cio da d&eacute;cada de 90, eu tamb&eacute;m previ a ascens&atilde;o da esquerda, mas   por motivos bem diversos dos alegados por Casta&ntilde;eda. Equa&ccedil;&otilde;es gen&eacute;ricas, por   mais realistas que sejam, nunca d&atilde;o fundamento a previs&otilde;es sobre o desenrolar   dos fatos. Fatos n&atilde;o s&atilde;o evolu&ccedil;&otilde;es espont&acirc;neas de &ldquo;tend&ecirc;ncias dominantes&rdquo;, mas o   resultado de a&ccedil;&otilde;es concretas de seres humanos. Prev&ecirc;-los com acerto n&atilde;o depende   de farejar &ldquo;tend&ecirc;ncias&rdquo; no falat&oacute;rio da moda, mas de observar quem est&aacute; fazendo   o que. No in&iacute;cio da d&eacute;cada de 90, a esquerda estava tratando de se   unificar, de se organizar em escala continental, de se articular localmente com   as quadrilhas de narcotraficantes, internacionalmente com as &ldquo;redes&rdquo; globais de   informa&ccedil;&atilde;o e com os movimentos radicais isl&acirc;micos, de comprar armas e juntar   recursos financeiros em escala jamais pensada por qualquer outro movimento   pol&iacute;tico ao longo de toda a hist&oacute;ria humana, entrando a&iacute; o com&eacute;rcio de drogas e   a luta pelo dom&iacute;nio quase monopol&iacute;stico das fontes de subs&iacute;dios estatais e   privados nos EUA e na Europa atrav&eacute;s de uma infinidade de ONGs. Enquanto isso, a   direita continental ocupava-se apenas de (1) desarmar-se ideologicamente,   imbuindo-se da cren&ccedil;a de que o comunismo morrera e portanto reprimindo em suas   fileiras qualquer veleidade anticomunista, acusada de passadista e reacion&aacute;ria;   (2) diluir-se politicamente, apostando tudo no sucesso da &ldquo;esquerda modernizada&rdquo;   e adaptando-se a ela ao ponto de tornar-se mera for&ccedil;a auxiliar a servi&ccedil;o dela,   como aconteceu nas elei&ccedil;&otilde;es brasileiras de 1994, 1998 e 2002. Era como se &agrave;s   v&eacute;speras de uma luta pelo t&iacute;tulo mundial de boxe, um dos contendores estivesse   tomando prote&iacute;nas e se adestrando espartanamente, enquanto o outro varasse as   noites em farras com mulheres enviadas pelo advers&aacute;rio, a quem por isso   considerasse seu bom amigo, encarando com crescente repugn&acirc;ncia a perspectiva de   esmurr&aacute;-lo. </p>
              <p>Descritos os fatos, n&atilde;o era preciso ser muito esperto para prever o   desenrolar da situa&ccedil;&atilde;o. Os elementos apontados por Casta&ntilde;eda eram, nisso,   secund&aacute;rios ou mesmo irrelevantes. O pr&oacute;prio Casta&ntilde;eda &eacute; que n&atilde;o era. Sua pessoa   e suas id&eacute;ias forneceram um poderoso anest&eacute;sico para a direita, que via nelas a   prova de que a esquerda se tornara civilizada e inofensiva (ele n&atilde;o d&aacute; o menor   sinal de perceber o quanto colaborou para que sua previs&atilde;o n&atilde;o se realizasse por   completo). </p>
              <p>Mas a minha perspectiva ainda diferia da dele num ponto essencial. </p>
              <p>Que havia na esquerda uma ala modernizada, disposta at&eacute; a   abdicar do marxismo como acontecera com os partidos socialistas europeus, era   coisa &oacute;bvia. Durante algum tempo os porta-vozes mais tagarelas dessa corrente &ndash;   Eduardo Mascarenhas, Jos&eacute; Arthur Gianotti, Arnaldo Jabor, o pr&oacute;prio Fernando   Henrique -- brilharam nos jornais e na TV como se fossem a encarna&ccedil;&atilde;o viva dos   novos tempos. Cada novo comunista ou pr&oacute;-comunista que se tucanizava era motivo   de festa entre os direitistas, mas, significativamente, o sentimento com que   estes o recebiam n&atilde;o era de triunfo: era de al&iacute;vio. N&atilde;o festejavam a derrota do   advers&aacute;rio, mas um vago arremedo de empate t&eacute;cnico que, <em>pro forma</em>, os dispensava de lutar.   Comemoravam, antecipadamente, a aposentadoria ideol&oacute;gica da qual em breve   estariam desfrutando.</p>
              <p>Numa data que n&atilde;o recordo bem, ap&oacute;s a vit&oacute;ria de Fernando   Henrique, creio que em 1996, tomei parte de um dos c&eacute;lebres almo&ccedil;os de   anivers&aacute;rio do jornalista Arist&oacute;teles Drummond, um direitista hist&oacute;rico,   veterano da Revolu&ccedil;&atilde;o de 64. Essas reuni&otilde;es eram, na verdade, encontros   pol&iacute;ticos, ocasi&otilde;es para tomar o pulso da direita nacional. Nesse dia, sentado   ao lado de Eduardo Mascarenhas, &iacute;dolo intelectual da esquerda rec&eacute;m-convertido   ao tucanismo, observei que a atmosfera geral era de afetuosa abertura aos   esquerdistas presentes, quase t&atilde;o numerosos quanto seus advers&aacute;rios   tradicionais. Todos tomavam cuidado para que uma apologia demasiado ostensiva da   economia de mercado n&atilde;o parecesse provoca&ccedil;&atilde;o ou acinte aos convidados, ainda mal   refeitos da queda da URSS. O &uacute;nico que cantava vit&oacute;ria era Roberto Campos, mas,   acrescentava ele, fazendo tro&ccedil;a com sua idade avan&ccedil;ada, &ldquo;vit&oacute;ria p&oacute;stuma&rdquo;. O   gracejo atenuava o contraste e refor&ccedil;ava o sentido geral do encontro: ali n&atilde;o se   comemorava uma vit&oacute;ria, mas a paz. Paz unilateral, demission&aacute;ria, suicida.   Enquanto a milhares de quil&ocirc;metros dali Fidel Castro, Lula e Frei Betto montavam   a maior articula&ccedil;&atilde;o pol&iacute;tica da hist&oacute;ria continental, juntando partidos legais e   bandos de criminosos armados para o assalto ao poder, a direita cansada de   guerra erguia um brinde ao seu direito de voltar para casa e viver de   lembran&ccedil;as. Voltei do encontro dizendo para os meus bot&otilde;es: &ldquo;Hoje a direita   nacional festejou seu pr&oacute;prio sepultamento.&rdquo;</p>
              <p>Com a abdica&ccedil;&atilde;o geral da direita, o cen&aacute;rio passava a   dividir-se entre as duas esquerdas, separadas, como observou o pr&oacute;prio Fernando   Henrique, apenas por diferen&ccedil;as pol&iacute;ticas de ocasi&atilde;o, mas unidas pelo mesmo   fundo ideol&oacute;gico, pelas mesmas refer&ecirc;ncias culturais e pelo sentimento de   solidariedade m&uacute;tua alicer&ccedil;ado numa longa hist&oacute;ria de lutas contra o inimigo   comum que, justamente, acabava de abandonar o   campo.</p>
              <p>Num lapso de tempo brev&iacute;ssimo, as id&eacute;ias conservadoras   desapareceram do cen&aacute;rio e a uniformidade ideol&oacute;gica total espalhou-se pelo   pa&iacute;s, formando o panorama que descrevi em <em>O   Imbecil</em><em> Coletivo</em> e cuja express&atilde;o eleitoral perfeita se viu em   2002, com uma elei&ccedil;&atilde;o disputada entre quatro candidatos esquerdistas que, na   falta de diverg&ecirc;ncias efetivas, travaram um campeonato de pureza ideol&oacute;gica,   cada um tratando de provar que os outros eram menos fi&eacute;is &agrave;s suas origens   (situa&ccedil;&atilde;o an&aacute;loga &agrave; que viria a ocorrer no Peru entre Ollanta Humala e Alan   Garc&iacute;a). </p>
              <p>Como o unanimismo reinante era indecente demais para ser   proclamado oficialmente, a solu&ccedil;&atilde;o espont&acirc;nea foi nomear a esquerda moderada   como &ldquo;direita&rdquo; <em>ad hoc</em> e remover os   poucos remancentes da direita genu&iacute;na para a &ldquo;extrema direita&rdquo;, situada em algum   lugar incerto entre o passado abomin&aacute;vel, o crime hediondo e o nada   absoluto.</p>
              <p>Fazendo entre as duas esquerdas a mesma compara&ccedil;&atilde;o de   a&ccedil;&otilde;es respectivas que eu fizera entre a direita e a esquerda no come&ccedil;o da   d&eacute;cada, notei que a ala radical tratava de expandir formidavelmente sua   milit&acirc;ncia, consolidar sua hegemonia cultural, preparar-se para grandes a&ccedil;&otilde;es de   massa e fortalecer suas alian&ccedil;as continentais no Foro de S&atilde;o Paulo, enquanto a   moderada, tucana, se contentava com pol&iacute;tica eleitoral local e manobras de   gabinete. Mais ainda, a esquerda tucana, no poder, fortalecia sua advers&aacute;ria,   alimentando o MST com verbas federais, espalhando a propaganda esquerdista nas   escolas e atraindo contra si o &oacute;dio das For&ccedil;as Armadas por meio de cortes   or&ccedil;ament&aacute;rios e de pr&ecirc;mios em dinheiro p&uacute;blico oferecidos a terroristas   aposentados. Era imposs&iacute;vel, diante disso, n&atilde;o perceber qual das duas acabaria   vencendo. </p>
              <p>Que a esquerda radical seja populista em vez de comunista   ou pr&oacute;-comunista, como pretende Casta&ntilde;eda, &eacute; uma id&eacute;ia t&atilde;o boba que nem   mereceria aten&ccedil;&atilde;o, se o CFR n&atilde;o a usasse como instrumento para induzir a direita   norte-americana a se desarmar ideologicamente a exemplo do que fez a   latino-americana. O sr. Casta&ntilde;eda foi &uacute;til num caso como est&aacute; sendo no outro. A   palavra &ldquo;populismo&rdquo; espalhou-se, como um mantra, pelos c&iacute;rculos do Partido   Republicano, ali exercendo um consider&aacute;vel efeito entorpecente. Ningu&eacute;m jamais   viu um cartaz de Get&uacute;lio Vargas ou Velasco Ibarra, em vez de Che Guevara e   Fidel, brandido pelos jovens <em>enrag&eacute;s</em> do F&oacute;rum Social Mundial. Ningu&eacute;m leu jamais uma &uacute;nica senten&ccedil;a anticomunista &ndash;   muito menos &ldquo;virulentamente anticomunista&rdquo; -- nas atas do Foro de S&atilde;o Paulo, nas   cartilhas do MST, nos anais de congressos do PT ou dos movimentos chavistas. A   analogia entre Ch&aacute;vez e os velhos &ldquo;pais dos pobres&rdquo; &eacute; puramente est&eacute;tica, n&atilde;o   pol&iacute;tica ou ideol&oacute;gica. Seu estilo buf&atilde;o ali&aacute;s foi copiado menos de Per&oacute;n ou   Batista que do pr&oacute;prio Fidel Castro. A unidade ideol&oacute;gica e estrat&eacute;gica do Foro   de S&atilde;o Paulo &eacute; uma realidade poderosa, a &uacute;nica realidade pol&iacute;tica que tem peso   no continente. Chamar o neocomunismo de &ldquo;populismo&rdquo; s&oacute; &eacute; &uacute;til a ele pr&oacute;prio,   ajudando-o a crescer mais um pouco sob a camuflagem protetora e a adquirir at&eacute;   algum encanto suplementar aos olhos de alguns militares molengas que, n&atilde;o tendo   fibra para suportar com honra as cusparadas da m&iacute;dia e o desprezo do ambiente   impregnado de esquerdismo, j&aacute; se sentem coitadinhos ao ponto de suspirar, como   vagabunda surrada, por um olhar de simpatia do agressor. </p>
              <p>C&aacute; entre n&oacute;s, duvido muito que o pr&oacute;prio Casta&ntilde;eda n&atilde;o   saiba de tudo isso. H&aacute; id&eacute;ias que, precisamente por n&atilde;o valerem nada como   descri&ccedil;&otilde;es da realidade, valem muito como instrumentos de manipula&ccedil;&atilde;o. N&atilde;o s&atilde;o   id&eacute;ias, s&atilde;o a&ccedil;&otilde;es pol&iacute;ticas. Casta&ntilde;eda sabe quem perde e quem ganha por   acreditar na sua vers&atilde;o dos fatos. Ela n&atilde;o tem nada a ver com a realidade, mas   serve para aproximar mais ainda o CFR e os comunistas latino-americanos. Afinal,   ele s&oacute; critica neles o nacionalismo, um res&iacute;duo direitista. Mas todos sabemos e   ele tamb&eacute;m sabe que esse nacionalismo &eacute; s&oacute; uma fachada para ludibriar militares   e induzi-los a colaborar com a absor&ccedil;&atilde;o das soberanias nacionais no quadro da   grande Am&eacute;rica Latina socialista. A abertura de todas as fronteiras continentais   &agrave;s Farc e aos seq&uuml;estradores do MIR chileno, a extens&atilde;o da jurisdi&ccedil;&atilde;o cubana ao   territ&oacute;rio da Venezuela, as interven&ccedil;&otilde;es crescentes e unanimemente aplaudidas do   sr. Hugo Ch&aacute;vez na pol&iacute;tica dos pa&iacute;ses em torno e a confiss&atilde;o do sr. Lula de que   governa o Brasil em parceria secreta com estrangeiros, s&atilde;o provas cabais de que   ningu&eacute;m no Foro de S&atilde;o Paulo liga a m&iacute;nima para na&ccedil;&otilde;es e nacionalismo, exceto   como instrumentos ocasionais de um anti-americanismo que n&atilde;o contraria em nada   os objetivos do CFR. E quando Hugo Ch&aacute;vez adotou como divisa o &ldquo;bolivarianismo&rdquo;,   ele conhecia o sentido simb&oacute;lico profundo dessa bandeira, ignorado pela massa   que o segue e at&eacute; pelos &ldquo;formadores de opini&atilde;o&rdquo; da grande m&iacute;dia nacional e   internacional, todos eles, como &eacute; not&oacute;rio, cult&iacute;ssimos e sapient&iacute;ssimos. Sim&oacute;n   Bol&iacute;var escreveu em 1832: &ldquo;As na&ccedil;&otilde;es que fundei ser&atilde;o eclipsadas ap&oacute;s uma   demorada e amarga agonia, depois reemergir&atilde;o como Estados de uma grande   rep&uacute;blica, a Am&eacute;rica.&rdquo; &Eacute; esse o programa do Foro de S&atilde;o Paulo, como ali&aacute;s &eacute; o do   CFR. Os Casta&ntilde;edas e similares s&oacute; fazem onda contra o &ldquo;populismo nacionalista&rdquo;   porque sabem que ele n&atilde;o existe, mas que, se a direita americana acreditar que   ele existe, nada far&aacute; contra aquilo que existe. </p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
