<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Proposta indecente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Proposta indecente</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 27 de julho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Se h&aacute; um assunto sobre o qual n&atilde;o faltam informa&ccedil;&otilde;es, &eacute; o MST. H&aacute; os   livros e discursos do sr. Jo&atilde;o Pedro Stedile. H&aacute; uma infinidade de panfletos, <em>sites</em> da <em>internet</em>, not&iacute;cias, artigos e   entrevistas de jornal, bem como document&aacute;rios da TV nacional e internacional. H&aacute;   os relat&oacute;rios da pol&iacute;cia e do Minist&eacute;rio da Reforma Agr&aacute;ria. H&aacute;, para quem   deseje saber algo contra, os livros de Xico Graziano (<em>O Carma da Terra no Brasil</em>) e Nelson   Ramos Barreto (<em>Reforma Agr&aacute;ria &mdash; O Mito e   a Realidade</em>), sem contar os relatos de observa&ccedil;&atilde;o direta do advogado   paulista C&acirc;ndido Prunes. </span></p>
      <p><span lang="PT-BR">&nbsp;&nbsp;Mesmo supondo-se, para raciocinar por absurdo, que nenhum dos militares   que freq&uuml;entam a Escola Superior de Guerra tivesse jamais acesso a dados   colhidos pelos &oacute;rg&atilde;os de intelig&ecirc;ncia, ainda assim o material existente sobre os   sem-terra &eacute; abundante, e o tempo que todos os interessados tiveram para   estud&aacute;-lo foi bem longo. O general Barros Moreira, comandante da ESG, est&aacute; e   sempre esteve ciente de que uma simples palestra, pronunciada por uma criatura   que n&atilde;o prima pela erudi&ccedil;&atilde;o nem pela criatividade da intelig&ecirc;ncia, n&atilde;o poderia   acrescentar algo de substancial e novo ao que ele pr&oacute;prio e os demais membros da   Escola j&aacute; sabiam de cor e salteado. N&atilde;o poderia e n&atilde;o acrescentou: o sr. Jo&atilde;o   Pedro Stedile nada disse ali que j&aacute; n&atilde;o tivesse dito pelo menos uma d&uacute;zia de   vezes. Em compensa&ccedil;&atilde;o, acrescentou um novo brilho ao seu pr&oacute;prio
        <!--  D(["mb","<i>curriculum</i>: de chefe de uma organiza&ccedil;&atilde;o \nilegal e criminosa, foi elevado &agrave; condi&ccedil;&atilde;o de porta-voz de uma corrente de \nopini&atilde;o leg&iacute;tima, merecedora n&atilde;o s&oacute; de discuss&atilde;o respeitosa nos altos c&iacute;rculos \nintelectuais da na&ccedil;&atilde;o como tamb&eacute;m dos aplausos entusi&aacute;sticos que a plat&eacute;ia \nesguiana n&atilde;o lhe regateou. O general sabe hoje, como sabia ao formular o \nconvite, que esse seria o &uacute;nico efeito previs&iacute;vel da recep&ccedil;&atilde;o dada ao chefe do \nMST numa institui&ccedil;&atilde;o que, afinal, j&aacute; foi bastante respeit&aacute;vel no \npassado.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Ao alegar que &ldquo;a ESG tem de ouvir os dois lados&rdquo; e que se \nStedile &eacute; criminoso &ldquo;isso &eacute; problema da Justi&ccedil;a e n&atilde;o da ESG&rdquo;, o general s&oacute; \nforneceu a prova cabal de que, na sua opini&atilde;o, entre o lado da Justi&ccedil;a e lado do \ncrime a institui&ccedil;&atilde;o que ele preside deve ser imparcial e soberanamente \nindiferente. Ele apenas se esqueceu de esclarecer que esse nivelamento &eacute; a \ness&ecirc;ncia mesma do crime, o qual n&atilde;o seria crime se respeitasse o primado da lei \nem vez de ombrear-se com ela. </font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Apagar a diferen&ccedil;a entre a legalidade e a ilegalidade &eacute; ali&aacute;s a \nestrat&eacute;gia deliberada e constante do pr&oacute;prio MST, conforme expliquei em artigo \nrec&eacute;m-publicado (</font><a href\u003d\"http://www.olavodecarvalho.org/semana/060720jb.html\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" color\u003d\"#800080\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/060720jb.html</font></a><font size\u003d\"3\"><font face\u003d\"Times New Roman\">): </font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">&ldquo;<i>O MST poderia, \nsem dificuldade, ter-se registrado como ONG e solicitado legalmente a ajuda \nfinanceira do Estado. Se n&atilde;o o fez, n&atilde;o foi tanto para escapar &agrave; \nresponsabilidade civil e penal, mas por um c&aacute;lculo estrat&eacute;gico muito preciso: \nmais importante at&eacute; do que instituir a viol&ecirc;ncia e o terror como meios v&aacute;lidos \nde acesso &agrave; propriedade da terra era subjugar e usar o pr&oacute;prio Estado como \ninstrumento legitimador do processo... Essa invers&atilde;o radical do crit&eacute;rio de \nlegitimidade &eacute; muito mais decisiva do que a subseq&uuml;ente tomada do poder, que n&atilde;o \nfaz sen&atilde;o dar express&atilde;o vis&iacute;vel ao fato \nconsumado",1]  );    //-->
        <em>curriculum</em>: de chefe de uma organiza&ccedil;&atilde;o   ilegal e criminosa, foi elevado &agrave; condi&ccedil;&atilde;o de porta-voz de uma corrente de   opini&atilde;o leg&iacute;tima, merecedora n&atilde;o s&oacute; de discuss&atilde;o respeitosa nos altos c&iacute;rculos   intelectuais da na&ccedil;&atilde;o como tamb&eacute;m dos aplausos entusi&aacute;sticos que a plat&eacute;ia   esguiana n&atilde;o lhe regateou. O general sabe hoje, como sabia ao formular o   convite, que esse seria o &uacute;nico efeito previs&iacute;vel da recep&ccedil;&atilde;o dada ao chefe do   MST numa institui&ccedil;&atilde;o que, afinal, j&aacute; foi bastante respeit&aacute;vel no   passado.</span></p>
      <p><span lang="PT-BR">Ao alegar que &ldquo;a ESG tem de ouvir os dois lados&rdquo; e que se   Stedile &eacute; criminoso &ldquo;isso &eacute; problema da Justi&ccedil;a e n&atilde;o da ESG&rdquo;, o general s&oacute;   forneceu a prova cabal de que, na sua opini&atilde;o, entre o lado da Justi&ccedil;a e lado do   crime a institui&ccedil;&atilde;o que ele preside deve ser imparcial e soberanamente   indiferente. Ele apenas se esqueceu de esclarecer que esse nivelamento &eacute; a   ess&ecirc;ncia mesma do crime, o qual n&atilde;o seria crime se respeitasse o primado da lei   em vez de ombrear-se com ela. </span></p>
      <p><span lang="PT-BR">Apagar a diferen&ccedil;a entre a legalidade e a ilegalidade &eacute; ali&aacute;s a   estrat&eacute;gia deliberada e constante do pr&oacute;prio MST, conforme expliquei em artigo   rec&eacute;m-publicado (<a href="http://www.olavodecarvalho.org/semana/060720jb.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060720jb.html</a>): </span></p>
      <p><span lang="PT-BR">&ldquo;<em>O MST poderia,   sem dificuldade, ter-se registrado como ONG e solicitado legalmente a ajuda   financeira do Estado. Se n&atilde;o o fez, n&atilde;o foi tanto para escapar &agrave;   responsabilidade civil e penal, mas por um c&aacute;lculo estrat&eacute;gico muito preciso:   mais importante at&eacute; do que instituir a viol&ecirc;ncia e o terror como meios v&aacute;lidos   de acesso &agrave; propriedade da terra era subjugar e usar o pr&oacute;prio Estado como   instrumento legitimador do processo... Essa invers&atilde;o radical do crit&eacute;rio de   legitimidade &eacute; muito mais decisiva do que a subseq&uuml;ente tomada do poder, que n&atilde;o   faz sen&atilde;o dar express&atilde;o vis&iacute;vel ao fato   consumado
              <!--  D(["mb","</i>.&rdquo;</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in;line-height:normal\"><span lang\u003d\"PT-BR\" style\u003d\"color:windowtext\"><font size\u003d\"3\">Que um governo que coloca suas alian&ccedil;as revolucion&aacute;rias acima das leis e \nda Constitui&ccedil;&atilde;o ajude o MST a implementar essa transi&ccedil;&atilde;o n&atilde;o &eacute;, em si, nada de \nestranho. A novidade &eacute; que um alto oficial das For&ccedil;as Armadas, personificando \numa institui&ccedil;&atilde;o reconhecida como express&atilde;o do pensamento militar, se disponha \nt&atilde;o bisonhamente a colaborar nessa empreitada sinistra, fundada num dos mais \np&eacute;rfidos c&aacute;lculos estrat&eacute;gicos da elite gramsciana que conduz o processo da \nrevolu&ccedil;&atilde;o continental. </font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Segundo o Art. 142 da Constitui&ccedil;&atilde;o, incumbe &agrave;s For&ccedil;as \nArmadas garantir os poderes constitucionais, e n&atilde;o ajudar a corro&ecirc;-los por meio \nde ardis maliciosos como esse no qual o sr. Stedile se tornou o supremo <i>expert</i>. \n</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Mas o general Barros Moreira n&atilde;o se limitou a passar por \ncima da Constitui&ccedil;&atilde;o. Tomando uma decis&atilde;o que ele n&atilde;o podia deixar de saber que \niria chocar a sensibilidade de quase todos os seus companheiros de farda, ele \ninfringiu ostensiva e conscientemente o Regulamento Disciplinar do Ex&eacute;rcito, \nque, no seu Anexo 1, pro&iacute;be &ldquo;concorrer para a disc&oacute;rdia ou a desarmonia ou \ncultivar inimizade entre militares&rdquo;.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Se ele o fez com cara de inoc&ecirc;ncia, das duas uma: ou foi \npor ser idiota o bastante para acreditar que n&atilde;o havia nisso nada de mais, ou \nfoi por saber que a camuflagem anest&eacute;sica &eacute; indispens&aacute;vel &agrave; transi&ccedil;&atilde;o indolor \npretendida pelo MST. Nos dois casos a indigna&ccedil;&atilde;o que tantos oficiais militares \nv&ecirc;m mostrando contra ele &eacute; mais do que justa: &eacute; moralmente obrigat&oacute;ria. O que \nesse homem lhes pediu foi que se curvassem alegremente &agrave; desonra consentida, \ndepois de tantas humilha&ccedil;&otilde;es j&aacute; impostas &agrave;s For&ccedil;as Armadas. Foi a proposta mais \nindecente que um oficial brasileiro j&aacute; fez &agrave; corpora&ccedil;&atilde;o militar. \n",1]  );    //-->
      </em>.&rdquo;</span></p>
      <p><span lang="PT-BR">Que um governo que coloca suas alian&ccedil;as revolucion&aacute;rias acima das leis e   da Constitui&ccedil;&atilde;o ajude o MST a implementar essa transi&ccedil;&atilde;o n&atilde;o &eacute;, em si, nada de   estranho. A novidade &eacute; que um alto oficial das For&ccedil;as Armadas, personificando   uma institui&ccedil;&atilde;o reconhecida como express&atilde;o do pensamento militar, se disponha   t&atilde;o bisonhamente a colaborar nessa empreitada sinistra, fundada num dos mais   p&eacute;rfidos c&aacute;lculos estrat&eacute;gicos da elite gramsciana que conduz o processo da   revolu&ccedil;&atilde;o continental. </span></p>
      <p><span lang="PT-BR">Segundo o Art. 142 da Constitui&ccedil;&atilde;o, incumbe &agrave;s For&ccedil;as   Armadas garantir os poderes constitucionais, e n&atilde;o ajudar a corro&ecirc;-los por meio   de ardis maliciosos como esse no qual o sr. Stedile se tornou o supremo <em>expert</em>. </span></p>
      <p><span lang="PT-BR">Mas o general Barros Moreira n&atilde;o se limitou a passar por   cima da Constitui&ccedil;&atilde;o. Tomando uma decis&atilde;o que ele n&atilde;o podia deixar de saber que   iria chocar a sensibilidade de quase todos os seus companheiros de farda, ele   infringiu ostensiva e conscientemente o Regulamento Disciplinar do Ex&eacute;rcito,   que, no seu Anexo 1, pro&iacute;be &ldquo;concorrer para a disc&oacute;rdia ou a desarmonia ou   cultivar inimizade entre militares&rdquo;.</span></p>
      <p><span lang="PT-BR">Se ele o fez com cara de inoc&ecirc;ncia, das duas uma: ou foi   por ser idiota o bastante para acreditar que n&atilde;o havia nisso nada de mais, ou   foi por saber que a camuflagem anest&eacute;sica &eacute; indispens&aacute;vel &agrave; transi&ccedil;&atilde;o indolor   pretendida pelo MST. Nos dois casos a indigna&ccedil;&atilde;o que tantos oficiais militares   v&ecirc;m mostrando contra ele &eacute; mais do que justa: &eacute; moralmente obrigat&oacute;ria. O que   esse homem lhes pediu foi que se curvassem alegremente &agrave; desonra consentida,   depois de tantas humilha&ccedil;&otilde;es j&aacute; impostas &agrave;s For&ccedil;as Armadas. Foi a <span id="st" name="st">proposta</span> mais <span id="st" name="st">indecente</span> que um oficial brasileiro j&aacute; fez &agrave; corpora&ccedil;&atilde;o militar.</span></p>
      <p align="justify">&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
