<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A Gestapo terceirizada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A Gestapo terceirizada</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 13 de julho de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Alfredo S&aacute;enz, S. J., em “La estrategia ate&iacute;sta de Antonio Gramsci” (C&oacute;rdoba, 1988), observava que a via gramsciana para o socialismo, evitando a pr&aacute;tica leninista de liquidar fisicamente os inimigos, dava prefer&ecirc;ncia -- embora n&atilde;o exclusiva -- ao assassinato moral. Isso refletia a nova estrutura do Partido revolucion&aacute;rio, que de elite golpista armada ia se transmutando numa rede difusa e onipresente, sem rosto nem limites, imperando invisivelmente sobre a psicologia das massas e moldando at&eacute; a mente dos seus advers&aacute;rios. Estes ficariam assim t&atilde;o isolados, t&atilde;o desarmados ideologicamente, que mal conseguiriam se defender sem acusar-se no mesmo ato, por falta de linguagem pr&oacute;pria. Os poucos que se salvassem do naufr&aacute;gio mental seriam neutralizados por meio do boicote profissional e do massacre difamat&oacute;rio -- instrumentos manejados, &eacute; claro, de maneira impessoal e camuflada. Os l&iacute;deres do Partido, bem como o pr&oacute;prio governo esquerdista, n&atilde;o se exporiam na primeira linha de ataque: ficariam escondidos por tr&aacute;s da multid&atilde;o de jovens militantes an&ocirc;nimos, para dar a impress&atilde;o de que a v&iacute;tima n&atilde;o tombara sob os golpes de uma corrente partid&aacute;ria e sim da opini&atilde;o p&uacute;blica, do progresso ou da natureza das coisas. A id&eacute;ia era usar a pr&oacute;pria sociedade civil, em vez do Estado, como instrumento de repress&atilde;o. </p>
            <p>A persegui&ccedil;&atilde;o policial sem pol&iacute;cia, a Gestapo terceirizada , j&aacute; est&aacute; funcionando com pleno sucesso no Brasil. Os advers&aacute;rios mais sonsos -- a maioria -- j&aacute; n&atilde;o ousam criticar o governo sen&atilde;o em nome de pretextos esquerdistas que os arrastam com ele na mesma condena&ccedil;&atilde;o; a minoria intelectualmente ativa est&aacute; acossada pela perda de emprego, pelas agress&otilde;es psicol&oacute;gicas, pelas amea&ccedil;as veladas ou expl&iacute;citas, pelo ass&eacute;dio judici&aacute;rio, pela difama&ccedil;&atilde;o incessante e cruel. </p>
            <p>Exemplos? </p>
            <p>O jornalista Reinaldo Azevedo perdeu o emprego porque os anunciantes tinham medo de aparecer nas p&aacute;ginas de <em>Primeira Leitura </em>. Depois a casa de sua m&atilde;e foi invadida e depredada. </p>
            <p>O &acirc;ncora Boris Casoy foi demitido da TV Record pela for&ccedil;a discreta das press&otilde;es pol&iacute;ticas. </p>
            <p>O cronista Diogo Mainardi geme esmagado sob toneladas de processos pelo crime de denunciar a corrup&ccedil;&atilde;o federal. </p>
            <p>O Padre Jos&eacute; Carlos Lodi da Cruz, acossado por ONGs internacionais, foi condenado por um grotesco tribunal de Bras&iacute;lia a pagar multa por chamar uma abortista de abortista. </p>
            <p>O escritor J&uacute;lio Severo sofre toda sorte de humilha&ccedil;&otilde;es judiciais e administrativas por ter escrito um livro contra a ideologia homossexual e querer educar seu filho na religi&atilde;o crist&atilde;. <br>
  O professor Francis&ccedil;o Pessanha Neves, do Col&eacute;gio de Aplica&ccedil;&atilde;o da UFRJ, foi surrado por seus alunos por insistir em lhes ensinar filosofia grega em vez de marxismo. </p>
            <p>Quanto a mim, todo mundo sabe: os insultos escatol&oacute;gicos e amea&ccedil;as de morte j&aacute; viraram rotinas banais, a intromiss&atilde;o difamat&oacute;ria na privacidade da minha fam&iacute;lia tornou-se direito consuetudin&aacute;rio, exercido por batalh&otilde;es de imbecis juvenis instigados por professores que n&atilde;o ousariam me confrontar num debate. E tanto se empenharam na minha destrui&ccedil;&atilde;o que acabaram se traindo, publicando com sinistro humorismo goebbelsiano uma caricatura na qual apare&ccedil;o crucificado -- uma eloq&uuml;ente declara&ccedil;&atilde;o de inten&ccedil;&otilde;es, s&oacute; frustradas <em>in extremis </em> pela minha oportuna sa&iacute;da do pa&iacute;s. </p>
            <p>O que Gramsci n&atilde;o explicou &eacute; que tipo de sociedade poderia nascer de uma gera&ccedil;&atilde;o em que os jovens se imaginam her&oacute;is da liberdade quando se juntam em bandos de centenas, de milhares, para servir de pol&iacute;cia pol&iacute;tica e desgra&ccedil;ar a exist&ecirc;ncia de uns poucos inimigos isolados e sem recursos. &Eacute; uma sociedade de vigaristas covardes e psic&oacute;ticos. &Eacute; o Brasil de hoje. </p>
            <p>Mas nada disso &eacute; exclusividade nacional. O oposicionista venezuelano Alek Boyd, editor do <em>site </em><a href="http://www.vcrisis.com/">www.vcrisis.com </a>, auto-exilado na Inglaterra, sem dinheiro para pagar um advogado, sofre bombardeio difamat&oacute;rio do <em>lobby </em> chavista apadrinhado pelo pr&oacute;prio prefeito de Londres. Por toda parte, o combate brutalmente desigual &eacute; a arma predileta dos ap&oacute;stolos da igualdade. </p>
            <p>&nbsp; </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
