<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Banditismo e revolu&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Banditismo e revolu&ccedil;&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 17 de julho de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">Um porta-voz do Ex&eacute;rcito, por telefone, informou ao <em>Di&aacute;rio do Com&eacute;rcio</em>, e prometeu confirmar   oficialmente, que a carta publicada no <em>Alerta Total</em>, aqui comentada no artigo   anterior, n&atilde;o &eacute; aut&ecirc;ntica ou pelo menos n&atilde;o partiu dos comandantes militares. Eu   deveria portanto escrever ao editor daquele <em>site</em>, Jorge Serr&atilde;o, reclamando de ele me   fazer gastar neur&ocirc;nios &agrave; toa com a an&aacute;lise de um documento forjado. Se n&atilde;o o   fa&ccedil;o, &eacute; porque n&atilde;o considero que o meu esfor&ccedil;o tenha sido tempo perdido. </span></p>
              <p><span lang="PT-BR">Se os comandantes n&atilde;o escreveram a carta, algu&eacute;m a   escreveu em lugar deles e, espalhando-a pela <em>internet </em>at&eacute; chegar ao<em> Alerta Total</em>, conseguiu lhe dar t&atilde;o   ampla divulga&ccedil;&atilde;o que dezenas de leitores, perplexos, me enviaram c&oacute;pias dela,   pedindo que a comentasse. N&atilde;o &eacute; preciso ser muito esperto para perceber que esse   fato &eacute; t&atilde;o significativo do presente estado de coisas quanto o seria o pr&oacute;prio   documento, se aut&ecirc;ntico. Tamb&eacute;m, quem quer que leia o meu artigo com aten&ccedil;&atilde;o   notar&aacute; que a an&aacute;lise de significado, ali empreendida, enfocou apenas o texto em   si, sem entrar no m&eacute;rito dos objetivos pol&iacute;ticos visados pelos seus presumidos   autores. O resultado da an&aacute;lise, pois, permanece intacto a despeito da revela&ccedil;&atilde;o   da falsa autoria. Esse resultado, caso o leitor n&atilde;o se recorde, consistiu na   afirmativa de que os remetentes da carta, que eu ent&atilde;o acreditava serem os   comandantes militares, transmitiam nela uma id&eacute;ia atenuada da situa&ccedil;&atilde;o presente,   raciocinando segundo uma falsa analogia com os tempos finais do governo Goulart   e escamoteando o poderio e a agressividade infinitamente maiores da esquerda   revolucion&aacute;ria hoje
                <!--  D(["mb","em dia. \nN&atilde;o h&aacute; o que mudar nessa conclus&atilde;o. S&oacute; o que &eacute; preciso fazer \nagora &eacute; ampliar a an&aacute;lise levando em conta o desmentido da autoria e colocando o \ndocumento no seu efetivo contexto pol&iacute;tico. E a&iacute; a coisa fica ainda mais \ninteressante. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Se algum an&ocirc;nimo tentou dar a impress&atilde;o de que o primeiro \nescal&atilde;o militar estava preocupado com as liga&ccedil;&otilde;es entre a atual corrup&ccedil;&atilde;o no \ngoverno e as velhas maquina&ccedil;&otilde;es revolucion&aacute;rias da esquerda continental, mas \nquis fazer isso sem dar com a l&iacute;ngua nos dentes quanto ao agravamento dram&aacute;tico \nda situa&ccedil;&atilde;o entre 1964 e agora, est&aacute; claro que o objetivo do farsante foi atrair \na aten&ccedil;&atilde;o do p&uacute;blico para uma poss&iacute;vel e talvez genu&iacute;na irrita&ccedil;&atilde;o militar com o \ngoverno, mas abafando, ao mesmo tempo, os motivos que a tornariam ainda mais \njusta e razo&aacute;vel. Ora, que raio de coisa &eacute; isso sen&atilde;o desinforma&ccedil;&atilde;o alarmista, \nprepara&ccedil;&atilde;o dos esp&iacute;ritos para que se encham de hostilidade profil&aacute;tica contra um \ngolpe militar que n&atilde;o est&aacute; sendo tramado de maneira alguma? E para que haveria \nalgu&eacute;m de alertar contra uma trama golpista inexistente, sen&atilde;o para dar \npreventivamente ares de contragolpe a alguma trama existente? \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">A pergunta revela-se ainda mais pertinente quando se \nconsidera que todo golpe &eacute; contra alguma coisa e que, para descobrir quais \ntend&ecirc;ncias golpistas podem existir dentro de um grupo social, basta saber contra \nquem se fala usualmente nesse grupo. Se tomarmos as declara&ccedil;&otilde;es oficiais dos \nsrs. comandantes, os exemplares da revista da Escola Superior de Guerra (<i>Defesa Nacional</i>) e os discursos \npronunciados nos clubes militares como amostras significativas do pensamento \ncastrense, notaremos que nesse meio s&oacute; se fala contra tr&ecirc;s coisas: (1) o baixo \nor&ccedil;amento das For&ccedil;as Armadas (e a conseq&uuml;ente m&iacute;ngua dos soldos militares); (2) \na corrup&ccedil;&atilde;o dos pol&iacute;ticos; (3) a &ldquo;cobi&ccedil;a internacional&rdquo; (subentende-se: \namericana). Com exce&ccedil;&atilde;o de pequenos grupos de oficiais da reserva que \nrepresentam antes o passado do que o presente, e que a meu ver s&atilde;o o que de \nmelhor e mais quixotesco ainda resta nas For&ccedil;as Armadas, em parte alguma do meio \nmilitar se ouve ou se l&ecirc; uma s&oacute; palavra contra o Foro de S&atilde;o Paulo, contra o \nesquema revolucion&aacute;rio continental, contra Fidel Castro ou contra Hugo Ch&aacute;vez. \nQuem quer que, hoje, tentasse unir num empreendimento golpista a classe militar, \nteria enorme dificuldade de faz&ecirc;-lo em nome do anticomunismo de 1964. \nDesaparelhados para compreender a amea&ccedil;a comunista desde que o governo Sarney \nretirou a disciplina de &ldquo;guerra revolucion&aacute;ria&rdquo; do curr&iacute;culo das escolas \nmilitares, castrados coletivamente por um sistema de promo&ccedil;&otilde;es que favorece \nantes os burocratas bem comportadinhos do que os verdadeiros l&iacute;deres, \ndesmoralizados, atemorizados e esgotados pela hostilidade da m&iacute;dia inteira, os \nmilitares brasileiros, hoje, anseiam mais por um sorriso paternal da esquerda \ntriunfante do que por uma oportunidade de lutar contra ela. Iniciativas \ngolpistas podem florescer, &eacute; claro, alimentadas pelo caos ",1]  );    //-->
                em dia.   N&atilde;o h&aacute; o que mudar nessa conclus&atilde;o. S&oacute; o que &eacute; preciso fazer   agora &eacute; ampliar a an&aacute;lise levando em conta o desmentido da autoria e colocando o   documento no seu efetivo contexto pol&iacute;tico. E a&iacute; a coisa fica ainda mais   interessante. </span></p>
              <p><span lang="PT-BR">Se algum an&ocirc;nimo tentou dar a impress&atilde;o de que o primeiro   escal&atilde;o militar estava preocupado com as liga&ccedil;&otilde;es entre a atual corrup&ccedil;&atilde;o no   governo e as velhas maquina&ccedil;&otilde;es revolucion&aacute;rias da esquerda continental, mas   quis fazer isso sem dar com a l&iacute;ngua nos dentes quanto ao agravamento dram&aacute;tico   da situa&ccedil;&atilde;o entre 1964 e agora, est&aacute; claro que o objetivo do farsante foi atrair   a aten&ccedil;&atilde;o do p&uacute;blico para uma poss&iacute;vel e talvez genu&iacute;na irrita&ccedil;&atilde;o militar com o   governo, mas abafando, ao mesmo tempo, os motivos que a tornariam ainda mais   justa e razo&aacute;vel. Ora, que raio de coisa &eacute; isso sen&atilde;o desinforma&ccedil;&atilde;o alarmista,   prepara&ccedil;&atilde;o dos esp&iacute;ritos para que se encham de hostilidade profil&aacute;tica contra um   golpe militar que n&atilde;o est&aacute; sendo tramado de maneira alguma? E para que haveria   algu&eacute;m de alertar contra uma trama golpista inexistente, sen&atilde;o para dar   preventivamente ares de contragolpe a alguma trama existente? </span></p>
              <p><span lang="PT-BR">A pergunta revela-se ainda mais pertinente quando se   considera que todo golpe &eacute; contra alguma coisa e que, para descobrir quais   tend&ecirc;ncias golpistas podem existir dentro de um grupo social, basta saber contra   quem se fala usualmente nesse grupo. Se tomarmos as declara&ccedil;&otilde;es oficiais dos   srs. comandantes, os exemplares da revista da Escola Superior de Guerra (<em>Defesa Nacional</em>) e os discursos   pronunciados nos clubes militares como amostras significativas do pensamento   castrense, notaremos que nesse meio s&oacute; se fala contra tr&ecirc;s coisas: (1) o baixo   or&ccedil;amento das For&ccedil;as Armadas (e a conseq&uuml;ente m&iacute;ngua dos soldos militares); (2)   a corrup&ccedil;&atilde;o dos pol&iacute;ticos; (3) a &ldquo;cobi&ccedil;a internacional&rdquo; (subentende-se:   americana). Com exce&ccedil;&atilde;o de pequenos grupos de oficiais da reserva que   representam antes o passado do que o presente, e que a meu ver s&atilde;o o que de   melhor e mais quixotesco ainda resta nas For&ccedil;as Armadas, em parte alguma do meio   militar se ouve ou se l&ecirc; uma s&oacute; palavra contra o Foro de S&atilde;o Paulo, contra o   esquema revolucion&aacute;rio continental, contra Fidel Castro ou contra Hugo Ch&aacute;vez.   Quem quer que, hoje, tentasse unir num empreendimento golpista a classe militar,   teria enorme dificuldade de faz&ecirc;-lo em nome do anticomunismo de 1964.   Desaparelhados para compreender a amea&ccedil;a comunista desde que o governo Sarney   retirou a disciplina de &ldquo;guerra revolucion&aacute;ria&rdquo; do curr&iacute;culo das escolas   militares, castrados coletivamente por um sistema de promo&ccedil;&otilde;es que favorece   antes os burocratas bem comportadinhos do que os verdadeiros l&iacute;deres,   desmoralizados, atemorizados e esgotados pela hostilidade da m&iacute;dia inteira, os   militares brasileiros, hoje, anseiam mais por um sorriso paternal da esquerda   triunfante do que por uma oportunidade de lutar contra ela. Iniciativas   golpistas podem florescer, &eacute; claro, alimentadas pelo caos
                <!--  D(["mb","em torno. Mas n&atilde;o se \nvoltar&atilde;o, como em 1964, contra o comunismo internacional, mesmo que este seja \nhoje muito mais perigoso, mais forte e mais agressivo que o daquela &eacute;poca. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">O levante militar de 1964 refletiu uma cultura impregnada \nde conservadorismo crist&atilde;o e anticomunismo tradicional &ndash; ra&iacute;zes que foram \nextirpadas da mentalidade nacional por quarenta anos de revolu&ccedil;&atilde;o cultural \ngramsciana. A &ldquo;ideologia militar&rdquo; subsistente comp&otilde;e-se de moralismo \npoliticamente neutro, ressentimento corporativo e nacionalismo: desses tr&ecirc;s \nfatores, nenhum &eacute; intrinsecamente anti-esquerdista e os tr&ecirc;s podem ser \nabsorvidos e instrumentalizados pela estrat&eacute;gia da esquerda. Podem ser, n&atilde;o: j&aacute; \nest&atilde;o sendo, e h&aacute; bastante tempo. Quem viu, como eu, centenas de oficiais \nbrasileiros inflamados de entusiasmo lulista quando da visita do candidato do PT \nao Clube da Aeron&aacute;utica logo antes da elei&ccedil;&atilde;o de 2002, sabe que as For&ccedil;as \nArmadas brasileiras j&aacute; n&atilde;o s&atilde;o as de antigamente. Em 1964, a tend&ecirc;ncia do \nesp&iacute;rito militar era exagerar o perigo comunista, o qual nem era t&atilde;o amea&ccedil;ador \nquanto ele pr&oacute;prio se alardeava, se tivermos em vista a facilidade incruenta com \nque em seguida se desmantelou da noite para o dia o esquema subversivo de Jo&atilde;o \nGoulart; hoje, quando esse perigo &eacute; incomparavelmente maior, a tend&ecirc;ncia &eacute; \nminimiz&aacute;-lo ao ponto de o tornar invis&iacute;vel &ndash; e quem conhece a import&acirc;ncia \nestrat&eacute;gica que Antonio Gramsci dava &agrave; invisibilidade sabe que isso &eacute; a melhor \ncolabora&ccedil;&atilde;o que o esquema comunista continental poderia receber. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">H&aacute; ainda outro aspecto que deve ser levado \nem conta. Ao \nlongo de trinta anos ou mais, a esquerda fez tudo o que podia para favorecer a \nascens&atilde;o do banditismo: ensinou t&eacute;cnicas de guerrilha urbana aos delinq&uuml;entes \npresos na Ilha Grande, integrou quadrilhas de criminosos no esquema do Foro de \nS&atilde;o Paulo; cultivou com devo&ccedil;&atilde;o fiel a fantasia ideol&oacute;gica que desculpa o \ncriminoso e inculpa a sociedade; promoveu l&iacute;deres do narcotr&aacute;fico &agrave; condi&ccedil;&atilde;o de \n&ldquo;l&iacute;deres comunit&aacute;rios&rdquo; e &ldquo;intelectuais populares&rdquo;; glamurizou as drogas como \nmeio de &ldquo;liberta&ccedil;&atilde;o psicol&oacute;gica&rdquo;; promoveu o massacre moral da pol&iacute;cia atrav&eacute;s \nda m&iacute;dia, do ",1]  );    //-->
                em torno. Mas n&atilde;o se   voltar&atilde;o, como em 1964, contra o comunismo internacional, mesmo que este seja   hoje muito mais perigoso, mais forte e mais agressivo que o daquela &eacute;poca. </span></p>
              <p><span lang="PT-BR">O levante militar de 1964 refletiu uma cultura impregnada   de conservadorismo crist&atilde;o e anticomunismo tradicional &ndash; ra&iacute;zes que foram   extirpadas da mentalidade nacional por quarenta anos de revolu&ccedil;&atilde;o cultural   gramsciana. A &ldquo;ideologia militar&rdquo; subsistente comp&otilde;e-se de moralismo   politicamente neutro, ressentimento corporativo e nacionalismo: desses tr&ecirc;s   fatores, nenhum &eacute; intrinsecamente anti-esquerdista e os tr&ecirc;s podem ser   absorvidos e instrumentalizados pela estrat&eacute;gia da esquerda. Podem ser, n&atilde;o: j&aacute;   est&atilde;o sendo, e h&aacute; bastante tempo. Quem viu, como eu, centenas de oficiais   brasileiros inflamados de entusiasmo lulista quando da visita do candidato do PT   ao Clube da Aeron&aacute;utica logo antes da elei&ccedil;&atilde;o de 2002, sabe que as For&ccedil;as   Armadas brasileiras j&aacute; n&atilde;o s&atilde;o as de antigamente. Em 1964, a tend&ecirc;ncia do   esp&iacute;rito militar era exagerar o perigo comunista, o qual nem era t&atilde;o amea&ccedil;ador   quanto ele pr&oacute;prio se alardeava, se tivermos em vista a facilidade incruenta com   que em seguida se desmantelou da noite para o dia o esquema subversivo de Jo&atilde;o   Goulart; hoje, quando esse perigo &eacute; incomparavelmente maior, a tend&ecirc;ncia &eacute;   minimiz&aacute;-lo ao ponto de o tornar invis&iacute;vel &ndash; e quem conhece a import&acirc;ncia   estrat&eacute;gica que Antonio Gramsci dava &agrave; invisibilidade sabe que isso &eacute; a melhor   colabora&ccedil;&atilde;o que o esquema comunista continental poderia receber. </span></p>
              <p><span lang="PT-BR">H&aacute; ainda outro aspecto que deve ser levado   em conta. Ao   longo de trinta anos ou mais, a esquerda fez tudo o que podia para favorecer a   ascens&atilde;o do banditismo: ensinou t&eacute;cnicas de guerrilha urbana aos delinq&uuml;entes   presos na Ilha Grande, integrou quadrilhas de criminosos no esquema do Foro de   S&atilde;o Paulo; cultivou com devo&ccedil;&atilde;o fiel a fantasia ideol&oacute;gica que desculpa o   criminoso e inculpa a sociedade; promoveu l&iacute;deres do narcotr&aacute;fico &agrave; condi&ccedil;&atilde;o de   &ldquo;l&iacute;deres comunit&aacute;rios&rdquo; e &ldquo;intelectuais populares&rdquo;; glamurizou as drogas como   meio de &ldquo;liberta&ccedil;&atilde;o psicol&oacute;gica&rdquo;; promoveu o massacre moral da pol&iacute;cia atrav&eacute;s   da m&iacute;dia, do
                <!--  D(["mb","<i>show business</i> e das \nescolas, ao ponto de tornar os policiais uma classe inibida e atemorizada, \npersuadida de que o cumprimento fiel das suas fun&ccedil;&otilde;es legais s&oacute; lhe trar&aacute; novas \npersegui&ccedil;&otilde;es e puni&ccedil;&otilde;es; debilitou o senso moral dos formadores de opini&atilde;o por \nmeio de engodos acad&ecirc;micos como o multiculturalismo, o relativismo, a maliciosa \nexplora&ccedil;&atilde;o psicol&oacute;gica das frustra&ccedil;&otilde;es raciais e sexuais das minorias; garantiu \na impunidade para os delinq&uuml;entes menores de idade; promoveu por todos os meios \na desmoraliza&ccedil;&atilde;o do direito de propriedade; e por fim diminuiu as penas para os \ncrimes hediondos. Sua a&ccedil;&atilde;o no sentido de fortalecer o crime e debilitar a \nsociedade foi t&atilde;o coerente, t&atilde;o cont&iacute;nua e t&atilde;o abrangente que ela basta para \nexplicar a desordem e a viol&ecirc;ncia atuais, para as quais ela pr&oacute;pria fabrica, <i>ex post facto</i>, pretextos diversionistas \ndestinados a agravar ainda mais o estado de coisas. O resultado desse esfor&ccedil;o \nsistem&aacute;tico e perverso est&aacute; hoje ante os olhos de todos, e ele &eacute; a maior prova \nde que o esquerdismo &eacute; criminoso em si, por ess&ecirc;ncia e voca&ccedil;&atilde;o. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Alcan&ccedil;ado esse resultado, s&oacute; restam ao esquema \nesquerdista dominante duas alternativas: ou governar em alian&ccedil;a com a \nbandidagem, tentando organiz&aacute;-la como for&ccedil;a armada paralegal e subjugando a ela \no que resta do aparato policial e militar do Estado; ou dar a volta por cima, \nusando como pretexto a atmosfera geral de pavor, criando um Estado repressivo \ncom a ajuda das for&ccedil;as militares, aparecendo como salvador da p&aacute;tria e \nangariando o apoio maci&ccedil;o de uma popula&ccedil;&atilde;o amedrontada, desmoralizada, disposta \na aceitar todas as exig&ecirc;ncias ditatoriais em troca de uma promessa de \nal&iacute;vio.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&Eacute; cedo ainda para a lideran&ccedil;a esquerdista optar por uma \ndessas vias. Por enquanto, ela pode prosseguir no entretenimento dial&eacute;tico de \nacirrar as contradi&ccedil;&otilde;es, apostando nos dois cavalos ao mesmo tempo e esperando \npara ver qual das alternativas ser&aacute; a mais vantajosa no instante tem&iacute;vel da \nmuta&ccedil;&atilde;o revolucion&aacute;ria. ",1]  );    //-->
                <em>show business</em> e das   escolas, ao ponto de tornar os policiais uma classe inibida e atemorizada,   persuadida de que o cumprimento fiel das suas fun&ccedil;&otilde;es legais s&oacute; lhe trar&aacute; novas   persegui&ccedil;&otilde;es e puni&ccedil;&otilde;es; debilitou o senso moral dos formadores de opini&atilde;o por   meio de engodos acad&ecirc;micos como o multiculturalismo, o relativismo, a maliciosa   explora&ccedil;&atilde;o psicol&oacute;gica das frustra&ccedil;&otilde;es raciais e sexuais das minorias; garantiu   a impunidade para os delinq&uuml;entes menores de idade; promoveu por todos os meios   a desmoraliza&ccedil;&atilde;o do direito de propriedade; e por fim diminuiu as penas para os   crimes hediondos. Sua a&ccedil;&atilde;o no sentido de fortalecer o crime e debilitar a   sociedade foi t&atilde;o coerente, t&atilde;o cont&iacute;nua e t&atilde;o abrangente que ela basta para   explicar a desordem e a viol&ecirc;ncia atuais, para as quais ela pr&oacute;pria fabrica, <em>ex post facto</em>, pretextos diversionistas   destinados a agravar ainda mais o estado de coisas. O resultado desse esfor&ccedil;o   sistem&aacute;tico e perverso est&aacute; hoje ante os olhos de todos, e ele &eacute; a maior prova   de que o esquerdismo &eacute; criminoso em si, por ess&ecirc;ncia e voca&ccedil;&atilde;o. </span></p>
              <p><span lang="PT-BR">Alcan&ccedil;ado esse resultado, s&oacute; restam ao esquema   esquerdista dominante duas alternativas: ou governar em alian&ccedil;a com a   bandidagem, tentando organiz&aacute;-la como for&ccedil;a armada paralegal e subjugando a ela   o que resta do aparato policial e militar do Estado; ou dar a volta por cima,   usando como pretexto a atmosfera geral de pavor, criando um Estado repressivo   com a ajuda das for&ccedil;as militares, aparecendo como salvador da p&aacute;tria e   angariando o apoio maci&ccedil;o de uma popula&ccedil;&atilde;o amedrontada, desmoralizada, disposta   a aceitar todas as exig&ecirc;ncias ditatoriais em troca de uma promessa de   al&iacute;vio.</span></p>
              <p><span lang="PT-BR">&Eacute; cedo ainda para a lideran&ccedil;a esquerdista optar por uma   dessas vias. Por enquanto, ela pode prosseguir no entretenimento dial&eacute;tico de   acirrar as contradi&ccedil;&otilde;es, apostando nos dois cavalos ao mesmo tempo e esperando   para ver qual das alternativas ser&aacute; a mais vantajosa no instante tem&iacute;vel da   muta&ccedil;&atilde;o revolucion&aacute;ria.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">No trato com as duas for&ccedil;as opostas, ela tem sabido at&eacute; \nagora conduzir com habilitade not&aacute;vel a manipula&ccedil;&atilde;o perigosa do &ldquo;duplo jogo \nduplo&rdquo;, de um lado fomentando o banditismo sem lhe ceder o controle total da \nsitua&ccedil;&atilde;o, do outro estonteando e subjugando as for&ccedil;as armadas por meio da bem \ndosada altern&acirc;ncia de pancadas difamat&oacute;rias e lisonjas sedutoras. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Por mais sofisticada que seja a brincadeira, ela n&atilde;o &eacute; \noriginal: &eacute; o procedimento-padr&atilde;o da estrat&eacute;gia revolucion&aacute;ria desde o s&eacute;culo \nXVIII. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Num ponto qualquer do processo, ser&aacute; preciso escolher. A \nexperi&ecirc;ncia hist&oacute;rica ensina que, no fim, a alian&ccedil;a com os militares predomina \nsempre. &Eacute; mais f&aacute;cil utilizar as for&ccedil;as estatais j&aacute; existentes do que organizar \numa nova com elementos an&aacute;rquicos, rebeldes e ilimitadamente ambiciosos. &Eacute; \nabsolutamente imposs&iacute;vel que, entre os estrategistas do Foro de S&atilde;o Paulo, \nnenhum esteja consciente disso. O momento de trair os amigos delinq&uuml;entes e \nesmag&aacute;-los entre aplausos da popula&ccedil;&atilde;o est&aacute; chegando, como chegou para \nRobespierre, para L&ecirc;nin, para Hitler, para Mao Dzedong e para Fidel Castro. A \nmassa tem de ser preparada para vivenciar o advento da ditadura sangrenta como \num consolo e uma liberta&ccedil;&atilde;o. O regime criminoso, como sempre aconteceu, ser&aacute; \ncimentado com o sangue dos criminosos. O socialismo n&atilde;o admite delinq&uuml;entes \nporque ele &eacute; o monop&oacute;lio estatal da delinq&uuml;&ecirc;ncia. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Ainda h&aacute; tempo para as for&ccedil;as liberais e conservadoras \nabortarem a gesta&ccedil;&atilde;o desse feto hediondo. Mas s&oacute; o conseguir&atilde;o por um ataque \ndireto ao cora&ccedil;&atilde;o mesmo da estrat&eacute;gia maligna. &Eacute; preciso mostrar ao povo a \nunidade profunda de banditismo, corrup&ccedil;&atilde;o e revolu&ccedil;&atilde;o comunista. &Eacute; preciso \nconscientizar as For&ccedil;as Armadas do engodo tr&aacute;gico em que est&atilde;o caindo quando se \ndesorientam e cedem ante a altern&acirc;ncia pavloviana de afagos e pancadas. Durante \nmuito tempo at&eacute; os pol&iacute;ticos e empres&aacute;rios mais antipetistas resistiram a essas \nobviedades. Mas a declara&ccedil;&atilde;o recente do senador Jorge Bornhausen sobre a \nepidemia de assassinatos ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">No trato com as duas for&ccedil;as opostas, ela tem sabido at&eacute;   agora conduzir com habilitade not&aacute;vel a manipula&ccedil;&atilde;o perigosa do &ldquo;duplo jogo   duplo&rdquo;, de um lado fomentando o banditismo sem lhe ceder o controle total da   situa&ccedil;&atilde;o, do outro estonteando e subjugando as for&ccedil;as armadas por meio da bem   dosada altern&acirc;ncia de pancadas difamat&oacute;rias e lisonjas sedutoras. </span></p>
              <p><span lang="PT-BR">Por mais sofisticada que seja a brincadeira, ela n&atilde;o &eacute;   original: &eacute; o procedimento-padr&atilde;o da estrat&eacute;gia revolucion&aacute;ria desde o s&eacute;culo   XVIII. </span></p>
              <p><span lang="PT-BR">Num ponto qualquer do processo, ser&aacute; preciso escolher. A   experi&ecirc;ncia hist&oacute;rica ensina que, no fim, a alian&ccedil;a com os militares predomina   sempre. &Eacute; mais f&aacute;cil utilizar as for&ccedil;as estatais j&aacute; existentes do que organizar   uma nova com elementos an&aacute;rquicos, rebeldes e ilimitadamente ambiciosos. &Eacute;   absolutamente imposs&iacute;vel que, entre os estrategistas do Foro de S&atilde;o Paulo,   nenhum esteja consciente disso. O momento de trair os amigos delinq&uuml;entes e   esmag&aacute;-los entre aplausos da popula&ccedil;&atilde;o est&aacute; chegando, como chegou para   Robespierre, para L&ecirc;nin, para Hitler, para Mao Dzedong e para Fidel Castro. A   massa tem de ser preparada para vivenciar o advento da ditadura sangrenta como   um consolo e uma liberta&ccedil;&atilde;o. O regime criminoso, como sempre aconteceu, ser&aacute;   cimentado com o sangue dos criminosos. O socialismo n&atilde;o admite delinq&uuml;entes   porque ele &eacute; o monop&oacute;lio estatal da delinq&uuml;&ecirc;ncia. </span></p>
              <p><span lang="PT-BR">Ainda h&aacute; tempo para as for&ccedil;as liberais e conservadoras   abortarem a gesta&ccedil;&atilde;o desse feto hediondo. Mas s&oacute; o conseguir&atilde;o por um ataque   direto ao cora&ccedil;&atilde;o mesmo da estrat&eacute;gia maligna. &Eacute; preciso mostrar ao povo a   unidade profunda de banditismo, corrup&ccedil;&atilde;o e revolu&ccedil;&atilde;o comunista. &Eacute; preciso   conscientizar as For&ccedil;as Armadas do engodo tr&aacute;gico em que est&atilde;o caindo quando se   desorientam e cedem ante a altern&acirc;ncia pavloviana de afagos e pancadas. Durante   muito tempo at&eacute; os pol&iacute;ticos e empres&aacute;rios mais antipetistas resistiram a essas   obviedades. Mas a declara&ccedil;&atilde;o recente do senador Jorge Bornhausen sobre a   epidemia de assassinatos
                <!--  D(["mb","em \nS&atilde;o Paulo mostra que, por fim, uma luz parece ter brilhado no \nc&eacute;rebro da oposi&ccedil;&atilde;o: &ldquo;O PT pode estar manuseando, manipulando essas a&ccedil;&otilde;es. O PT \nvive no submundo de Santo Andr&eacute;, vive no submundo do mensal&atilde;o e vive no submundo \ndo MLST. Ent&atilde;o, tudo &eacute; poss&iacute;vel, nada seria \nsurpresa.&rdquo;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Essa foi a coisa mais importante que algum l&iacute;der \nliberal-conservador brasileiro disse nos &uacute;ltimos trinta anos. Importante, mas \nn&atilde;o nova. O que os pol&iacute;ticos levam d&eacute;cadas para perceber &eacute; &agrave;s vezes anunciado \ncom muita anteced&ecirc;ncia pelo observador atento. Depois de insistir desde 1993 no \ntema da unidade de revolu&ccedil;&atilde;o e crime, resumi tudo num artigo publicado \nem <i>O Globo</i> em 7 de maio de \n2005, que quase com certeza apressou a minha demiss&atilde;o daquele ex-grande jornal \nrebaixado a <i>house organ</i> do PT: a taxa \nanual de homic&iacute;dios que o Brasil havia alcan&ccedil;ado -- cinq&uuml;enta mil por ano \nsegundo a ONU, cento e cinq&uuml;enta mil segundo o livro do jornalista Lu&iacute;s Mir, <i>Guerra Civil</i> &ndash; bastava, dizia eu, &ldquo;para \nfazer de um pa&iacute;s um bicho amestrado, pronto para curvar-se docilmente, como os \nalem&atilde;es do per&iacute;odo entre guerras, &agrave;quele novo tipo de autoridade anunciado por \nFritz Lang no seu filme prof&eacute;tico de 1933, <i>O Testamento do Dr. Mabuse</i>: <i>&lsquo;</i><em><span style\u003d\"font-style:normal\">Quando a humanidade, \nsubjugada pelo temor da delinq&uuml;&ecirc;ncia, se tornar louca por efeito do medo e do \nhorror, e quando o caos se converter em lei suprema, ent&atilde;o ter&aacute; chegado o tempo \npara o Imp&eacute;rio do Crime </span></em><i>.&rsquo;&rdquo; \n</i></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">",1]  );    //-->
                em   S&atilde;o Paulo mostra que, por fim, uma luz parece ter brilhado no   c&eacute;rebro da oposi&ccedil;&atilde;o: &ldquo;O PT pode estar manuseando, manipulando essas a&ccedil;&otilde;es. O PT   vive no submundo de Santo Andr&eacute;, vive no submundo do mensal&atilde;o e vive no submundo   do MLST. Ent&atilde;o, tudo &eacute; poss&iacute;vel, nada seria   surpresa.&rdquo;</span></p>
              <p><span lang="PT-BR">Essa foi a coisa mais importante que algum l&iacute;der   liberal-conservador brasileiro disse nos &uacute;ltimos trinta anos. Importante, mas   n&atilde;o nova. O que os pol&iacute;ticos levam d&eacute;cadas para perceber &eacute; &agrave;s vezes anunciado   com muita anteced&ecirc;ncia pelo observador atento. Depois de insistir desde 1993 no   tema da unidade de revolu&ccedil;&atilde;o e crime, resumi tudo num artigo publicado   em <em>O Globo</em> em 7 de maio de   2005, que quase com certeza apressou a minha demiss&atilde;o daquele ex-grande jornal   rebaixado a <em>house organ</em> do PT: a taxa   anual de homic&iacute;dios que o Brasil havia alcan&ccedil;ado -- cinq&uuml;enta mil por ano   segundo a ONU, cento e cinq&uuml;enta mil segundo o livro do jornalista Lu&iacute;s Mir, <em>Guerra Civil</em> &ndash; bastava, dizia eu, &ldquo;para   fazer de um pa&iacute;s um bicho amestrado, pronto para curvar-se docilmente, como os   alem&atilde;es do per&iacute;odo entre guerras, &agrave;quele novo tipo de autoridade anunciado por   Fritz Lang no seu filme prof&eacute;tico de 1933, <em>O Testamento do Dr. Mabuse</em>: <em>&lsquo;</em><em>Quando a humanidade,   subjugada pelo temor da delinq&uuml;&ecirc;ncia, se tornar louca por efeito do medo e do   horror, e quando o caos se converter em lei suprema, ent&atilde;o ter&aacute; chegado o tempo   para o Imp&eacute;rio do Crime</em><em>.&rsquo;&rdquo;</em></span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">
                <!--  D(["mb","<font face\u003d\"Times New Roman\"><span>&nbsp;</span><span>&nbsp; </span><span>&nbsp;&nbsp;</span><span>&nbsp;</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Na p&aacute;gina do Minist&eacute;rio do Trabalho, </font><a href\u003d\"http://www.mtecbo.gov.br/busca/competencias.asp?codigo\u003d5198\" title\u003d\"http://www.mtecbo.gov.br/busca/competencias.asp?codigo\u003d5198\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" color\u003d\"#800080\">http://www.mtecbo.gov.br/busca<WBR>/competencias.asp?codigo\u003d5198</font></a><font face\u003d\"Times New Roman\">, encontra-se um manual de ensino distribu&iacute;do \noficialmente pelo governo brasileiro a interessadas e interessados em seguir \ncarreira no oficio de prostituta ou prostituto. Muitos visitantes do <i>site</i> se escandalizam com o conte&uacute;do das \ninstru&ccedil;&otilde;es. Eu n&atilde;o. Vejo nelas um auspicioso sinal de restaura&ccedil;&atilde;o da moralidade. \nNum pa&iacute;s onde todos pontificam sobre o que ignoram, nossos governantes d&atilde;o um \nexemplo de probidade intelectual lecionando mat&eacute;ria na qual t&ecirc;m a autoridade da \nlonga pr&aacute;tica.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Curiosamente, entre as habilidades requeridas para a \nexerc&iacute;cio profissional, meticulosamente listadas pelo <i>site</i>, como por exemplo &ldquo;capacidade de \npersuas&atilde;o&rdquo;, &ldquo;capacidade de express&atilde;o gestual&rdquo;, &ldquo;conquistar o cliente&rdquo; etc., n&atilde;o \nconsta a pr&aacute;tica do sexo oral, anal ou mesmo vaginal. N&atilde;o consta sequer aquilo \nque os an&uacute;ncios de massagistas denominam pudicamente &ldquo;finaliza&ccedil;&atilde;o manual&rdquo;. \nConvenhamos que, sem esses elementos, a atividade nos lupanares se reduzir&aacute; &agrave; \ncobran&ccedil;a de emolumentos em troca de servi&ccedil;os inexistentes, et&eacute;reos ou meramente \nsimb&oacute;licos, em nada se distinguindo, portanto, das sess&otilde;es do Congresso Nacional \nou das reuni&otilde;es ministeriais no Pal&aacute;cio do Planalto. Invertendo a ordem natural \ndas gera&ccedil;&otilde;es, as m&atilde;es seguir&atilde;o o exemplo dos filhos em vez de lhes servir de \nmodelos.",1]  );    //-->
              </span><span lang="PT-BR">Na p&aacute;gina do Minist&eacute;rio do Trabalho, <a href="http://www.mtecbo.gov.br/busca/competencias.asp?codigo=5198" title="http://www.mtecbo.gov.br/busca/competencias.asp?codigo=5198" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.mtecbo.gov.br/busca/competencias.asp?codigo=5198</a>, encontra-se um manual de ensino distribu&iacute;do   oficialmente pelo governo brasileiro a interessadas e interessados em seguir   carreira no oficio de prostituta ou prostituto. Muitos visitantes do <em>site</em> se escandalizam com o conte&uacute;do das   instru&ccedil;&otilde;es. Eu n&atilde;o. Vejo nelas um auspicioso sinal de restaura&ccedil;&atilde;o da moralidade.   Num pa&iacute;s onde todos pontificam sobre o que ignoram, nossos governantes d&atilde;o um   exemplo de probidade intelectual lecionando mat&eacute;ria na qual t&ecirc;m a autoridade da   longa pr&aacute;tica.</span></p>
              <p><span lang="PT-BR">Curiosamente, entre as habilidades requeridas para a   exerc&iacute;cio profissional, meticulosamente listadas pelo <em>site</em>, como por exemplo &ldquo;capacidade de   persuas&atilde;o&rdquo;, &ldquo;capacidade de express&atilde;o gestual&rdquo;, &ldquo;conquistar o cliente&rdquo; etc., n&atilde;o   consta a pr&aacute;tica do sexo oral, anal ou mesmo vaginal. N&atilde;o consta sequer aquilo   que os an&uacute;ncios de massagistas denominam pudicamente &ldquo;finaliza&ccedil;&atilde;o manual&rdquo;.   Convenhamos que, sem esses elementos, a atividade nos lupanares se reduzir&aacute; &agrave;   cobran&ccedil;a de emolumentos em troca de servi&ccedil;os inexistentes, et&eacute;reos ou meramente   simb&oacute;licos, em nada se distinguindo, portanto, das sess&otilde;es do Congresso Nacional   ou das reuni&otilde;es ministeriais no Pal&aacute;cio do Planalto. Invertendo a ordem natural   das gera&ccedil;&otilde;es, as m&atilde;es seguir&atilde;o o exemplo dos filhos em vez de lhes servir de   modelos.
                    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Mas a originalidade da situa&ccedil;&atilde;o n&atilde;o p&aacute;ra por a&iacute;. Como a \nlei penal brasileira n&atilde;o pro&iacute;be o exerc&iacute;cio da prostitui&ccedil;&atilde;o mas pune o ganho \nextra&iacute;do dela por terceiros, nosso governo, ao regulamentar o of&iacute;cio das \nmarafonas e cobrar-lhes impostos, instituiu o monop&oacute;lio estatal do lenoc&iacute;nio, de \nmodo que os cafet&otilde;es e catefinas, doravante, n&atilde;o ser&atilde;o criminalmente \nresponsabilizados pela natureza das suas atividades, mas somente porque se \nentregam a elas por iniciativa privada. O Estado, segundo Hegel, &eacute; a mais \nsublime encarna&ccedil;&atilde;o da raz&atilde;o. Passando para a esfera estatal, amoldando-se aos \nditames da &eacute;tica socialista e deixando de ser uma hedionda explora&ccedil;&atilde;o burguesa, \na cafetinagem se livra do seu ran&ccedil;o pecaminoso milenar e ganha um lugar de honra \nentre as mais altas e nobres atividades humanas. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">O escritor mineiro J&uacute;lio Severo, autor do livro <i>O Movimento Homossexual</i> que fez dele um \nalvo preferencial do &oacute;dio das ONGs bilion&aacute;rias auto-incumbidas de orientar \nmoralmente o Brasil, tem sofrido toda sorte de persegui&ccedil;&otilde;es e humilha&ccedil;&otilde;es \njudiciais por querer educar seu filho em casa em vez de entreg&aacute;-lo aos cuidados \nde pedagogos iluminados, e tamb&eacute;m por julgar que o menino deve ser dispensado de \ntomar vacinas que, na opini&atilde;o de seus pais, possam ser danosas &agrave; sua \nsa&uacute;de.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\">",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Mas a originalidade da situa&ccedil;&atilde;o n&atilde;o p&aacute;ra por a&iacute;. Como a   lei penal brasileira n&atilde;o pro&iacute;be o exerc&iacute;cio da prostitui&ccedil;&atilde;o mas pune o ganho   extra&iacute;do dela por terceiros, nosso governo, ao regulamentar o of&iacute;cio das   marafonas e cobrar-lhes impostos, instituiu o monop&oacute;lio estatal do lenoc&iacute;nio, de   modo que os cafet&otilde;es e catefinas, doravante, n&atilde;o ser&atilde;o criminalmente   responsabilizados pela natureza das suas atividades, mas somente porque se   entregam a elas por iniciativa privada. O Estado, segundo Hegel, &eacute; a mais   sublime encarna&ccedil;&atilde;o da raz&atilde;o. Passando para a esfera estatal, amoldando-se aos   ditames da &eacute;tica socialista e deixando de ser uma hedionda explora&ccedil;&atilde;o burguesa,   a cafetinagem se livra do seu ran&ccedil;o pecaminoso milenar e ganha um lugar de honra   entre as mais altas e nobres atividades humanas. </span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">O escritor mineiro J&uacute;lio Severo, autor do livro <em>O Movimento Homossexual</em> que fez dele um   alvo preferencial do &oacute;dio das ONGs bilion&aacute;rias auto-incumbidas de orientar   moralmente o Brasil, tem sofrido toda sorte de persegui&ccedil;&otilde;es e humilha&ccedil;&otilde;es   judiciais por querer educar seu filho em casa em vez de entreg&aacute;-lo aos cuidados   de pedagogos iluminados, e tamb&eacute;m por julgar que o menino deve ser dispensado de   tomar vacinas que, na opini&atilde;o de seus pais, possam ser danosas &agrave; sua   sa&uacute;de.</span></p>
              <p>
                <!--  D(["mb","<span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Sem surpresa, noto que at&eacute; alguns dos melhores \narticulistas conservadores, incapazes de negar solidariedade a esse combatente \nsolit&aacute;rio e valoroso numa hora dif&iacute;cil, divergem dele no t&oacute;pico das vacinas, \nargumentando que, em quest&otilde;es que envolvam decis&otilde;es cient&iacute;ficas, a autoridade do \nEstado deve prevalecer sobre a vontade dos pais.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&Eacute; perfeitamente poss&iacute;vel ser conservador, com \nsinceridade, sem jamais ter levado at&eacute; o fundo a cr&iacute;tica cultural conservadora e \nlibert&aacute;ria &agrave;s cren&ccedil;as da modernidade. Esses articulistas, obviamente, n&atilde;o se \nderam conta da absurdidade intr&iacute;nseca da premissa subentendida, segundo a qual \nas id&eacute;ias cient&iacute;ficas legitimadas institucionalmente devem ter alguma autoridade \nsobre a vida social. Se a ci&ecirc;ncia se prop&otilde;e ser a livre investiga&ccedil;&atilde;o racional \ndos dados da realidade, nenhuma conclus&atilde;o que ela ofere&ccedil;a sobre o que quer que \nseja pode estar isenta de cr&iacute;tica e portanto nenhuma pode ter &ldquo;autoridade&rdquo;, \nexceto no sentido do prest&iacute;gio intelectual desprovido de respaldo privilegiado \ndo poder estatal. A estatiza&ccedil;&atilde;o da autoridade cient&iacute;fica, em qualquer grau que \nseja, prenuncia a morte da ci&ecirc;ncia e o advento da &ldquo;ditadura cient&iacute;fica&rdquo; \npreconizada por Auguste Comte, que ali&aacute;s morreu maluco. A autoridade estatal &eacute; o \nref&uacute;gio do cientificismo, n&atilde;o da ci&ecirc;ncia. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">N&atilde;o tenho a menor convic&ccedil;&atilde;o pessoal quanto &agrave;s vacinas. J&aacute; \nli provas cient&iacute;ficas eloq&uuml;entes de que s&atilde;o &uacute;teis e de que s&atilde;o perniciosas, e me \nconsidero humildemente em d&uacute;vida at&eacute; segunda ordem. Alguns de meus oito filhos \ntomaram vacinas, outros n&atilde;o. Todos foram aben&ccedil;oados com sa&uacute;de, for&ccedil;a e vigor \nextraordin&aacute;rios, e nenhum deles deve isso aos m&eacute;ritos da ci&ecirc;ncia estatal, mas a \nDeus e a ningu&eacute;m mais. Tenho o direito &agrave;s minhas d&uacute;vidas, tanto quanto J&uacute;lio \nSevero tem direito &agrave;s suas certezas. O Estado e sua burocracia cient&iacute;fica que \nv&atilde;o para o diabo, que &eacute; pai dos \ndois.",1]  );    //-->
                <span lang="PT-BR">Sem surpresa, noto que at&eacute; alguns dos melhores   articulistas conservadores, incapazes de negar solidariedade a esse combatente   solit&aacute;rio e valoroso numa hora dif&iacute;cil, divergem dele no t&oacute;pico das vacinas,   argumentando que, em quest&otilde;es que envolvam decis&otilde;es cient&iacute;ficas, a autoridade do   Estado deve prevalecer sobre a vontade dos pais.</span></p>
              <p><span lang="PT-BR">&Eacute; perfeitamente poss&iacute;vel ser conservador, com   sinceridade, sem jamais ter levado at&eacute; o fundo a cr&iacute;tica cultural conservadora e   libert&aacute;ria &agrave;s cren&ccedil;as da modernidade. Esses articulistas, obviamente, n&atilde;o se   deram conta da absurdidade intr&iacute;nseca da premissa subentendida, segundo a qual   as id&eacute;ias cient&iacute;ficas legitimadas institucionalmente devem ter alguma autoridade   sobre a vida social. Se a ci&ecirc;ncia se prop&otilde;e ser a livre investiga&ccedil;&atilde;o racional   dos dados da realidade, nenhuma conclus&atilde;o que ela ofere&ccedil;a sobre o que quer que   seja pode estar isenta de cr&iacute;tica e portanto nenhuma pode ter &ldquo;autoridade&rdquo;,   exceto no sentido do prest&iacute;gio intelectual desprovido de respaldo privilegiado   do poder estatal. A estatiza&ccedil;&atilde;o da autoridade cient&iacute;fica, em qualquer grau que   seja, prenuncia a morte da ci&ecirc;ncia e o advento da &ldquo;ditadura cient&iacute;fica&rdquo;   preconizada por Auguste Comte, que ali&aacute;s morreu maluco. A autoridade estatal &eacute; o   ref&uacute;gio do cientificismo, n&atilde;o da ci&ecirc;ncia. </span></p>
              <p><span lang="PT-BR">N&atilde;o tenho a menor convic&ccedil;&atilde;o pessoal quanto &agrave;s vacinas. J&aacute;   li provas cient&iacute;ficas eloq&uuml;entes de que s&atilde;o &uacute;teis e de que s&atilde;o perniciosas, e me   considero humildemente em d&uacute;vida at&eacute; segunda ordem. Alguns de meus oito filhos   tomaram vacinas, outros n&atilde;o. Todos foram aben&ccedil;oados com sa&uacute;de, for&ccedil;a e vigor   extraordin&aacute;rios, e nenhum deles deve isso aos m&eacute;ritos da ci&ecirc;ncia estatal, mas a   Deus e a ningu&eacute;m mais. Tenho o direito &agrave;s minhas d&uacute;vidas, tanto quanto J&uacute;lio   Severo tem direito &agrave;s suas certezas. O Estado e sua burocracia cient&iacute;fica que   v&atilde;o para o diabo, que &eacute; pai dos   dois.</span></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
