<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Do marxismo cultural</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Do marxismo cultural<br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 8 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Segundo o marxismo cl&aacute;ssico, os prolet&aacute;rios eram inimigos 
        naturais do capitalismo. L&ecirc;nin acrescentou a isso a id&eacute;ia 
        de que o imperialismo era fruto da luta capitalista para a conquista de 
        novos mercados. Conclus&atilde;o inevit&aacute;vel: os prolet&aacute;rios 
        eram tamb&eacute;m inimigos do imperialismo e se recusariam a servi-lo 
        num conflito imperialista generalizado. Mais apegados a seus interesses 
        de classe que aos de seus patr&otilde;es imperialistas, fugiriam ao recrutamento 
        ou usariam de suas armas para derrubar o capitalismo em vez de lutar contra 
        seus companheiros prolet&aacute;rios das na&ccedil;&otilde;es vizinhas.<br>
        Em 1914, esse silogismo parecia a todos os intelectuais marxistas coisa 
        l&iacute;quida e certa. Qual n&atilde;o foi sua surpresa, portanto, quando 
        o proletariado aderiu &agrave; prega&ccedil;&atilde;o patri&oacute;tica, 
        alistando-se em massa e lutando bravamente nos campos de batalha pelos 
        &#147;interesses imperialistas&#148;!<br>
        <br>
        O estupor geral encontrou um breve al&iacute;vio no sucesso bolchevique 
        de 1917, mas logo em seguida veio a se agravar em p&acirc;nico e depress&atilde;o 
        quando, em vez de se expandir para os pa&iacute;ses capitalistas desenvolvidos, 
        como o previam os manuais, a revolu&ccedil;&atilde;o foi sufocada pela 
        hostilidade geral do proletariado.<br>
        Diante de fatos de tal magnitude, um c&eacute;rebro normal pensaria, desde 
        logo, em corrigir a teoria. Talvez os interesses do proletariado n&atilde;o 
        fossem t&atilde;o antag&ocirc;nicos aos dos capitalistas quanto Marx e 
        L&ecirc;nin diziam. <br>
        <br>
        Mas um c&eacute;rebro marxista nunca &eacute; normal. O fil&oacute;sofo 
        h&uacute;ngaro Gyorgy Lukacs, por exemplo, achava a coisa mais natural 
        do mundo repartir sua mulher com algum interessado. Pensando com essa 
        cabe&ccedil;a, chegou &agrave; conclus&atilde;o de que quem estava errado 
        n&atilde;o era a teoria: eram os prolet&aacute;rios. Esses idiotas n&atilde;o 
        sabiam enxergar seus &#147;interesses reais&#148; e serviam alegremente 
        a seus inimigos. Estavam doidos. Normal era Gyorgy Luk&aacute;cs. Cabia 
        a este, portanto, a alta miss&atilde;o de descobrir quem havia produzido 
        a insanidade prolet&aacute;ria. H&aacute;bil detetive, logo descobriu 
        o culpado: era a cultura ocidental. A mistura de profetismo judaico-crist&atilde;o, 
        direito romano e filosofia grega era uma po&ccedil;&atilde;o infernal 
        fabricada pelos burgueses para iludir os prolet&aacute;rios. Levado ao 
        desespero por t&atilde;o angustiante descoberta, o fil&oacute;sofo exclamou: 
        &#147;Quem nos salvar&aacute; da cultura ocidental?&#148;<br>
        <br>
        A resposta n&atilde;o demorou a surgir. Felix Weil, outra cabe&ccedil;a 
        not&aacute;vel, achava muito l&oacute;gico usar o dinheiro que seu pai 
        acumulara no com&eacute;rcio de cereais como um instrumento para destruir, 
        junto com sua pr&oacute;pria fortuna dom&eacute;stica, a de todos os demais 
        burgueses. Com esse dinheiro ele fundou o que veio a se chamar &#147;Escola 
        de Frankfurt&#148;: um &#147;think tank&#148; marxista que, abandonando 
        as ilus&otilde;es de um levante universal dos prolet&aacute;rios, passou 
        a dedicar-se ao &uacute;nico empreendimento vi&aacute;vel que restava: 
        destruir a cultura ocidental. Na It&aacute;lia, o fundador do Partido 
        Comunista, Ant&ocirc;nio Gramsci, f&ocirc;ra levado a conclus&atilde;o 
        semelhante ao ver o operiado trair o internacionalismo revolucion&aacute;rio, 
        aderindo em massa &agrave; variante ultranacionalista de socialismo inventada 
        pelo renegado Benito Mussolini. Na verdade os pr&oacute;prios sovi&eacute;ticos 
        j&aacute; n&atilde;o acreditavam mais em proletariado: St&aacute;lin recomendava 
        que os partidos comunistas ocidentais recrutassem, antes de tudo, milion&aacute;rios, 
        intelectuais e celebridades do &#147;show business&#148;. Desmentido pelos 
        fatos, o marxismo iria &agrave; forra por meio da auto-invers&atilde;o: 
        em vez de transformar a condi&ccedil;&atilde;o social para mudar as mentalidades, 
        iria mudar as mentalidades para transformar a condi&ccedil;&atilde;o social. 
        Foi a primeira teoria do mundo que professou demonstrar sua veracidade 
        pela prova do contr&aacute;rio do que dizia.<br>
        <br>
        Os instrumentos para isso foram logo aparecendo. Gramsci descobriu a &#147;revolu&ccedil;&atilde;o 
        cultural&#148;, que reformaria o &#147;senso comum&#148; da humanidade, 
        levando-a a enxergar no mart&iacute;rio dos santos cat&oacute;licos uma 
        s&oacute;rdida manobra publicit&aacute;ria capitalista, e faria dos intelectuais, 
        em vez dos prolet&aacute;rios, a classe revolucion&aacute;ria eleita. 
        J&aacute; os homens de Frankfurt, especialmente Horkheimer, Adorno e Marcuse, 
        tiveram a id&eacute;ia de misturar Freud e Marx, concluindo que a cultura 
        ocidental era uma doen&ccedil;a, que todo mundo educado nela sofria de 
        &#147;personalidade autorit&aacute;ria&#148;, que a popula&ccedil;&atilde;o 
        ocidental deveria ser reduzida &agrave; condi&ccedil;&atilde;o de paciente 
        de hosp&iacute;cio e submetida a uma &#147;psicoterapia coletiva&#148;.<br>
        <br>
        Estava portanto inaugurada, depois do marxismo cl&aacute;ssico, do marxismo 
        sovi&eacute;tico e do marxismo revisionista de Eduard Bernstein (o primeiro 
        tucano), a quarta modalidade de marxismo: o marxismo cultural. Como n&atilde;o 
        falava em revolu&ccedil;&atilde;o prolet&aacute;ria nem pregava abertamente 
        nenhuma trucul&ecirc;ncia, a nova escola foi bem aceita nos meios encarregados 
        de defender a cultura ocidental que ela professava destruir. <br>
        <br>
        Expulsos da Alemanha pela concorr&ecirc;ncia desleal do nazismo, os frankfurtianos 
        encontraram nos EUA a atmosfera de liberdade ideal para a destrui&ccedil;&atilde;o 
        da sociedade que os acolhera. Empenharam-se ent&atilde;o em demonstrar 
        que a democracia para a qual fugiram era igualzinha ao fascismo que os 
        pusera em fuga. Denominaram sua filosofia de &#147;teoria cr&iacute;tica&#148; 
        porque se abstinha de propor qualquer rem&eacute;dio para os males do 
        mundo e buscava apenas destruir: destruir a cultura, destruir a confian&ccedil;a 
        entre as pessoas e os grupos, destruir a f&eacute; religiosa, destruir 
        a linguagem, destruir a capacidade l&oacute;gica, espalhar por toda parte 
        uma atmosfera de suspeita, confus&atilde;o e &oacute;dio. Uma vez atingido 
        esse objetivo, alegavam que a suspeita, a confus&atilde;o e o &oacute;dio 
        eram a prova da maldade do capitalismo.<br>
        <br>
        Da Fran&ccedil;a, a escola recebeu a ajuda inestim&aacute;vel do m&eacute;todo 
        &#147;desconstrucionista&#148;, um charlatanismo acad&ecirc;mico que permite 
        impugnar todos os produtos da intelig&ecirc;ncia humana como truques maldosos 
        com que os machos brancos oprimem mulheres, negros, gays e tutti quanti, 
        incluindo animais dom&eacute;sticos e plantas. <br>
        A contribui&ccedil;&atilde;o local americana foi a inven&ccedil;&atilde;o 
        da ditadura ling&uuml;&iacute;stica do &#147;politicamente correto&#148;.<br>
        <br>
        Em poucas d&eacute;cadas, o marxismo cultural tornou-se a influ&ecirc;ncia 
        predominante nas universidades, na m&iacute;dia, no show business e nos 
        meios editoriais do Ocidente. Seus dogmas macabros, vindo sem o r&oacute;tulo 
        de &#147;marxismo&#148;, s&atilde;o imbecilmente aceitos como valores 
        culturais supra-ideol&oacute;gicos pelas classes empresariais e eclesi&aacute;sticas 
        cuja destrui&ccedil;&atilde;o &eacute; o seu &uacute;nico e incontorn&aacute;vel 
        objetivo. Dificilmente se encontrar&aacute; hoje um romance, um filme, 
        uma pe&ccedil;a de teatro, um livro did&aacute;tico onde as cren&ccedil;as 
        do marxismo cultural, no mais das vezes n&atilde;o reconhecidas como tais, 
        n&atilde;o estejam presentes com toda a virul&ecirc;ncia do seu conte&uacute;do 
        calunioso e perverso.<br>
        <br>
        T&atilde;o vasta foi a propaga&ccedil;&atilde;o dessa influ&ecirc;ncia, 
        que por toda parte a id&eacute;ia antiga de toler&acirc;ncia j&aacute; 
        se converteu na &#147;toler&acirc;ncia libertadora&#148; proposta por 
        Marcuse: &#147;Toda a toler&acirc;ncia para com a esquerda, nenhuma para 
        com a direita&#148;. A&iacute; aqueles que vetam e boicotam a difus&atilde;o 
        de id&eacute;ias que os desagradam n&atilde;o sentem estar praticando 
        censura: acham-se primores de toler&acirc;ncia democr&aacute;tica.<br>
        Por meio do marxismo cultural, toda a cultura transformou-se numa m&aacute;quina 
        de guerra contra si mesma, n&atilde;o sobrando espa&ccedil;o para mais 
        nada.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
