<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ensaio de patifaria comparada</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ensaio de patifaria comparada</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 21 de agosto de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">&nbsp;</span></p>
              <p><span lang="PT-BR">A situa&ccedil;&atilde;o na terrinha anda t&atilde;o deprimente que se tornou uma quest&atilde;o de   aux&iacute;lio humanit&aacute;rio lembrar aos brasileiros, de tempos em tempos, que o nosso   pa&iacute;s n&atilde;o tem o monop&oacute;lio da patifaria universal. A propaganda anti-religiosa   espalhada por ONGs milion&aacute;rias, por intelectuais ativistas e pela m&iacute;dia chique   nos EUA tem apelado a expedientes t&atilde;o mesquinhos, t&atilde;o s&oacute;rdidos, que &agrave;s vezes   chego a me perguntar se n&atilde;o fui demasiado impiedoso com os vigaristas nacionais   em <em>O   Imbecil</em><em> Coletivo</em>. </span></p>
              <p><span lang="PT-BR">O artigo que reproduzo abaixo foi escrito originariamente em ingl&ecirc;s para   um p&uacute;blico americano, mas, t&atilde;o logo botei nele um ponto final, achei que seria   &uacute;til para os meus compatriotas, n&atilde;o s&oacute; pelo que informa da guerra cultural nos   EUA, mas por fornecer um exemplo de como as sociedades altamente desenvolvidas   s&atilde;o tamb&eacute;m altamente desenvolvidas no que n&atilde;o presta. Espero que sirva de   consolo aos leitores do notici&aacute;rio nacional da semana.
                <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O motivo que me levou a escrev&ecirc;-lo foi um artigo cheio de golpes baixos \npublicado pelo prestigioso bi&oacute;logo Jerry Coyne em <i>The \nNew Republic</i>, uma revista esquerdista que, em geral, &eacute; \nanormalmente decente. O autor da coisa, irritado com a articulista conservadora \nAnn Coulter, tentava desmoraliz&aacute;-la esfregando no nariz dela suas credenciais \nacad&ecirc;micas de professor da Universidade de Chicago; mas, levado pelo &oacute;dio \nemburrecedor, acabava apresentando argumentos que fariam corar de vergonha o \npr&oacute;prio dr. Emir Sader, se n&atilde;o padecesse de icter&iacute;cia mental. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A sra. Coulter disputa com Rush Limbaugh e Michael Savage o primeiro \nlugar na lista dos colunistas mais odiados pelo <i>establishment</i> de esquerda. O curr&iacute;culo \nque ela apresenta para isso constitui-se de uma l&iacute;ngua ferina vitaminada por um \nsenso de humor desconcertante e uma capacidade de pesquisa fora do comum. Al&eacute;m \ndisso, como a mulher &eacute; bonitona, fica mais irritante ainda. Sua popularidade \ncresceu a tal ponto que uma f&aacute;brica de brinquedos fez dela o modelo para uma \nbonequinha da s&eacute;rie <i>Barbie</i>: voc&ecirc; \naperta a barriguinha dela e ela diz coisas horr&iacute;veis contra os \nesquerdistas.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O prof. Coyne ficou especialmente revoltado com o &uacute;ltimo livro da sra. \nCoulter, <i>Godless: The Church of \nLiberalism</i>, &ldquo;Os Sem Deus: A Igreja do Esquerdismo&rdquo; (Crown Forum, 2006), que \nsubmete a seita esquerdista-materialista<WBR>-evolucionista a um tratamento t&atilde;o \ns&aacute;dico quanto merecido. Para insinuar que a dona estava enfeiti&ccedil;ada, o cientista \nde Chicago deu a seu artigo de protesto o t&iacute;tulo trocadilhesco de &ldquo;Coultergeist&rdquo; \ne anunciou solenemente sua inten&ccedil;&atilde;o de exorcizar a sra. Coulter mediante a &aacute;gua \nbenta da sua erudi&ccedil;&atilde;o biol&oacute;gica. Infelizmente, a raiva foi tanta que o capeta \nacabou se apossando &eacute; da mente do professor, induzindo-o a exibi&ccedil;&otilde;es de raivinha \nmais pr&oacute;prias da inveja feminina do que da investiga&ccedil;&atilde;o \ncient&iacute;fica.",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">O motivo que me levou a escrev&ecirc;-lo foi um artigo cheio de golpes baixos   publicado pelo prestigioso bi&oacute;logo Jerry Coyne em <em>The   New Republic</em>, uma revista esquerdista que, em geral, &eacute;   anormalmente decente. O autor da coisa, irritado com a articulista conservadora   Ann Coulter, tentava desmoraliz&aacute;-la esfregando no nariz dela suas credenciais   acad&ecirc;micas de professor da Universidade de Chicago; mas, levado pelo &oacute;dio   emburrecedor, acabava apresentando argumentos que fariam corar de vergonha o   pr&oacute;prio dr. Emir Sader, se n&atilde;o padecesse de icter&iacute;cia mental. </span></p>
              <p><span lang="PT-BR">A sra. Coulter disputa com Rush Limbaugh e Michael Savage o primeiro   lugar na lista dos colunistas mais odiados pelo <em>establishment</em> de esquerda. O curr&iacute;culo   que ela apresenta para isso constitui-se de uma l&iacute;ngua ferina vitaminada por um   senso de humor desconcertante e uma capacidade de pesquisa fora do comum. Al&eacute;m   disso, como a mulher &eacute; bonitona, fica mais irritante ainda. Sua popularidade   cresceu a tal ponto que uma f&aacute;brica de brinquedos fez dela o modelo para uma   bonequinha da s&eacute;rie <em>Barbie</em>: voc&ecirc;   aperta a barriguinha dela e ela diz coisas horr&iacute;veis contra os   esquerdistas.</span></p>
              <p><span lang="PT-BR">O prof. Coyne ficou especialmente revoltado com o &uacute;ltimo livro da sra.   Coulter, <em>Godless: The Church of   Liberalism</em>, &ldquo;Os Sem Deus: A Igreja do Esquerdismo&rdquo; (Crown Forum, 2006), que   submete a seita esquerdista-materialista-evolucionista a um tratamento t&atilde;o   s&aacute;dico quanto merecido. Para insinuar que a dona estava enfeiti&ccedil;ada, o cientista   de Chicago deu a seu artigo de protesto o t&iacute;tulo trocadilhesco de &ldquo;Coultergeist&rdquo;   e anunciou solenemente sua inten&ccedil;&atilde;o de exorcizar a sra. Coulter mediante a &aacute;gua   benta da sua erudi&ccedil;&atilde;o biol&oacute;gica. Infelizmente, a raiva foi tanta que o capeta   acabou se apossando &eacute; da mente do professor, induzindo-o a exibi&ccedil;&otilde;es de raivinha   mais pr&oacute;prias da inveja feminina do que da investiga&ccedil;&atilde;o   cient&iacute;fica.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas n&atilde;o pensem que esse artigo constitui uma exce&ccedil;&atilde;o aberrante. O que me \nchamou a aten&ccedil;&atilde;o nele foi, ao contr&aacute;rio, a sua tipicidade: querendo contestar o \nretrato cruel que Ann Coulter fizera da tribo intelectual esquerdista, o prof \nCoyne o ilustra com exatid&atilde;o milim&eacute;trica. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Esperei uns dias e, como ningu&eacute;m respondesse ao professor, resolvi \nfaz&ecirc;-lo eu mesmo, escrevendo, a duras penas, em l&iacute;ngua de gringo, que aqui \nretraduzo em portugu&ecirc;s:</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><b><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></b></p>\n<p style\u003d\"margin:0in 0in 0pt\"><b><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O \nmodo de raciocinio do prof. Coyne</font></font></span></b></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ao comentar o artigo do prof. Jerry Coyne, &ldquo;Coultergeist&rdquo; (<i>The New Republic</i>, online, 31 july 2006) \nn&atilde;o tentarei defender Ann Coulter -- eu poderia antes tomar li&ccedil;&otilde;es dela sobre \ncomo defender-me a mim mesmo. Nem prodigalizarei aos gentis leitores as minhas \nerudit&iacute;ssimas opini&otilde;es sobre evolu&ccedil;&atilde;o, <i>design</i> inteligente, etc., pela simples \nraz&atilde;o de que n&atilde;o tenho nenhuma. Concedendo &agrave; minha irresoluta pessoa o direito \nde permanecer em d&uacute;vida em quest&otilde;es nas quais as certezas absolutas s&atilde;o t&atilde;o \nabundantes hoje em dia, deixarei de lado essas altas mat&eacute;rias, limitando-me a \nenfocar alguns dos argumentos do prof. Coyne, os quais ilustram de maneira muito \ndid&aacute;tica como a profunda ignor&acirc;ncia de um assunto n&atilde;o &eacute; jamais obst&aacute;culo a que \nalgu&eacute;m o discuta com elevada autoridade cient&iacute;fica. \n",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Mas n&atilde;o pensem que esse artigo constitui uma exce&ccedil;&atilde;o aberrante. O que me   chamou a aten&ccedil;&atilde;o nele foi, ao contr&aacute;rio, a sua tipicidade: querendo contestar o   retrato cruel que Ann Coulter fizera da tribo intelectual esquerdista, o prof   Coyne o ilustra com exatid&atilde;o milim&eacute;trica. </span></p>
              <p><span lang="PT-BR">Esperei uns dias e, como ningu&eacute;m respondesse ao professor, resolvi   faz&ecirc;-lo eu mesmo, escrevendo, a duras penas, em l&iacute;ngua de gringo, que aqui   retraduzo em portugu&ecirc;s:</span></p>
              <p><strong><span lang="PT-BR">&nbsp;</span></strong></p>
              <p><strong><span lang="PT-BR">O   modo de raciocinio do prof. Coyne</span></strong></p>
              <p><span lang="PT-BR">&nbsp;</span></p>
              <p><span lang="PT-BR">Ao comentar o artigo do prof. Jerry Coyne, &ldquo;Coultergeist&rdquo; (<em>The New Republic</em>, online, 31 july 2006)   n&atilde;o tentarei defender Ann Coulter -- eu poderia antes tomar li&ccedil;&otilde;es dela sobre   como defender-me a mim mesmo. Nem prodigalizarei aos gentis leitores as minhas   erudit&iacute;ssimas opini&otilde;es sobre evolu&ccedil;&atilde;o, <em>design</em> inteligente, etc., pela simples   raz&atilde;o de que n&atilde;o tenho nenhuma. Concedendo &agrave; minha irresoluta pessoa o direito   de permanecer em d&uacute;vida em quest&otilde;es nas quais as certezas absolutas s&atilde;o t&atilde;o   abundantes hoje em dia, deixarei de lado essas altas mat&eacute;rias, limitando-me a   enfocar alguns dos argumentos do prof. Coyne, os quais ilustram de maneira muito   did&aacute;tica como a profunda ignor&acirc;ncia de um assunto n&atilde;o &eacute; jamais obst&aacute;culo a que   algu&eacute;m o discuta com elevada autoridade cient&iacute;fica.
                <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>De modo geral, boa parte da atividade acad&ecirc;mica hoje em dia consiste em \ndelimitar com cuidadosa precis&atilde;o as fronteiras de um campo especializado de \npesquisas e, com base na autoridade adquirida no seu estudo, dar opini&otilde;es sobre \ntudo o mais. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como tarimbado professor de ecologia e evolu&ccedil;&atilde;o da Universidade de \nChicago, o prof. Coyne est&aacute; habilitado a afirmar que faltam &agrave; sra. Coulter as \nhabilidades acad&ecirc;micas requeridas para a discuss&atilde;o desses assuntos. Mas, das \n2432 palavras do artigo que ele escreveu contra ela, s&oacute; 179 s&atilde;o argumentos \ncient&iacute;ficos especializados. Ao longo das restantes 2253, o prof. Coyne, que t&atilde;o \nmodestamente havia se furtou a nos oferecer uma exibi&ccedil;&atilde;o plena da sua alegada \nsuperioridade profissional, presenteia os leitores com suas id&eacute;ias sobre \nhist&oacute;ria, filosofia, pol&iacute;tica e religi&otilde;es comparadas, entre outros campos nos \nquais suas credenciais acad&ecirc;micas s&atilde;o t&atilde;o minguadas quanto as da sra. Coulter em \nbiologia. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A falta de educa&ccedil;&atilde;o acad&ecirc;mica numa &aacute;rea especializada n&atilde;o &eacute; em si prova \nde ignor&acirc;ncia total nessa &aacute;rea. O que distingue o prof. Coyne &eacute; que ele condensa \nna sua pessoa ambas essas car&ecirc;ncias ao mesmo tempo. Ele realmente n&atilde;o sabe nada \nde assuntos que n&atilde;o pertencem &agrave; sua esfera de compet&ecirc;ncia universit&aacute;ria, e esta \n&eacute; precisamente a raz&atilde;o pela qual ele imagina que pertencem. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O seguinte par&aacute;grafo fornece um exemplo do que estou dizendo: &ldquo;<i>O erro de igualar o darwinismo a um c&oacute;digo \nde conduta leva Coulter a formular a sua acusa&ccedil;&atilde;o mais idiota: a de que o \nHolocausto e os inumer&aacute;veis crimes de Stalin podem ser jogados na cara de \nDarwin. &lsquo;De Marx a Hitler, os homens respons&aacute;veis pelos maiores mortic&iacute;nios em \nmassa do s&eacute;culo XX foram &aacute;vidos darwinistas.&rsquo; Quem quer que seja religioso deve \ntomar muito cuidado ao dizer uma coisa dessas, porque, ao longo da hist&oacute;ria, \nmais matan&ccedil;as foram feitas em nome da religi&atilde;o do que de qualquer outra \ncoisa",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">De modo geral, boa parte da atividade acad&ecirc;mica hoje em dia consiste em   delimitar com cuidadosa precis&atilde;o as fronteiras de um campo especializado de   pesquisas e, com base na autoridade adquirida no seu estudo, dar opini&otilde;es sobre   tudo o mais. </span></p>
              <p><span lang="PT-BR">Como tarimbado professor de ecologia e evolu&ccedil;&atilde;o da Universidade de   Chicago, o prof. Coyne est&aacute; habilitado a afirmar que faltam &agrave; sra. Coulter as   habilidades acad&ecirc;micas requeridas para a discuss&atilde;o desses assuntos. Mas, das   2432 palavras do artigo que ele escreveu contra ela, s&oacute; 179 s&atilde;o argumentos   cient&iacute;ficos especializados. Ao longo das restantes 2253, o prof. Coyne, que t&atilde;o   modestamente havia se furtou a nos oferecer uma exibi&ccedil;&atilde;o plena da sua alegada   superioridade profissional, presenteia os leitores com suas id&eacute;ias sobre   hist&oacute;ria, filosofia, pol&iacute;tica e religi&otilde;es comparadas, entre outros campos nos   quais suas credenciais acad&ecirc;micas s&atilde;o t&atilde;o minguadas quanto as da sra. Coulter em   biologia. </span></p>
              <p><span lang="PT-BR">A falta de educa&ccedil;&atilde;o acad&ecirc;mica numa &aacute;rea especializada n&atilde;o &eacute; em si prova   de ignor&acirc;ncia total nessa &aacute;rea. O que distingue o prof. Coyne &eacute; que ele condensa   na sua pessoa ambas essas car&ecirc;ncias ao mesmo tempo. Ele realmente n&atilde;o sabe nada   de assuntos que n&atilde;o pertencem &agrave; sua esfera de compet&ecirc;ncia universit&aacute;ria, e esta   &eacute; precisamente a raz&atilde;o pela qual ele imagina que pertencem. </span></p>
              <p><span lang="PT-BR">O seguinte par&aacute;grafo fornece um exemplo do que estou dizendo: &ldquo;<em>O erro de igualar o darwinismo a um c&oacute;digo   de conduta leva Coulter a formular a sua acusa&ccedil;&atilde;o mais idiota: a de que o   Holocausto e os inumer&aacute;veis crimes de Stalin podem ser jogados na cara de   Darwin. &lsquo;De Marx a Hitler, os homens respons&aacute;veis pelos maiores mortic&iacute;nios em   massa do s&eacute;culo XX foram &aacute;vidos darwinistas.&rsquo; Quem quer que seja religioso deve   tomar muito cuidado ao dizer uma coisa dessas, porque, ao longo da hist&oacute;ria,   mais matan&ccedil;as foram feitas em nome da religi&atilde;o do que de qualquer outra   coisa
                      <!--  D(["mb","</i>.&rdquo;</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Poucos autores poderiam superar o prof. Coyne em sua habilidade de \ncomprimir tanta ignor&acirc;ncia hist&oacute;rica em t&atilde;o escasso n&uacute;mero de linhas. &Eacute; claro \nque a biologia evolucion&aacute;ria e a ideologia evolucion&aacute;ria podem ser distinguidas \nconceptualmente, e de fato o s&atilde;o para fins pr&aacute;ticos e pedag&oacute;gicos. &Eacute; igualmente \n&oacute;bvio que a primeira pode ser defendida nos seus pr&oacute;prios termos, sem \nnecessidade de recorrer a argumentos extra&iacute;dos da segunda. Mas isso n&atilde;o \nsignifica que na sua origem elas fossem campos separados e irrelacionados, que \ns&oacute; vieram a ser unidos por um artif&iacute;cio ret&oacute;rico concebido <i>ex post facto </i>pela malvada sra. Coulter. \nNenhum historiador s&eacute;rio ignora que a ideologia evolucion&aacute;ria, tal como \nconcebida por Herbert Spencer, precedeu e inspirou Charles Darwin (1). Nem \nignora que Darwin, como bi&oacute;logo, aceitava de bom grado a conseq&uuml;&ecirc;ncia pr&aacute;tica \nmais terr&iacute;vel daquela ideologia, isto &eacute;, a necessidade de exterminar ra&ccedil;as e \npovos inteiros em proveito da &ldquo;evolu&ccedil;&atilde;o&rdquo; (2); nem que, imediatamente ap&oacute;s ter \nsido formulado como teoria biol&oacute;gica, o evolucionismo foi posto de novo a \nservi&ccedil;o da ideologia, e isto por obra de bi&oacute;logos evolucionistas eminentes e n&atilde;o \nde algum doutrin&aacute;rio alheio aos estudos cient&iacute;ficos. (3) \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Historicamente, a evolu&ccedil;&atilde;o como ideologia e a evolu&ccedil;&atilde;o como teoria \nbiol&oacute;gica est&atilde;o t&atilde;o entrela&ccedil;adas que s&oacute; puderam ser separadas por uma distin&ccedil;&atilde;o \nabstrativa posterior e pela conseq&uuml;ente decis&atilde;o administrativa de enviar uma \ndelas ao departamento de Hist&oacute;ria e a outra ao departamento de Ci&ecirc;ncias \nNaturais. Como o prof. Coyne &eacute; demasiado pregui&ccedil;oso para atravessar a dist&acirc;ncia \nentre esses dois edif&iacute;cios universit&aacute;rios, ele termina por tomar uma abstra&ccedil;&atilde;o \nmental como realidade hist&oacute;rica, e depois inverte os termos da sua pr&oacute;pria \nconfus&atilde;o para debit&aacute;-la na conta da sra. \nCoulter.",1]  );    //-->
              </em>.&rdquo;</span></p>
              <p><span lang="PT-BR">Poucos autores poderiam superar o prof. Coyne em sua habilidade de   comprimir tanta ignor&acirc;ncia hist&oacute;rica em t&atilde;o escasso n&uacute;mero de linhas. &Eacute; claro   que a biologia evolucion&aacute;ria e a ideologia evolucion&aacute;ria podem ser distinguidas   conceptualmente, e de fato o s&atilde;o para fins pr&aacute;ticos e pedag&oacute;gicos. &Eacute; igualmente   &oacute;bvio que a primeira pode ser defendida nos seus pr&oacute;prios termos, sem   necessidade de recorrer a argumentos extra&iacute;dos da segunda. Mas isso n&atilde;o   significa que na sua origem elas fossem campos separados e irrelacionados, que   s&oacute; vieram a ser unidos por um artif&iacute;cio ret&oacute;rico concebido <em>ex post facto </em>pela malvada sra. Coulter.   Nenhum historiador s&eacute;rio ignora que a ideologia evolucion&aacute;ria, tal como   concebida por Herbert Spencer, precedeu e inspirou Charles Darwin (1). Nem   ignora que Darwin, como bi&oacute;logo, aceitava de bom grado a conseq&uuml;&ecirc;ncia pr&aacute;tica   mais terr&iacute;vel daquela ideologia, isto &eacute;, a necessidade de exterminar ra&ccedil;as e   povos inteiros em proveito da &ldquo;evolu&ccedil;&atilde;o&rdquo; (2); nem que, imediatamente ap&oacute;s ter   sido formulado como teoria biol&oacute;gica, o evolucionismo foi posto de novo a   servi&ccedil;o da ideologia, e isto por obra de bi&oacute;logos evolucionistas eminentes e n&atilde;o   de algum doutrin&aacute;rio alheio aos estudos cient&iacute;ficos. (3) </span></p>
              <p><span lang="PT-BR">Historicamente, a evolu&ccedil;&atilde;o como ideologia e a evolu&ccedil;&atilde;o como teoria   biol&oacute;gica est&atilde;o t&atilde;o entrela&ccedil;adas que s&oacute; puderam ser separadas por uma distin&ccedil;&atilde;o   abstrativa posterior e pela conseq&uuml;ente decis&atilde;o administrativa de enviar uma   delas ao departamento de Hist&oacute;ria e a outra ao departamento de Ci&ecirc;ncias   Naturais. Como o prof. Coyne &eacute; demasiado pregui&ccedil;oso para atravessar a dist&acirc;ncia   entre esses dois edif&iacute;cios universit&aacute;rios, ele termina por tomar uma abstra&ccedil;&atilde;o   mental como realidade hist&oacute;rica, e depois inverte os termos da sua pr&oacute;pria   confus&atilde;o para debit&aacute;-la na conta da sra.   Coulter.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Fortalecido pelo sucesso imagin&aacute;rio do seu argumento ginasiano, o prof. \nCoyne rapidamente descarta a afirmativa da sra. Coulter de que &ldquo;os maiores \nassassinos em massa do s&eacute;culo XX foram &aacute;vidos darwinistas&rdquo;, como se fosse \ndemasiado est&uacute;pida para ser discutida, quando, na verdade, ela &eacute; um fato \nhist&oacute;rico bem estabelecido. Entre os muitos livros que eliminam toda d&uacute;vida \nrazo&aacute;vel quanto &agrave;s cren&ccedil;as evolucionistas de Marx, Lenin, Stalin, Hitler e Mao \nTse Tung, o prof. Coyne poderia ao menos ter checado alguns poucos (4), se ele \nn&atilde;o fosse antes inclinado a respaldar-se na sua pr&oacute;pria imagina&ccedil;&atilde;o como fonte \nhistoricamente confi&aacute;vel. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No entanto, n&atilde;o seria justo dizer que o prof. Coyne nem mesmo tenta \nraciocinar contra a afirmativa da sra. Coulter. Ele chega a construir contra ela \numa senten&ccedil;a inteira: &ldquo;N&atilde;o me lembro de qualquer men&ccedil;&atilde;o ao darwinismo no \njulgamento dos M&eacute;dicos de Moscou.&rdquo; Infelizmente, a tentativa erra o alvo por \nmuitas milhas. O fato de um determinado princ&iacute;pio geral n&atilde;o ser alegado em \ndefesa de um certo argumento espec&iacute;fico n&atilde;o prova que ele n&atilde;o seja uma das \npremissas em que esse argumento se baseia. Ao contr&aacute;rio, quanto mais um \nprinc&iacute;pio &eacute; geralmente aceito como senso comum, menos necessidade h&aacute; de apelar \nexplicitamente a ele em qualquer discuss&atilde;o espec&iacute;fica. Na circunst&acirc;ncia precisa \napontada pelo prof. Coyne, o recurso a argumentos evolucionistas estaria ali&aacute;s \nbastante fora do lugar, de vez que os r&eacute;us (acusados de tentar envenenar Stalin) \nn&atilde;o eram membros da classe burguesa &ldquo;atrasada&rdquo; mas traidores pertencentes &agrave; \npr&oacute;pria elite partid&aacute;ria &ldquo;progressista&rdquo;. Quem quer que tenha se beneficiado de \numa forma&ccedil;&atilde;o cient&iacute;fica deveria estar apto a distinguir entre o argumento \npertinente e uma desconversa extravagante. O prof. Coyne n&atilde;o est&aacute;. \n",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Fortalecido pelo sucesso imagin&aacute;rio do seu argumento ginasiano, o prof.   Coyne rapidamente descarta a afirmativa da sra. Coulter de que &ldquo;os maiores   assassinos em massa do s&eacute;culo XX foram &aacute;vidos darwinistas&rdquo;, como se fosse   demasiado est&uacute;pida para ser discutida, quando, na verdade, ela &eacute; um fato   hist&oacute;rico bem estabelecido. Entre os muitos livros que eliminam toda d&uacute;vida   razo&aacute;vel quanto &agrave;s cren&ccedil;as evolucionistas de Marx, Lenin, Stalin, Hitler e Mao   Tse Tung, o prof. Coyne poderia ao menos ter checado alguns poucos (4), se ele   n&atilde;o fosse antes inclinado a respaldar-se na sua pr&oacute;pria imagina&ccedil;&atilde;o como fonte   historicamente confi&aacute;vel. </span></p>
              <p><span lang="PT-BR">No entanto, n&atilde;o seria justo dizer que o prof. Coyne nem mesmo tenta   raciocinar contra a afirmativa da sra. Coulter. Ele chega a construir contra ela   uma senten&ccedil;a inteira: &ldquo;N&atilde;o me lembro de qualquer men&ccedil;&atilde;o ao darwinismo no   julgamento dos M&eacute;dicos de Moscou.&rdquo; Infelizmente, a tentativa erra o alvo por   muitas milhas. O fato de um determinado princ&iacute;pio geral n&atilde;o ser alegado em   defesa de um certo argumento espec&iacute;fico n&atilde;o prova que ele n&atilde;o seja uma das   premissas em que esse argumento se baseia. Ao contr&aacute;rio, quanto mais um   princ&iacute;pio &eacute; geralmente aceito como senso comum, menos necessidade h&aacute; de apelar   explicitamente a ele em qualquer discuss&atilde;o espec&iacute;fica. Na circunst&acirc;ncia precisa   apontada pelo prof. Coyne, o recurso a argumentos evolucionistas estaria ali&aacute;s   bastante fora do lugar, de vez que os r&eacute;us (acusados de tentar envenenar Stalin)   n&atilde;o eram membros da classe burguesa &ldquo;atrasada&rdquo; mas traidores pertencentes &agrave;   pr&oacute;pria elite partid&aacute;ria &ldquo;progressista&rdquo;. Quem quer que tenha se beneficiado de   uma forma&ccedil;&atilde;o cient&iacute;fica deveria estar apto a distinguir entre o argumento   pertinente e uma desconversa extravagante. O prof. Coyne n&atilde;o est&aacute;.
                <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas, antes de encerrar o seu par&aacute;grafo, o prof. Coyne ainda teve tempo \npara enriquec&ecirc;-lo com um mantra que, embora ele n&atilde;o o saiba, foi originariamente \nconcebido para ser repetido pelos iletrados do mundo: &ldquo;Mais matan&ccedil;as foram \nfeitas em nome da religi&atilde;o do que de qualquer outra coisa.&rdquo; Tanto quanto a \nevolu&ccedil;&atilde;o animal, o fen&ocirc;meno dos homic&iacute;dios em massa &eacute; objeto de investiga&ccedil;&atilde;o \ncient&iacute;fica que requer observa&ccedil;&atilde;o acurada e rigoroso m&eacute;todo l&oacute;gico, aos quais \ndeve-se acrescentar o alto n&iacute;vel de seriedade moral comproporcionado &agrave; natureza \ndo assunto. Nenhum historiador profissional ignora que os homic&iacute;dios em massa \ndevidos a conflitos religiosos, por mais horror que nos inspirem, jamais \nproduziram um n&uacute;mero de v&iacute;timas nem mesmo remotamente compar&aacute;vel ao dos modernos \nmovimentos revolucion&aacute;rios inspirados em ideologias &ldquo;cient&iacute;ficas&rdquo;. O mais \ncompleto estudo quantitativo do assunto foi feito por R. J. Rummel, professor \nem&eacute;rito de ci&ecirc;ncia pol&iacute;tica na Universidade do Hava&iacute;. As conclus&otilde;es de sua \npesquisa de quatro d&eacute;cadas s&atilde;o apresentadas nos livros \n</font></font></span><i><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt;font-family:Times\">Understanding \nConflict and War</span></i><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt;font-family:Times\">, \n5 vols</span><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">., Thousand Oaks (CA),</font></span><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt;font-family:Times\"> \nSage Publications, 1975-1981, e <i>Death By Government</i>, </span><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">New Brunswick (NJ), </font></span><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt;font-family:Times\">Transaction \nPublications, 1994. </span><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Ampliando o conceito para al&eacute;m da nuance racial impl&iacute;cita \nna palavra &ldquo;genoc&iacute;dio&rdquo;, o prof. Rummel prop&otilde;e o termo &ldquo;democ&iacute;dio&rdquo; para descrever \nde maneira mais gen&eacute;rica as matan&ccedil;as de povos inteiros. O desenho que ele obtem \ndo estudo dos homic&iacute;dios em massa ao redor do mundo n&atilde;o difere, em subst&acirc;ncia, \ndo consenso usual dos historiadores, mas lhe acrescenta a precis&atilde;o do m&eacute;todo \nquantitativo e a nitidez das escalas comparativas. Em suma, o n&uacute;mero de seres \nhumanos mortos em menos de oito d&eacute;cadas pelas duas ideologias evolucionistas, \nnazismo e comunismo (140 milh&otilde;es de pessoas), ultrapassa em dez milh&otilde;es a taxa \ntotal de mortos dos homic&iacute;dios em massa conhecidos no mundo desde \n",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Mas, antes de encerrar o seu par&aacute;grafo, o prof. Coyne ainda teve tempo   para enriquec&ecirc;-lo com um mantra que, embora ele n&atilde;o o saiba, foi originariamente   concebido para ser repetido pelos iletrados do mundo: &ldquo;Mais matan&ccedil;as foram   feitas em nome da religi&atilde;o do que de qualquer outra coisa.&rdquo; Tanto quanto a   evolu&ccedil;&atilde;o animal, o fen&ocirc;meno dos homic&iacute;dios em massa &eacute; objeto de investiga&ccedil;&atilde;o   cient&iacute;fica que requer observa&ccedil;&atilde;o acurada e rigoroso m&eacute;todo l&oacute;gico, aos quais   deve-se acrescentar o alto n&iacute;vel de seriedade moral comproporcionado &agrave; natureza   do assunto. Nenhum historiador profissional ignora que os homic&iacute;dios em massa   devidos a conflitos religiosos, por mais horror que nos inspirem, jamais   produziram um n&uacute;mero de v&iacute;timas nem mesmo remotamente compar&aacute;vel ao dos modernos   movimentos revolucion&aacute;rios inspirados em ideologias &ldquo;cient&iacute;ficas&rdquo;. O mais   completo estudo quantitativo do assunto foi feito por R. J. Rummel, professor   em&eacute;rito de ci&ecirc;ncia pol&iacute;tica na Universidade do Hava&iacute;. As conclus&otilde;es de sua   pesquisa de quatro d&eacute;cadas s&atilde;o apresentadas nos livros </span><em><span lang="PT-BR">Understanding   Conflict and War</span></em><span lang="PT-BR">,   5 vols</span><span lang="PT-BR">., Thousand Oaks (CA),</span><span lang="PT-BR"> Sage Publications, 1975-1981, e <em>Death By Government</em>, </span><span lang="PT-BR">New Brunswick (NJ), </span><span lang="PT-BR">Transaction   Publications, 1994. </span><span lang="PT-BR">Ampliando o conceito para al&eacute;m da nuance racial impl&iacute;cita   na palavra &ldquo;genoc&iacute;dio&rdquo;, o prof. Rummel prop&otilde;e o termo &ldquo;democ&iacute;dio&rdquo; para descrever   de maneira mais gen&eacute;rica as matan&ccedil;as de povos inteiros. O desenho que ele obtem   do estudo dos homic&iacute;dios em massa ao redor do mundo n&atilde;o difere, em subst&acirc;ncia,   do consenso usual dos historiadores, mas lhe acrescenta a precis&atilde;o do m&eacute;todo   quantitativo e a nitidez das escalas comparativas. Em suma, o n&uacute;mero de seres   humanos mortos em menos de oito d&eacute;cadas pelas duas ideologias evolucionistas,   nazismo e comunismo (140 milh&otilde;es de pessoas), ultrapassa em dez milh&otilde;es a taxa   total de mortos dos homic&iacute;dios em massa conhecidos no mundo desde
                <!--  D(["mb","221 a.C. \nat&eacute; o come&ccedil;o do s&eacute;culo XX, dos quais os resultantes de motivos religiosos s&atilde;o \napenas uma fra&ccedil;&atilde;o, e a parte devida aos crist&atilde;os uma fra&ccedil;&atilde;o da fra&ccedil;&atilde;o. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">&Eacute; absolutamente in&uacute;til alegar, como alguns \ninevitavelmente far&atilde;o, que as ideologias evolucionistas n&atilde;o s&atilde;o pura ci&ecirc;ncia, na \nmedida em que a mesma falta de pureza original pode ser legitimamente imputada \n&agrave;s motiva&ccedil;&otilde;es religiosas dos cruzados ou dos inquisidores. Ademais, no que \nconcerne ao cristianismo em especial, nenhum sinal de anu&ecirc;ncia &agrave; necessidade de \nhomic&iacute;dios em qualquer n&uacute;mero que fosse est&aacute; nem remotamente presente no \nEvangelho, ao passo que o pai fundador do evolucionismo cient&iacute;fico foi \nsuficientemente expl&iacute;cito ao declarar que as matan&ccedil;as em massa deveriam ser \naceitas como um fen&ocirc;meno evolutivo normal como qualquer outro. Mais \nsignificativo ainda &eacute; o fato de que a Igreja n&atilde;o apelou a nenhum tipo de \nbrutalidade antes de decorridos muitos s&eacute;culos da sua funda&ccedil;&atilde;o, ao passo que o \nevolucionismo j&aacute; serviu de estimulante a uma das ideologias revolucion&aacute;rias logo \nap&oacute;s a publica&ccedil;&atilde;o de <i>A Origem das \nEsp&eacute;cies</i>, e &agrave; outra umas d&eacute;cadas depois, gra&ccedil;as sobretudo aos esfor&ccedil;os do \nsegundo-no-comando das hostes evolucionistas, Ernst Haeckel. A afirma&ccedil;&atilde;o do \nprof. Coyne de que &ldquo;Se Darwin &eacute; culpado de genoc&iacute;dio, Jesus Cristo tamb&eacute;m &eacute;&rdquo; n&atilde;o \npassa de um aberrante jogo de palavras nascido de uma mistura de ignor&acirc;ncia \nhist&oacute;rica e &oacute;dio anti-religioso vulgar. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Essa mesma mistura leva o prof. Coyne a ostentar, como \nprova de que a religi&atilde;o &eacute; a causa universal das viol&ecirc;ncias, a afirma&ccedil;&atilde;o rid&iacute;cula \nde que &ldquo;a raz&atilde;o pela qual Hitler escolheu os judeus (como alvos de persegui&ccedil;&atilde;o) \nfoi que os crist&atilde;os os encaravam como assassinos de Cristo&rdquo;. Bem, como Hitler, \nsegundo declarou a Hermann Rauschning,",1]  );    //-->
                221 a.C.   at&eacute; o come&ccedil;o do s&eacute;culo XX, dos quais os resultantes de motivos religiosos s&atilde;o   apenas uma fra&ccedil;&atilde;o, e a parte devida aos crist&atilde;os uma fra&ccedil;&atilde;o da fra&ccedil;&atilde;o. </span></p>
              <p><span lang="PT-BR">&Eacute; absolutamente in&uacute;til alegar, como alguns   inevitavelmente far&atilde;o, que as ideologias evolucionistas n&atilde;o s&atilde;o pura ci&ecirc;ncia, na   medida em que a mesma falta de pureza original pode ser legitimamente imputada   &agrave;s motiva&ccedil;&otilde;es religiosas dos cruzados ou dos inquisidores. Ademais, no que   concerne ao cristianismo em especial, nenhum sinal de anu&ecirc;ncia &agrave; necessidade de   homic&iacute;dios em qualquer n&uacute;mero que fosse est&aacute; nem remotamente presente no   Evangelho, ao passo que o pai fundador do evolucionismo cient&iacute;fico foi   suficientemente expl&iacute;cito ao declarar que as matan&ccedil;as em massa deveriam ser   aceitas como um fen&ocirc;meno evolutivo normal como qualquer outro. Mais   significativo ainda &eacute; o fato de que a Igreja n&atilde;o apelou a nenhum tipo de   brutalidade antes de decorridos muitos s&eacute;culos da sua funda&ccedil;&atilde;o, ao passo que o   evolucionismo j&aacute; serviu de estimulante a uma das ideologias revolucion&aacute;rias logo   ap&oacute;s a publica&ccedil;&atilde;o de <em>A Origem das   Esp&eacute;cies</em>, e &agrave; outra umas d&eacute;cadas depois, gra&ccedil;as sobretudo aos esfor&ccedil;os do   segundo-no-comando das hostes evolucionistas, Ernst Haeckel. A afirma&ccedil;&atilde;o do   prof. Coyne de que &ldquo;Se Darwin &eacute; culpado de genoc&iacute;dio, Jesus Cristo tamb&eacute;m &eacute;&rdquo; n&atilde;o   passa de um aberrante jogo de palavras nascido de uma mistura de ignor&acirc;ncia   hist&oacute;rica e &oacute;dio anti-religioso vulgar. </span></p>
              <p><span lang="PT-BR">Essa mesma mistura leva o prof. Coyne a ostentar, como   prova de que a religi&atilde;o &eacute; a causa universal das viol&ecirc;ncias, a afirma&ccedil;&atilde;o rid&iacute;cula   de que &ldquo;a raz&atilde;o pela qual Hitler escolheu os judeus (como alvos de persegui&ccedil;&atilde;o)   foi que os crist&atilde;os os encaravam como assassinos de Cristo&rdquo;. Bem, como Hitler,   segundo declarou a Hermann Rauschning,
                    <!--  D(["mb","<span>&nbsp; \n</span>estava abertamente interessado em &ldquo;esmagar a Igreja como quem pisa num \nsapo&rdquo;, &eacute; dif&iacute;cil acreditar que estivesse tamb&eacute;m ansioso por vingar-se do \nassassinato de Cristo, j&aacute; que isso implicaria logicamente que al&eacute;m dos judeus \nele atacasse tamb&eacute;m os herdeiros professos do Imp&eacute;rio Romano, isto &eacute;, os \nfascistas italianos, que no entanto ele escolheu como seus mais queridos \naliados. Nenhum historiador especializado do per&iacute;odo tendo jamais sustentado a \nid&eacute;ia de que o Evangelho fosse uma influ&ecirc;ncia importante na forma&ccedil;&atilde;o da mente de \nHitler, a maioria deles reconhece no entanto que autores evolucionistas como \nHouston Stewart Chamberlain, Edgar Dacqu&eacute;, Ernst Haeckel e Fritz Lenz tiveram um \npapel essencial na origem da futura ideologia nazista. Chamberlain apela \nexplicitamente a motivos darwinianos como argumentos contra os judeus. Mais \nsignificativamente ainda, a maior parte das doutrinas racistas alem&atilde;s j&aacute; estava \npronta para uso antes mesmo de que Hitler estreasse na pol&iacute;tica. Elas foram \ncriadas por importantes bi&oacute;logos evolucionistas da Liga Monista Alem&atilde;, cujas \ndoutrinas foram subseq&uuml;entemente incorporadas pelo Partido Nazista. O fundador \nda Liga, Hawckel, fazia prega&ccedil;&atilde;o anti-semita desde pelo menos 1893. Ele era um \nmaterialista que via o cristianismo como &ldquo;o principal obst&aacute;culo &agrave; vit&oacute;ria da \nci&ecirc;ncia&rdquo;. (5) Obviamente o prof. Coyne n&atilde;o tem a capacidade (ou a vontade) de \ndistinguir entre uma cren&ccedil;a doutrinal genu&iacute;na e uma frase-de-efeito adotada \nhipocritamente muito depois como incidental e secund&aacute;rio artif&iacute;cio de \npropaganda, usado, ali&aacute;s, menos como um meio de seduzir a plat&eacute;ia religiosa \ns&eacute;ria (Hitler n&atilde;o tinha ilus&otilde;es quanto a isso), do que como camuflagem para \ndesviar a aten&ccedil;&atilde;o popular das persegui&ccedil;&otilde;es em massa impostas aos \ncrist&atilde;os.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">N&atilde;o comentarei as linhas que o prof. Coyne gasta em \nfalsear as credenciais acad&ecirc;micas alheias para enaltecer as suas pr&oacute;prias, nem \nas insinua&ccedil;&otilde;es mesquinhas com que ele tenta ferir a Sra. Coulter na sua \ndignidade feminina. O modo de racioc&iacute;nio do prof. Coyne j&aacute; fornece prova \nsuficiente da sua baixeza de car&aacute;ter e da sua total falta de integridade \nintelectual, de modo que posso me dispensar de sondar as camadas mais profundas \nde uma mentalidade fedorenta.",1]  );    //-->
                &nbsp;   estava abertamente interessado em &ldquo;esmagar a Igreja como quem pisa num   sapo&rdquo;, &eacute; dif&iacute;cil acreditar que estivesse tamb&eacute;m ansioso por vingar-se do   assassinato de Cristo, j&aacute; que isso implicaria logicamente que al&eacute;m dos judeus   ele atacasse tamb&eacute;m os herdeiros professos do Imp&eacute;rio Romano, isto &eacute;, os   fascistas italianos, que no entanto ele escolheu como seus mais queridos   aliados. Nenhum historiador especializado do per&iacute;odo tendo jamais sustentado a   id&eacute;ia de que o Evangelho fosse uma influ&ecirc;ncia importante na forma&ccedil;&atilde;o da mente de   Hitler, a maioria deles reconhece no entanto que autores evolucionistas como   Houston Stewart Chamberlain, Edgar Dacqu&eacute;, Ernst Haeckel e Fritz Lenz tiveram um   papel essencial na origem da futura ideologia nazista. Chamberlain apela   explicitamente a motivos darwinianos como argumentos contra os judeus. Mais   significativamente ainda, a maior parte das doutrinas racistas alem&atilde;s j&aacute; estava   pronta para uso antes mesmo de que Hitler estreasse na pol&iacute;tica. Elas foram   criadas por importantes bi&oacute;logos evolucionistas da Liga Monista Alem&atilde;, cujas   doutrinas foram subseq&uuml;entemente incorporadas pelo Partido Nazista. O fundador   da Liga, Hawckel, fazia prega&ccedil;&atilde;o anti-semita desde pelo menos 1893. Ele era um   materialista que via o cristianismo como &ldquo;o principal obst&aacute;culo &agrave; vit&oacute;ria da   ci&ecirc;ncia&rdquo;. (5) Obviamente o prof. Coyne n&atilde;o tem a capacidade (ou a vontade) de   distinguir entre uma cren&ccedil;a doutrinal genu&iacute;na e uma frase-de-efeito adotada   hipocritamente muito depois como incidental e secund&aacute;rio artif&iacute;cio de   propaganda, usado, ali&aacute;s, menos como um meio de seduzir a plat&eacute;ia religiosa   s&eacute;ria (Hitler n&atilde;o tinha ilus&otilde;es quanto a isso), do que como camuflagem para   desviar a aten&ccedil;&atilde;o popular das persegui&ccedil;&otilde;es em massa impostas aos   crist&atilde;os.</span></p>
              <p><span lang="PT-BR">N&atilde;o comentarei as linhas que o prof. Coyne gasta em   falsear as credenciais acad&ecirc;micas alheias para enaltecer as suas pr&oacute;prias, nem   as insinua&ccedil;&otilde;es mesquinhas com que ele tenta ferir a Sra. Coulter na sua   dignidade feminina. O modo de racioc&iacute;nio do prof. Coyne j&aacute; fornece prova   suficiente da sua baixeza de car&aacute;ter e da sua total falta de integridade   intelectual, de modo que posso me dispensar de sondar as camadas mais profundas   de uma mentalidade fedorenta.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><b><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Notas</font></font></span></b></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt 0.25in;text-indent:-0.25in\"><font face\u003d\"Times New Roman\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:10pt\"><span>1.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></span><span lang\u003d\"PT-BR\" style\u003d\"font-size:10pt\">O evolucionismo social de \nSpencer, que inclui rudimentos de uma teoria da evolu&ccedil;&atilde;o biol&oacute;gica semelhante &agrave; \nde Darwin, foi exposto no seu livro <i>Social Statics</i>, publicado em 1850, nove \nanos antes de <i>The Origin of \nSpecies</i>.&nbsp; Foi Spencer, n&atilde;o Darwin, quem criou a express&atilde;o \n&ldquo;sobreviv&ecirc;ncia do mais apto&rdquo;. Darwin leu e elogiou o livro, e muito do seu \ntrabalho posterior &eacute; uma longa discuss&atilde;o amig&aacute;vel com<span>&nbsp; </span>Spencer. V. Robert J. Richards, &ldquo;The \nRelation of Spencer&rsquo;s Evolutionary Theory to Darwin&rsquo;s&rdquo;, em <span style\u003d\"color:black\"><a href\u003d\"http://home.uchicago.edu/~rjr6/articles/Spencer-London.doc\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span>http://home.uchicago.edu/~rjr6<WBR>/articles/Spencer-London.doc</span></a> \n-- um trabalho que o prof. Coyne deveria conhecer, j&aacute; que o autor &eacute; seu colega \nna Universidade de Chicago. </span></span></font></p>\n<p style\u003d\"margin:0in 0in 0pt 0.25in;text-indent:-0.25in\"><font face\u003d\"Times New Roman\"><span>2.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span><span lang\u003d\"PT-BR\">&ldquo;Em algum \nper&iacute;odo futuro, n&atilde;o muito distante se medido em s&eacute;culos, as ra&ccedil;as civilizadas do \nhomem quase que com certeza exterminar&atilde;o e substituir&atilde;o as ra&ccedil;as selvagens ao \nredor do mundo. Ao mesmo tempo, os macacos antropomorfos ser&atilde;o sem d&uacute;vida \nexterminados. A dist&acirc;ncia entre o homem e seus parceiros mais pr&oacute;ximos ser&aacute; \nent&atilde;o maior.&rdquo; </span>",1]  );    //-->
              </span></p>
              <p align="center"><strong><span lang="PT-BR">Notas</span></strong></p>
              <p><span lang="PT-BR">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span lang="PT-BR">O evolucionismo social de   Spencer, que inclui rudimentos de uma teoria da evolu&ccedil;&atilde;o biol&oacute;gica semelhante &agrave;   de Darwin, foi exposto no seu livro <em>Social Statics</em>, publicado em 1850, nove   anos antes de <em>The Origin of   Species</em>.&nbsp; Foi Spencer, n&atilde;o Darwin, quem criou a express&atilde;o   &ldquo;sobreviv&ecirc;ncia do mais apto&rdquo;. Darwin leu e elogiou o livro, e muito do seu   trabalho posterior &eacute; uma longa discuss&atilde;o amig&aacute;vel com&nbsp; Spencer. V. Robert J. Richards, &ldquo;The   Relation of Spencer&rsquo;s Evolutionary Theory to Darwin&rsquo;s&rdquo;, em <a href="http://home.uchicago.edu/%7Erjr6/articles/Spencer-London.doc" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://home.uchicago.edu/~rjr6/articles/Spencer-London.doc</a> -- um trabalho que o prof. Coyne deveria conhecer, j&aacute; que o autor &eacute; seu colega   na Universidade de Chicago. </span></p>
              <p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span lang="PT-BR">&ldquo;Em algum   per&iacute;odo futuro, n&atilde;o muito distante se medido em s&eacute;culos, as ra&ccedil;as civilizadas do   homem quase que com certeza exterminar&atilde;o e substituir&atilde;o as ra&ccedil;as selvagens ao   redor do mundo. Ao mesmo tempo, os macacos antropomorfos ser&atilde;o sem d&uacute;vida   exterminados. A dist&acirc;ncia entre o homem e seus parceiros mais pr&oacute;ximos ser&aacute;   ent&atilde;o maior.&rdquo; </span>
                  <!--  D(["mb","<i>(</i><span>Charles \nDarwin,<i> The Descent of Man</i>, 2<sup>nd</sup><span>&nbsp; </span>ed., New York,<span>&nbsp; </span>A. L. Burt Co., 1874, p. 178).&nbsp; \n</span>&nbsp;</font></p>\n<p style\u003d\"margin:0in 0in 0pt 0.25in;text-indent:-0.25in\"><font face\u003d\"Times New Roman\"><span>3.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span><span lang\u003d\"PT-BR\">Por exemplo, \nThomas Huxley, o mais importante evolucionista ingl&ecirc;s depois de Darwin, escreve: \n&ldquo;Nenhum homem racional, conhecendo os fatos, acredita que o negro m&eacute;dio seja \nigual, e muito menos superior, ao homem branco.&rdquo; </span>(Thomas H. Huxley, <i>Lay Sermons, Addresses and Reviews</i>, New \nYork, Appleton, 1871, p. 20.)</font></p>\n<p style\u003d\"margin:0in 0in 0pt 0.25in;text-indent:-0.25in\"><font face\u003d\"Times New Roman\"><span>4.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span>Sugiro: Daniel Gasman, <i>The \nScientific Origins of National-Socialism</i>, New Brunswick (NJ), Transaction \nPublishers, 2004; James Reeeve Pusey, <i>China and Charles Darwin</i>, Harvard \nUniversity Press, 1983; Richard Weikart, <i>Socialist Darwinism. Evolution in German \nSocialist Thought From Marx to Bernstein</i>, San Francisco (CA), International \nScholars Publications, 1999; Richard Weikart, <i>From Darwin to Hitler. Evolutionary Ethuics, \nEugenics and Racism in Germany</i>, New York, Palgrave, 2004.</font></p>\n<p style\u003d\"margin:0in 0in 0pt 0.25in;text-indent:-0.25in\"><font face\u003d\"Times New Roman\"><span>5.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span>Gasman, p. 55.</font></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></p></div></font></div>\n\n</div>",0]  );    //-->
                <em>(</em>Charles   Darwin,<em> The Descent of Man</em>, 2nd&nbsp; ed., New York,&nbsp; A. L. Burt Co., 1874, p. 178).&nbsp;   &nbsp;</p>
              <p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span lang="PT-BR">Por exemplo,   Thomas Huxley, o mais importante evolucionista ingl&ecirc;s depois de Darwin, escreve:   &ldquo;Nenhum homem racional, conhecendo os fatos, acredita que o negro m&eacute;dio seja   igual, e muito menos superior, ao homem branco.&rdquo; </span>(Thomas H. Huxley, <em>Lay Sermons, Addresses and Reviews</em>, New   York, Appleton, 1871, p. 20.)</p>
              <p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Sugiro: Daniel Gasman, <em>The   Scientific Origins of National-Socialism</em>, New Brunswick (NJ), Transaction   Publishers, 2004; James Reeeve Pusey, <em>China and Charles Darwin</em>, Harvard   University Press, 1983; Richard Weikart, <em>Socialist Darwinism. Evolution in German   Socialist Thought From Marx to Bernstein</em>, San Francisco (CA), International   Scholars Publications, 1999; Richard Weikart, <em>From Darwin to Hitler. Evolutionary Ethuics,   Eugenics and Racism in Germany</em>, New York, Palgrave, 2004.</p>
              <p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Gasman, p. 55.</p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
