<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O futuro da p&uacute;stula</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O futuro da p&uacute;stula </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 14 de agosto de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">&nbsp;</span></p>
              <p><em><span lang="PT-BR">&ldquo;Ah! </span>Les id&eacute;aux, les id&eacute;aux! Les intentions, les intentions!&rdquo;</em></p>
              <blockquote>

                  <p><span lang="PT-BR">(SERGIU CELIBIDACHE, regente de orquestra, ouvindo em Paris a narrativa de novas   brutalidades cometidas pelo regime comunista na sua Rom&ecirc;nia   natal.)</span></p>

              </blockquote>
              <p><span lang="PT-BR"><br>
              Circula pela internet &ndash; e acabo de receber de um amigo &ndash; uma lista dos   crimes que envolvem de algum modo o PT e o sr. presidente da Rep&uacute;blica. S&atilde;o 190.   Cento e noventa. Com um <em>curriculum</em> delinq&uuml;encial trinta vezes menor, Fernando Collor j&aacute; estava no olho da rua, com   a fam&iacute;lia em frangalhos, odiado pela popula&ccedil;&atilde;o, humilhado pela   m&iacute;dia.</span></p>
              <p><span lang="PT-BR">A diferen&ccedil;a ostensiva de tratamento, amostra singela da guerra   assim&eacute;trica em escala local, &eacute; a prova mais evidente de que a &ldquo;grande m&iacute;dia&rdquo;   brasileira perdeu os &uacute;ltimos escr&uacute;pulos de veracidade e j&aacute; n&atilde;o tenta nem mesmo   fingir equil&iacute;brio, imparcialidade, senso de justi&ccedil;a. </span></p>
              <p><span lang="PT-BR">Mesmo depois de absolvido pela Justi&ccedil;a, anos ap&oacute;s o seu <em>impeachment</em>, Collor continuou sendo   tratado como um delinq&uuml;ente, um inimigo da p&aacute;tria, um r&eacute;probo. O sr. Lu&iacute;s   In&aacute;cio, mesmo quando confessa abertamente seus crimes (v. <a href="http://www.olavodecarvalho.org/semana/050926dc.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/050926dc.htm</a>), ainda merece o respeito, a confian&ccedil;a e o   carinho de todos. </span></p>
              <p><span lang="PT-BR">Entre os formadores de opini&atilde;o, mesmo aqueles que dizem fazer oposi&ccedil;&atilde;o ao <em>establishment</em> petista t&ecirc;m o   racioc&iacute;nio travado por um preconceito, um bloqueio &iacute;ntimo, uma proibi&ccedil;&atilde;o   absoluta de pensar mal da esquerda, do partido governante e sobretudo do sr.   presidente da Rep&uacute;blica. </span></p>
              <p><span lang="PT-BR">O sintoma mais alarmante desse preconceito &eacute; que a pr&oacute;pria lista   mencionada acima, por mais impressionante que seja, n&atilde;o inclui o maior delito de   todos, a funda&ccedil;&atilde;o do Foro de S&atilde;o Paulo, gigantesca <em>societas sceleris</em> em que os grupos   criminosos entram com o dinheiro do narcotr&aacute;fico e dos seq&uuml;estros enquanto os   partidos oficiais lhes oferecem a prote&ccedil;&atilde;o de que precisam para circular pelo   continente sem o menor risco de pris&atilde;o, exceto na Col&ocirc;mbia, o &uacute;ltimo pa&iacute;s da   Am&eacute;rica Latina onde ainda existem leis.</span></p>
              <p><span lang="PT-BR">O motivo dessa omiss&atilde;o &eacute; auto-evidente: a revolu&ccedil;&atilde;o cultural gramsciana   foi t&atilde;o bem sucedida que j&aacute; n&atilde;o h&aacute; outro crit&eacute;rio de julgamento a que se possa   apelar sen&atilde;o o conjunto de chav&otilde;es esquerdistas que se imp&ocirc;s como eficiente <em>Ersatz</em> de moralidade. Por mais que a   elite esquerdista se esmere em delinq&uuml;ir, em mentir, em roubar, em matar, o   m&aacute;ximo que se ousa fazer contra ela &eacute; acus&aacute;-la de ser infiel a seus belos   ideais. O dogma da pureza de inten&ccedil;&otilde;es tem de ser preservado a todo pre&ccedil;o, mesmo   diante das evid&ecirc;ncias incontest&aacute;veis de maquiavelismo c&iacute;nico, de total aus&ecirc;ncia   de sentimentos morais. Se at&eacute; os inimigos do governo se apegam a essa &uacute;ltima   ilus&atilde;o, &eacute; porque sentem que, se desistirem dela, o ch&atilde;o se abrir&aacute; sob os seus   p&eacute;s. Mas o ch&atilde;o j&aacute; est&aacute; aberto. Se ainda b&oacute;iam sobre o abismo, numa redoma de   sonhos, &eacute; pela for&ccedil;a dos vapores infernais que sobem do fundo. Isto n&atilde;o &eacute; um   floreio de linguagem. &Eacute; a f&oacute;rmula exata de uma equa&ccedil;&atilde;o pol&iacute;tica na qual o anseio   de fingir confian&ccedil;a na estabilidade de institui&ccedil;&otilde;es &nbsp;extintas, assumindo a forma paradoxal de   um culto ao governante que as destr&oacute;i, s&oacute; ajuda a destruir ainda mais     rapidamente o que resta delas. </span></p>
              <p><span lang="PT-BR">Tamb&eacute;m n&atilde;o uso a palavra &ldquo;paradoxo&rdquo; a esmo. A l&oacute;gica paradoxal n&atilde;o &eacute; uma   l&oacute;gica de maneira alguma, mas &eacute; uma psicologia. Ela n&atilde;o apreende os nexos entre   proposi&ccedil;&otilde;es, mas as liga&ccedil;&otilde;es irracionais que o c&eacute;rebro sonso faz entre   semelhan&ccedil;as aparentes. Quem a domina faz do c&eacute;rebro alheio o que bem entender.   Uma de suas aplica&ccedil;&otilde;es mais not&oacute;rias &eacute; o velho esquema comunista de conquistar o   poder absoluto mediante a &ldquo;press&atilde;o de baixo&rdquo; articulada com a &ldquo;press&atilde;o de cima&rdquo;,   aprisionando a v&iacute;tima numa armadilha de incongru&ecirc;ncias onde ela se debate em   v&atilde;o, desorientada e inerme. &nbsp;Os   acontecimentos da semana passada ilustram isso de maneira exemplar. De um lado,   o secret&aacute;rio da seguran&ccedil;a p&uacute;blica de S&atilde;o Paulo acusou publicamente o governo   federal de fomentar e utilizar a onda de crimes do PCC. O sr. presidente da   Rep&uacute;blica, se fosse inocente e honrado, processaria imediatamente o acusador.   Mas ele se limita a resmungar, ao mesmo tempo que, oferecendo tropas federais ao   governo estadual acossado pela viol&ecirc;ncia, coloca o advers&aacute;rio na posi&ccedil;&atilde;o   humilhante de aceitar socorro do bandido, ajudando-o a tirar proveito eleitoral   da sua pr&oacute;pria perf&iacute;dia, ou a arcar com as culpas do mal que ele lhe faz. O   petismo triunfante nem tem de lutar: basta-lhe deixar que o advers&aacute;rio se   estapeie a si pr&oacute;prio. </span></p>
              <p><span lang="PT-BR">O Brasil tornou-se uma p&uacute;stula que se acomodou ao estado de p&uacute;stula e se   recusa obstinadamente a estourar.</span></p>
              <p><span lang="PT-BR">N&atilde;o cabe nem mesmo ver nisso a derrota do sistema, a fraqueza das   institui&ccedil;&otilde;es. O Brasil s&oacute; tem uma institui&ccedil;&atilde;o: a p&uacute;stula. Ela &eacute; o sistema, ela &eacute;   as institui&ccedil;&otilde;es. Ela impera, ela manda, ela sobrevive a tudo, alimentando-se   gostosamente da sua pr&oacute;pria podrid&atilde;o e crescendo sem parar. Uma vit&oacute;ria nada   imposs&iacute;vel do sr. Alckmin nas elei&ccedil;&otilde;es pode trazer um al&iacute;vio tempor&aacute;rio, mas   esse al&iacute;vio ser&aacute; in&uacute;til se a oposi&ccedil;&atilde;o n&atilde;o o aproveitar para limpar-se da   mitologia esquerdista que a paralisa e organizar-se para uma luta ideol&oacute;gica   em regra.   Fora essa hip&oacute;tese, na qual n&atilde;o acredito, o futuro est&aacute;   garantido: Todo o poder &agrave; p&uacute;stula!</span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">Segundo o site <em>Alerta Total</em>, a   presid&ecirc;ncia da Rep&uacute;blica tem entre seus assessores de seguran&ccedil;a ex-agentes da   KGB sovi&eacute;tica. Voc&ecirc;s sabem o que quer dizer &ldquo;ex-agentes da KGB&rdquo;: quer dizer   m&aacute;fia russa. A m&aacute;fia russa n&atilde;o &eacute; uma m&aacute;fia entre outras. &Eacute;, desde pelo menos   1993, a   central de comando do crime organizado no mundo (leiam Claire Sterling, <em>Thieves&rsquo; World. </em></span><em>The Threat of the New Global Network of   Organized Crime</em>, New York, Simon and Schuster, 1994). <span lang="PT-BR">As liga&ccedil;&otilde;es entre ela e o governo brasileiro   s&atilde;o t&atilde;o estreitas que, no dia seguinte da perda do seu mandato, o sr. Jos&eacute;   Dirceu j&aacute; estava fazendo neg&oacute;cios com Boris Bereszowski. </span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">O ex-comandante do ex&eacute;rcito liban&ecirc;s, Charbel Barkat, informou &agrave; revista <em>Evangelical News</em> que o Hezbollah est&aacute;   usando aldeias crist&atilde;s, Ain Ebel, Rmeish, Alma Alshaab e outras, como base para   lan&ccedil;amento de m&iacute;sseis. &ldquo;O Hezbollah est&aacute; escondido entre a popula&ccedil;&atilde;o civil e   atacando por tr&aacute;s de escudos humanos&rdquo;, afirmou Barkat. </span></p>
              <p><span lang="PT-BR">Segundo a Conven&ccedil;&atilde;o de Genebra, a culpa pelas mortes de civis em casos de   bombardeio contra essas bases incumbe ao lado que usou os escudos humanos. Mas   acima da Conven&ccedil;&atilde;o de Genebra est&aacute; o consenso jornal&iacute;stico: haja o que houver, a   culpa ser&aacute; de Israel, sempre de Israel.</span></p>
              <p><span lang="PT-BR">N&atilde;o &eacute; comovente ver como essa mesma m&iacute;dia corre para proteger os judeus   contra o perigo mortal de uma frase idiota dita por um cineasta   b&ecirc;bado?</span></p>
              <p><span lang="PT-BR">&nbsp;</span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">&nbsp;</span></p>
              <p><span lang="PT-BR">H&aacute; anos venho investigando um fen&ocirc;meno da hist&oacute;ria das id&eacute;ias na   modernidade ocidental, ao qual dei o nome de &ldquo;paralaxe cognitiva&rdquo; e que defino   como o deslocamento entre o eixo da experi&ecirc;ncia real de um fil&oacute;sofo e o eixo da   sua constru&ccedil;&atilde;o te&oacute;rica. Desde o in&iacute;cio do estudo, cujos resultados comecei a   expor nos meus cursos em 2001 e nos meus artigos de jornal em 2002, deixei claro   que considerava esse fen&ocirc;meno uma anormalidade, um desvio da intelig&ecirc;ncia   humana, que nele se mostrava inferior ao padr&atilde;o de exig&ecirc;ncia fixado pelos   fil&oacute;sofos antigos. Entre os dois eixos aparecia um escotoma, um ponto cego,   evidenciando uma grave falha de consci&ecirc;ncia que n&atilde;o seria de esperar nem mesmo   em pessoas comuns, quanto mais em pensadores de grande prest&iacute;gio. O resultado   era que, na teoria, surgiam descontinuidades arbitr&aacute;rias, abismos   epistemol&oacute;gicos entre aspectos da realidade que na pr&oacute;pria experi&ecirc;ncia pessoal   do pensador respectivo se mostravam perfeitamente cont&iacute;nuos. O sintoma mais   grotesco era o fil&oacute;sofo enunciar teorias gerais sobre a esp&eacute;cie humana que,   miraculosamente, n&atilde;o se aplicavam &agrave; sua pr&oacute;pria pessoa ou, pior ainda, eram   incompat&iacute;veis com o fato mesmo de ele estar escrevendo o que escrevia. </span></p>
              <p><span lang="PT-BR">Quando Kant, por exemplo, afirmava que s&oacute; conhecemos as   apar&ecirc;ncias fenom&ecirc;nicas, mas n&atilde;o as coisas em si, essa asser&ccedil;&atilde;o era incompat&iacute;vel   com a sua expectativa ing&ecirc;nua de que, partindo de um mero sinal sens&iacute;vel &ndash; as   letras impressas &ndash;, o leitor chegasse a apreender o n&uacute;cleo do seu pensamento. Se   n&atilde;o pod&iacute;amos saltar dos fen&ocirc;menos sens&iacute;veis &agrave;s suas pr&oacute;prias subst&acirc;ncias, muito   menos conseguir&iacute;amos, atrav&eacute;s deles, captar a subst&acirc;ncia de uma inten&ccedil;&atilde;o   subjetiva significada por eles &ndash; um salto ainda maior do que o requerido para   apreender numa apar&ecirc;ncia de elefante a realidade de um elefante. Se as palavras   de Kant significavam alguma coisa, a teoria enunciada por elas n&atilde;o significava   nada, e vice-versa. A filosofia de Kant, em suma, era incompat&iacute;vel com o fato de   que pod&iacute;amos l&ecirc;-la nos livros do autor. </span></p>
              <p><span lang="PT-BR">Plat&atilde;o, Arist&oacute;teles ou Agostinho jamais pagaram mico   semelhante. Talvez por terem a no&ccedil;&atilde;o clara de que a filosofia n&atilde;o era s&oacute; uma   disciplina escolar mas uma regra de vida, eles nunca raciocinavam contra os   dados da sua pr&oacute;pria consci&ecirc;ncia. Quando enfocavam um objeto, n&atilde;o o faziam s&oacute;   com a habilidade raciocinante, mas com a totalidade operante da sua consci&ecirc;ncia   individual concreta. Dito de outro modo, falavam perfeitamente a s&eacute;rio. Quando   Plat&atilde;o situava os seres humanos entre os anjos e as bestas, ele sabia que ele   pr&oacute;prio estava l&aacute;. Quando Arist&oacute;teles definia o homem como animal racional, ele   deixava claro que ele pr&oacute;prio era um animal racional. Quando Agostinho falava da   inclina&ccedil;&atilde;o natural do homem ao pecado, ele oferecia como exemplo os seus   pr&oacute;prios pecados. A realidade da qual esses fil&oacute;sofos falavam era a mesma na   qual viviam. Sua filosofia era uma reflex&atilde;o sobre a experi&ecirc;ncia, n&atilde;o a   constru&ccedil;&atilde;o hipot&eacute;tica de um mundo inventado que, por defini&ccedil;&atilde;o, n&atilde;o poderia   conter a pessoa real do seu inventor. N&atilde;o que nada inventassem. Mas, quando   inventavam, n&atilde;o vendiam sua inven&ccedil;&atilde;o como realidade. O que me surpreendeu foi   descobrir a freq&uuml;&ecirc;ncia cada vez maior com que os fil&oacute;sofos modernos foram se   permitindo faltar com essa obriga&ccedil;&atilde;o, ensinando do alto de suas c&aacute;tedras teorias   com que, na sua vida real, n&atilde;o poderiam concordar de maneira alguma, mas   pretendendo que seus ouvintes as recebessem como realidade   pura.</span></p>
              <p><span lang="PT-BR">A paralaxe assim definida &eacute; um fen&ocirc;meno espec&iacute;fico, perfeitamente   distinto, identific&aacute;vel historicamente. </span></p>
              <p><span lang="PT-BR">Por isso mesmo conv&eacute;m explicar que esse fen&ocirc;meno n&atilde;o tem nada a ver com   aquilo a que o fil&oacute;sofo esloveno Slavoj Zizek (creio que isto se pronuncia   Tchitch&eacute;k) d&aacute; o mesmo nome no seu recente livro &ldquo;The Parallax View&rdquo; (MIT, 2006),   que ele pr&oacute;prio considera o seu <em>magnum   opus</em>. Paralaxe, para Zizek &ndash; autor bem conhecido no Brasil desde a edi&ccedil;&atilde;o de   duas das suas obras pela Boitempo --, &eacute; a descontinuidade entre uma coisa e a   mesma coisa vista sob outro aspecto qualquer. Por exemplo, as regras mon&aacute;sticas   de S&atilde;o Bento e a conta de telefone de um mosteiro beneditino. Ou o conte&uacute;do   deste artigo e os problemas matrimoniais do jornaleiro da esquina. Ou a   filosofia de Slavoj Zizek e a f&oacute;rmula da tinta com que seu livro foi impresso.   Zizek acredita piamente que o exame de qualquer id&eacute;ia sob um &acirc;ngulo paral&aacute;tico   tem o poder de revelar os pressupostos ocultos dessa id&eacute;ia -- um m&eacute;todo que   subentende a total indistin&ccedil;&atilde;o entre as conex&otilde;es l&oacute;gicas e as curiosas   coincid&ecirc;ncias. Entre os moleques da minha escola, cham&aacute;vamos a esse tipo de   investiga&ccedil;&atilde;o &ldquo;o estudo da influ&ecirc;ncia das barbatanas de tubar&atilde;o nas mar&eacute;s&rdquo;, mas   creio que nisso ainda est&aacute;vamos mais perto de alguma continuidade efetiva. </span></p>
              <p><span lang="PT-BR">A paralaxe como a entende Zizek j&aacute; era conhecida pelos antigos gregos,   que a denominavam &ldquo;met&aacute;basis eis allo gu&eacute;nos&rdquo;, confus&atilde;o de g&ecirc;neros, e   abandonaram o seu estudo por n&atilde;o querer dispersar neur&ocirc;nios com uma cole&ccedil;&atilde;o   infinita de semelhan&ccedil;as e diferen&ccedil;as irrelevantes. Arist&oacute;teles, com sua   distin&ccedil;&atilde;o entre os significados m&uacute;ltiplos do ser, e Leibniz, com a observa&ccedil;&atilde;o de   que cada m&ocirc;nada cont&eacute;m em si a infinidade de suas diferen&ccedil;as para com todas as   outras, disseram tudo o que havia para dizer de importante a respeito. Mas Zizek   acredita ver em cada exemplo de paralaxe (no sentido dele) uma antinomia   absoluta, insuper&aacute;vel dialeticamente, o que leva, em &uacute;ltima inst&acirc;ncia, a admitir   que a impossibilidade de fazer um gato empalhado miar &eacute; um problema filos&oacute;fico   tragicamente s&eacute;rio. </span></p>
              <p><span lang="PT-BR">Para al&iacute;vio geral da intelig&ecirc;ncia humana, no entanto, em   muitos casos a descontinuidade alegada por Zizek n&atilde;o existe a n&atilde;o ser para quem   imagina que ela existe. O exemplo mais lindo &eacute; o que ele chama de &ldquo;paralaxe   vaginal&rdquo;. Sob esse nome ele designa a exist&ecirc;ncia de um &ldquo;abismo ontol&oacute;gico   absoluto&rdquo; entre a vagina considerada como canal do prazer e como conduto do   parto. Esse abismo pode ser um problema para quem sinta dificuldade de ere&ccedil;&atilde;o   quando pensa em tornar-se pai, mas, n&oacute;s, que j&aacute; nos acostumamos com a id&eacute;ia, n&atilde;o   precisamos nos preocupar com ele de maneira alguma, de vez que at&eacute; as   prostitutas de rua se permitem ignor&aacute;-lo solenemente quando nos convidam a fazer   nen&eacute;ns. Na verdade, a s&iacute;ntese dial&eacute;tica entre os dois aspectos da vagina n&atilde;o   somente existe como tamb&eacute;m &ndash; quem diria? -- j&aacute; foi descoberta pela ci&ecirc;ncia:   chama-se &ldquo;gravidez&rdquo;. </span></p>
              <p><span lang="PT-BR">No fundo, por&eacute;m, acho a filosofia de Zizek perfeitamente   razo&aacute;vel. Como o objetivo que ele busca declaradamente atingir com ela &eacute; a   restaura&ccedil;&atilde;o do materialismo dial&eacute;tico, o apelo a um m&eacute;todo desesperado &eacute; uma   simples quest&atilde;o de l&oacute;gica. E, como ele mesmo afirma que a &uacute;nica raz&atilde;o para   adotar esse m&eacute;todo &eacute; &ldquo;a decis&atilde;o pol&iacute;tica&rdquo; de fazer isso, temos de admitir que   ele est&aacute; no pleno uso das suas garantias constitucionais. Nos tempos em que o   materialismo dial&eacute;tico era doutrina oficial na Eslov&ecirc;nia, ele seria fuzilado se   dissesse que para justific&aacute;-lo era preciso ir t&atilde;o longe. Mas, numa democracia, &eacute;   direito do cidad&atilde;o fazer o que bem entenda com a sua pr&oacute;pria   filosofia.</span></p>
              <p><span lang="PT-BR">O que n&atilde;o creio de maneira alguma &eacute; que exista descontinuidade ontol&oacute;gica   absoluta, ou mesmo relativa, entre as doutrinas de Slavoj Zizek e o fato de que   ele seja um dos fil&oacute;sofos prediletos do dr. Emir Sader, mentor da Boitempo. Ao   contr&aacute;rio: eu diria at&eacute; que eles foram feitos um para o outro.&nbsp; </span></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
