<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pela restaura&ccedil;&atilde;o intelectual do Brasil</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Pela restaura&ccedil;&atilde;o intelectual do Brasil</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 4 de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">Os   artigos que aqui publiquei em 13 e 27 de fevereiro (<a href="http://www.olavodecarvalho.org/semana/060213dc.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060213dc.htm</a> e <a href="http://www.olavodecarvalho.org/semana/060227dc.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060227dc.htm</a>)   rendem at&eacute; hoje cartas e perguntas que n&atilde;o posso responder uma a uma. Elas   refletem n&atilde;o s&oacute; o anseio inatendido de conhecimento por parte de tantos   estudantes brasileiros, mas uma necessidade mais profunda e geral. Um pa&iacute;s n&atilde;o   pode sobreviver por muito tempo sem alguma vida intelectual na qual ele se   enxergue e se reconhe&ccedil;a como unidade hist&oacute;rica, cultural e espiritual. Isso   falta totalmente no Brasil de hoje. As discuss&otilde;es p&uacute;blicas entre pessoas   supostamente letradas perdem-se em fatos isolados, em tagarelice ideol&oacute;gica sem   nenhum proveito ou na exterioriza&ccedil;&atilde;o fortuita de impress&otilde;es grupais totalmente   alienadas. J&aacute; n&atilde;o apreendem nem a na&ccedil;&atilde;o como conjunto, nem muito menos a sua   situa&ccedil;&atilde;o no mundo, na civiliza&ccedil;&atilde;o, na Hist&oacute;ria. O Brasil tornou-se invis&iacute;vel a   si mesmo, e na treva geral crescem monstros. Talvez o mais feio deles seja   justamente a esperan&ccedil;a cretina de livrar-se de todos os outros a curto prazo,   mediante a&ccedil;&otilde;es pr&aacute;ticas na esfera pol&iacute;tica, saltando sobre a necessidade pr&eacute;via   da restaura&ccedil;&atilde;o intelectual. Nenhum ser humano ou pa&iacute;s est&aacute; mais louco do que   aquele que acredita poder resolver todos os seus problemas primeiro, para   tornar-se inteligente depois. A intelig&ecirc;ncia n&atilde;o &eacute; o adorno do vitorioso, &eacute; o   caminho da vit&oacute;ria. N&atilde;o &eacute; a cereja do bolo, &eacute; a f&oacute;rmula do bolo. Quando chegar&atilde;o   os brasileiros a compreender uma coisa t&atilde;o &oacute;bvia? Quando chegar&atilde;o a compreender   que nem tudo pode ser resolvido com formulinhas prontas, com pragmatismos   rotineiros, com improvisos imediatistas ou mesmo com t&eacute;cnicas da moda, por   avan&ccedil;adas que sejam, se n&atilde;o h&aacute; por tr&aacute;s delas uma intelig&ecirc;ncia bem formada,   poderosa, capaz de transcend&ecirc;-las infinitamente e por isso, s&oacute; por isso, capaz   de manej&aacute;-las com acerto? A s&oacute;lida estupidez do petismo triunfante &eacute; a   culmina&ccedil;&atilde;o de pelo menos cem anos de desprezo ao conhecimento. A aposta   obsessivamente repetida no poder m&aacute;gico da ignor&acirc;ncia esperta levou finalmente   ao resultado inevit&aacute;vel: a bancarrota cultural, moral e pol&iacute;tica.
                  <!--  D(["mb","</span></font></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">N&atilde;o h&aacute; nada, nada mais urgente, neste pa&iacute;s, do que criar \numa gera&ccedil;&atilde;o de estudantes &agrave; altura das responsabilidades da intelig&ecirc;ncia. Ao \ndizer isso, estou consciente de pedir urg&ecirc;ncia para uma tarefa que, por sua \nnatureza, &eacute; de longu&iacute;ssimo prazo. A vida intelectual n&atilde;o se improvisa: ela \nresulta da conflu&ecirc;ncia feliz de inumer&aacute;veis trajetos existenciais pessoais numa \nnova linguagem comum laboriosamente constru&iacute;da com materiais absorvidos, a duras \npenas, de tradi&ccedil;&otilde;es milenares. Quando a urg&ecirc;ncia imperiosa vem amarrada &agrave; demora \ninvenc&iacute;vel, o esp&iacute;rito humano &eacute; testado at&eacute; o m&aacute;ximo da sua resist&ecirc;ncia. Nada \nmais dif&iacute;cil do que aliar a intensidade do esfor&ccedil;o cont&iacute;nuo &agrave; longa espera de \nresultados incertos. Contra o desespero em tais circunst&acirc;ncias, o &uacute;nico rem&eacute;dio \nest&aacute; na f&oacute;rmula de Goethe: &ldquo;&Eacute; urgente ter paci&ecirc;ncia.&rdquo; \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Aos leitores deste jornal, empres&aacute;rios na maioria, digo sem rodeios: a \nresponsabilidade de voc&ecirc;s nisso &eacute; enorme. As universidades tornaram-se \ninstrumentos do crime organizado, empenhados em tapar bocas, paralisar \nconsci&ecirc;ncias, destruir talentos, perverter voca&ccedil;&otilde;es, secar todas as fontes de \numa restaura&ccedil;&atilde;o poss&iacute;vel e, &eacute; claro, gastar dinheiro p&uacute;blico. Custam caro e s&oacute; \nservem para o mal. &Eacute; preciso inventar o quanto antes novas formas de \nestrutura&ccedil;&atilde;o social da vida intelectual e torn&aacute;-las economicamente vi&aacute;veis. S&oacute; o \nempresariado pode tomar essa iniciativa. S&oacute; ele tem capacidade de organiza&ccedil;&atilde;o e \nde aglutina&ccedil;&atilde;o de recursos para isso. O sistema dos <i>think tanks</i> talvez funcione, se \nassimilado com a devida seriedade e adaptado eficazmente &agrave;s condi&ccedil;&otilde;es \nbrasileiras. Os modelos da Heritage Foundation, da Atlas Foundation, do Hudson \nInstitute est&atilde;o a&iacute; para ser estudados. Nos EUA eles tornaram-se centros \nirradiantes de energia positiva capaz de contrabalan&ccedil;ar, e com freq&uuml;&ecirc;ncia \nvencer, o ativismo imbecilizante dos comiss&aacute;rios-do-povo universit&aacute;rios. \n",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">N&atilde;o h&aacute; nada, nada mais urgente, neste pa&iacute;s, do que criar   uma gera&ccedil;&atilde;o de estudantes &agrave; altura das responsabilidades da intelig&ecirc;ncia. Ao   dizer isso, estou consciente de pedir urg&ecirc;ncia para uma tarefa que, por sua   natureza, &eacute; de longu&iacute;ssimo prazo. A vida intelectual n&atilde;o se improvisa: ela   resulta da conflu&ecirc;ncia feliz de inumer&aacute;veis trajetos existenciais pessoais numa   nova linguagem comum laboriosamente constru&iacute;da com materiais absorvidos, a duras   penas, de tradi&ccedil;&otilde;es milenares. Quando a urg&ecirc;ncia imperiosa vem amarrada &agrave; demora   invenc&iacute;vel, o esp&iacute;rito humano &eacute; testado at&eacute; o m&aacute;ximo da sua resist&ecirc;ncia. Nada   mais dif&iacute;cil do que aliar a intensidade do esfor&ccedil;o cont&iacute;nuo &agrave; longa espera de   resultados incertos. Contra o desespero em tais circunst&acirc;ncias, o &uacute;nico rem&eacute;dio   est&aacute; na f&oacute;rmula de Goethe: &ldquo;&Eacute; urgente ter paci&ecirc;ncia.&rdquo; </span></p>
              <p><span lang="PT-BR">Aos leitores deste jornal, empres&aacute;rios na maioria, digo sem rodeios: a   responsabilidade de voc&ecirc;s nisso &eacute; enorme. As universidades tornaram-se   instrumentos do crime organizado, empenhados em tapar bocas, paralisar   consci&ecirc;ncias, destruir talentos, perverter voca&ccedil;&otilde;es, secar todas as fontes de   uma restaura&ccedil;&atilde;o poss&iacute;vel e, &eacute; claro, gastar dinheiro p&uacute;blico. Custam caro e s&oacute;   servem para o mal. &Eacute; preciso inventar o quanto antes novas formas de   estrutura&ccedil;&atilde;o social da vida intelectual e torn&aacute;-las economicamente vi&aacute;veis. S&oacute; o   empresariado pode tomar essa iniciativa. S&oacute; ele tem capacidade de organiza&ccedil;&atilde;o e   de aglutina&ccedil;&atilde;o de recursos para isso. O sistema dos <em>think tanks</em> talvez funcione, se   assimilado com a devida seriedade e adaptado eficazmente &agrave;s condi&ccedil;&otilde;es   brasileiras. Os modelos da Heritage Foundation, da Atlas Foundation, do Hudson   Institute est&atilde;o a&iacute; para ser estudados. Nos EUA eles tornaram-se centros   irradiantes de energia positiva capaz de contrabalan&ccedil;ar, e com freq&uuml;&ecirc;ncia   vencer, o ativismo imbecilizante dos comiss&aacute;rios-do-povo universit&aacute;rios.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">Enquanto isso, posso sugerir, aos candidatos a membros de \numa hipot&eacute;tica intelectualidade brasileira do futuro, algumas normas gerais que \ntalvez os ajudem, na escurid&atilde;o ambiente, a encontrar o caminho. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">A forma&ccedil;&atilde;o da intelig&ecirc;ncia se d&aacute; em dois planos \nsimult&acirc;neos: o propriamente intelectual, ou cognitivo, e o espiritual, ou \ninspiracional. O que voc&ecirc; sabe depende de quem voc&ecirc; quer ser; o modelo do que \nvoc&ecirc; pode ser depende do que voc&ecirc; sabe. A liga&ccedil;&atilde;o entre os dois planos &eacute; \nignorada pelo ensino atual porque ele nem mesmo entende que existe uma dimens&atilde;o \nespiritual, embora &agrave;s vezes fale dela, at&eacute; demais, confundindo-a com o simples \nculto religioso, com a moral ou com a psicologia.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">No plano intelectual, o estudante deve esfor&ccedil;ar-se para \nobter a mais alta qualifica&ccedil;&atilde;o poss&iacute;vel, adotando como modelos da sua \nauto-educa&ccedil;&atilde;o as pr&aacute;ticas melhores registradas historicamente: as da Academia \nplat&ocirc;nica, do Liceu aristot&eacute;lico, da universidade europ&eacute;ia no s&eacute;culo XIII (com \nseus ecos residuais na filosofia crist&atilde; moderna, por exemplo ",1]  );    //-->
              </span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">Enquanto isso, posso sugerir, aos candidatos a membros de   uma hipot&eacute;tica intelectualidade brasileira do futuro, algumas normas gerais que   talvez os ajudem, na escurid&atilde;o ambiente, a encontrar o caminho. </span></p>
              <p><span lang="PT-BR">A forma&ccedil;&atilde;o da intelig&ecirc;ncia se d&aacute; em dois planos   simult&acirc;neos: o propriamente intelectual, ou cognitivo, e o espiritual, ou   inspiracional. O que voc&ecirc; sabe depende de quem voc&ecirc; quer ser; o modelo do que   voc&ecirc; pode ser depende do que voc&ecirc; sabe. A liga&ccedil;&atilde;o entre os dois planos &eacute;   ignorada pelo ensino atual porque ele nem mesmo entende que existe uma dimens&atilde;o   espiritual, embora &agrave;s vezes fale dela, at&eacute; demais, confundindo-a com o simples   culto religioso, com a moral ou com a psicologia.</span></p>
              <p align="center"><span lang="PT-BR">***</span></p>
              <p><span lang="PT-BR">No plano intelectual, o estudante deve esfor&ccedil;ar-se para   obter a mais alta qualifica&ccedil;&atilde;o poss&iacute;vel, adotando como modelos da sua   auto-educa&ccedil;&atilde;o as pr&aacute;ticas melhores registradas historicamente: as da Academia   plat&ocirc;nica, do Liceu aristot&eacute;lico, da universidade europ&eacute;ia no s&eacute;culo XIII (com   seus ecos residuais na filosofia crist&atilde; moderna, por exemplo
                <!--  D(["mb","<i>La \nVie</i><i> \nIntellectuelle</i> de A. D. Sertillanges e <i>Conseils sur la Vie Intellectuelle</i> \nde Jean Guitton), da intelectualidade superior alem&atilde; no s&eacute;culo XIX e austr&iacute;aca \nno come&ccedil;o do s&eacute;culo XX (tal como descrita, por exemplo, nos depoimentos de Eric \nVoegelin, Otto Maria Carpeaux e Marjorie Perloff) e, <i>last not least</i>, da tradi&ccedil;&atilde;o americana de \n<i>liberal education</i> (v., al&eacute;m do \ncl&aacute;ssico <i>How to Read a Book </i>de \nMortimer J. Adler, <i>The Trivium</i>, de \nSister Miriam Joseph, <i>Another Sort of \nLearning</i>, de James V. Schall, e <i>The \nHouse of Intellect</i>, de Jacques Barzun). </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O objetivo primeiro da educa&ccedil;&atilde;o superior &eacute; negativo e dissolvente: \nconsiste em &ldquo;desaculturar&rdquo;, no sentido antropol&oacute;gico do termo: desfazer os la&ccedil;os \nque prendem o estudante &agrave; sua cultura de origem, &agrave;s no&ccedil;&otilde;es consagradas do &ldquo;nosso \ntempo&rdquo;, &agrave; ilus&atilde;o corrente da superioridade do atual, e fazer dele um habitante \nde todos os tempos, de todas as culturas e civiliza&ccedil;&otilde;es. N&atilde;o se pode chegar a \nnada sem um per&iacute;odo de confus&atilde;o e relativismo devido &agrave; amplia&ccedil;&atilde;o ilimitada dos \nhorizontes. N&atilde;o basta saber o que pensaram Abrah&atilde;o e Mois&eacute;s, Conf&uacute;cio e \nLao-Tseu, P&eacute;ricles e S&oacute;crates, ou os monges da Era Patr&iacute;stica: &eacute; preciso um \nesfor&ccedil;o para perceber o que eles perceberam, imaginar o que eles imaginaram, \nsentir o que eles sentiram. N&atilde;o se preocupe em arbitrar, julgar e concluir. Em \ntodas as id&eacute;ias que resistiram ao tempo o bastante para chegar at&eacute; n&oacute;s h&aacute; um \nfundo de verdade. Apegue-se a esse fundo e fa&ccedil;a sua cole&ccedil;&atilde;o de verdades, n&atilde;o se \nimpressionando muito com as contradi&ccedil;&otilde;es aparentes ou reais. Aprenda a desejar e \namar a verdade como quer que ela se apresente. Acostume-se a conviver com as \ncontradi&ccedil;&otilde;es, j&aacute; que voc&ecirc; n&atilde;o ter&aacute; tempo, nesta vida, para resolver sen&atilde;o um \nn&uacute;mero insignificante delas. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\">",1]  );    //-->
                <em>La   Vie</em><em> Intellectuelle</em> de A. D. Sertillanges e <em>Conseils sur la Vie Intellectuelle</em> de Jean Guitton), da intelectualidade superior alem&atilde; no s&eacute;culo XIX e austr&iacute;aca   no come&ccedil;o do s&eacute;culo XX (tal como descrita, por exemplo, nos depoimentos de Eric   Voegelin, Otto Maria Carpeaux e Marjorie Perloff) e, <em>last not least</em>, da tradi&ccedil;&atilde;o americana de <em>liberal education</em> (v., al&eacute;m do   cl&aacute;ssico <em>How to Read a Book </em>de   Mortimer J. Adler, <em>The Trivium</em>, de   Sister Miriam Joseph, <em>Another Sort of   Learning</em>, de James V. Schall, e <em>The   House of Intellect</em>, de Jacques Barzun). </span></p>
              <p><span lang="PT-BR">O objetivo primeiro da educa&ccedil;&atilde;o superior &eacute; negativo e dissolvente:   consiste em &ldquo;desaculturar&rdquo;, no sentido antropol&oacute;gico do termo: desfazer os la&ccedil;os   que prendem o estudante &agrave; sua cultura de origem, &agrave;s no&ccedil;&otilde;es consagradas do &ldquo;nosso   tempo&rdquo;, &agrave; ilus&atilde;o corrente da superioridade do atual, e fazer dele um habitante   de todos os tempos, de todas as culturas e civiliza&ccedil;&otilde;es. N&atilde;o se pode chegar a   nada sem um per&iacute;odo de confus&atilde;o e relativismo devido &agrave; amplia&ccedil;&atilde;o ilimitada dos   horizontes. N&atilde;o basta saber o que pensaram Abrah&atilde;o e Mois&eacute;s, Conf&uacute;cio e   Lao-Tseu, P&eacute;ricles e S&oacute;crates, ou os monges da Era Patr&iacute;stica: &eacute; preciso um   esfor&ccedil;o para perceber o que eles perceberam, imaginar o que eles imaginaram,   sentir o que eles sentiram. N&atilde;o se preocupe em arbitrar, julgar e concluir. Em   todas as id&eacute;ias que resistiram ao tempo o bastante para chegar at&eacute; n&oacute;s h&aacute; um   fundo de verdade. Apegue-se a esse fundo e fa&ccedil;a sua cole&ccedil;&atilde;o de verdades, n&atilde;o se   impressionando muito com as contradi&ccedil;&otilde;es aparentes ou reais. Aprenda a desejar e   amar a verdade como quer que ela se apresente. Acostume-se a conviver com as   contradi&ccedil;&otilde;es, j&aacute; que voc&ecirc; n&atilde;o ter&aacute; tempo, nesta vida, para resolver sen&atilde;o um   n&uacute;mero insignificante delas. </span></p>
              <p><span lang="PT-BR">
                <!--  D(["mb","<font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A educa&ccedil;&atilde;o universit&aacute;ria brasileira &eacute; toda ela anti-educa&ccedil;&atilde;o, j&aacute; que visa \nsomente a inculcar no aluno a mentalidade dominante da classe acad&ecirc;mica atual \n(quando n&atilde;o o <i>slogan</i> partid&aacute;rio da \nsemana), julgando o passado &agrave; luz do presente e nunca o presente &agrave; luz do \npassado. Isso &eacute; prender o estudante num provincianismo temporal -- ou \ncronocentrismo, como costumo cham&aacute;-lo -- ainda mais lesivo do que qualquer \netnocentrismo geogr&aacute;fico, racial, religioso ou pol&iacute;tico. &ldquo;Todas as &eacute;pocas s&atilde;o \niguais perante Deus&rdquo;, ensinava Leopold von Ranke. A intelig&ecirc;ncia humana tende \npoderosamente &agrave; universalidade, mas s&oacute; se aproxima dela vencendo as barreiras \nculturais do espa&ccedil;o e do tempo, uma por uma. Resista ao triunfalismo presun&ccedil;oso \nda atualidade. Quando ler o que algum pensador de hoje acha de Plat&atilde;o, pergunte \no que Plat&atilde;o acharia dele. Em noventa e nove por cento dos casos voc&ecirc; ver&aacute; que o \nsuposto progresso do conhecimento veio amplamente neutralizado por um \nconcomitante progresso da ignor&acirc;ncia. Jean Fourasti&eacute;, em <i>Les \nConditions</i><i> de \nl&rsquo;Esprit Scientifique</i>, observava que, ao lado da hist&oacute;ria do saber, seria \npreciso escrever a hist&oacute;ria do esquecimento. Comece j&aacute;. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o digo isso genericamente. &Eacute; de uma norma muito pr&aacute;tica que estou \nfalando. Quando ler os cl&aacute;ssicos, use tudo, absolutamente tudo o que vier a \naprender com eles como instrumento anal&iacute;tico para a compreens&atilde;o do presente, \ninclu&iacute;da nisso a sua pr&oacute;pria vida pessoal. Fora o conte&uacute;do filos&oacute;fico e \nsapiencial mais geral, h&aacute; tesouros de sociologia, de psicologia e de ci&ecirc;ncia \npol&iacute;tica em Conf&uacute;cio, em Sh&acirc;nkara, em Plat&atilde;o, em Arist&oacute;teles, em Dante, \nem Sto. \nTom&aacute;s, em Shakespeare. Uma longa \nconviv&ecirc;ncia com esses s&aacute;bios lhe dar&aacute; uma id&eacute;ia do que seja a verdadeira \nautoridade intelectual, da qual seus professores na universidade s&atilde;o caricaturas \ngrotescas. N&atilde;o se deixe iludir por erros de detalhe que a ci&ecirc;ncia moderna se \ngaba de ter &ldquo;superado&rdquo;. Quase sempre a supera&ccedil;&atilde;o &eacute; ilus&oacute;ria e s&oacute; serve para, \nlogo adiante, ser superada por sua vez. Voc&ecirc; l&ecirc; nos manuais, por exemplo, que \nGalileu &ldquo;superou&rdquo; a f&iacute;sica de Arist&oacute;teles. Durante quatro s&eacute;culos essa bobagem \nfoi repetida como verdade terminal. S&oacute; por volta de 1950 os estudiosos \nperceberam que a f&iacute;sica de Arist&oacute;teles n&atilde;o era uma f&iacute;sica, mas uma metodologia \ncient&iacute;fica geral, bem mais sutil do que Galileu poderia jamais ter percebido, e \nmuito bem adequada &agrave;s necessidades da ci&ecirc;ncia mais recente. Os famosos erros \nassinalados por Galileu existiam, mas eram detalhes secund&aacute;rios que n&atilde;o afetavam \nde maneira alguma o conjunto da proposta.",1]  );    //-->
                A educa&ccedil;&atilde;o universit&aacute;ria brasileira &eacute; toda ela anti-educa&ccedil;&atilde;o, j&aacute; que visa   somente a inculcar no aluno a mentalidade dominante da classe acad&ecirc;mica atual   (quando n&atilde;o o <em>slogan</em> partid&aacute;rio da   semana), julgando o passado &agrave; luz do presente e nunca o presente &agrave; luz do   passado. Isso &eacute; prender o estudante num provincianismo temporal -- ou   cronocentrismo, como costumo cham&aacute;-lo -- ainda mais lesivo do que qualquer   etnocentrismo geogr&aacute;fico, racial, religioso ou pol&iacute;tico. &ldquo;Todas as &eacute;pocas s&atilde;o   iguais perante Deus&rdquo;, ensinava Leopold von Ranke. A intelig&ecirc;ncia humana tende   poderosamente &agrave; universalidade, mas s&oacute; se aproxima dela vencendo as barreiras   culturais do espa&ccedil;o e do tempo, uma por uma. Resista ao triunfalismo presun&ccedil;oso   da atualidade. Quando ler o que algum pensador de hoje acha de Plat&atilde;o, pergunte   o que Plat&atilde;o acharia dele. Em noventa e nove por cento dos casos voc&ecirc; ver&aacute; que o   suposto progresso do conhecimento veio amplamente neutralizado por um   concomitante progresso da ignor&acirc;ncia. Jean Fourasti&eacute;, em <em>Les   Conditions</em><em> de   l&rsquo;Esprit Scientifique</em>, observava que, ao lado da hist&oacute;ria do saber, seria   preciso escrever a hist&oacute;ria do esquecimento. Comece j&aacute;. </span></p>
              <p><span lang="PT-BR">N&atilde;o digo isso genericamente. &Eacute; de uma norma muito pr&aacute;tica que estou   falando. Quando ler os cl&aacute;ssicos, use tudo, absolutamente tudo o que vier a   aprender com eles como instrumento anal&iacute;tico para a compreens&atilde;o do presente,   inclu&iacute;da nisso a sua pr&oacute;pria vida pessoal. Fora o conte&uacute;do filos&oacute;fico e   sapiencial mais geral, h&aacute; tesouros de sociologia, de psicologia e de ci&ecirc;ncia   pol&iacute;tica em Conf&uacute;cio, em Sh&acirc;nkara, em Plat&atilde;o, em Arist&oacute;teles, em Dante,   em Sto.   Tom&aacute;s, em Shakespeare. Uma longa   conviv&ecirc;ncia com esses s&aacute;bios lhe dar&aacute; uma id&eacute;ia do que seja a verdadeira   autoridade intelectual, da qual seus professores na universidade s&atilde;o caricaturas   grotescas. N&atilde;o se deixe iludir por erros de detalhe que a ci&ecirc;ncia moderna se   gaba de ter &ldquo;superado&rdquo;. Quase sempre a supera&ccedil;&atilde;o &eacute; ilus&oacute;ria e s&oacute; serve para,   logo adiante, ser superada por sua vez. Voc&ecirc; l&ecirc; nos manuais, por exemplo, que   Galileu &ldquo;superou&rdquo; a f&iacute;sica de Arist&oacute;teles. Durante quatro s&eacute;culos essa bobagem   foi repetida como verdade terminal. S&oacute; por volta de 1950 os estudiosos   perceberam que a f&iacute;sica de Arist&oacute;teles n&atilde;o era uma f&iacute;sica, mas uma metodologia   cient&iacute;fica geral, bem mais sutil do que Galileu poderia jamais ter percebido, e   muito bem adequada &agrave;s necessidades da ci&ecirc;ncia mais recente. Os famosos erros   assinalados por Galileu existiam, mas eram detalhes secund&aacute;rios que n&atilde;o afetavam   de maneira alguma o conjunto da proposta.
                    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qualquer que seja a quest&atilde;o em estudo, busque atender a tr&ecirc;s condi&ccedil;&otilde;es: \n(1) a abrang&ecirc;ncia m&aacute;xima da informa&ccedil;&atilde;o b&aacute;sica, (2) o conhecimento do <i>status quaestionis</i> (j&aacute; explico) e (3) a \nvariedade das perspectivas. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A abrang&ecirc;ncia da informa&ccedil;&atilde;o obt&eacute;m-se trocando a absor&ccedil;&atilde;o casual pela \npesquisa sistem&aacute;tica das fontes. Uma lista bibliogr&aacute;fica o mais completa \nposs&iacute;vel &eacute; o melhor come&ccedil;o em qualquer investiga&ccedil;&atilde;o. Se voc&ecirc; souber somente os \nt&iacute;tulos e datas dos livros publicados sobre determinado assunto, j&aacute; ter&aacute; uma \nvis&atilde;o inicial bem apropriada do problema antes mesmo de ler o primeiro deles. \nN&atilde;o se perca, por&eacute;m, na multid&atilde;o de trabalhos acad&ecirc;micos atuais, a maioria deles \nproduzida s&oacute; por exig&ecirc;ncia administrativa ou carreirismo. Comece com as obras \nmais antigas, e isso facilitar&aacute; a sele&ccedil;&atilde;o das mais recentes. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O <i>status quaestionis</i>, &ldquo;estado \nda quest&atilde;o&rdquo; &eacute; a evolu&ccedil;&atilde;o dos debates sobre um determinado ponto desde a origem \nda discuss&atilde;o at&eacute; hoje. O conhecimento do <i>status quaestionis</i> distingue o erudito \nprofissional do palpiteiro amador. (Todos os professores universit&aacute;rios que \nconhe&ccedil;o no Brasil, com exce&ccedil;&otilde;es que n&atilde;o chegam a meia d&uacute;zia, s&atilde;o palpiteiros \namadores. Esque&ccedil;a-os. Aprenda tr&ecirc;s ou quatro l&iacute;nguas e s&oacute; use o portugu&ecirc;s para \nler material universit&aacute;rio de Portugal, que &eacute; muito bom em todas as &aacute;reas. Se \nn&atilde;o puder sair do Brasil fisicamente, saia intelectualmente. O que h&aacute; de valioso \nna nossa cultura passada assimila-se em dois anos no m&aacute;ximo, com exce&ccedil;&atilde;o da obra \nde M&aacute;rio Ferreira dos Santos, que leva uma vida inteira, mas que voc&ecirc; pode \ncarregar debaixo do bra&ccedil;o na sua fuga para fora do pa&iacute;s ou para dentro de si \nmesmo.)",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Qualquer que seja a quest&atilde;o em estudo, busque atender a tr&ecirc;s condi&ccedil;&otilde;es:   (1) a abrang&ecirc;ncia m&aacute;xima da informa&ccedil;&atilde;o b&aacute;sica, (2) o conhecimento do <em>status quaestionis</em> (j&aacute; explico) e (3) a   variedade das perspectivas. </span></p>
              <p><span lang="PT-BR">A abrang&ecirc;ncia da informa&ccedil;&atilde;o obt&eacute;m-se trocando a absor&ccedil;&atilde;o casual pela   pesquisa sistem&aacute;tica das fontes. Uma lista bibliogr&aacute;fica o mais completa   poss&iacute;vel &eacute; o melhor come&ccedil;o em qualquer investiga&ccedil;&atilde;o. Se voc&ecirc; souber somente os   t&iacute;tulos e datas dos livros publicados sobre determinado assunto, j&aacute; ter&aacute; uma   vis&atilde;o inicial bem apropriada do problema antes mesmo de ler o primeiro deles.   N&atilde;o se perca, por&eacute;m, na multid&atilde;o de trabalhos acad&ecirc;micos atuais, a maioria deles   produzida s&oacute; por exig&ecirc;ncia administrativa ou carreirismo. Comece com as obras   mais antigas, e isso facilitar&aacute; a sele&ccedil;&atilde;o das mais recentes. </span></p>
              <p><span lang="PT-BR">O <em>status quaestionis</em>, &ldquo;estado   da quest&atilde;o&rdquo; &eacute; a evolu&ccedil;&atilde;o dos debates sobre um determinado ponto desde a origem   da discuss&atilde;o at&eacute; hoje. O conhecimento do <em>status quaestionis</em> distingue o erudito   profissional do palpiteiro amador. (Todos os professores universit&aacute;rios que   conhe&ccedil;o no Brasil, com exce&ccedil;&otilde;es que n&atilde;o chegam a meia d&uacute;zia, s&atilde;o palpiteiros   amadores. Esque&ccedil;a-os. Aprenda tr&ecirc;s ou quatro l&iacute;nguas e s&oacute; use o portugu&ecirc;s para   ler material universit&aacute;rio de Portugal, que &eacute; muito bom em todas as &aacute;reas. Se   n&atilde;o puder sair do Brasil fisicamente, saia intelectualmente. O que h&aacute; de valioso   na nossa cultura passada assimila-se em dois anos no m&aacute;ximo, com exce&ccedil;&atilde;o da obra   de M&aacute;rio Ferreira dos Santos, que leva uma vida inteira, mas que voc&ecirc; pode   carregar debaixo do bra&ccedil;o na sua fuga para fora do pa&iacute;s ou para dentro de si   mesmo.)
                    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A variedade das perspectivas consiste na habilidade de pensar um problema \nexatamente como o pensaram os diversos autores que trataram dele. Isso exige \nalgo mais que leitura inteligente. Exige a capacidade de voc&ecirc; se identificar \nimaginativamente com a vis&atilde;o de cada um enquanto a est&aacute; estudando, sem se \npreocupar em julg&aacute;-la ou contest&aacute;-la, mas sabendo que mais cedo ou mais tarde \nela ser&aacute; julgada e contestada automaticamente quando voc&ecirc; passar &agrave; leitura de \noutros autores. Deixe que a discuss&atilde;o, na sua mente, v&aacute; se montando sozinha, aos \npoucos, com os v&aacute;rios materiais contradit&oacute;rios que voc&ecirc; colhe das leituras. No \nmomento em que a acumula&ccedil;&atilde;o de material chegar a abranger o campo inteiro do <i>status quaestionis</i>, voc&ecirc; ter&aacute; uma \nexperi&ecirc;ncia intelectual maravilhosa: quando os v&aacute;rios &acirc;ngulos pelos quais voc&ecirc; \nenxerga um problema n&atilde;o refletem apenas a sua imagina&ccedil;&atilde;o, mas tudo aquilo que de \nmelhor e mais inteligente se escreveu a respeito ao longo dos tempos, as \nconclus&otilde;es a que voc&ecirc; chega j&aacute; n&atilde;o s&atilde;o meras opini&otilde;es pessoais &ndash; elas j&aacute; s&atilde;o <i>conhecimento</i> em sentido pleno. Isso n&atilde;o \nquer dizer que voc&ecirc; descobriu &ldquo;a verdade&rdquo;, &eacute; claro, mas significa que se \naproximou dela tanto quanto poss&iacute;vel &agrave; parte mais dedicada e mais s&eacute;ria da \nhumanidade. Seu horizonte j&aacute; n&atilde;o ser&aacute; o da subjetividade individual, ser&aacute; o do \n<i>conhecimento humano</i>. Voc&ecirc; talvez \nainda seja um an&atilde;o. Mas j&aacute; estar&aacute; sentado sobre os ombros de \ngigantes.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><br><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">Para avan&ccedil;ar no plano espiritual, o estudante deve estar \naberto &agrave; realidade do transcendente e do infinito, tendo ante essa dimens&atilde;o a \natitude gnoseologicamente apropriada e psicologicamente obrigat&oacute;ria de admira&ccedil;&atilde;o \ncontemplativa, temor reverencial e confian&ccedil;a existencial. \n",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">A variedade das perspectivas consiste na habilidade de pensar um problema   exatamente como o pensaram os diversos autores que trataram dele. Isso exige   algo mais que leitura inteligente. Exige a capacidade de voc&ecirc; se identificar   imaginativamente com a vis&atilde;o de cada um enquanto a est&aacute; estudando, sem se   preocupar em julg&aacute;-la ou contest&aacute;-la, mas sabendo que mais cedo ou mais tarde   ela ser&aacute; julgada e contestada automaticamente quando voc&ecirc; passar &agrave; leitura de   outros autores. Deixe que a discuss&atilde;o, na sua mente, v&aacute; se montando sozinha, aos   poucos, com os v&aacute;rios materiais contradit&oacute;rios que voc&ecirc; colhe das leituras. No   momento em que a acumula&ccedil;&atilde;o de material chegar a abranger o campo inteiro do <em>status quaestionis</em>, voc&ecirc; ter&aacute; uma   experi&ecirc;ncia intelectual maravilhosa: quando os v&aacute;rios &acirc;ngulos pelos quais voc&ecirc;   enxerga um problema n&atilde;o refletem apenas a sua imagina&ccedil;&atilde;o, mas tudo aquilo que de   melhor e mais inteligente se escreveu a respeito ao longo dos tempos, as   conclus&otilde;es a que voc&ecirc; chega j&aacute; n&atilde;o s&atilde;o meras opini&otilde;es pessoais &ndash; elas j&aacute; s&atilde;o <em>conhecimento</em> em sentido pleno. Isso n&atilde;o   quer dizer que voc&ecirc; descobriu &ldquo;a verdade&rdquo;, &eacute; claro, mas significa que se   aproximou dela tanto quanto poss&iacute;vel &agrave; parte mais dedicada e mais s&eacute;ria da   humanidade. Seu horizonte j&aacute; n&atilde;o ser&aacute; o da subjetividade individual, ser&aacute; o do <em>conhecimento humano</em>. Voc&ecirc; talvez   ainda seja um an&atilde;o. Mas j&aacute; estar&aacute; sentado sobre os ombros de   gigantes.</span></p>
              <p align="center"><span lang="PT-BR">                ***</span></p>
              <p><span lang="PT-BR">Para avan&ccedil;ar no plano espiritual, o estudante deve estar   aberto &agrave; realidade do transcendente e do infinito, tendo ante essa dimens&atilde;o a   atitude gnoseologicamente apropriada e psicologicamente obrigat&oacute;ria de admira&ccedil;&atilde;o   contemplativa, temor reverencial e confian&ccedil;a existencial.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para muitas pessoas hoje em dia, sobretudo os ditos &ldquo;intelectuais&rdquo;, essa \npercep&ccedil;&atilde;o &eacute; inacess&iacute;vel e at&eacute; inconceb&iacute;vel. N&atilde;o por coincid&ecirc;ncia, s&atilde;o as pessoas \nque mais opinam a respeito, umas teorizando a sua pr&oacute;pria incapacidade sob a \nforma de tagarelice materialista, cientificista, agn&oacute;stica etc., outras tratando \nde disfar&ccedil;&aacute;-la por meio de conversas estereotipadas sobre religi&atilde;o, estados \nm&iacute;sticos, esoterismo, alquimia etc. Essas duas modalidades de tergiversa&ccedil;&atilde;o \npodem requerer muito estudo, e vidas inteiras se gastam no seu cultivo. O \nestudante deve aprender a reconhecer ambas &agrave; dist&acirc;ncia e fugir delas mais que \ndepressa. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Caso perten&ccedil;a a alguma confiss&atilde;o religiosa, o estudante deve tomar seus \nensinamentos como mist&eacute;rios simb&oacute;licos cujo conte&uacute;do n&atilde;o &eacute; f&aacute;cil de discernir e \ncujo influxo vivificante pode secar pela ades&atilde;o prematura a interpreta&ccedil;&otilde;es \ndogm&aacute;ticas e receitu&aacute;rios morais prontos. A religi&atilde;o n&atilde;o &eacute; uma doutrina para ser \n&ldquo;acreditada&rdquo; ou uma t&aacute;bua de mandamentos morais exteriores como um c&oacute;digo civil. \nEla &eacute; um conjunto de <i>acontecimentos</i> \nde ordem hist&oacute;rico-espiritual cuja not&iacute;cia nos chega pelas escrituras sagradas e \npela tradi&ccedil;&atilde;o. Esses acontecimentos podem, em parte, ser confirmados \nhistoricamente, mas n&atilde;o podem ser historicamente compreendidos, pois prosseguem \nat&eacute; hoje e seu sentido s&oacute; se elucida nesse prosseguimento, na medida em que voc&ecirc; \ntoma ci&ecirc;ncia de que eles o envolvem pessoalmente. Voc&ecirc; pode participar deles \natrav&eacute;s dos ritos, da prece, da f&eacute; e sobretudo dos milagres. A f&eacute; n&atilde;o significa \nades&atilde;o a uma doutrina, mas confian&ccedil;a numa Pessoa em cuja humanidade transparece, \nde maneira ao mesmo tempo auto-evidente e misteriosa, a presen&ccedil;a do \ntranscendente e do infinito. Milagres acontecem o tempo todo, mas a maioria das \npessoas &eacute; est&uacute;pida, distra&iacute;da ou fechada demais para perceb&ecirc;-los (leiam James \nRutz, ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Para muitas pessoas hoje em dia, sobretudo os ditos &ldquo;intelectuais&rdquo;, essa   percep&ccedil;&atilde;o &eacute; inacess&iacute;vel e at&eacute; inconceb&iacute;vel. N&atilde;o por coincid&ecirc;ncia, s&atilde;o as pessoas   que mais opinam a respeito, umas teorizando a sua pr&oacute;pria incapacidade sob a   forma de tagarelice materialista, cientificista, agn&oacute;stica etc., outras tratando   de disfar&ccedil;&aacute;-la por meio de conversas estereotipadas sobre religi&atilde;o, estados   m&iacute;sticos, esoterismo, alquimia etc. Essas duas modalidades de tergiversa&ccedil;&atilde;o   podem requerer muito estudo, e vidas inteiras se gastam no seu cultivo. O   estudante deve aprender a reconhecer ambas &agrave; dist&acirc;ncia e fugir delas mais que   depressa. </span></p>
              <p><span lang="PT-BR">Caso perten&ccedil;a a alguma confiss&atilde;o religiosa, o estudante deve tomar seus   ensinamentos como mist&eacute;rios simb&oacute;licos cujo conte&uacute;do n&atilde;o &eacute; f&aacute;cil de discernir e   cujo influxo vivificante pode secar pela ades&atilde;o prematura a interpreta&ccedil;&otilde;es   dogm&aacute;ticas e receitu&aacute;rios morais prontos. A religi&atilde;o n&atilde;o &eacute; uma doutrina para ser   &ldquo;acreditada&rdquo; ou uma t&aacute;bua de mandamentos morais exteriores como um c&oacute;digo civil.   Ela &eacute; um conjunto de <em>acontecimentos</em> de ordem hist&oacute;rico-espiritual cuja not&iacute;cia nos chega pelas escrituras sagradas e   pela tradi&ccedil;&atilde;o. Esses acontecimentos podem, em parte, ser confirmados   historicamente, mas n&atilde;o podem ser historicamente compreendidos, pois prosseguem   at&eacute; hoje e seu sentido s&oacute; se elucida nesse prosseguimento, na medida em que voc&ecirc;   toma ci&ecirc;ncia de que eles o envolvem pessoalmente. Voc&ecirc; pode participar deles   atrav&eacute;s dos ritos, da prece, da f&eacute; e sobretudo dos milagres. A f&eacute; n&atilde;o significa   ades&atilde;o a uma doutrina, mas confian&ccedil;a numa Pessoa em cuja humanidade transparece,   de maneira ao mesmo tempo auto-evidente e misteriosa, a presen&ccedil;a do   transcendente e do infinito. Milagres acontecem o tempo todo, mas a maioria das   pessoas &eacute; est&uacute;pida, distra&iacute;da ou fechada demais para perceb&ecirc;-los (leiam James   Rutz,
                <!--  D(["mb","<i>Megashift</i>). Mesmo a experi&ecirc;ncia \nreiterada das preces atendidas, carregada do inevit&aacute;vel desconforto cognitivo da \ndespropor&ccedil;&atilde;o entre a causa aparente e o efeito real, pode ser neutralizada <i>ex post facto</i> por meio de \nracionaliza&ccedil;&otilde;es de um puerilismo atroz, que muitos chamam de &ldquo;ci&ecirc;ncia&rdquo;. Mas \ntalvez pior do que a falta de experi&ecirc;ncia, ou do que a experi&ecirc;ncia neutralizada, \n&eacute; a substitui&ccedil;&atilde;o da experi&ecirc;ncia objetiva do milagre por um suced&acirc;neo ps&iacute;quico &ndash; \numa emo&ccedil;&atilde;o, um subjetivo n&atilde;o-sei-qu&ecirc; -- a que alguns d&atilde;o o nome pomposo de &ldquo;meu \nencontro com Jesus&rdquo;, &ldquo;minha f&eacute;&rdquo; ou coisa assim, sem entender que com isso \nsobrep&otilde;em os seus estados de alma &agrave; realidade suprema do pr&oacute;prio Deus. Deus se \nmanifesta nos fatos do mundo, da natureza, da hist&oacute;ria, e no curso objetivo da \nvida de cada um, n&atilde;o fazendo afagos na alma de quem quer que seja. Por incr&iacute;vel \nque pare&ccedil;a, s&atilde;o esses afagos o m&aacute;ximo que alguns esperam encontrar na religi&atilde;o, \nenquanto outros, ateus ou at&eacute; sacerdotes, acreditam piamente que ela consiste \nnisso na melhor das hip&oacute;teses e tiram da&iacute; conseq&uuml;&ecirc;ncias que lhes parecem muito \ncient&iacute;ficas, como fez o cl&aacute;ssico da cretinice antropol&oacute;gica americana, Edward \nSapir, ao definir a religi&atilde;o como busca da &ldquo;paz de esp&iacute;rito&rdquo;, que se tamb&eacute;m pode \nalcan&ccedil;ar com um comprimido de Valium. O estudante tem de aprender a fugir dessas \nvulgaridades, mesmo ao pre&ccedil;o de colocar entre par&ecirc;nteses toda a quest&atilde;o \n&ldquo;religiosa&rdquo; at&eacute; melhor entendimento. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">Num pr&oacute;ximo artigo, se nada acontecer nesse &iacute;nterim que \nexija mudan&ccedil;a de assunto, exporei algumas condi&ccedil;&otilde;es da ordem moral e pol&iacute;tica \npara o desenvolvimento da vida intelectual. ",1]  );    //-->
                <em>Megashif</em>). Mesmo a experi&ecirc;ncia   reiterada das preces atendidas, carregada do inevit&aacute;vel desconforto cognitivo da   despropor&ccedil;&atilde;o entre a causa aparente e o efeito real, pode ser neutralizada <em>ex post facto</em> por meio de   racionaliza&ccedil;&otilde;es de um puerilismo atroz, que muitos chamam de &ldquo;ci&ecirc;ncia&rdquo;. Mas   talvez pior do que a falta de experi&ecirc;ncia, ou do que a experi&ecirc;ncia neutralizada,   &eacute; a substitui&ccedil;&atilde;o da experi&ecirc;ncia objetiva do milagre por um suced&acirc;neo ps&iacute;quico &ndash;   uma emo&ccedil;&atilde;o, um subjetivo n&atilde;o-sei-qu&ecirc; -- a que alguns d&atilde;o o nome pomposo de &ldquo;meu   encontro com Jesus&rdquo;, &ldquo;minha f&eacute;&rdquo; ou coisa assim, sem entender que com isso   sobrep&otilde;em os seus estados de alma &agrave; realidade suprema do pr&oacute;prio Deus. Deus se   manifesta nos fatos do mundo, da natureza, da hist&oacute;ria, e no curso objetivo da   vida de cada um, n&atilde;o fazendo afagos na alma de quem quer que seja. Por incr&iacute;vel   que pare&ccedil;a, s&atilde;o esses afagos o m&aacute;ximo que alguns esperam encontrar na religi&atilde;o,   enquanto outros, ateus ou at&eacute; sacerdotes, acreditam piamente que ela consiste   nisso na melhor das hip&oacute;teses e tiram da&iacute; conseq&uuml;&ecirc;ncias que lhes parecem muito   cient&iacute;ficas, como fez o cl&aacute;ssico da cretinice antropol&oacute;gica americana, Edward   Sapir, ao definir a religi&atilde;o como busca da &ldquo;paz de esp&iacute;rito&rdquo;, que se tamb&eacute;m pode   alcan&ccedil;ar com um comprimido de Valium. O estudante tem de aprender a fugir dessas   vulgaridades, mesmo ao pre&ccedil;o de colocar entre par&ecirc;nteses toda a quest&atilde;o   &ldquo;religiosa&rdquo; at&eacute; melhor entendimento.</span><span lang="PT-BR">&nbsp;</span></p>
              <p align="center"><span lang="PT-BR">***</span><span lang="PT-BR">&nbsp;</span></p>
              <p><span lang="PT-BR">Num pr&oacute;ximo artigo, se nada acontecer nesse &iacute;nterim que   exija mudan&ccedil;a de assunto, exporei algumas condi&ccedil;&otilde;es da ordem moral e pol&iacute;tica   para o desenvolvimento da vida intelectual.</span></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
