<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por que o brasileiro vota na esquerda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sutilezas da pol&iacute;tica americana</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 17 de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Para voc&ecirc;s come&ccedil;arem a entender um pouquinho da pol&iacute;tica americana, nada   melhor do que analisar o notici&aacute;rio brasileiro sobre o conflito do presidente   Bush com seu ex-secret&aacute;rio Colin Powell, confrontando-o com um detalhe sutil   publicado por uma parte ao menos da m&iacute;dia nos EUA, mas omitido totalmente na do   Brasil.</span></p>
      <p><span lang="PT-BR">O que voc&ecirc;s v&atilde;o ler por a&iacute; &eacute; que o general Powell &eacute; lindo-maravilhoso   porque, sendo um republicano e conservador, teve a coragem de se erguer, por   motivos morais e humanit&aacute;rios, contra a proposta presidencial de ocultar dos   acusados de terrorismo as provas consideradas material secreto (&ldquo;classified   evidence&rdquo;). &ldquo;O mundo, disse Powell, est&aacute; come&ccedil;ando a duvidar das bases morais do   nosso combate ao terrorismo.&rdquo; </span></p>
      <p><span lang="PT-BR">Desde logo, a posi&ccedil;&atilde;o de Powell &eacute; que &eacute; moralmente insustent&aacute;vel. &ldquo;O   mundo&rdquo;, isto &eacute;, o falat&oacute;rio geral, j&aacute; era classificado pela B&iacute;blia como um dos   inimigos da alma, e nenhuma concess&atilde;o a ele pode ter sentido moral mais elevado   que a de um afago demag&oacute;gico na vaidade dos tagarelas <em>enrag&eacute;s</em>, principalmente quando se sabe   que n&atilde;o h&aacute; entre eles um s&oacute; amigo dos EUA. </span></p>
      <p><span lang="PT-BR">Em segundo lugar, que not&aacute;vel moralidade pode haver na exig&ecirc;ncia de   entregar segredos militares ao inimigo em &eacute;poca de guerra? Powell e <em>tutti quanti</em> sabem perfeitamente que   tratar terroristas estrangeiros como se fossem cidad&atilde;os nacionais no pleno gozo   de seus direitos &eacute; um suic&iacute;dio pol&iacute;tico e militar a que pa&iacute;s nenhum do mundo   (muito menos alguma ditadura isl&acirc;mica) jamais se   submeteria.</span></p>
      <p><span lang="PT-BR">Mas a dura realidade &eacute; que Powell, posando de guardi&atilde;o da moral e   prevalecendo-se de um resto de prest&iacute;gio de servidor leal do governo, tem agido   de maneira imoral e desleal para com o presidente desde muito antes da discuss&atilde;o   atual.</span></p>
      <p><span lang="PT-BR">Voc&ecirc;s devem se lembrar de Valerie Plame, a agente secreta cuja identidade   foi revelada &agrave; imprensa por algu&eacute;m do governo. For&ccedil;ando o caso at&eacute; &agrave; dem&ecirc;ncia,   pois Valerie n&atilde;o estava de servi&ccedil;o no exterior e portanto a divulga&ccedil;&atilde;o do seu   nome n&atilde;o constitu&iacute;a crime, a m&iacute;dia chique armou um fuzu&ecirc; dos diabos, acusando o   assessor presidencial Karl Rove e o vice-presidente Dick Cheney, atribuindo-lhes   toda sorte de motivos ign&oacute;beis para o vazamento proposital de informa&ccedil;&atilde;o   classificada e chegando a estimular, no Congresso, um movimento de <em>impeachment</em> do presidente Bush por &ldquo;alta   trai&ccedil;&atilde;o&rdquo;. </span></p>
      <p><span lang="PT-BR">Por fim, os pr&oacute;prios acusadores acabaram descobrindo que o culpado pela   revela&ccedil;&atilde;o n&atilde;o tinha sido ningu&eacute;m do primeiro escal&atilde;o mas um simples funcion&aacute;rio   de carreira, Richard Armitage, t&atilde;o &iacute;ntimo da equipe presidencial quanto eu do   minist&eacute;rio Lula. At&eacute; o <em>Washington   Post</em>, radicalmente antibushista, acabou confessando que dar cr&eacute;dito &agrave;s   acusa&ccedil;&otilde;es contra Cheney, Rove e Bush no caso Plame tinha sido &ldquo;um erro   lament&aacute;vel&rdquo;.</span></p>
      <p><span lang="PT-BR">Pois bem, o detalhe a que me referi acima &eacute; que desde o come&ccedil;o da   hist&oacute;ria o general Powell sabia quem era o verdadeiro culpado e n&atilde;o disse uma   palavra a respeito, deixando que a mentira crescesse, criasse uma crise pol&iacute;tica   e amea&ccedil;asse deixar o pa&iacute;s sem comando em plena &eacute;poca de guerra. Sua conduta no   epis&oacute;dio foi francamente imoral, n&atilde;o sei at&eacute; que ponto ilegal tamb&eacute;m. Mas pior   do que a conduta &eacute; a l&oacute;gica subentendida nela: o homem capaz de deixar que um   rid&iacute;culo vazamento de informa&ccedil;&atilde;o secund&aacute;ria passe como crime de alta trai&ccedil;&atilde;o,   que autoridade tem para proclamar que a mais alta moralidade consiste na   obriga&ccedil;&atilde;o de passar informa&ccedil;&otilde;es secretas ao inimigo em   guerra?</span></p>
      <p><span lang="PT-BR">Para mim est&aacute; claro que o general Powell tem menos afei&ccedil;&atilde;o pela   hierarquia de comando ou pela hierarquia de valores do que por qualquer   oportunidade, mesquinha e impatri&oacute;tica o quanto seja, de brilhar perante a m&iacute;dia   anti-americana &agrave;s custas da imagem do presidente e da pr&oacute;pria honra nacional dos   EUA. </span></p>
      <p><span lang="PT-BR">O contraste entre sua atitude no caso Plame e na presente discuss&atilde;o &eacute; t&atilde;o   flagrante e t&atilde;o repulsivo, que s&oacute; a mania presidencial de preferir antes o   preju&iacute;zo pol&iacute;tico do que o esc&acirc;ndalo pode explicar que o governo ainda finja   enxergar nele um sujeito respeit&aacute;vel. </span></p>
      <p><span lang="PT-BR">Se h&aacute; um defeito &oacute;bvio no governo Bush &eacute; a delicadeza m&oacute;rbida,   masoquista, com que trata seus inimigos pol&iacute;ticos e midi&aacute;ticos, enquanto estes   s&atilde;o de uma crueldade mental a toda prova no que dizem e fazem contra ele.   Suprimido esse defeito, logo se tornaria claro que quase todos os outros n&atilde;o   passam de efus&otilde;es ret&oacute;ricas nascidas dessa mesma crueldade. Nos EUA, muita gente   j&aacute; percebeu isso. No Brasil, ningu&eacute;m.</span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
