<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Justi&ccedil;a social e injusti&ccedil;a pessoal</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Justi&ccedil;a social e injusti&ccedil;a pessoal</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 18 de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">Eis um bom t&oacute;pico de medita&ccedil;&atilde;o ante o bombardeio de discursos eleitorais:   esses sujeitos que vivem falando de &ldquo;construir uma sociedade mais justa&rdquo;   praticam apenas a modalidade mais imperdo&aacute;vel de burrice, que &eacute; confundir   palavras com coisas. Os termos que designam qualidades morais s&oacute; se aplicam   realisticamente a indiv&iacute;duos humanos, n&atilde;o a estruturas sociais. Um homem pode   ser mais justo que outro; uma sociedade, n&atilde;o, pelo simples fato de que a   sociedade abrange tanto os autores quanto as v&iacute;timas de injusti&ccedil;as, e cham&aacute;-la   de injusta ou justa seria coloc&aacute;-los no mesmo saco. Uma sociedade pode fomentar   a pr&aacute;tica da justi&ccedil;a ou da injusti&ccedil;a, mas isso n&atilde;o tem nada a ver com ela ser   justa ou injusta em si mesma. A criminalidade &eacute; notoriamente menor em ditaduras   truculentas como a China ou o Ir&atilde;. T&atilde;o logo suprimida a injusti&ccedil;a do regime vem   o esculacho geral em que os cidad&atilde;os se regozijam e se desrecalcam na   democratiza&ccedil;&atilde;o da injusti&ccedil;a. Qual &eacute; a sociedade mais justa: aquela que suprime a   criminalidade mantendo igualmente aterrorizados os bandidos e os cidad&atilde;os   honestos, ou aquela que protege os cidad&atilde;os honestos ao ponto de ajud&aacute;-los a se   tornar bandidos sem que precisem temer puni&ccedil;&otilde;es? O extremismo desses dois   exemplos pode convidar o automatismo mental a buscar um hipot&eacute;tico meio-termo   entre a repress&atilde;o total e a libertinagem, mas &eacute; &oacute;bvio que n&atilde;o h&aacute; justi&ccedil;a nenhuma   no mero equil&iacute;brio estat&iacute;stico de dois erros. Ali&aacute;s a revolta contra as   injusti&ccedil;as &eacute; sempre maior nas sociedades que n&atilde;o s&atilde;o o bastante injustas para   reprimi-la. Tal como o demonstra a paz social chinesa ou iraniana em contraste   com as explos&otilde;es de &oacute;dio anti-Bush nos EUA, a quantidade de injusti&ccedil;a real &eacute;   inversamente proporcional ao desejo de erradic&aacute;-la.
                  <!--  D(["mb","<i>Mutatis mutandis</i>, a nossa esquerda dos \nanos 60 berrava contra o autoritarismo brando e chinfrim dos nossos militares \nmas babava de admira&ccedil;&atilde;o pela mais sangrenta ditadura latino-americana. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Toda id&eacute;ia de justi&ccedil;a pressup&otilde;e n&atilde;o apenas uma distin&ccedil;&atilde;o de m&eacute;rito e \ndem&eacute;rito, mas tamb&eacute;m as diferen&ccedil;as escalares dentro de um e do outro. \nHomenagens, cargos, premia&ccedil;&otilde;es escolares, hierarquias burocr&aacute;ticas, civis e \nmilitares refletem a escala do m&eacute;rito, o C&oacute;digo Penal e os v&aacute;rios mecanismos de \nexclus&atilde;o social a dos dem&eacute;ritos. &Eacute; in&uacute;til falar em &ldquo;meritocracia&rdquo;, pois todas as \nhierarquias sociais s&atilde;o meritocr&aacute;ticas, divergindo apenas no crit&eacute;rio de \naferi&ccedil;&atilde;o dos m&eacute;ritos. Mesmo essa diverg&ecirc;ncia &eacute; m&iacute;nima. Nenhuma sociedade &eacute; t&atilde;o \nfortemente apegada a prest&iacute;gios de fam&iacute;lia que negue toda possibilidade de \nmerecimento individual aut&ocirc;nomo, nem &eacute; t&atilde;o desapegada deles que n&atilde;o reconhe&ccedil;a \ndiferen&ccedil;a entre ser filho de um her&oacute;i nacional ou de um assassino \nestuprador.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Suponham uma r&iacute;gida sociedade de castas e uma democracia igualit&aacute;ria. \nQual das duas &eacute; mais justa? A sociedade de castas alega que &eacute; justa porque busca \nrefletir na sua estrutura a ordem hier&aacute;rquica dos valores, premiando em primeiro \nlugar os homens espirituais e santos, depois os valentes e combativos, depois os \nesfor&ccedil;ados e industriosos e por fim os meramente obedientes e cordatos. Quem \nchamaria isso de injusti&ccedil;a? O igualitarismo democr&aacute;tico baseia-se na id&eacute;ia \nigualmente justa de que ningu&eacute;m pode prever de antem&atilde;o os m&eacute;ritos de ningu&eacute;m, \nsendo portanto melhor assegurar a igualdade de oportunidades para todos em vez \nde encaixilh&aacute;-los por nascimento em lugares estanques da hierarquia. A sociedade \nde castas falha porque n&atilde;o &eacute; garantido que os filhos de santos sejam santos, de \nmodo que aos poucos a hierarquia social se torna apenas um s&iacute;mbolo remoto em vez \nde express&atilde;o direta da hierarquia de valores. De s&iacute;mbolo remoto pode mesmo \npassar a caricatura invertida. A democracia, por sua vez, na medida em que \nnivela os indiv&iacute;duos nivela tamb&eacute;m suas opini&otilde;es e, portanto, os valores que \nelas expressam. O resultado &eacute; o achatamento de todos os valores, que favorece a \nascens&atilde;o dos maus, egoistas e prepotentes pela simples raz&atilde;o de que j&aacute; n&atilde;o h&aacute; \ncrit&eacute;rios para consider&aacute;-los piores do que os mansos e generosos. Da&iacute; a \nobserva&ccedil;&atilde;o de Georges Bernanos: a democracia n&atilde;o &eacute; o oposto da ditadura &ndash; &eacute; a \ncausa da ditadura. ",1]  );    //-->
              <em>Mutatis mutandis</em>, a nossa esquerda dos   anos 60 berrava contra o autoritarismo brando e chinfrim dos nossos militares   mas babava de admira&ccedil;&atilde;o pela mais sangrenta ditadura latino-americana. </span></p>
              <p><span lang="PT-BR">Toda id&eacute;ia de justi&ccedil;a pressup&otilde;e n&atilde;o apenas uma distin&ccedil;&atilde;o de m&eacute;rito e   dem&eacute;rito, mas tamb&eacute;m as diferen&ccedil;as escalares dentro de um e do outro.   Homenagens, cargos, premia&ccedil;&otilde;es escolares, hierarquias burocr&aacute;ticas, civis e   militares refletem a escala do m&eacute;rito, o C&oacute;digo Penal e os v&aacute;rios mecanismos de   exclus&atilde;o social a dos dem&eacute;ritos. &Eacute; in&uacute;til falar em &ldquo;meritocracia&rdquo;, pois todas as   hierarquias sociais s&atilde;o meritocr&aacute;ticas, divergindo apenas no crit&eacute;rio de   aferi&ccedil;&atilde;o dos m&eacute;ritos. Mesmo essa diverg&ecirc;ncia &eacute; m&iacute;nima. Nenhuma sociedade &eacute; t&atilde;o   fortemente apegada a prest&iacute;gios de fam&iacute;lia que negue toda possibilidade de   merecimento individual aut&ocirc;nomo, nem &eacute; t&atilde;o desapegada deles que n&atilde;o reconhe&ccedil;a   diferen&ccedil;a entre ser filho de um her&oacute;i nacional ou de um assassino   estuprador.</span></p>
              <p><span lang="PT-BR">Suponham uma r&iacute;gida sociedade de castas e uma democracia igualit&aacute;ria.   Qual das duas &eacute; mais justa? A sociedade de castas alega que &eacute; justa porque busca   refletir na sua estrutura a ordem hier&aacute;rquica dos valores, premiando em primeiro   lugar os homens espirituais e santos, depois os valentes e combativos, depois os   esfor&ccedil;ados e industriosos e por fim os meramente obedientes e cordatos. Quem   chamaria isso de injusti&ccedil;a? O igualitarismo democr&aacute;tico baseia-se na id&eacute;ia   igualmente justa de que ningu&eacute;m pode prever de antem&atilde;o os m&eacute;ritos de ningu&eacute;m,   sendo portanto melhor assegurar a igualdade de oportunidades para todos em vez   de encaixilh&aacute;-los por nascimento em lugares estanques da hierarquia. A sociedade   de castas falha porque n&atilde;o &eacute; garantido que os filhos de santos sejam santos, de   modo que aos poucos a hierarquia social se torna apenas um s&iacute;mbolo remoto em vez   de express&atilde;o direta da hierarquia de valores. De s&iacute;mbolo remoto pode mesmo   passar a caricatura invertida. A democracia, por sua vez, na medida em que   nivela os indiv&iacute;duos nivela tamb&eacute;m suas opini&otilde;es e, portanto, os valores que   elas expressam. O resultado &eacute; o achatamento de todos os valores, que favorece a   ascens&atilde;o dos maus, egoistas e prepotentes pela simples raz&atilde;o de que j&aacute; n&atilde;o h&aacute;   crit&eacute;rios para consider&aacute;-los piores do que os mansos e generosos. Da&iacute; a   observa&ccedil;&atilde;o de Georges Bernanos: a democracia n&atilde;o &eacute; o oposto da ditadura &ndash; &eacute; a   causa da ditadura.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Pela mesma raz&atilde;o, todo aquele que promete eliminar as exclus&otilde;es sociais \ncome&ccedil;a por excluir os que n&atilde;o acreditam nele, e aquele que promete uma \nhierarquia aristocr&aacute;tica perfeita come&ccedil;a por invert&ecirc;-la quando, ao reivindicar o \npoder necess&aacute;rio para constru&iacute;-la, se coloca a si pr&oacute;prio no topo da escala e se \ntorna a medida dela em vez de ser medido por ela.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Na alma do indiv&iacute;duo bem formado &eacute; sempre poss&iacute;vel conciliar o senso da \nhierarquia de valores com o sentimento da igualdade profunda entre os membros da \nesp&eacute;cie humana. O pr&oacute;prio amor aos valores mais elevados infundir&aacute; nele \nnecessariamente um pouco de humildade igualit&aacute;ria, da qual Jesus deu exemplo \nconstante. O indiv&iacute;duo tem sempre a flexibilidade ps&iacute;quica para buscar o \nequil&iacute;brio din&acirc;mico entre valores opostos. Mas nenhuma sociedade pode ser ao \nmesmo tempo uma sociedade de castas e uma democracia igualit&aacute;ria, nem muito \nmenos ter a elasticidade necess&aacute;ria para passar de uma coisa &agrave; outra conforme as \nexig&ecirc;ncias morais de cada situa&ccedil;&atilde;o. Os valores morais existem somente na alma do \nindiv&iacute;duo concreto. As diferentes estruturas sociais podem apenas macaque&aacute;-los \nde longe, sempre sacrificando uns em proveito de outros, isto &eacute;, \ninstitucionalizando uma quota inevit&aacute;vel de erro e de injusti&ccedil;a. Os seres \nhumanos podem ser justos ou injustos &ndash; as sociedades s&oacute; podem s&ecirc;-lo de maneira \nsimb&oacute;lica e convencional, eminentemente prec&aacute;ria e relativa. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Essas distin&ccedil;&otilde;es s&atilde;o elementares, e nenhum indiv&iacute;duo incapaz de \nperceb&ecirc;-las intuitivamente &agrave; primeira vista est&aacute; qualificado para julgar a \nsociedade ou muito menos propor sua substitui&ccedil;&atilde;o por outra &ldquo;mais justa&rdquo;. \nInfelizmente, essa incapacidade &eacute; precisamente a qualifica&ccedil;&atilde;o requerida hoje em \ndia de todos os doutrin&aacute;rios de partido, parlamentares, l&iacute;deres de movimentos \nsociais etc., porque cada um deles s&oacute; consegue subir na vida na medida em que \npersonifique a &ldquo;sociedade mais justa&rdquo; em nome da qual legitima suas propostas. \nOu seja: s&atilde;o sempre os homens injustos que se incumbem de promover a &ldquo;justi&ccedil;a \nsocial&rdquo;, julgando e condenando aquilo que nem mesmo compreendem. Se em vez de \nbuscar uma &ldquo;sociedade mais justa&rdquo; come&ccedil;&aacute;ssemos por derrubar de seus pedestais os \nhomens injustos, um a um, a sociedade em si n&atilde;o se tornaria mais justa, mas \nhaveria mais justi&ccedil;a na sociedade injusta &ndash; e isto &eacute; o m&aacute;ximo a que seres \nhumanos razo&aacute;veis e justos podem aspirar. ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Pela mesma raz&atilde;o, todo aquele que promete eliminar as exclus&otilde;es sociais   come&ccedil;a por excluir os que n&atilde;o acreditam nele, e aquele que promete uma   hierarquia aristocr&aacute;tica perfeita come&ccedil;a por invert&ecirc;-la quando, ao reivindicar o   poder necess&aacute;rio para constru&iacute;-la, se coloca a si pr&oacute;prio no topo da escala e se   torna a medida dela em vez de ser medido por ela.</span></p>
              <p><span lang="PT-BR">Na alma do indiv&iacute;duo bem formado &eacute; sempre poss&iacute;vel conciliar o senso da   hierarquia de valores com o sentimento da igualdade profunda entre os membros da   esp&eacute;cie humana. O pr&oacute;prio amor aos valores mais elevados infundir&aacute; nele   necessariamente um pouco de humildade igualit&aacute;ria, da qual Jesus deu exemplo   constante. O indiv&iacute;duo tem sempre a flexibilidade ps&iacute;quica para buscar o   equil&iacute;brio din&acirc;mico entre valores opostos. Mas nenhuma sociedade pode ser ao   mesmo tempo uma sociedade de castas e uma democracia igualit&aacute;ria, nem muito   menos ter a elasticidade necess&aacute;ria para passar de uma coisa &agrave; outra conforme as   exig&ecirc;ncias morais de cada situa&ccedil;&atilde;o. Os valores morais existem somente na alma do   indiv&iacute;duo concreto. As diferentes estruturas sociais podem apenas macaque&aacute;-los   de longe, sempre sacrificando uns em proveito de outros, isto &eacute;,   institucionalizando uma quota inevit&aacute;vel de erro e de injusti&ccedil;a. Os seres   humanos podem ser justos ou injustos &ndash; as sociedades s&oacute; podem s&ecirc;-lo de maneira   simb&oacute;lica e convencional, eminentemente prec&aacute;ria e relativa. </span></p>
              <p><span lang="PT-BR">Essas distin&ccedil;&otilde;es s&atilde;o elementares, e nenhum indiv&iacute;duo incapaz de   perceb&ecirc;-las intuitivamente &agrave; primeira vista est&aacute; qualificado para julgar a   sociedade ou muito menos propor sua substitui&ccedil;&atilde;o por outra &ldquo;mais justa&rdquo;.   Infelizmente, essa incapacidade &eacute; precisamente a qualifica&ccedil;&atilde;o requerida hoje em   dia de todos os doutrin&aacute;rios de partido, parlamentares, l&iacute;deres de movimentos   sociais etc., porque cada um deles s&oacute; consegue subir na vida na medida em que   personifique a &ldquo;sociedade mais justa&rdquo; em nome da qual legitima suas propostas.   Ou seja: s&atilde;o sempre os homens injustos que se incumbem de promover a &ldquo;justi&ccedil;a   social&rdquo;, julgando e condenando aquilo que nem mesmo compreendem. Se em vez de   buscar uma &ldquo;sociedade mais justa&rdquo; come&ccedil;&aacute;ssemos por derrubar de seus pedestais os   homens injustos, um a um, a sociedade em si n&atilde;o se tornaria mais justa, mas   haveria mais justi&ccedil;a na sociedade injusta &ndash; e isto &eacute; o m&aacute;ximo a que seres   humanos razo&aacute;veis e justos podem aspirar.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><b><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">Mais um cap&iacute;tulo da luta dos \nmonstros</font></span></b></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>No &uacute;ltimo n&uacute;mero de <i>American \nScholar </i>(outono de 2006), Bryan Boyd, professor de ingl&ecirc;s na Universidade de \nAuckland, Nova Zel&acirc;ndia, desce o pau nos seus colegas de teoria liter&aacute;ria por \ncontinuarem apegados aos dogmas do desconstrucionismo, que se reduzem a p&oacute; de \ntraque quando confrontados com as descobertas mais recentes da ci&ecirc;ncia \nbiol&oacute;gica.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Esses dogmas s&atilde;o dois, o &ldquo;antifundamentismo&rdquo; e a &ldquo;diferen&ccedil;a&rdquo;. O primeiro \nafirma que nenhum conhecimento humano tem fundamento universal. O segundo diz \nque todas as afirmativas aparentemente universais s&atilde;o apenas produtos locais \nnascidos de interesses malignos e do desejo de poder. Enfim, n&atilde;o h&aacute; realidade \nobjetiva. Tudo &eacute; &ldquo;cultura&rdquo;, isto &eacute;, inven&ccedil;&atilde;o mais ou menos arbitr&aacute;ria de signos \npara camuflar alguma bela sacanagem da classe dominante. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Boyd lembra que a possibilidade mesma da cultura &ndash; nesse ou em qualquer \noutro sentido da palavra &ndash; nasce de certas caracter&iacute;sticas biol&oacute;gicas humanas \nque, por sua vez, n&atilde;o s&atilde;o inven&ccedil;&otilde;es culturais mas dados da natureza. Para \npiorar, a biologia vem descobrindo aspectos &ldquo;culturais&rdquo; &ndash; s&iacute;mbolos, regras, atos \nritualizados &ndash; na conduta de in&uacute;meras esp&eacute;cies animais, dos hipop&oacute;tamos aos \npassarinhos. A &ldquo;cultura&rdquo; n&atilde;o &eacute; uma nega&ccedil;&atilde;o da natureza: &eacute; uma extens&atilde;o dela. \nEnquanto os mandarins dos &ldquo;estudos culturais&rdquo; perseverarem na sua ignor&acirc;ncia \ncient&iacute;fica radical (mais que demonstrada no cl&aacute;ssico epis&oacute;dio Alan Sokal), sua \nemp&aacute;fia de onissapientes continuar&aacute; sendo objeto de chacota entre o pessoal da \nbiologia, da f&iacute;sica, etc., os quais realmente sabem alguma \ncoisa.",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">&nbsp;</span></p>
              <p><strong><span lang="PT-BR">Mais um cap&iacute;tulo da luta dos   monstros</span></strong></p>
              <p><span lang="PT-BR">No &uacute;ltimo n&uacute;mero de <em>American   Scholar </em>(outono de 2006), Bryan Boyd, professor de ingl&ecirc;s na Universidade de   Auckland, Nova Zel&acirc;ndia, desce o pau nos seus colegas de teoria liter&aacute;ria por   continuarem apegados aos dogmas do desconstrucionismo, que se reduzem a p&oacute; de   traque quando confrontados com as descobertas mais recentes da ci&ecirc;ncia   biol&oacute;gica.</span></p>
              <p><span lang="PT-BR">Esses dogmas s&atilde;o dois, o &ldquo;antifundamentismo&rdquo; e a &ldquo;diferen&ccedil;a&rdquo;. O primeiro   afirma que nenhum conhecimento humano tem fundamento universal. O segundo diz   que todas as afirmativas aparentemente universais s&atilde;o apenas produtos locais   nascidos de interesses malignos e do desejo de poder. Enfim, n&atilde;o h&aacute; realidade   objetiva. Tudo &eacute; &ldquo;cultura&rdquo;, isto &eacute;, inven&ccedil;&atilde;o mais ou menos arbitr&aacute;ria de signos   para camuflar alguma bela sacanagem da classe dominante. </span></p>
              <p><span lang="PT-BR">Boyd lembra que a possibilidade mesma da cultura &ndash; nesse ou em qualquer   outro sentido da palavra &ndash; nasce de certas caracter&iacute;sticas biol&oacute;gicas humanas   que, por sua vez, n&atilde;o s&atilde;o inven&ccedil;&otilde;es culturais mas dados da natureza. Para   piorar, a biologia vem descobrindo aspectos &ldquo;culturais&rdquo; &ndash; s&iacute;mbolos, regras, atos   ritualizados &ndash; na conduta de in&uacute;meras esp&eacute;cies animais, dos hipop&oacute;tamos aos   passarinhos. A &ldquo;cultura&rdquo; n&atilde;o &eacute; uma nega&ccedil;&atilde;o da natureza: &eacute; uma extens&atilde;o dela.   Enquanto os mandarins dos &ldquo;estudos culturais&rdquo; perseverarem na sua ignor&acirc;ncia   cient&iacute;fica radical (mais que demonstrada no cl&aacute;ssico epis&oacute;dio Alan Sokal), sua   emp&aacute;fia de onissapientes continuar&aacute; sendo objeto de chacota entre o pessoal da   biologia, da f&iacute;sica, etc., os quais realmente sabem alguma   coisa.
                    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>At&eacute; a&iacute;, tudo bem. O argumento &eacute; irrespond&iacute;vel. S&oacute; que, uma vez humilhado \no desconstrucionismo, Boyd coloca no lugar dele o seu pr&oacute;prio dogma. O \n&ldquo;antifundamentismo&rdquo; e a &ldquo;diferen&ccedil;a&rdquo; n&atilde;o est&atilde;o errados em si mesmos, diz ele. Seu \n&uacute;nico problema &eacute; que op&otilde;em natureza e cultura, quando as verdadeiras raz&otilde;es em \nfavor deles est&atilde;o na natureza tal como compreendida pelos evolucionistas. &ldquo;Quase \num s&eacute;culo antes de Derrida, a teoria darwiniana da evolu&ccedil;&atilde;o por sele&ccedil;&atilde;o natural \nj&aacute; havia tornado o antifundamentismo uma conseq&uuml;&ecirc;ncia inevit&aacute;vel.&rdquo; Claro: se \ntudo o que acontece na cultura vem da natureza, e se esta &eacute; conduzida por \nmuta&ccedil;&otilde;es rand&ocirc;micas consolidadas pela sele&ccedil;&atilde;o natural e pela repeti&ccedil;&atilde;o, &eacute; \nincontorn&aacute;vel a conclus&atilde;o de que nada que o ser humano pense tem qualquer \nfundamento universal &ndash; &eacute; apenas um produto local e passageiro da evolu&ccedil;&atilde;o \nnatural. Tudo neste mundo &eacute; pois incerto e vacilante &ndash; exceto, &eacute; claro, o fator \nque o tornou incerto e vacilante: pode-se duvidar de tudo, exceto da evolu&ccedil;&atilde;o \ndarwiniana. Tal como no desconstrucionismo, a suposta raz&atilde;o da falta de \nfundamentos absolutos torna-se o novo fundamento \nabsoluto.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>A simetria oposta, a igualdade dos contr&aacute;rios, torna-se a&iacute; mais do que \nvis&iacute;vel. Para o desconstrucionismo, a total inexist&ecirc;ncia de fundamentos \nobjetivos instaura imediatamente o reinado do fundamento metodol&oacute;gico &uacute;nico, que \n&eacute; ele pr&oacute;prio. Da&iacute; a intoler&acirc;ncia dogm&aacute;tica com que os gurus desconstrucionistas \nrecusam dialogar com seus cr&iacute;ticos &ndash; quando chegam a reconhecer que h&aacute; algum. O \ndesconstrucionismo &eacute; t&atilde;o autorit&aacute;rio e prepotente que se autodenomina &ldquo;a \nTeoria&rdquo;, com &ecirc;nfase no artigo e na inicial mai&uacute;scula, quer dizer, a &uacute;nica teoria \nque existe ou tem o direito de existir. Boyd cita a prop&oacute;sito o cr&iacute;tico \nChristopher Ricks: &ldquo;O imp&eacute;rio da Teoria &eacute; zelosamente inquisitorial com rela&ccedil;&atilde;o \na todos os outros imp&eacute;rios exceto o dele pr&oacute;prio.&rdquo;",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">At&eacute; a&iacute;, tudo bem. O argumento &eacute; irrespond&iacute;vel. S&oacute; que, uma vez humilhado   o desconstrucionismo, Boyd coloca no lugar dele o seu pr&oacute;prio dogma. O   &ldquo;antifundamentismo&rdquo; e a &ldquo;diferen&ccedil;a&rdquo; n&atilde;o est&atilde;o errados em si mesmos, diz ele. Seu   &uacute;nico problema &eacute; que op&otilde;em natureza e cultura, quando as verdadeiras raz&otilde;es em   favor deles est&atilde;o na natureza tal como compreendida pelos evolucionistas. &ldquo;Quase   um s&eacute;culo antes de Derrida, a teoria darwiniana da evolu&ccedil;&atilde;o por sele&ccedil;&atilde;o natural   j&aacute; havia tornado o antifundamentismo uma conseq&uuml;&ecirc;ncia inevit&aacute;vel.&rdquo; Claro: se   tudo o que acontece na cultura vem da natureza, e se esta &eacute; conduzida por   muta&ccedil;&otilde;es rand&ocirc;micas consolidadas pela sele&ccedil;&atilde;o natural e pela repeti&ccedil;&atilde;o, &eacute;   incontorn&aacute;vel a conclus&atilde;o de que nada que o ser humano pense tem qualquer   fundamento universal &ndash; &eacute; apenas um produto local e passageiro da evolu&ccedil;&atilde;o   natural. Tudo neste mundo &eacute; pois incerto e vacilante &ndash; exceto, &eacute; claro, o fator   que o tornou incerto e vacilante: pode-se duvidar de tudo, exceto da evolu&ccedil;&atilde;o   darwiniana. Tal como no desconstrucionismo, a suposta raz&atilde;o da falta de   fundamentos absolutos torna-se o novo fundamento   absoluto.</span></p>
              <p><span lang="PT-BR">A simetria oposta, a igualdade dos contr&aacute;rios, torna-se a&iacute; mais do que   vis&iacute;vel. Para o desconstrucionismo, a total inexist&ecirc;ncia de fundamentos   objetivos instaura imediatamente o reinado do fundamento metodol&oacute;gico &uacute;nico, que   &eacute; ele pr&oacute;prio. Da&iacute; a intoler&acirc;ncia dogm&aacute;tica com que os gurus desconstrucionistas   recusam dialogar com seus cr&iacute;ticos &ndash; quando chegam a reconhecer que h&aacute; algum. O   desconstrucionismo &eacute; t&atilde;o autorit&aacute;rio e prepotente que se autodenomina &ldquo;a   Teoria&rdquo;, com &ecirc;nfase no artigo e na inicial mai&uacute;scula, quer dizer, a &uacute;nica teoria   que existe ou tem o direito de existir. Boyd cita a prop&oacute;sito o cr&iacute;tico   Christopher Ricks: &ldquo;O imp&eacute;rio da Teoria &eacute; zelosamente inquisitorial com rela&ccedil;&atilde;o   a todos os outros imp&eacute;rios exceto o dele pr&oacute;prio.&rdquo;
                    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Se a aus&ecirc;ncia de fundamento objetivo gera o imp&eacute;rio da Teoria, Boyd \nderruba esse imp&eacute;rio restaurando um fundamento objetivo incapaz de ser \nneutralizado por ele, mas com base nesse fundamento ergue um novo imp&eacute;rio: o do \nevolucionismo. S&oacute; que, se o desconstrucionismo n&atilde;o podia ser discutido porque \nera a &uacute;nica teoria poss&iacute;vel, o evolucionismo tamb&eacute;m n&atilde;o pode ser discutido, mas \npor uma raz&atilde;o ainda mais forte: ele n&atilde;o quer ser mera &ldquo;teoria&rdquo; &ndash; exige ser \naceito como &ldquo;um fato&rdquo;. Qualquer obje&ccedil;&atilde;o poss&iacute;vel fica assim descartada <i>a priori</i>, j&aacute; que todas as discuss&otilde;es t&ecirc;m \nde come&ccedil;ar com o reconhecimento un&acirc;nime do fato, ou melhor, &ldquo;do&rdquo; Fato &ndash; com \n&ecirc;nfase verdadeiramente derrid&aacute;tica no artigo e na inicial mai&uacute;scula. N&atilde;o &eacute; de \nespantar que o clero evolucionista seja ainda mais intolerante do que o \ndesconstrucionista, n&atilde;o apenas desprezando os advers&aacute;rios como inexistentes mas \ndemitindo-os de seus cargos, ame&ccedil;ando intern&aacute;-los em hosp&iacute;cios, negando suas \ncredenciais acad&ecirc;micas por mais respeit&aacute;veis que sejam e tentando impor a \npoibi&ccedil;&atilde;o legal de colocar em d&uacute;vida &ldquo;o Fato&rdquo;. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>O ardil ret&oacute;rico com que duas id&eacute;ias, t&atilde;o fal&iacute;veis como quaisquer outras, \nusam o pretexto da falibilidade geral como artif&iacute;cio para impor-se como \ninfal&iacute;veis, &eacute; o mesmo em ambos os casos. Se o descontrucionismo se arvorou em \ndono da cultura negando a exist&ecirc;ncia da natureza, o movimento que hoje se \nconhece como &ldquo;darwiniza&ccedil;&atilde;o da cultura&rdquo; (v. uma discuss&atilde;o favor&aacute;vel \nem Robert \nAunger, ed., <i>Darwinizing \nCulture, </i>Oxford University Press, 2000) vai um pouco mais longe: restaura a \nnatureza para proclamar-se a um tempo senhor absoluto dela <i>e</i> da cultura. Dois de seus ap&oacute;stolos \nmais fan&aacute;ticos, Richard Dawkins e Daniel C. Dennett, proclamam que o \nevolucionismo deve mesmo suprimir as religi&otilde;es e tomar o lugar delas como \norientador moral e espiritual da humanidade. Tudo isso, &eacute; claro, em nome da \nmod&eacute;stia cient&iacute;fica. ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Se a aus&ecirc;ncia de fundamento objetivo gera o imp&eacute;rio da Teoria, Boyd   derruba esse imp&eacute;rio restaurando um fundamento objetivo incapaz de ser   neutralizado por ele, mas com base nesse fundamento ergue um novo imp&eacute;rio: o do   evolucionismo. S&oacute; que, se o desconstrucionismo n&atilde;o podia ser discutido porque   era a &uacute;nica teoria poss&iacute;vel, o evolucionismo tamb&eacute;m n&atilde;o pode ser discutido, mas   por uma raz&atilde;o ainda mais forte: ele n&atilde;o quer ser mera &ldquo;teoria&rdquo; &ndash; exige ser   aceito como &ldquo;um fato&rdquo;. Qualquer obje&ccedil;&atilde;o poss&iacute;vel fica assim descartada <em>a priori</em>, j&aacute; que todas as discuss&otilde;es t&ecirc;m   de come&ccedil;ar com o reconhecimento un&acirc;nime do fato, ou melhor, &ldquo;do&rdquo; Fato &ndash; com   &ecirc;nfase verdadeiramente derrid&aacute;tica no artigo e na inicial mai&uacute;scula. N&atilde;o &eacute; de   espantar que o clero evolucionista seja ainda mais intolerante do que o   desconstrucionista, n&atilde;o apenas desprezando os advers&aacute;rios como inexistentes mas   demitindo-os de seus cargos, ame&ccedil;ando intern&aacute;-los em hosp&iacute;cios, negando suas   credenciais acad&ecirc;micas por mais respeit&aacute;veis que sejam e tentando impor a   poibi&ccedil;&atilde;o legal de colocar em d&uacute;vida &ldquo;o Fato&rdquo;. </span></p>
              <p><span lang="PT-BR">O ardil ret&oacute;rico com que duas id&eacute;ias, t&atilde;o fal&iacute;veis como quaisquer outras,   usam o pretexto da falibilidade geral como artif&iacute;cio para impor-se como   infal&iacute;veis, &eacute; o mesmo em ambos os casos. Se o descontrucionismo se arvorou em   dono da cultura negando a exist&ecirc;ncia da natureza, o movimento que hoje se   conhece como &ldquo;darwiniza&ccedil;&atilde;o da cultura&rdquo; (v. uma discuss&atilde;o favor&aacute;vel   em Robert   Aunger, ed., <em>Darwinizing   Culture, </em>Oxford University Press, 2000) vai um pouco mais longe: restaura a   natureza para proclamar-se a um tempo senhor absoluto dela <em>e</em> da cultura. Dois de seus ap&oacute;stolos   mais fan&aacute;ticos, Richard Dawkins e Daniel C. Dennett, proclamam que o   evolucionismo deve mesmo suprimir as religi&otilde;es e tomar o lugar delas como   orientador moral e espiritual da humanidade. Tudo isso, &eacute; claro, em nome da   mod&eacute;stia cient&iacute;fica.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Um dia a humanidade vai rir dessas coisas, como hoje ri do positivismo \ncomtiano, da filosofia marxista da Hist&oacute;ria ou do cientificismo racista de Ernst \nHaeckel e Thomas Huxley. Mas at&eacute; l&aacute; ainda haver&aacute; muito o que chorar ante a \ndevasta&ccedil;&atilde;o que a luta dos monstros vai produzindo na intelig&ecirc;ncia humana. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><b><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">Falsos amigos</font></span></b></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>Um detalhe especialmente deprimente nesse panorama &eacute; a filia&ccedil;&atilde;o pol&iacute;tica \nmal disfar&ccedil;ada dos desconstrutores e darwinizantes. Os primeiros est&atilde;o em geral \nna extrema-esquerda, torcendo pelos terroristas, pedindo a cabe&ccedil;a de George W. \nBush, a extin&ccedil;&atilde;o de Israel e, de modo geral, o fim do Ocidente. O partido \ndarwinista est&aacute; mais pr&oacute;ximo dos &ldquo;liberal-revolucion&aacute;rios&rdquo;, que se dizem adeptos \ndo Ocidente, mas de um Ocidente amputado de suas ra&iacute;zes judaico-crist&atilde;s, e \nfavor&aacute;veis &agrave; liberdade de mercado, que eles v&ecirc;em, no entanto, n&atilde;o como express&atilde;o \ndos valores religiosos e morais que a criaram, mas como o meio mais f&aacute;cil de \npromover, sem perdas econ&ocirc;micas traum&aacute;ticas, o avan&ccedil;o da agenda cultural do \nmovimento revolucion&aacute;rio: abortismo, casamento <i>gay</i>, cotas raciais, o diabo. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span>N&atilde;o &eacute; preciso dizer que desde suas origens o movimento revolucion&aacute;rio \nsempre agiu com esses dois bra&ccedil;os, usando um ou o outro conforme as \nconveni&ecirc;ncias do momento. Na presente situa&ccedil;&atilde;o brasileira, a tenta&ccedil;&atilde;o que pode \ndeitar a perder as parcas energias do nascente movimento conservador &eacute; a de \nsubmeter-se ao partido liberal-revolucion&aacute;rio e, sob o pretexto de &ldquo;concess&otilde;es \ninevit&aacute;veis&rdquo;, ajudar a fomentar a agenda cultural esquerdista em troca de um \npouquinho de liberdade econ&ocirc;mica, exorcisando Belzebu em nome de Satan&aacute;s. Neste \nmomento, os liberal-revolucion&aacute;rios mal perceberam a emerg&ecirc;ncia do movimento \nconservador e j&aacute; trataram de se organizar, juntando recursos milion&aacute;rios, para \nparasit&aacute;-lo, desvi&aacute;-lo de seus fins e us&aacute;-lo em benef&iacute;cio pr&oacute;prio. Quando voc&ecirc;s \nouvirem algu&eacute;m pregando liberdade de mercado separada dos valores \njudaico-crist&atilde;os e associada a propostas &ldquo;politicamente corretas&rdquo; na esfera \ncultural e moral, justificadas a t&iacute;tulo de concess&otilde;es espertalhonas ou sob \nqualquer outro pretexto, saibam que n&atilde;o est&atilde;o na presen&ccedil;a de um conservador, mas \nde um agente infiltrado ou de um idiota &uacute;til a servi&ccedil;o daquilo que ele diz \ncombater. O futuro do movimento conservador no Brasil depende de que esses seus \nfalsos amigos sejam identificados e desmascarados, como o foram nos EUA por uma \nmilit&acirc;ncia conservadora que ganhou muita for&ccedil;a ao expeli-los. \n",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Um dia a humanidade vai rir dessas coisas, como hoje ri do positivismo   comtiano, da filosofia marxista da Hist&oacute;ria ou do cientificismo racista de Ernst   Haeckel e Thomas Huxley. Mas at&eacute; l&aacute; ainda haver&aacute; muito o que chorar ante a   devasta&ccedil;&atilde;o que a luta dos monstros vai produzindo na intelig&ecirc;ncia humana. </span></p>
              <p>&nbsp;</p>
              <p><strong><span lang="PT-BR">Falsos amigos</span></strong></p>
              <p><span lang="PT-BR">Um detalhe especialmente deprimente nesse panorama &eacute; a filia&ccedil;&atilde;o pol&iacute;tica   mal disfar&ccedil;ada dos desconstrutores e darwinizantes. Os primeiros est&atilde;o em geral   na extrema-esquerda, torcendo pelos terroristas, pedindo a cabe&ccedil;a de George W.   Bush, a extin&ccedil;&atilde;o de Israel e, de modo geral, o fim do Ocidente. O partido   darwinista est&aacute; mais pr&oacute;ximo dos &ldquo;liberal-revolucion&aacute;rios&rdquo;, que se dizem adeptos   do Ocidente, mas de um Ocidente amputado de suas ra&iacute;zes judaico-crist&atilde;s, e   favor&aacute;veis &agrave; liberdade de mercado, que eles v&ecirc;em, no entanto, n&atilde;o como express&atilde;o   dos valores religiosos e morais que a criaram, mas como o meio mais f&aacute;cil de   promover, sem perdas econ&ocirc;micas traum&aacute;ticas, o avan&ccedil;o da agenda cultural do   movimento revolucion&aacute;rio: abortismo, casamento <em>gay</em>, cotas raciais, o diabo. </span></p>
              <p><span lang="PT-BR">N&atilde;o &eacute; preciso dizer que desde suas origens o movimento revolucion&aacute;rio   sempre agiu com esses dois bra&ccedil;os, usando um ou o outro conforme as   conveni&ecirc;ncias do momento. Na presente situa&ccedil;&atilde;o brasileira, a tenta&ccedil;&atilde;o que pode   deitar a perder as parcas energias do nascente movimento conservador &eacute; a de   submeter-se ao partido liberal-revolucion&aacute;rio e, sob o pretexto de &ldquo;concess&otilde;es   inevit&aacute;veis&rdquo;, ajudar a fomentar a agenda cultural esquerdista em troca de um   pouquinho de liberdade econ&ocirc;mica, exorcisando Belzebu em nome de Satan&aacute;s. Neste   momento, os liberal-revolucion&aacute;rios mal perceberam a emerg&ecirc;ncia do movimento   conservador e j&aacute; trataram de se organizar, juntando recursos milion&aacute;rios, para   parasit&aacute;-lo, desvi&aacute;-lo de seus fins e us&aacute;-lo em benef&iacute;cio pr&oacute;prio. Quando voc&ecirc;s   ouvirem algu&eacute;m pregando liberdade de mercado separada dos valores   judaico-crist&atilde;os e associada a propostas &ldquo;politicamente corretas&rdquo; na esfera   cultural e moral, justificadas a t&iacute;tulo de concess&otilde;es espertalhonas ou sob   qualquer outro pretexto, saibam que n&atilde;o est&atilde;o na presen&ccedil;a de um conservador, mas   de um agente infiltrado ou de um idiota &uacute;til a servi&ccedil;o daquilo que ele diz   combater. O futuro do movimento conservador no Brasil depende de que esses seus   falsos amigos sejam identificados e desmascarados, como o foram nos EUA por uma   milit&acirc;ncia conservadora que ganhou muita for&ccedil;a ao expeli-los.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:13pt\"><font face\u003d\"Times New Roman\">Por enquanto estas explica&ccedil;&otilde;es podem parecer um tanto \ngen&eacute;ricas, mas num dos pr&oacute;ximos artigos darei nomes a bois e vacas, se &eacute; que no \nfundo voc&ecirc;s j&aacute; n&atilde;o adivinharam a identidade do rebanho inteiro. <span>&nbsp;</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp; \n</font></span></span></p></div></font></div>\n\n</div>",0]  );  D(["ce"]);    //-->
              </span></p>
              <p><span lang="PT-BR">Por enquanto estas explica&ccedil;&otilde;es podem parecer um tanto   gen&eacute;ricas, mas num dos pr&oacute;ximos artigos darei nomes a bois e vacas, se &eacute; que no   fundo voc&ecirc;s j&aacute; n&atilde;o adivinharam a identidade do rebanho inteiro. &nbsp;</span></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
