<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Oficialmente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Oficialmente</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial), 20 de setembro de 2006</p>
      <p align="center"><span id="q_10da88dd4e06fdcd_1">&nbsp;</span></p>
      <p>Um amigo, a quem considero o maior e mais s&eacute;rio conhecedor do problema do aborto no Brasil, me abre os olhos para esta seq&uuml;&ecirc;ncia de informa&ccedil;&otilde;es, cuja l&oacute;gica implac&aacute;vel acaba dilu&iacute;da no fluxo di&aacute;rio de not&iacute;cias: </p>
      <p><strong>1. </strong> Em dezembro de 2004, Lula colocou oficialmente a legaliza&ccedil;&atilde;o do aborto entre as prioridades do seu governo. </p>
      <p><strong>2. </strong> Em abril de 2005, comprometeu-se com a ONU, oficialmente, a legalizar o aborto no pa&iacute;s. </p>
      <p><strong>3. </strong> Em agosto, escreveu uma carta &agrave; CNBB negando oficialmente qualquer inten&ccedil;&atilde;o de realizar as promessas 1 e 2. </p>
      <p><strong>4. </strong> Em setembro, come&ccedil;ou a realizar ambas, enviando &agrave; C&acirc;mara um projeto de lei que descriminalizava oficialmente o aborto. </p>
      <p><strong>5. </strong> Em dezembro, incluiu oficialmente a legaliza&ccedil;&atilde;o do aborto entre as diretrizes do seu programa de governo para o segundo mandato. </p>
      <p>Como a popula&ccedil;&atilde;o brasileira &eacute; maci&ccedil;amente contra o aborto, toda men&ccedil;&atilde;o ao assunto, que por si s&oacute; bastaria para arruinar a candidatura do engra&ccedil;adinho, &eacute; meticulosamente evitada na sua campanha eleitoral. A grande m&iacute;dia, obsequiosa e, ali&aacute;s, comprometida por mil e um acordos com ONGs bilion&aacute;rias e organismos internacionais abortistas, n&atilde;o faz ao candidato nenhuma pergunta a respeito. </p>
      <p>&Eacute;, portanto, oficial: </p>
      <p><strong>1. </strong> Lula n&atilde;o tem o menor respeito pela sua pr&oacute;pria palavra e pela sua pr&oacute;pria assinatura, que ele p&otilde;e oficialmente em qualquer papel que lhe interesse no momento, sem qualquer inten&ccedil;&atilde;o de honr&aacute;-la. O crit&eacute;rio do cronista Jos&eacute; Sim&atilde;o para distinguir entre Lula candidato e Lula presidente continua portanto v&aacute;lido e infal&iacute;vel: "Quando ele promete merda, &eacute; candidato; quando faz merda, &eacute; presidente". O caso do abortismo sugere apenas que nem sempre a mat&eacute;ria excrement&iacute;cia prometida &eacute; aquela que vem a ser realizada: Lula n&atilde;o &eacute; confi&aacute;vel nem mesmo na sua produ&ccedil;&atilde;o fecal. </p>
      <p><strong>2. </strong> Lula n&atilde;o tem o menor respeito pela religi&atilde;o que diz professar. Mas n&atilde;o me espanta que seja c&iacute;nico ao ponto de tentar enganar a Igreja, uma vez que se acha esperto o bastante para enganar o pr&oacute;prio Deus, como o fez ao alegar que podia comungar sem confessar por ser "homem sem pecados". veja: <a href="http://www.olavodecarvalho.org/semana/050416globo.htm"> http://www.olavodecarvalho.org /semana/050416globo.htm </a>.&nbsp; </p>
      <p><strong>3. </strong> Lula n&atilde;o tem o menor respeito pelo eleitorado, ao qual ele sonega informa&ccedil;&atilde;o essencial sobre seus planos de governo. </p>
      <p><strong>4. </strong> Da minha parte, n&atilde;o tenho o menor respeito por Lula, que os fatos aqui relatados provam ser um farsante maquiav&eacute;lico e perigoso. Qualquer palavrinha que eu tenha escrito em favor dele, mesmo d&eacute;cadas atr&aacute;s e antes que eu soubesse da exist&ecirc;ncia do Foro de S&atilde;o Paulo, deve ser-me perdoada como express&atilde;o da minha profunda estupidez e substitu&iacute;da por um palavr&atilde;o equivalente e contr&aacute;rio. </p>
      <p><strong>5. </strong> Muito menos tenho algum respeito pela grande m&iacute;dia brasileira, que, com exce&ccedil;&otilde;es, se tornou uma vasta societas sceleris empenhada em ocultar, por dinheiro ou por ambi&ccedil;&atilde;o de poder, tudo o que possa obstar a realiza&ccedil;&atilde;o dos planos criminosos do Foro de S&atilde;o Paulo. </p>
      <p>Pe&ccedil;o a todos os leitores deste artigo que d&ecirc;em a m&aacute;xima divulga&ccedil;&atilde;o, por todos os meios ao seu alcance , aos fatos que ele revela. Nossa &uacute;nica esperan&ccedil;a de que as elei&ccedil;&otilde;es deste ano n&atilde;o sejam uma farsa petista como as de 2002 &eacute; criar de improviso uma rede alternativa de informa&ccedil;&otilde;es que se sobreponha ao poder do crime organizado em que se transformou o jornalismo nacional. </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
