<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Da fantasia deprimente &agrave; realidade tem&iacute;vel</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Da fantasia deprimente &agrave; realidade tem&iacute;vel </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 11 de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <div align="justify">A senten&ccedil;a de Hugo von   Hofmannsthal j&aacute; citada nesta coluna &ndash; "Nada est&aacute; na realidade pol&iacute;tica de um   pa&iacute;s se n&atilde;o estiver primeiro na sua literatura" &ndash; &eacute; t&atilde;o verdadeira e profunda,   que pode ser aplicada &agrave; an&aacute;lise das situa&ccedil;&otilde;es pol&iacute;ticas desde v&aacute;rios &acirc;ngulos   diferentes, sempre rendendo algum conhecimento. </div>
              <p align="justify">Vejam, por exemplo, o que   aconteceu na R&uacute;ssia entre a metade do s&eacute;culo XIX e a queda da URSS. Por volta de   1860-70 a cultura russa, at&eacute; ent&atilde;o raqu&iacute;tica em compara&ccedil;&atilde;o com as da Europa   ocidental, come&ccedil;ava a tomar impulso para lan&ccedil;ar-se a grandes realiza&ccedil;&otilde;es. A   inspira&ccedil;&atilde;o que a movia era sobretudo a confian&ccedil;a m&iacute;stica no destino da na&ccedil;&atilde;o   como portadora de uma importante mensagem espiritual a um Velho Mundo debilitado   pelo materialismo cientificista. Preservada da corros&atilde;o revolucion&aacute;ria por um   regime pol&iacute;tico fortemente teocr&aacute;tico em que as cren&ccedil;as oficiais da c&ocirc;rte e a   religiosidade popular se confirmavam e se refor&ccedil;avam mutuamente, a R&uacute;ssia   contrastava de maneira dram&aacute;tica com as na&ccedil;&otilde;es ocidentais onde a elite e as   massas viviam num div&oacute;rcio ideol&oacute;gico permanente e que por isso s&oacute; se   modernizavam &agrave; custa de reprimir e marginalizar os sentimentos religiosos da   popula&ccedil;&atilde;o. O regime tzarista, n&atilde;o obstante o peso da sua burocracia emperrada,   havia conseguido encontrar o caminho para reformas que n&atilde;o iam contra os   ensinamentos da igreja ortodoxa, mas, bem ao contr&aacute;rio, nasciam deles. O futuro   da R&uacute;ssia parecia emergir diretamente do messianismo crist&atilde;o das duas figuras   m&aacute;ximas da intelectualidade russa, o romancista F. M. Dostoi&eacute;vski e o fil&oacute;sofo   Vladimir Soloviev. </p>
              <p align="justify">Em compara&ccedil;&atilde;o com a grande   cultura nacional do per&iacute;odo, a contribui&ccedil;&atilde;o do movimento comunista russo   consistiu sumariamente em rebaixar tudo ao n&iacute;vel de um automatismo dial&eacute;tico   miser&aacute;vel, quando n&atilde;o da pura literatura de propaganda. A redu&ccedil;&atilde;o da cultura   superior a instrumento de forma&ccedil;&atilde;o da milit&acirc;ncia neutralizou os efeitos   ben&eacute;ficos das reformas universit&aacute;rias empreendidas pelo governo e transformou   grande parte da juventude letrada russa naquela multid&atilde;o de tagarelas alucinados   que povoam os romances de Dostoi&eacute;vski, especialmente Crime e Castigo e Os   Dem&ocirc;nios. Experimentem ler qualquer p&aacute;gina de Vladimir Soloviev ou do pr&oacute;prio   Dostoi&eacute;vski, depois comparem com as platitudes revolucion&aacute;rias de George   Plekhanov &ndash; tido na ocasi&atilde;o como o mais capacitado intelectual comunista russo &ndash;   ou com as filosofices grotescas de V. I. L&ecirc;nin em Materialismo e   Empiriocriticismo, e saber&atilde;o do que estou falando. Os comunistas come&ccedil;aram por   destruir a intelig&ecirc;ncia superior de uma grande na&ccedil;&atilde;o antes de criar o regime   pol&iacute;tico mais est&uacute;pido e animalesco de que se tivera not&iacute;cia na Hist&oacute;ria. Quem,   na &eacute;poca, quisesse prever o futuro da economia russa sob os comunistas poderia   faz&ecirc;-lo facilmente por meio da simples avalia&ccedil;&atilde;o da literatura que eles   produziam. Mesmo o mais talentoso ficcionista nas hostes revolucion&aacute;rias, Maxim   Gorki, estava formidavelmente abaixo da gera&ccedil;&atilde;o anterior. Hoje em dia j&aacute; n&atilde;o se   pode l&ecirc;-lo sen&atilde;o como documento hist&oacute;rico. Nem &eacute; preciso dizer que o mesmo se   aplica &agrave; literatura produzida sob os governos de L&ecirc;nin, St&aacute;lin, Kruschev e tutti   quanti. At&eacute; os melhores romances do per&iacute;odo &ndash; os de Sholokhov &ndash; se tornaram   ileg&iacute;veis por excesso de babaquice revolucion&aacute;ria. Nem falo dos fil&oacute;sofos e   ensa&iacute;stas, uma multid&atilde;o subsidiada que o tempo de encarregou de jogar na lata de   lixo. O pensamento russo s&oacute; sobreviveu no exterior, integrado na cultura   europ&eacute;ia ou americana, com Berdiaev, Chestov, Sorokin. A imagina&ccedil;&atilde;o liter&aacute;ria s&oacute;   veio a se recuperar a partir anos 50, mas no subterr&acirc;neo, longe da cultura   oficial, com Soljen&iacute;tsin, Bukovski, Zinoviev. E n&atilde;o &eacute; preciso dizer que a   inspira&ccedil;&atilde;o para isso veio principalmente do antigo messianismo de Dostoi&eacute;vski e   Soloviev. </p>
              <p align="justify">O que sucedeu na cultura   liter&aacute;ria e filos&oacute;fica reproduziu-se, com exatid&atilde;o milim&eacute;trica, na economia.   Aqueles que se acostumaram a imaginar o tzarismo sob o aspecto estereotipado da   "repress&atilde;o", do "atraso" e da "decad&ecirc;ncia" ignoram solenemente os fatos   principais do per&iacute;odo: a progressiva abertura da burocracia para elementos   vindos de fora da camada aristocr&aacute;tica (inclusive judeus) e a industrializa&ccedil;&atilde;o   acelerada. Nos cinq&uuml;enta anos que antecederam a revolu&ccedil;&atilde;o comunista, a economia   russa foi a que mais cresceu na Europa, deixando longe a Inglaterra e a Alemanha   que ent&atilde;o pareciam ser as encarna&ccedil;&otilde;es mesmas do progresso e das luzes, e s&oacute;   encontrando rival do outro lado do oceano, nos Estados Unidos da Am&eacute;rica. Se o   regime tzarista n&atilde;o tivesse sido destru&iacute;do pela I Guerra Mundial e pela   subseq&uuml;ente ascens&atilde;o dos comunistas, o simples crescimento vegetativo da   economia teria acabado por dar aos russos, por volta de 1940, um padr&atilde;o de vida   compar&aacute;vel ao dos americanos. Em contraste com isso, na Uni&atilde;o Sovi&eacute;tica dos anos   80 o cidad&atilde;o m&eacute;dio consumia menos carne do que um s&uacute;dito pobre do tzar um s&eacute;culo   antes e tinha menos acesso a autom&oacute;veis, assist&ecirc;ncia m&eacute;dica e servi&ccedil;os p&uacute;blicos   em geral do que os negros sul-africanos vivendo sob o regime humilhante do   apartheid. Nada est&aacute; na realidade pol&iacute;tica de um pa&iacute;s que n&atilde;o esteja primeiro na   sua literatura. </p>
              <p align="justify">O exemplo russo &eacute; s&oacute; um entre   muitos. O utopismo abstrato da Revolu&ccedil;&atilde;o Francesa, que num choque de realidade   acabou levando a resultados t&atilde;o paradoxais quanto o terror, a ditadura   napole&ocirc;nica e a restaura&ccedil;&atilde;o mon&aacute;rquica, foi antecedido de pelo menos meio s&eacute;culo   de linguagem abstratista, for&ccedil;ada, artificial e artificiosa, que sufocava a   experi&ecirc;ncia direta sob toneladas de constru&ccedil;&otilde;es ideal&iacute;sticas sem p&eacute; nem cabe&ccedil;a.   O processo foi descrito e analisado com muita acuidade por Hyppolite Taine em   Les Origines de la France Contemporaine (6 vols, 1888-1894), uma das obras   hist&oacute;ricas mais not&aacute;veis de todos os tempos. Na Alemanha e na &Aacute;ustria, a longa   degrada&ccedil;&atilde;o da linguagem p&uacute;blica, contra a qual em v&atilde;o reagiram Karl Kraus e   Stefan George, &eacute; hoje reconhecida como um dos fatores que tornaram poss&iacute;vel a   ascens&atilde;o do irracionalismo nazista. De modo geral, a explos&atilde;o de cacofonias na   literatura modernista anunciou e preparou o caminho para a invas&atilde;o dos   totalitarismos: j&aacute; n&atilde;o h&aacute; como negar isso depois desse tour de force   historiogr&aacute;fico que &eacute; Rites of Spring. The Great War and the Birth of the Modern   Age, de Modris Eksteins (Boston, Houghton Mifflin, 1989). N&atilde;o, Hofmannsthal n&atilde;o   deu um palpite a esmo: se nada est&aacute; na pol&iacute;tica que n&atilde;o esteja antes na   literatura, &eacute; pela simples raz&atilde;o de que a imagina&ccedil;&atilde;o vem antes da a&ccedil;&atilde;o. Se h&aacute;   uma "lei hist&oacute;rica" que funcione, &eacute; essa. Digo-o entre aspas porque n&atilde;o &eacute; uma   lei hist&oacute;rica, &eacute; um dado estrutural da a&ccedil;&atilde;o humana que nenhuma muta&ccedil;&atilde;o hist&oacute;rica   pode alterar. </p>
              <p align="justify">Se o leitor compreendeu isso,   com muita facilidade perceber&aacute; a loucura suicida que foi confiar os destinos do   Brasil a uma corrente pol&iacute;tico-ideol&oacute;gica que, dos anos 70 at&eacute; hoje, se empenhou   sistematicamente em destruir a cultura superior do pa&iacute;s e de modo especial a sua   literatura, mediante a submiss&atilde;o de tudo &agrave;s exig&ecirc;ncias estrat&eacute;gicas e t&aacute;ticas da   "revolu&ccedil;&atilde;o cultural" de Antonio Gramsci. </p>
              <p align="justify">O entorpecente gramsciano   penetrou no c&eacute;rebro nacional a partir da publica&ccedil;&atilde;o das obras do ide&oacute;logo   italiano pelo editor comunista &Ecirc;nio Silveira logo depois do golpe de 1964. Na   confus&atilde;o geral que se apossou das esquerdas ante o fracasso de suas esperan&ccedil;as   de cubaniza&ccedil;&atilde;o r&aacute;pida e indolor da sociedade brasileira, uma ala mergulhou na   leitura das idiotices de R&eacute;gis D&eacute;bray e Che Guevara, torrando suas energias na   "revolu&ccedil;&atilde;o imposs&iacute;vel" das guerrilhas. Outra, mais esperta, recuou e apostou na   estrat&eacute;gia de longo prazo que propunha ir conquistando o universo inteiro das   artes, do ensino, da cultura, do jornalismo &ndash; discretamente, como quem n&atilde;o quer   nada &ndash; antes de arriscar a sorte na luta direta contra o inimigo pol&iacute;tico. O   governo militar, obsediado pelo empenho de reprimir as guerrilhas, n&atilde;o ligou a   m&iacute;nima para esses emprendimentos pac&iacute;ficos, aparentemente inofensivos. Fez vista   grossa e at&eacute; os apoiou como derivativo e alternativa aceit&aacute;vel &agrave; oposi&ccedil;&atilde;o   violenta. A id&eacute;ia gramsciana foi t&atilde;o bem sucedida que, j&aacute; em plena ditadura   militar, a esquerda mandava nas reda&ccedil;&otilde;es, marginalizando os direitistas mais   salientes -- Gustavo Cor&ccedil;&atilde;o, Lenildo Tabosa Pessoa -- at&eacute; exclu&iacute;-los totalmente   das colunas de jornais. O esquerdismo controlava t&atilde;o eficazmente o sistema de   ensino, que a pr&oacute;pria disciplina de Educa&ccedil;&atilde;o Moral e C&iacute;vica, timidamente   institu&iacute;da por um governo que se abstinha de estender ao campo cultural a   autoridade de que desfrutava na &aacute;rea policial-militar, acabou fornecendo uma   tribuna para a dissemina&ccedil;&atilde;o das concep&ccedil;&otilde;es "politicamente corretas" que vieram a   forjar a mentalidade das gera&ccedil;&otilde;es seguintes. No teatro, no cinema e na TV, a   autoridade da esquerda pode ser medida pelo poder inconteste de veto ideol&oacute;gico   exercido, na sele&ccedil;&atilde;o das novelas da Globo -- o mais vasto aparato de forma&ccedil;&atilde;o do   imagin&aacute;rio popular -- pelo casal de militantes comunistas Dias Gomes e Janete   Clair. Id&ecirc;ntica filtragem aconteceu no movimento editorial. Aos poucos, todos os   autores n&atilde;o aprovados pelo Partido Comunista desapareceram das livrarias, das   bibliotecas escolares, dos programas universit&aacute;rios, e isto ainda na vig&ecirc;ncia de   um regime cuja fama de anticomunista intolerante era apregoada aos quatro ventos   pelos pr&oacute;prios comunistas que se beneficiavam de sua sonsa toler&acirc;ncia e omiss&atilde;o   ideol&oacute;gica. Em toda a esfera cultural, art&iacute;stica, escolar e jornal&iacute;stica, a   &uacute;nica diferen&ccedil;a que se viu, com o fim da ditadura, foi a passagem da hegemonia   t&aacute;cita da esquerda ao dom&iacute;nio expl&iacute;cito e, agora sim, intolerante. A confort&aacute;vel   hospitalidade com que, no tempo dos militares, esquerdistas not&oacute;rios eram   aceitos nos mais altos postos do jornalismo, do ensino e do show business   contrasta de tal modo com a exclus&atilde;o radical dos direitistas hoje em dia, que a   aplica&ccedil;&atilde;o do termo "ditadura" &agrave; primeira dessas &eacute;pocas e "democracia" &agrave; segunda   acaba soando singularmente ir&ocirc;nica. Na &eacute;poca havia, &eacute; claro, o jornalismo   "nanico", soi disant alternativo &agrave; grande m&iacute;dia. Mas esta &uacute;ltima estava quase   que inteiramente nas m&atilde;os de esquerdistas como Cl&aacute;udio Abramo, Luiz Alberto   Bahia, Alberto Dines, Luiz Garcia e outros tantos, de modo que a diferen&ccedil;a com   os nanicos era antes de estilo que de conte&uacute;do. Hoje, os jornalistas "de   direita" est&atilde;o todos na m&iacute;dia nanica. Os poucos que ainda aparecem nas p&aacute;ginas   dos grandes jornais s&atilde;o apenas colaboradores contratados. Nem entram nas   reda&ccedil;&otilde;es. </p>
              <p align="justify">O total dom&iacute;nio da cultura por   uma corrente pol&iacute;tica, qualquer que seja, constitui j&aacute; um mal em si. Mas o que   aconteceu no Brasil foi muito mais grave: </p>
              <p align="justify"><strong>1</strong> Aquele dom&iacute;nio   implicava, desde logo, o rebaixamento proposital do n&iacute;vel de exig&ecirc;ncia, em vista   da amplia&ccedil;&atilde;o sem&acirc;ntica do termo "intelectual", que no contexto gramsciano   abrange a totalidade dos indiv&iacute;duos, com qualquer n&iacute;vel de instru&ccedil;&atilde;o ou QI, que   possam atuar na propaganda ideol&oacute;gica. Da&iacute; derivou a promo&ccedil;&atilde;o de sambistas,   roqueiros, publicit&aacute;rios e strip-teasers ao estatuto de "intelectuais", que   resultou em &uacute;ltima an&aacute;lise nesse descalabro da promo&ccedil;&atilde;o do sr. Gilberto Gil ao   cargo de ministro "da cultura". </p>
              <p align="justify"><strong>2</strong> O pr&oacute;prio termo   "cultura" perdeu toda acep&ccedil;&atilde;o qualitativa e pedag&oacute;gica, reduzindo-se ao seu uso   antropol&oacute;gico como denomina&ccedil;&atilde;o neutra e geral das "formas de express&atilde;o"   populares. Nesse sentido, o samba-de-roda do Rec&ocirc;ncavo Baiano deve ser inclu&iacute;do,   segundo aquele ministro, entre os grandes tesouros culturais da humanidade,   junto com a filosofia de Arist&oacute;teles, a Catedral de Chartres e a mec&acirc;nica   qu&acirc;ntica. Todo es igual, nada es mejor. </p>
              <p align="justify"><strong>3</strong> De maneira mais   gen&eacute;rica, toda diferencia&ccedil;&atilde;o do melhor e do pior, do mais alto e do mais baixo   acabou sendo condenada como discriminat&oacute;ria e at&eacute; racista. Milhares de livros e   teses universit&aacute;rias foram produzidos para consagrar como fundamento da cultura   brasileira a proibi&ccedil;&atilde;o de distinguir (que n&atilde;o obstante continuou sendo usada   contra "a direita"). </p>
              <p align="justify"><strong>4</strong> Para legitimar o estado   de total confus&atilde;o mental da&iacute; decorrente, introduziram-se os princ&iacute;pios do   relativismo e do desconstrucionismo, que, a pretexto de promover um pensamento   supral&oacute;gico, destroem nos estudantes at&eacute; mesmo a capacidade de racioc&iacute;nio l&oacute;gico   elementar, substitu&iacute;da por uma verborr&eacute;ia presun&ccedil;osa que lhes d&aacute; uma ilus&atilde;o de   superioridade justamente no momento em que mergulham no mais fundo da estupidez. </p>
              <p align="justify"><strong>5</strong> Uma vez amortecida a   capacidade de distin&ccedil;&atilde;o, foi f&aacute;cil disseminar por toda a sociedade os   contravalores que deram forma ao Estatuto da Crian&ccedil;a e a outros instrumentos   legais que protegem os criminosos contra a sociedade, criando propositadamente o   estado de viol&ecirc;ncia, terror e anomia em que hoje vivemos, e do qual a pr&oacute;pria   esquerda se aproveita como atmosfera prop&iacute;cia para o com&eacute;rcio de novas propostas   salvadoras. </p>
              <p align="justify">Uma corrente pol&iacute;tica capaz de   rebaixar a esse ponto a intelig&ecirc;ncia e a capacidade de discernimento de um povo   n&atilde;o hesitar&aacute; em destruir o pa&iacute;s inteiro para conquistar mais poder e realizar os   planos concebidos em encontros semi-secretos com movimentos revolucion&aacute;rios e   organiza&ccedil;&otilde;es criminosas do exterior. </p>
              <p align="justify">A esquerda brasileira -- toda   ela -- &eacute; um bando de patifes ambiciosos, amorais, maquiav&eacute;licos, mentirosos e   absolutamente incapazes de responder por seus atos ante o tribunal de uma   consci&ecirc;ncia que n&atilde;o t&ecirc;m. </p>
              <p align="justify">Est&aacute; na hora de o pa&iacute;s retirar   de uma vez o voto de confian&ccedil;a que deu a essa gente num momento de fraqueza   fabricado por ela pr&oacute;pria. </p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
