<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Acordo secreto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Acordo secreto</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial) , 29 de outubro de 2006 </p>
      <p align="center">&nbsp;</p>
      <p align="right"><span id="q_10ebfeb4d1028478_0"><em>Da nossa gera&ccedil;&atilde;o n&atilde;o se pode dizer que viveu, mas que   rastejou em sil&ecirc;ncio: os jovens rumo &agrave; decrepitude, os velhos rumo a sepulturas   sem honra.</em> <br>
          <br>
      (T&aacute;cito, historiador romano, c. 56 &ndash; c. 117 a.   D.).</span></p>
      <p align="right">&nbsp;</p>
      <p>O ponto alto do  debate de sexta-feira foi a declara&ccedil;&atilde;o de Lula de que nenhum governo anterior  investigou t&atilde;o a fundo ou esteve t&atilde;o bem informado sobre os crimes de corrup&ccedil;&atilde;o  quanto o seu. N&atilde;o &eacute; mesmo  maravilhoso que o mais avisado dos presidentes nada saiba dos crimes cometidos  por cinco de seus pr&oacute;prios ministros? N&atilde;o &eacute; uma del&iacute;cia que o governo que  enxerga tudo da delinq&uuml;&ecirc;ncia espalhada no pa&iacute;s inteiro ignore o que se passa no  Pal&aacute;cio do Planalto?<br>
        <br>
        Mas n&atilde;o pensem que a inconsist&ecirc;ncia do seu pr&oacute;prio discurso seja  motivo de preocupa&ccedil;&atilde;o para Lula. Estontear a plat&eacute;ia com um bombardeio de  afirma&ccedil;&otilde;es contradit&oacute;rias tem sido h&aacute; anos a t&eacute;cnica essencial da propaganda  lulista. Na elei&ccedil;&atilde;o de 2002, explorou-se at&eacute; o limite da alucina&ccedil;&atilde;o o paradoxo  de um personagem que merecia ao mesmo tempo a compaix&atilde;o devida aos iletrados e  a rever&ecirc;ncia devida a um s&aacute;bio, conhecedor profundo dos problemas brasileiros,  doutor honoris causa e candidato virtual &agrave; Academia Brasileira de Letras. Agora,  ele &eacute; simultaneamente o homem da vis&atilde;o de raios-x, a quem nenhum delito escapa,  e o pobre ing&ecirc;nuo ludibriado por seus mais pr&oacute;ximos amigos e colaboradores. <br>
        <br>
        Mais ing&ecirc;nuo ainda, por&eacute;m, &eacute; quem v&ecirc; nisso uma prova de confus&atilde;o mental  e incompet&ecirc;ncia petista. Que incompet&ecirc;ncia mais  estranha, essa que sempre vence a compet&ecirc;ncia alheia! Na verdade, &eacute; imposs&iacute;vel  acreditar que, com tantos cientistas sociais, psic&oacute;logos, estrategistas e  engenheiros comportamentais a servi&ccedil;o do PT e do Foro de S&atilde;o Paulo, ningu&eacute;m ali  tenha ensinado aos chefes da campanha petista as virtudes estupefacientes da  estimula&ccedil;&atilde;o contradit&oacute;ria e da disson&acirc;ncia cognitiva. Mas nem isso seria  preciso: qualquer militante, minimamente treinado na dial&eacute;tica  de Hegel e Marx para raciocinar segundo duas linhas de dedu&ccedil;&atilde;o opostas e  explorar o duplo sentido das palavras e situa&ccedil;&otilde;es, est&aacute; habilitado para fazer  de trouxa os mais espertos empres&aacute;rios, pol&iacute;ticos tradicionais e oficiais das  For&ccedil;as Armadas, viciados numa sem&acirc;ntica literaralista e num racioc&iacute;nio  desesperadoramente linear. <br>
        <br>
        Outro detalhe especialmente suculento do debate foi  Alckmin enfatizar que os membros do PCC n&atilde;o s&atilde;o do seu partido, como quem diz  que s&atilde;o do outro. Com isso ele mostrou saber da liga&ccedil;&atilde;o &iacute;ntima entre PT e PCC.  Mas, se sabia, por que se calou? E, se preferiu calar, por que n&atilde;o o fez por  completo? Por que deixou escapar uma alus&atilde;o velada que pelo menos os  telespectadores informados entenderam perfeitamente bem? O discurso de Alckmin  est&aacute; obviamente travado por algum controle oculto, a que ele, sem apreci&aacute;-lo,  se curva por necessidade ou oportunismo.
        <!--  D(["mb","<br></strong><br>Mas n&atilde;o &eacute; preciso sondar conspira&ccedil;&otilde;es para \nexplicar isso. <strong>Tanto o PT quanto o PSDB &ndash; e a quase totalidade das \ncarreiras pol&iacute;ticas nos outros partidos &ndash; nasceram da resist&ecirc;ncia &agrave; ditadura \nmilitar</strong>, quando a cumplicidade impl&iacute;cita da oposi&ccedil;&atilde;o moderada com a \nesquerda terrorista era condi&ccedil;&atilde;o indispens&aacute;vel &agrave; sobreviv&ecirc;ncia de ambas. \nRemovido o inimigo comum, perseverou a obedi&ecirc;ncia ao pacto de lealdade: \n<strong>a disputa &eacute; leg&iacute;tima, mas denunciar a trama revolucion&aacute;ria da esquerda \nradical &eacute; &quot;fazer o jogo da direita&quot;.</strong> Por mais que a esquerda assanhada \nos rotule de direitistas &ndash; e &eacute; um al&iacute;vio para ela t&ecirc;-los como extremo limite do \ndireitismo admiss&iacute;vel --, os tucanos e tutti quanti ainda s&atilde;o, no seu pr&oacute;prio \nentender, herdeiros morais da tradi&ccedil;&atilde;o esquerdista, de vinte anos de luta que \nculminaram na lei de anistia e nas &quot;Diretas J&aacute;&quot;. <strong>A na&ccedil;&atilde;o inteira est&aacute; \nsendo enganada por esse acordo secreto entre irm&atilde;os inimigos. Tucanos e \nsimilares podem acusar a petezada de crimes menores, mas denunciar a \ncriminalidade pesada, o narcotr&aacute;fico, os seq&uuml;estros, os homic&iacute;dios, seria trair \na causa comum, o objetivo m&uacute;tuo de varrer a direita do mapa mediante a total \nocupa&ccedil;&atilde;o do espa&ccedil;o pelas disputas internas entre a esquerda e a direita da \nesquerda. <br></strong><br>Pode ter havido um acordo expl&iacute;cito nesse sentido, e \ninforma&ccedil;&otilde;es recentes sugerem que houve. Mas nem era preciso: <strong>o &oacute;dio \ncomum ao fantasma da &quot;direita&quot;, somado &agrave; origem uspiana comum das duas \nesquerdas, &eacute; suficiente para persuadir a ala moderada das vantagens de uma luta \nfingida, travada sobre um fundo de cumplicidade t&aacute;cita com a ala revolucion&aacute;ria, \nterrorista, seq&uuml;estradora e narcotraficante</strong>. Sem contar, &eacute; claro, o \nfato de que muitos dos moderados do tempo da ditadura n&atilde;o o eram sen&atilde;o em \napar&ecirc;ncia, j&aacute; que pertenciam &agrave;s mesmas organiza&ccedil;&otilde;es dos terroristas, apenas \ndesempenhando nelas as fun&ccedil;&otilde;es de camuflagem legal, de acordo com a t&eacute;cnica da \nduplicidade de vias que &eacute; uma constante da estrat&eacute;gia comunista desde L&ecirc;nin. \n",1]  );    //-->
        <br>
        <br>
        Mas n&atilde;o &eacute; preciso sondar conspira&ccedil;&otilde;es para explicar isso. Tanto  o PT quanto o PSDB &ndash; e a quase totalidade das carreiras pol&iacute;ticas nos outros  partidos &ndash; nasceram da resist&ecirc;ncia &agrave; ditadura militar,  quando a cumplicidade impl&iacute;cita da oposi&ccedil;&atilde;o moderada com a esquerda terrorista  era condi&ccedil;&atilde;o indispens&aacute;vel &agrave; sobreviv&ecirc;ncia de ambas. Removido o inimigo comum,  perseverou a obedi&ecirc;ncia ao pacto de lealdade: a disputa &eacute;  leg&iacute;tima, mas denunciar a trama revolucion&aacute;ria da esquerda radical &eacute;  &quot;fazer o jogo da direita&quot;. Por mais que a  esquerda assanhada os rotule de direitistas &ndash; e &eacute; um al&iacute;vio para ela t&ecirc;-los  como extremo limite do direitismo admiss&iacute;vel --, os tucanos e tutti quanti  ainda s&atilde;o, no seu pr&oacute;prio entender, herdeiros morais da tradi&ccedil;&atilde;o esquerdista, de  vinte anos de luta que culminaram na lei de anistia e nas &quot;Diretas  J&aacute;&quot;. A na&ccedil;&atilde;o inteira est&aacute; sendo enganada por esse acordo  secreto entre irm&atilde;os inimigos. Tucanos e similares podem acusar a petezada de  crimes menores, mas denunciar a criminalidade pesada, o narcotr&aacute;fico, os  seq&uuml;estros, os homic&iacute;dios, seria trair a causa comum, o objetivo m&uacute;tuo de  varrer a direita do mapa mediante a total ocupa&ccedil;&atilde;o do espa&ccedil;o pelas disputas  internas entre a esquerda e a direita da esquerda. <br>
        <br>
        Pode ter havido um acordo expl&iacute;cito nesse sentido, e informa&ccedil;&otilde;es  recentes sugerem que houve. Mas nem era preciso: o &oacute;dio comum ao  fantasma da &quot;direita&quot;, somado &agrave; origem uspiana comum das duas  esquerdas, &eacute; suficiente para persuadir a ala moderada das vantagens de uma luta  fingida, travada sobre um fundo de cumplicidade t&aacute;cita com a ala  revolucion&aacute;ria, terrorista, seq&uuml;estradora e narcotraficante. Sem contar, &eacute; claro, o fato de que muitos dos moderados do tempo da  ditadura n&atilde;o o eram sen&atilde;o em apar&ecirc;ncia, j&aacute; que pertenciam &agrave;s mesmas organiza&ccedil;&otilde;es  dos terroristas, apenas desempenhando nelas as fun&ccedil;&otilde;es de camuflagem legal, de  acordo com a t&eacute;cnica da duplicidade de vias que &eacute; uma constante da estrat&eacute;gia  comunista desde L&ecirc;nin.
        <!--  D(["mb","<br><br>A gera&ccedil;&atilde;o inteira dos pol&iacute;ticos que fizeram carreira na &quot;luta contra a \nditadura&quot;, em suma, est&aacute; comprometida a ocultar e proteger a viol&ecirc;ncia da \nesquerda radical. Pode-se combater a &quot;corrup&ccedil;&atilde;o&quot;, usando a mesma linguagem com \nque se denunciaria a &quot;direita&quot; se no poder ela estivesse. <strong>&quot;Colarinho \nbranco&quot;, afinal, &eacute; express&atilde;o que tem &oacute;bvias resson&acirc;ncias de luta de classes. \nServe para ser usada pelas duas alas. Mas seq&uuml;estros, homic&iacute;dios e narcotr&aacute;fico \ns&atilde;o sacrossantos: s&atilde;o as armas da revolu&ccedil;&atilde;o. Denunci&aacute;-los seria trai&ccedil;&atilde;o &agrave; causa \ncomum de todas as esquerdas. Por isso o pacto de sil&ecirc;ncio domina n&atilde;o s&oacute; a \npol&iacute;tica partid&aacute;ria, mas a grande m&iacute;dia inteira, dirigida por gente da mesma \ngera&ccedil;&atilde;o e da mesma extra&ccedil;&atilde;o ideol&oacute;gica de tucanos e petistas</strong>. Alckmin \npode odiar esse pacto, mas sabe que viol&aacute;-lo &agrave;s esc&acirc;ncaras seria condenar-se ao \nostracismo definitivo entre os &quot;filhotes da ditadura&quot;. Ele pode sussurrar \ninsinua&ccedil;&otilde;es entre dentes, mas jamais revelar&aacute; em voz alta o segredo tenebroso em \nque assenta, h&aacute; vinte anos, toda a pol&iacute;tica nacional.<br><br>A conjun&ccedil;&atilde;o dos \ndois fatores aqui assinalados &ndash; o uso maci&ccedil;o da estimula&ccedil;&atilde;o contradit&oacute;ria e o \npacto geracional de sil&ecirc;ncio em torno dos crimes maiores da esquerda &ndash; basta \npara explicar toda a decad&ecirc;ncia moral e intelectual do Brasil ao longo de duas \nd&eacute;cadas. <strong>A gera&ccedil;&atilde;o de pol&iacute;ticos, jornalistas e intelectuais que hoje \nest&aacute; por volta dos sessenta anos &ndash; a minha gera&ccedil;&atilde;o &ndash; &eacute; a mais perversa e \ncriminosa de todas quantas j&aacute; nasceram neste pa&iacute;s. Ela &eacute; culpada da idiotiza&ccedil;&atilde;o \ne dessensibiliza&ccedil;&atilde;o moral do pa&iacute;s, origem de todos os crimes que hoje culminam \nna matan&ccedil;a anual de cinq&uuml;enta mil brasileiros.</strong> Comparados a essa \ngera&ccedil;&atilde;o, os mais b&aacute;rbaros torturadores do D&oacute;i-Codi eram apenas aprendizes na \nescola da delinq&uuml;&ecirc;ncia.<br></font></div></div>\n\n\n</span></div></blockquote></div><br>\n\n</span></div>",0]  );    //-->
        <br>
        <br>
        A gera&ccedil;&atilde;o inteira dos pol&iacute;ticos que fizeram carreira na  &quot;luta contra a ditadura&quot;, em suma, est&aacute; comprometida a ocultar e  proteger a viol&ecirc;ncia da esquerda radical. Pode-se combater a  &quot;corrup&ccedil;&atilde;o&quot;, usando a mesma linguagem com que se denunciaria a  &quot;direita&quot; se no poder ela estivesse. &quot;Colarinho  branco&quot;, afinal, &eacute; express&atilde;o que tem &oacute;bvias resson&acirc;ncias de luta de  classes. Serve para ser usada pelas duas alas. Mas seq&uuml;estros, homic&iacute;dios e  narcotr&aacute;fico s&atilde;o sacrossantos: s&atilde;o as armas da revolu&ccedil;&atilde;o. Denunci&aacute;-los seria  trai&ccedil;&atilde;o &agrave; causa comum de todas as esquerdas. Por isso o pacto de sil&ecirc;ncio  domina n&atilde;o s&oacute; a pol&iacute;tica partid&aacute;ria, mas a grande m&iacute;dia inteira, dirigida por  gente da mesma gera&ccedil;&atilde;o e da mesma extra&ccedil;&atilde;o ideol&oacute;gica de tucanos e petistas. Alckmin pode odiar esse pacto, mas sabe que viol&aacute;-lo &agrave;s esc&acirc;ncaras  seria condenar-se ao ostracismo definitivo entre os &quot;filhotes da  ditadura&quot;. Ele pode sussurrar insinua&ccedil;&otilde;es entre dentes, mas jamais  revelar&aacute; em voz alta o segredo tenebroso em que assenta, h&aacute; vinte anos, toda a  pol&iacute;tica nacional.<br>
        <br>
      A conjun&ccedil;&atilde;o dos dois fatores aqui assinalados &ndash; o uso maci&ccedil;o da  estimula&ccedil;&atilde;o contradit&oacute;ria e o pacto geracional de sil&ecirc;ncio em torno dos crimes  maiores da esquerda &ndash; basta para explicar toda a decad&ecirc;ncia moral e intelectual  do Brasil ao longo de duas d&eacute;cadas. A gera&ccedil;&atilde;o de pol&iacute;ticos,  jornalistas e intelectuais que hoje est&aacute; por volta dos sessenta anos &ndash; a minha  gera&ccedil;&atilde;o &ndash; &eacute; a mais perversa e criminosa de todas quantas j&aacute; nasceram neste  pa&iacute;s. Ela &eacute; culpada da idiotiza&ccedil;&atilde;o e dessensibiliza&ccedil;&atilde;o moral do pa&iacute;s, origem de  todos os crimes que hoje culminam na matan&ccedil;a anual de cinq&uuml;enta mil  brasileiros. Comparados a essa gera&ccedil;&atilde;o, os mais b&aacute;rbaros  torturadores do D&oacute;i-Codi eram apenas aprendizes na escola da delinq&uuml;&ecirc;ncia.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
