<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sem novidades, exceto as piores</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sem novidades, exceto as piores</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 30 de outubro</p>
      <p align="center">&nbsp;</p>
      <div>
        <div>
          <p><span id="q_10e97398b070f879_1">Com a reelei&ccedil;&atilde;o de Lula, o Brasil continuar&aacute; sendo governado diretamente   das assembl&eacute;ias e grupos de trabalho do Foro de S&atilde;o Paulo, sem a m&iacute;nima   necessidade de consultar o Parlamento ou dar satisfa&ccedil;&otilde;es &agrave; opini&atilde;o p&uacute;blica; o   direito da esquerda ao crime e &agrave; mentira, j&aacute; exercido sem maiores restri&ccedil;&otilde;es,   ser&aacute; consagrado como cl&aacute;usula p&eacute;trea da moral pol&iacute;tica nacional, e os que a   infringirem se sentir&atilde;o pecadores e r&eacute;probos; os representantes das Farc e do   Mir continuar&atilde;o circulando livremente pelo territ&oacute;rio onde vendem drogas e   seq&uuml;estram brasileiros; os cinq&uuml;enta mil homic&iacute;dios anuais subir&atilde;o para sessenta   ou setenta, mas a liquida&ccedil;&atilde;o de quadrilhas locais concorrentes da narcoguerrilha   colombiana continuar&aacute; sendo apresentada como vit&oacute;ria espl&ecirc;ndida da lei e da   ordem; o MST continuar&aacute; ditando a pol&iacute;tica agr&aacute;ria federal; e os empres&aacute;rios que   n&atilde;o participem de mensal&otilde;es ou esquemas similares continuar&atilde;o sendo   criminalizados pela Receita. At&eacute; a&iacute;, tudo ser&aacute; como antes, exceto do ponto de   vista quantitativo, no sentido de que o ruim ficar&aacute; incalculavelmente pior. As   &uacute;nicas novidades substantivas previs&iacute;veis s&atilde;o as seguintes: </span></p>
          <p><span id="q_10e97398b070f879_1">(1) Nossas For&ccedil;as Armadas, que at&eacute; agora   conseguiram adiar um confronto com a realidade, ter&atilde;o de escolher entre   continuar definhando ou integrar-se alegremente na prepara&ccedil;&atilde;o de uma guerra   continental contra os EUA, ao lado das Farc e sob o comando de Hugo   Ch&aacute;vez.</span></p>
          <p><span id="q_10e97398b070f879_1">(2) Como Lula promete para o seu segundo mandato a   "democratiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o", os &oacute;rg&atilde;os de m&iacute;dia que se calaram   quanto aos crimes maiores do presidente ser&atilde;o recompensados mediante a   oficializa&ccedil;&atilde;o da morda&ccedil;a. N&atilde;o deixa de ser um <em>upgrade</em>.</span></p>
          <p><span id="q_10e97398b070f879_1">(3) Alguns pol&iacute;ticos com veleidades legalistas,   que faziam alarde de querer punir os crimes do PT, partir&atilde;o para o adesismo   retroativo e inventar&atilde;o para isso justificativas sublimes. Tudo o que ficou   impune ser&aacute; esquecido ou premiado.</span></p>
          <p><span id="q_10e97398b070f879_1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;   Geraldo Alckmin perdeu porque sacrificou sua candidatura, sua consci&ecirc;ncia   e at&eacute; sua religi&atilde;o ao voto de sil&ecirc;ncio no que diz respeito ao abortismo, ao Foro   de S&atilde;o Paulo, &agrave;s liga&ccedil;&otilde;es de Lula com as Farc e do PT paulista com o PCC. No   &uacute;ltimo debate, uma insinua&ccedil;&atilde;o velada &ndash; ou ato falho --&nbsp; mostrou que ele estava bem avisado pelo   menos quanto a este &uacute;ltimo ponto, mas n&atilde;o queria passar a informa&ccedil;&atilde;o aos   eleitores. Gastou seus quinze minutos de fama empregando nisso o melhor da sua   covardia, e n&atilde;o se pode dizer que se esfor&ccedil;ou em v&atilde;o.   Simultaneamente, um artigo meu sobre o Foro de S&atilde;o Paulo era   censurado na <em>Zero Hora</em> de Porto   Alegre e o deputado Luiz Eduardo Greenhalgh fazia o que podia para calar o   jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara</em>.   No t&oacute;pico do abortismo, pela primeira vez na hist&oacute;ria das elei&ccedil;&otilde;es no mundo um   partido proibiu, com sucesso, toda men&ccedil;&atilde;o p&uacute;blica a um item do seu pr&oacute;prio   programa oficial. Os que violaram o voto de censura pagaram pela aud&aacute;cia: o   arcebispo do Rio de Janeiro teve sua casa invadida pela pol&iacute;cia e,   em Belo   Horizonte, dois jovens foram presos por distribuir folhetos   sobre o compromisso firmado por Lula no sentido de legalizar o aborto no pa&iacute;s.   Nunca um partido teve um controle t&atilde;o completo sobre a lista dos argumentos   permitidos e proibidos na propaganda eleitoral. Os &uacute;ltimos dias da campanha   deram uma amostra do que o segundo mandato de Lula promete ao   Brasil</span></p>
        </div>
      </div>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
