<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sociopatia e revolu&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sociopatia e revolu&ccedil;&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 23 de outubro</p>
      <p align="center">&nbsp;</p>
      <p>Com toda a sua presun&ccedil;&atilde;o <span id="st" name="st">e</span> arrog&acirc;ncia, a ci&ecirc;ncia social moderna n&atilde;o   conseguiu produzir nenhuma descoberta que se aproximasse, em exatid&atilde;o <span id="st" name="st">e</span> for&ccedil;a   explicativa, da doutrina hindu das quatro castas, da qual a concep&ccedil;&atilde;o marxista   da luta de classes &eacute; uma imita&ccedil;&atilde;o caricatural <span id="st" name="st">e</span> remota, da&iacute; derivando a   impress&atilde;o de veracidade que possa exercer sobre a mente simpl&oacute;ria do   &ldquo;proletariado intelectual&rdquo; universit&aacute;rio.</p>
      <p>&Eacute; imposs&iacute;vel, a quem tenha se dado o trabalho de estudar um pouco a   explica&ccedil;&atilde;o hindu&iacute;sta do processo hist&oacute;rico, observar a seq&uuml;&ecirc;ncia das estruturas   de poder que se sucedem ao longo da hist&oacute;ria ocidental sem notar que ela repete <em>ipsis litteris</em> a transi&ccedil;&atilde;o do governo <em>br&acirc;hmana</em> para o <em>kshatryia</em>, deste para o <em>v&aacute;ishyia</em> <span id="st" name="st">e</span> deste para o desgoverno <em>shudra</em> <span id="st" name="st">e</span> para a confus&atilde;o dos p&aacute;rias que   prenuncia ou o fim da sociedade ou o retorno &agrave; ordem   inicial.</p>
      <p>
        <!--  D(["mb","<span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Vou aqui resumir brevemente essa doutrina, n&atilde;o como ela &eacute; em sua pura \nformula&ccedil;&atilde;o origin&aacute;ria, mas na adapta&ccedil;&atilde;o que lhe dei, em cursos e confer&ecirc;ncias \nproferidos desde 1980, para torn&aacute;-la mais flex&iacute;vel como instrumento explicativo \nde processos hist&oacute;rico-culturais mais recentes. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os <i>br&acirc;hmana</i> s&atilde;o a casta \nintelectual, voltada &agrave; busca do conhecimento espiritual e &agrave; constru&ccedil;&atilde;o de uma \nordem social que reflita mais ou menos a &ldquo;vontade de Deus&rdquo; &ndash; as leis que \ndeterminam a estrutura inteira da realidade. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os <i>kshatryia</i> s&atilde;o os guerreiros \ne aristocratas, que sobrep&otilde;em &agrave; estrutura da realidade a glorifica&ccedil;&atilde;o das suas \npr&oacute;prias tradi&ccedil;&otilde;es din&aacute;sticas e a expans&atilde;o do seu poder \nmilitar.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os <i>v&aacute;ishyia</i> s&atilde;o os burgueses e \ncomerciantes. Buscam em tudo o lucro e a efic&aacute;cia econ&ocirc;mica, que tomam \nilusoriamente como um poder efetivo, ignorando as bases militares e espirituais \nda sociedade e terminando por ser rapidamente destru&iacute;dos pelos <i>shudra</i>. Estes s&atilde;o os &ldquo;prolet&aacute;rios&rdquo;, no \nsentido romano do termo. Incapazes de governar-se a si mesmos, importam somente \npelo poder do n&uacute;mero, pela extens&atilde;o quantitativa da \n&ldquo;prole&rdquo;.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os <i>br&acirc;hmana</i> caem pela sua \ndificuldade de manter-se fi&eacute;is &agrave; intui&ccedil;&atilde;o espiritual origin&aacute;ria, esfarelada \nentropicamente em confronta&ccedil;&otilde;es doutrinais de um artificialismo sufocante, cada \nvez mais insol&uacute;veis e violentas. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">",1]  );    //-->
        Vou aqui resumir brevemente essa doutrina, n&atilde;o como ela &eacute; em sua pura   formula&ccedil;&atilde;o origin&aacute;ria, mas na adapta&ccedil;&atilde;o que lhe dei, em cursos <span id="st" name="st">e</span> confer&ecirc;ncias   proferidos desde 1980, para torn&aacute;-la mais flex&iacute;vel como instrumento explicativo   de processos hist&oacute;rico-culturais mais recentes. </p>
      <p>Os <em>br&acirc;hmana</em> s&atilde;o a casta   intelectual, voltada &agrave; busca do conhecimento espiritual <span id="st" name="st">e</span> &agrave; constru&ccedil;&atilde;o de uma   ordem social que reflita mais ou menos a &ldquo;vontade de Deus&rdquo; &ndash; as leis que   determinam a estrutura inteira da realidade. </p>
      <p>Os <em>kshatryia</em> s&atilde;o os guerreiros <span id="st" name="st">e</span> aristocratas, que sobrep&otilde;em &agrave; estrutura da realidade a glorifica&ccedil;&atilde;o das suas   pr&oacute;prias tradi&ccedil;&otilde;es din&aacute;sticas <span id="st" name="st">e</span> a expans&atilde;o do seu poder   militar.</p>
      <p>Os <em>v&aacute;ishyia</em> s&atilde;o os burgueses <span id="st" name="st">e</span> comerciantes. Buscam em tudo o lucro <span id="st" name="st">e</span> a efic&aacute;cia econ&ocirc;mica, que tomam   ilusoriamente como um poder efetivo, ignorando as bases militares <span id="st" name="st">e</span> espirituais   da sociedade <span id="st" name="st">e</span> terminando por ser rapidamente destru&iacute;dos pelos <em>shudra</em>. Estes s&atilde;o os &ldquo;prolet&aacute;rios&rdquo;, no   sentido romano do termo. Incapazes de governar-se a si mesmos, importam somente   pelo poder do n&uacute;mero, pela extens&atilde;o quantitativa da   &ldquo;prole&rdquo;.</p>
      <p>Os <em>br&acirc;hmana</em> caem pela sua   dificuldade de manter-se fi&eacute;is &agrave; intui&ccedil;&atilde;o espiritual origin&aacute;ria, esfarelada   entropicamente em confronta&ccedil;&otilde;es doutrinais de um artificialismo sufocante, cada   vez mais insol&uacute;veis <span id="st" name="st">e</span> violentas. </p>
      <p>
        <!--  D(["mb","<font face\u003d\"Times New Roman\">A ascens&atilde;o do poder \naristocr&aacute;tico, com a forma&ccedil;&atilde;o dos modernos Estados nacionais, nasceu diretamente \nda necessidade de apaziguar os conflitos religiosos por meio de uma for&ccedil;a \nexterna, pol&iacute;tico-militar. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">O governo <i>kshatryia</i> cai porque o <i>establishment</i> aristocr&aacute;tico-militar &eacute; um \npoder essencialmente centralizador e expansionista, que tem de se apoiar numa \nburocracia crescente cujos funcion&aacute;rios ele pr&oacute;prio n&atilde;o pode continuar \nfornecendo indefinidamente e que ele colher&aacute;, portanto, entre os membros mais \ntalentosos das duas castas inferiores, aos quais dar&aacute; o adestramento necess&aacute;rio \npara o exerc&iacute;cio de suas novas fun&ccedil;&otilde;es administrativas, judiciais, diplom&aacute;ticas \netc. Da&iacute; nasce a &ldquo;intelectualidade&rdquo; moderna, como subproduto de um sistema de \nensino voltado &agrave; forma&ccedil;&atilde;o de funcion&aacute;rios para o Estado. Por outro lado, t&atilde;o \nlogo a burocracia se consolida como meio de ascens&atilde;o social, os candidatos a ela \ns&atilde;o sempre em n&uacute;mero maior do que os cargos dispon&iacute;veis, ao mesmo tempo que o \nensino, sendo ele pr&oacute;prio um instrumento de sele&ccedil;&atilde;o, tem necessariamente de \natingir um c&iacute;rculo maior de alunos do que aqueles aos quais pode garantir um \ncargo no funcionalismo p&uacute;blico. A burocracia com que o Estado <i>kshatryia</i> controla a sociedade torna-se \nassim uma bomba de efeito retardado. De um lado, n&atilde;o &eacute; preciso dizer que a \nintelectualidade burocr&aacute;tica logo tem em suas m&atilde;os o controle efetivo do Estado, \nsonhando em sacudir de seus ombros o jugo de uma casta aristocr&aacute;tica cada vez \nmais ociosa e dispendiosa. De outro lado, h&aacute; a multid&atilde;o dos rejeitados. Suas \nambi&ccedil;&otilde;es foram despertadas pelo ensino, frustradas pela sele&ccedil;&atilde;o profissional. \nEles formam o contingente daquilo que denominei &ldquo;burocracia virtual&rdquo; &ndash; o \nex&eacute;rcito crescente daqueles indiv&iacute;duos relativamente adestrados, mas sem fun&ccedil;&atilde;o. \nSeu &uacute;nico lugar poss&iacute;vel na sociedade &eacute; dentro do Estado, mas o Estado n&atilde;o tem \nlugar para eles. Eles s&atilde;o a classe revolucion&aacute;ria por excel&ecirc;ncia, o personagem \ncentral da aventura moderna. N&atilde;o demorar&atilde;o a sonhar com um Estado amoldado &agrave;s \nsuas necessidades. Enquanto n&atilde;o conseguem cri&aacute;-lo, ocupam-se de tagarelar \ninfindavelmente sobre todos os assuntos, espalhando por toda a sociedade seu \nrancor e suas frustra&ccedil;&otilde;es e, sobretudo, adornando-se usurpatoriamente do \nprest&iacute;gio dos antigos ",1]  );    //-->
        A ascens&atilde;o do poder   aristocr&aacute;tico, com a forma&ccedil;&atilde;o dos modernos Estados nacionais, nasceu diretamente   da necessidade de apaziguar os conflitos religiosos por meio de uma for&ccedil;a   externa, pol&iacute;tico-militar. </p>
      <p>O governo <em>kshatryia</em> cai porque o <em>establishment</em> aristocr&aacute;tico-militar &eacute; um   poder essencialmente centralizador <span id="st" name="st">e</span> expansionista, que tem de se apoiar numa   burocracia crescente cujos funcion&aacute;rios ele pr&oacute;prio n&atilde;o pode continuar   fornecendo indefinidamente <span id="st" name="st">e</span> que ele colher&aacute;, portanto, entre os membros mais   talentosos das duas castas inferiores, aos quais dar&aacute; o adestramento necess&aacute;rio   para o exerc&iacute;cio de suas novas fun&ccedil;&otilde;es administrativas, judiciais, diplom&aacute;ticas   etc. Da&iacute; nasce a &ldquo;intelectualidade&rdquo; moderna, como subproduto de um sistema de   ensino voltado &agrave; forma&ccedil;&atilde;o de funcion&aacute;rios para o Estado. Por outro lado, t&atilde;o   logo a burocracia se consolida como meio de ascens&atilde;o social, os candidatos a ela   s&atilde;o sempre em n&uacute;mero maior do que os cargos dispon&iacute;veis, ao mesmo tempo que o   ensino, sendo ele pr&oacute;prio um instrumento de sele&ccedil;&atilde;o, tem necessariamente de   atingir um c&iacute;rculo maior de alunos do que aqueles aos quais pode garantir um   cargo no funcionalismo p&uacute;blico. A burocracia com que o Estado <em>kshatryia</em> controla a sociedade torna-se   assim uma bomba de efeito retardado. De um lado, n&atilde;o &eacute; preciso dizer que a   intelectualidade burocr&aacute;tica logo tem em suas m&atilde;os o controle efetivo do Estado,   sonhando em sacudir de seus ombros o jugo de uma casta aristocr&aacute;tica cada vez   mais ociosa <span id="st" name="st">e</span> dispendiosa. De outro lado, h&aacute; a multid&atilde;o dos rejeitados. Suas   ambi&ccedil;&otilde;es foram despertadas pelo ensino, frustradas pela sele&ccedil;&atilde;o profissional.   Eles formam o contingente daquilo que denominei &ldquo;burocracia virtual&rdquo; &ndash; o   ex&eacute;rcito crescente daqueles indiv&iacute;duos relativamente adestrados, mas sem fun&ccedil;&atilde;o.   Seu &uacute;nico lugar poss&iacute;vel na sociedade &eacute; dentro do Estado, mas o Estado n&atilde;o tem   lugar para eles. Eles s&atilde;o a classe revolucion&aacute;ria por excel&ecirc;ncia, o personagem   central da aventura moderna. N&atilde;o demorar&atilde;o a sonhar com um Estado amoldado &agrave;s   suas necessidades. Enquanto n&atilde;o conseguem cri&aacute;-lo, ocupam-se de tagarelar   infindavelmente sobre todos os assuntos, espalhando por toda a sociedade seu   rancor <span id="st" name="st">e</span> suas frustra&ccedil;&otilde;es <span id="st" name="st">e</span>, sobretudo, adornando-se usurpatoriamente do   prest&iacute;gio dos antigos
        <!--  D(["mb","<i>br&acirc;hmana</i>, dos \nquais constituem a caricatura invertida. Os &ldquo;intelectuais&rdquo; s&atilde;o o clero leigo da \nRevolu&ccedil;&atilde;o. Se voc&ecirc;s j&aacute; ouviram falar em PT, sabem do que estou falando. Mais \nadiante voltarei a isso.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Por outro lado, o Estado \naristocr&aacute;tico custa caro e n&atilde;o pode se manter indefinidamente com os recursos de \numa economia agr&aacute;ria tradicional e simpl&oacute;ria; a expans&atilde;o econ&ocirc;mica requer a \nmobiliza&ccedil;&atilde;o de capacidades espec&iacute;ficas que s&atilde;o as dos <i>v&aacute;ishya</i>. Os banqueiros e industriais \nfornecem a nova base econ&ocirc;mica do Estado, arregimentando a m&atilde;o-de-obra <i>shudra</i> em propor&ccedil;&otilde;es jamais sonhadas \nantes e substituindo &agrave; antiga economia agr&aacute;ria o moderno capitalismo. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&Eacute; nesse momento &ndash; e s&oacute; sob \nesse aspecto -- que a diferen&ccedil;a entre dois sistemas de propriedade dos meios de \nprodu&ccedil;&atilde;o se torna determinante historicamente, criando uma situa&ccedil;&atilde;o peculiar que \nKarl Marx projetar&aacute; enganosamente sobre todo o curso da Hist&oacute;ria. Mas tamb&eacute;m &eacute; \nclaro que a ascens&atilde;o do capitalismo, em si, n&atilde;o apresenta risco para a classe \naristocr&aacute;tica, a qual facilmente se adapta aos novos modos de adquirir riqueza e \nintegra nas suas fileiras, por meio de casamentos e da distribui&ccedil;&atilde;o de t&iacute;tulos \nnobili&aacute;rquicos, os novos ricos ascendidos sem nobreza ancestral, <i>sine nobilitate</i> (abreviatura <i>s. nob</i>., donde o termo &ldquo;esnobe&rdquo;). A essa \nadapta&ccedil;&atilde;o corresponde, politicamente, a passagem do Estado mon&aacute;rquico absoluto &agrave; \nmoderna monarquia parlamentar, um processo que n&atilde;o tem por que ser violento ou \ntraum&aacute;tico, s&oacute; vindo a s&ecirc;-lo na Fran&ccedil;a porque o crescimento excessivo da \nburocracia estatal tinha ocasionado fatalmente um crescimento ainda maior da \n&ldquo;burocracia virtual&rdquo; e transformado em puro rancor revolucion&aacute;rio as ambi&ccedil;&otilde;es \nfrustradas da intelectualidade. Foi esta que fez a revolu&ccedil;&atilde;o. N&atilde;o havia um s&oacute; \ncapitalista entre os l&iacute;deres revolucion&aacute;rios, e a burguesia, como se viu na \nInglaterra, jamais precisou de revolu&ccedil;&atilde;o nenhuma para se elevar socialmente a um \n",1]  );    //-->
        <em>br&acirc;hmana</em>, dos   quais constituem a caricatura invertida. Os &ldquo;intelectuais&rdquo; s&atilde;o o clero leigo da <span id="st" name="st">Revolu&ccedil;&atilde;o</span>. Se voc&ecirc;s j&aacute; ouviram falar em PT, sabem do que estou falando. Mais   adiante voltarei a isso.</p>
      <p>Por outro lado, o Estado   aristocr&aacute;tico custa caro <span id="st" name="st">e</span> n&atilde;o pode se manter indefinidamente com os recursos de   uma economia agr&aacute;ria tradicional <span id="st" name="st">e</span> simpl&oacute;ria; a expans&atilde;o econ&ocirc;mica requer a   mobiliza&ccedil;&atilde;o de capacidades espec&iacute;ficas que s&atilde;o as dos <em>v&aacute;ishya</em>. Os banqueiros <span id="st" name="st">e</span> industriais   fornecem a nova base econ&ocirc;mica do Estado, arregimentando a m&atilde;o-de-obra <em>shudra</em> em propor&ccedil;&otilde;es jamais sonhadas   antes <span id="st" name="st">e</span> substituindo &agrave; antiga economia agr&aacute;ria o moderno capitalismo. </p>
      <p>&Eacute; nesse momento &ndash; <span id="st" name="st">e</span> s&oacute; sob   esse aspecto -- que a diferen&ccedil;a entre dois sistemas de propriedade dos meios de   produ&ccedil;&atilde;o se torna determinante historicamente, criando uma situa&ccedil;&atilde;o peculiar que   Karl Marx projetar&aacute; enganosamente sobre todo o curso da Hist&oacute;ria. Mas tamb&eacute;m &eacute;   claro que a ascens&atilde;o do capitalismo, em si, n&atilde;o apresenta risco para a classe   aristocr&aacute;tica, a qual facilmente se adapta aos novos modos de adquirir riqueza <span id="st" name="st">e</span> integra nas suas fileiras, por meio de casamentos <span id="st" name="st">e</span> da distribui&ccedil;&atilde;o de t&iacute;tulos   nobili&aacute;rquicos, os novos ricos ascendidos sem nobreza ancestral, <em>sine nobilitate</em> (abreviatura <em>s. nob</em>., donde o termo &ldquo;esnobe&rdquo;). A essa   adapta&ccedil;&atilde;o corresponde, politicamente, a passagem do Estado mon&aacute;rquico absoluto &agrave;   moderna monarquia parlamentar, um processo que n&atilde;o tem por que ser violento ou   traum&aacute;tico, s&oacute; vindo a s&ecirc;-lo na Fran&ccedil;a porque o crescimento excessivo da   burocracia estatal tinha ocasionado fatalmente um crescimento ainda maior da   &ldquo;burocracia virtual&rdquo; <span id="st" name="st">e</span> transformado em puro rancor revolucion&aacute;rio as ambi&ccedil;&otilde;es   frustradas da intelectualidade. Foi esta que fez a <span id="st" name="st">revolu&ccedil;&atilde;o</span>. N&atilde;o havia um s&oacute;   capitalista entre os l&iacute;deres revolucion&aacute;rios, <span id="st" name="st">e</span> a burguesia, como se viu na   Inglaterra, jamais precisou de <span id="st" name="st">revolu&ccedil;&atilde;o</span> nenhuma para se elevar socialmente a um
        <!--  D(["mb","<i>status</i> ao qual a pr&oacute;pria aristocracia \na convidava insistentemente. O conceito de &ldquo;revolu&ccedil;&atilde;o burguesa&rdquo; &eacute; uma das \nmaiores fraudes da hist&oacute;ria das ci&ecirc;ncias sociais. Os componentes da burocracia \nvirtual, por sua vez, n&atilde;o podem ser definidos economicamente. Seu &uacute;nico tra&ccedil;o em \ncomum era a educa&ccedil;&atilde;o que os diferenciava da massa. Vinham de todas as classes &ndash; \n\ndo campesinato, do antigo clero, da pequena burguesia, dos setores empobrecidos \nda pr&oacute;pria aristocracia. N&atilde;o tinham unidade de origem, mas de situa&ccedil;&atilde;o social e \nambi&ccedil;&otilde;es. A f&oacute;rmula verdadeira da sua unidade residia no futuro: na imagem do \nEstado perfeito, investido de todas as virtudes que eles pr&oacute;prios julgavam \nencarnar. Vivendo de fantasia autoglorificante, compensa&ccedil;&atilde;o psicol&oacute;gica de sua \nposi&ccedil;&atilde;o social vexat&oacute;ria, n&atilde;o &eacute; de estranhar que se concebessem como herdeiros \nda autoridade intelectual dos <i>br&acirc;hmana</i> mas tamb&eacute;m se imaginassem os \nsucessores naturais da Igreja como porta-vozes e protetores dos pobres e \noprimidos, os <i>shudra</i>. Por toda parte \nfalam em nome da &ldquo;ci&ecirc;ncia&rdquo;, mas tamb&eacute;m da &ldquo;justi&ccedil;a social&rdquo;. Imaginam encarnar ao \nmesmo tempo a autoridade espiritual mais alta e os direitos espezinhados da \ncasta mais baixa. Mas assim como n&atilde;o houve burgueses na vanguarda da &ldquo;revolu&ccedil;&atilde;o \nburguesa&rdquo;, n&atilde;o haver&aacute; prolet&aacute;rios entre os l&iacute;deres da &ldquo;revolu&ccedil;&atilde;o prolet&aacute;ria&rdquo;. \nToda a sociologia revolucion&aacute;ria &eacute; uma fraude ideol&oacute;gica destinada a encobrir o \npoder dos &ldquo;intelectuais&rdquo;. Estes n&atilde;o s&atilde;o casta nenhuma. S&atilde;o uma interface nascida \nacidentalmente do incha&ccedil;o canceroso da burocracia, e por isso mesmo lutar&atilde;o para \nfaz&ecirc;-la crescer ainda mais onde quer que adquiram os meios para isso. S&atilde;o, a \nrigor, p&aacute;rias &ndash; uma mescla confusa e delirante de fragmentos de discursos das \nv&aacute;rias castas. S&atilde;o a pseudo-casta sem fun&ccedil;&atilde;o nem eixo, sociop&aacute;tica por \nnascimento e voca&ccedil;&atilde;o.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">A ascens&atilde;o da burguesia \ncapitalista n&atilde;o &eacute; um processo revolucion&aacute;rio. &Eacute; um longo e complexo processo de \nincorpora&ccedil;&atilde;o e adapta&ccedil;&atilde;o. O capitalismo franc&ecirc;s nasceu e permaneceu raqu&iacute;tico \npor causa da Revolu&ccedil;&atilde;o, que veio com a expans&atilde;o burocr&aacute;tica e continuou vivendo \ndela at&eacute; hoje, numa na&ccedil;&atilde;o que &eacute;, por excel&ecirc;ncia, o para&iacute;so dos &ldquo;intelectuais&rdquo;. O \ncapitalismo desenvolveu-se, isto sim, na Inglaterra, onde a aristocracia se \nadaptou suavemente &agrave;s suas novas fun&ccedil;&otilde;es capitalistas, e na Am&eacute;rica, onde, sendo \nrala a presen&ccedil;a da aristocracia de sangue, a pr&oacute;pria burguesia capitalista se \ninvestiu do ",1]  );    //-->
        <em>status</em> ao qual a pr&oacute;pria aristocracia   a convidava insistentemente. O conceito de &ldquo;<span id="st" name="st">revolu&ccedil;&atilde;o</span> burguesa&rdquo; &eacute; uma das   maiores fraudes da hist&oacute;ria das ci&ecirc;ncias sociais. Os componentes da burocracia   virtual, por sua vez, n&atilde;o podem ser definidos economicamente. Seu &uacute;nico tra&ccedil;o em   comum era a educa&ccedil;&atilde;o que os diferenciava da massa. Vinham de todas as classes &ndash;     do campesinato, do antigo clero, da pequena burguesia, dos setores empobrecidos   da pr&oacute;pria aristocracia. N&atilde;o tinham unidade de origem, mas de situa&ccedil;&atilde;o social <span id="st" name="st">e</span> ambi&ccedil;&otilde;es. A f&oacute;rmula verdadeira da sua unidade residia no futuro: na imagem do   Estado perfeito, investido de todas as virtudes que eles pr&oacute;prios julgavam   encarnar. Vivendo de fantasia autoglorificante, compensa&ccedil;&atilde;o psicol&oacute;gica de sua   posi&ccedil;&atilde;o social vexat&oacute;ria, n&atilde;o &eacute; de estranhar que se concebessem como herdeiros   da autoridade intelectual dos <em>br&acirc;hmana</em> mas tamb&eacute;m se imaginassem os   sucessores naturais da Igreja como porta-vozes <span id="st" name="st">e</span> protetores dos pobres <span id="st" name="st">e</span> oprimidos, os <em>shudra</em>. Por toda parte   falam em nome da &ldquo;ci&ecirc;ncia&rdquo;, mas tamb&eacute;m da &ldquo;justi&ccedil;a social&rdquo;. Imaginam encarnar ao   mesmo tempo a autoridade espiritual mais alta <span id="st" name="st">e</span> os direitos espezinhados da   casta mais baixa. Mas assim como n&atilde;o houve burgueses na vanguarda da &ldquo;<span id="st" name="st">revolu&ccedil;&atilde;o</span> burguesa&rdquo;, n&atilde;o haver&aacute; prolet&aacute;rios entre os l&iacute;deres da &ldquo;<span id="st" name="st">revolu&ccedil;&atilde;o</span> prolet&aacute;ria&rdquo;.   Toda a sociologia revolucion&aacute;ria &eacute; uma fraude ideol&oacute;gica destinada a encobrir o   poder dos &ldquo;intelectuais&rdquo;. Estes n&atilde;o s&atilde;o casta nenhuma. S&atilde;o uma interface nascida   acidentalmente do incha&ccedil;o canceroso da burocracia, <span id="st" name="st">e</span> por isso mesmo lutar&atilde;o para   faz&ecirc;-la crescer ainda mais onde quer que adquiram os meios para isso. S&atilde;o, a   rigor, p&aacute;rias &ndash; uma mescla confusa <span id="st" name="st">e</span> delirante de fragmentos de discursos das   v&aacute;rias castas. S&atilde;o a pseudo-casta sem fun&ccedil;&atilde;o nem eixo, sociop&aacute;tica por   nascimento <span id="st" name="st">e</span> voca&ccedil;&atilde;o.</p>
      <p>A ascens&atilde;o da burguesia   capitalista n&atilde;o &eacute; um processo revolucion&aacute;rio. &Eacute; um longo <span id="st" name="st">e</span> complexo processo de   incorpora&ccedil;&atilde;o <span id="st" name="st">e</span> adapta&ccedil;&atilde;o. O capitalismo franc&ecirc;s nasceu <span id="st" name="st">e</span> permaneceu raqu&iacute;tico   por causa da <span id="st" name="st">Revolu&ccedil;&atilde;o</span>, que veio com a expans&atilde;o burocr&aacute;tica <span id="st" name="st">e</span> continuou vivendo   dela at&eacute; hoje, numa na&ccedil;&atilde;o que &eacute;, por excel&ecirc;ncia, o para&iacute;so dos &ldquo;intelectuais&rdquo;. O   capitalismo desenvolveu-se, isto sim, na Inglaterra, onde a aristocracia se   adaptou suavemente &agrave;s suas novas fun&ccedil;&otilde;es capitalistas, <span id="st" name="st">e</span> na Am&eacute;rica, onde, sendo   rala a presen&ccedil;a da aristocracia de sangue, a pr&oacute;pria burguesia capitalista se   investiu do
        <!--  D(["mb","<i>ethos</i> \nher&oacute;ico-aristocr&aacute;tico, gerando uma nova casta <i>kshatryia</i>. Observo, de passagem, que \nessa transfigura&ccedil;&atilde;o da burguesia americana em aristocracia &ndash; o fen&ocirc;meno mais \nimportante e vigoroso da hist&oacute;ria moderna &ndash; jamais teria sido poss&iacute;vel sem a \nprofunda impregna&ccedil;&atilde;o crist&atilde; da nova classe, que fazia dela, em contraste com a \nfarsa dos &ldquo;intelectuais&rdquo;, a herdeira parcial e long&iacute;nqua, mas aut&ecirc;ntica, da \nautoridade <i>br&acirc;hmana</i>. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Na doutrina hindu, n&atilde;o h&aacute; \njamais um governo shudra. Os <i>shudra</i> \ns&atilde;o, por defini&ccedil;&atilde;o, governados e n&atilde;o governantes. O sujeito pode nascer <i>shudra</i> mas ao ascender a fun&ccedil;&otilde;es de \nimport&acirc;ncia j&aacute; &eacute; um &ldquo;intelectual&rdquo; (se Lula continuasse torneiro mec&acirc;nico, seria \napenas torneiro mec&acirc;nico). O que pode haver &eacute; o governo dos intelectuais \nfazendo-se passar por vanguarda <i>shudra</i> e, &eacute; claro, oprimindo os <i>shudra</i> mais do que nunca, para que criem \na base econ&ocirc;mica de uma burocracia estatal ilimitadamente expansiva. <span>&nbsp;</span><span>&nbsp;</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Economicamente, o governo \n<i>shudra</i>, ou socialismo, s&oacute; tem \nexist&ecirc;ncia verbal. Em 1921, Ludwig von Mises deu a demonstra&ccedil;&atilde;o cabal de que a \neconomia totalmente estatizada &eacute; invi&aacute;vel e de que, portanto, todo regime \nautonomeado socialista nunca passaria de um capitalismo disfar&ccedil;ado sob a \ncarapa&ccedil;a de ferro da burocracia estatal. A hist&oacute;ria n&atilde;o cessou de lhe dar raz&atilde;o \ndesde ent&atilde;o.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Dessa breve exposi&ccedil;&atilde;o &eacute; \nposs&iacute;vel tirar algumas conclus&otilde;es que a experi&ecirc;ncia hist&oacute;rica comprova \nabundantemente:</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">1. Onde quer que a \nburocracia estatal se torne a via predominante de ascens&atilde;o social, como \naconteceu na Fran&ccedil;a do s&eacute;culo XVIII ou na R&uacute;ssia do s&eacute;culo XIX, a burocracia \nvirtual tende a crescer indefinidamente e a tornar-se geradora de press&otilde;es \nrevolucion&aacute;rias. Muitas na&ccedil;&otilde;es modernas aliviam essas press&otilde;es criando um n&uacute;mero \nindefinido de sinecuras culturais e universit&aacute;rias para integrar e &ldquo;oficializar&rdquo; \nde algum modo a burocracia virtual, mas isso, por um lado, &eacute; um paliativo \ncar&iacute;ssimo, que s&oacute; pode ser custeado por um capitalismo pujante, o que sup&otilde;e, \nprecisamente, que a Revolu&ccedil;&atilde;o seja abortada em tempo; por outro lado, a \nburocracia virtual oficializada pode se satisfazer por algum tempo com suas \nnovas fun&ccedil;&otilde;es na sociedade capitalista, mas a ascens&atilde;o social mesma acabar&aacute; por \ntorn&aacute;-la ainda mais presun&ccedil;osa e arrogante. Isso explica que precisamente nas \nna&ccedil;&otilde;es onde os intelectuais t&ecirc;m as melhores condi&ccedil;&otilde;es de vida eles sejam os mais \nrancorosos inimigos da sociedade que os nutre e lisonjeia, mas em compensa&ccedil;&atilde;o \nn&atilde;o consigam ou talvez nem queiram desferir o golpe mortal nessa sociedade, \nlimitando-se a constituir um fator de corros&atilde;o estrutural permanente, \nneutralizado, no conjunto, pelo progresso t&eacute;cnico e pelo crescimento \ncapitalista.",1]  );    //-->
        <em>ethos</em> her&oacute;ico-aristocr&aacute;tico, gerando uma nova casta <em>kshatryia</em>. Observo, de passagem, que   essa transfigura&ccedil;&atilde;o da burguesia americana em aristocracia &ndash; o fen&ocirc;meno mais   importante <span id="st" name="st">e</span> vigoroso da hist&oacute;ria moderna &ndash; jamais teria sido poss&iacute;vel sem a   profunda impregna&ccedil;&atilde;o crist&atilde; da nova classe, que fazia dela, em contraste com a   farsa dos &ldquo;intelectuais&rdquo;, a herdeira parcial <span id="st" name="st">e</span> long&iacute;nqua, mas aut&ecirc;ntica, da   autoridade <em>br&acirc;hmana</em>. </p>
      <p>Na doutrina hindu, n&atilde;o h&aacute;   jamais um governo shudra. Os <em>shudra</em> s&atilde;o, por defini&ccedil;&atilde;o, governados <span id="st" name="st">e</span> n&atilde;o governantes. O sujeito pode nascer <em>shudra</em> mas ao ascender a fun&ccedil;&otilde;es de   import&acirc;ncia j&aacute; &eacute; um &ldquo;intelectual&rdquo; (se Lula continuasse torneiro mec&acirc;nico, seria   apenas torneiro mec&acirc;nico). O que pode haver &eacute; o governo dos intelectuais   fazendo-se passar por vanguarda <em>shudra</em> <span id="st" name="st">e</span>, &eacute; claro, oprimindo os <em>shudra</em> mais do que nunca, para que criem   a base econ&ocirc;mica de uma burocracia estatal ilimitadamente expansiva. &nbsp;&nbsp;</p>
      <p>Economicamente, o governo <em>shudra</em>, ou socialismo, s&oacute; tem   exist&ecirc;ncia verbal. Em 1921, Ludwig von Mises deu a demonstra&ccedil;&atilde;o cabal de que a   economia totalmente estatizada &eacute; invi&aacute;vel <span id="st" name="st">e</span> de que, portanto, todo regime   autonomeado socialista nunca passaria de um capitalismo disfar&ccedil;ado sob a   carapa&ccedil;a de ferro da burocracia estatal. A hist&oacute;ria n&atilde;o cessou de lhe dar raz&atilde;o   desde ent&atilde;o.</p>
      <p>Dessa breve exposi&ccedil;&atilde;o &eacute;   poss&iacute;vel tirar algumas conclus&otilde;es que a experi&ecirc;ncia hist&oacute;rica comprova   abundantemente:</p>
      <p>1. Onde quer que a   burocracia estatal se torne a via predominante de ascens&atilde;o social, como   aconteceu na Fran&ccedil;a do s&eacute;culo XVIII ou na R&uacute;ssia do s&eacute;culo XIX, a burocracia   virtual tende a crescer indefinidamente <span id="st" name="st">e</span> a tornar-se geradora de press&otilde;es   revolucion&aacute;rias. Muitas na&ccedil;&otilde;es modernas aliviam essas press&otilde;es criando um n&uacute;mero   indefinido de sinecuras culturais <span id="st" name="st">e</span> universit&aacute;rias para integrar <span id="st" name="st">e</span> &ldquo;oficializar&rdquo;   de algum modo a burocracia virtual, mas isso, por um lado, &eacute; um paliativo   car&iacute;ssimo, que s&oacute; pode ser custeado por um capitalismo pujante, o que sup&otilde;<span id="st" name="st">e</span>,   precisamente, que a <span id="st" name="st">Revolu&ccedil;&atilde;o</span> seja abortada em tempo; por outro lado, a   burocracia virtual oficializada pode se satisfazer por algum tempo com suas   novas fun&ccedil;&otilde;es na sociedade capitalista, mas a ascens&atilde;o social mesma acabar&aacute; por   torn&aacute;-la ainda mais presun&ccedil;osa <span id="st" name="st">e</span> arrogante. Isso explica que precisamente nas   na&ccedil;&otilde;es onde os intelectuais t&ecirc;m as melhores condi&ccedil;&otilde;es de vida eles sejam os mais   rancorosos inimigos da sociedade que os nutre <span id="st" name="st">e</span> lisonjeia, mas em compensa&ccedil;&atilde;o   n&atilde;o consigam ou talvez nem queiram desferir o golpe mortal nessa sociedade,   limitando-se a constituir um fator de corros&atilde;o estrutural permanente,   neutralizado, no conjunto, pelo progresso t&eacute;cnico <span id="st" name="st">e</span> pelo crescimento   capitalista.
          <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">2. Onde a burocracia \nvirtual ainda n&atilde;o perfeitamente oficializada tenha como principal ve&iacute;culo de \nintegra&ccedil;&atilde;o social um partido pol&iacute;tico, esse partido, encarnando a seus pr&oacute;prios \nolhos ao mesmo tempo a suprema autoridade intelectual e os direitos de todas as \nv&iacute;timas reais ou imagin&aacute;rias da injusti&ccedil;a social, se colocar&aacute; necessariamente \nacima das leis e institui&ccedil;&otilde;es, arrogando-se todos os direitos e todas as \nvirtudes e n&atilde;o reconhecendo julgamento superior ao \nseu.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">3. Toda esperan&ccedil;a de \nintegrar esse partido no processo democr&aacute;tico normal ser&aacute; repetidamente \nfrustrada, pois ele jamais entender&aacute; sua participa&ccedil;&atilde;o nesse processo sen&atilde;o como \nconcess&atilde;o tempor&aacute;ria &ndash; e, em si mesma, repugnante &ndash; &agrave;s condi&ccedil;&otilde;es que impedem a \nconsecu&ccedil;&atilde;o dos seus objetivos.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\"><span style\u003d\"font-size:14pt\">4. A</span><span style\u003d\"font-size:14pt\"> consquista do poder total ser&aacute; sempre o objetivo e a \n&uacute;nica raz&atilde;o de ser desse partido, que tentar&aacute; toda sorte de golpes de Estado e \nao mesmo tempo ver&aacute; como golpe de Estado qualquer tentativa, por mais t&iacute;mida e \nlimitada, de impedi-lo de chegar a seus objetivos. Exemplos n&atilde;o faltam no \nBrasil. O mais recente &eacute; aquele em que os l&iacute;deres do partido dominante pregam \nabertamente a resist&ecirc;ncia violenta a uma poss&iacute;vel derrota nas elei&ccedil;&otilde;es, ao mesmo \ntempo que denunciam literalmente como &ldquo;golpe de Estado&rdquo; a simples revela&ccedil;&atilde;o \njornal&iacute;stica do dinheiro que usaram num truque sujo contra o advers&aacute;rio (vejam a \nmaravilha de ret&oacute;rica invertida em <span style\u003d\"color:black\"><a title\u003d\"http://email.terra.com.br/cgi-bin/vlink.exe?Id\u003dyRIGVFv317YpmB77A4R6SuRhQjmCIYcc5huNw6/mIioNNuFw0UR4Yg\u003d\u003d&amp;Link\u003dhttp://conversa-afiada.ig.com.br/materias/394501-395000/394778/394778_1.html\" href\u003d\"http://email.terra.com.br/cgi-bin/vlink.exe?Id\u003dyRIGVFv317YpmB77A4R6SuRhQjmCIYcc5huNw6/mIioNNuFw0UR4Yg%3D%3D&amp;Link\u003dhttp%3A//conversa%2Dafiada.ig.com.br/materias/394501%2D395000/394778/394778_1.html\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">",1]  );    //-->
      </p>
      <p>2. Onde a burocracia   virtual ainda n&atilde;o perfeitamente oficializada tenha como principal ve&iacute;culo de   integra&ccedil;&atilde;o social um partido pol&iacute;tico, esse partido, encarnando a seus pr&oacute;prios   olhos ao mesmo tempo a suprema autoridade intelectual <span id="st" name="st">e</span> os direitos de todas as   v&iacute;timas reais ou imagin&aacute;rias da injusti&ccedil;a social, se colocar&aacute; necessariamente   acima das leis <span id="st" name="st">e</span> institui&ccedil;&otilde;es, arrogando-se todos os direitos <span id="st" name="st">e</span> todas as   virtudes <span id="st" name="st">e</span> n&atilde;o reconhecendo julgamento superior ao   seu.</p>
      <p>3. Toda esperan&ccedil;a de   integrar esse partido no processo democr&aacute;tico normal ser&aacute; repetidamente   frustrada, pois ele jamais entender&aacute; sua participa&ccedil;&atilde;o nesse processo sen&atilde;o como   concess&atilde;o tempor&aacute;ria &ndash; <span id="st" name="st">e</span>, em si mesma, repugnante &ndash; &agrave;s condi&ccedil;&otilde;es que impedem a   consecu&ccedil;&atilde;o dos seus objetivos.</p>
      <p>4. A  consquista do poder total ser&aacute; sempre o objetivo <span id="st" name="st">e</span> a   &uacute;nica raz&atilde;o de ser desse partido, que tentar&aacute; toda sorte de golpes de Estado <span id="st" name="st">e</span> ao mesmo tempo ver&aacute; como golpe de Estado qualquer tentativa, por mais t&iacute;mida <span id="st" name="st">e</span> limitada, de impedi-lo de chegar a seus objetivos. Exemplos n&atilde;o faltam no   Brasil. O mais recente &eacute; aquele em que os l&iacute;deres do partido dominante pregam   abertamente a resist&ecirc;ncia violenta a uma poss&iacute;vel derrota nas elei&ccedil;&otilde;es, ao mesmo   tempo que denunciam literalmente como &ldquo;golpe de Estado&rdquo; a simples revela&ccedil;&atilde;o   jornal&iacute;stica do dinheiro que usaram num truque sujo contra o advers&aacute;rio (vejam a   maravilha de ret&oacute;rica invertida em <a title="http://email.terra.com.br/cgi-bin/vlink.exe?Id=yRIGVFv317YpmB77A4R6SuRhQjmCIYcc5huNw6/mIioNNuFw0UR4Yg==&Link=http://conversa-afiada.ig.com.br/materias/394501-395000/394778/394778_1.html" href="http://email.terra.com.br/cgi-bin/vlink.exe?Id=yRIGVFv317YpmB77A4R6SuRhQjmCIYcc5huNw6/mIioNNuFw0UR4Yg%3D%3D&Link=http%3A//conversa%2Dafiada.ig.com.br/materias/394501%2D395000/394778/394778_1.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">
        <!--  D(["mb","<span style\u003d\"color:#3a5673\">http://conversa-afiada.ig.com<WBR>.br/materias/394501-395000<WBR>/394778/394778_1.html</span></a></span></span></font><span style\u003d\"font-size:14pt;color:black;font-family:Arial\">). \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">5. Como a fun&ccedil;&atilde;o primordial \ndo partido revolucion&aacute;rio, por baixo dos mais variados pretextos ideol&oacute;gicos, &eacute; \njustamente criar um Estado burocr&aacute;tico para servir a seus pr&oacute;prios membros, &eacute; \nnormal e inevit&aacute;vel que esse partido, uma vez investido do poder estatal, encare \no Estado como sua propriedade, usando-o para seus pr&oacute;prios fins e n&atilde;o vendo \nnisso a menor imoralidade. A burocracia virtual &eacute; sociop&aacute;tica por nascimento e \npor defini&ccedil;&atilde;o; e sua forma de governo, t&atilde;o logo tenha as condi&ccedil;&otilde;es de \nimplant&aacute;-la, &eacute; e ser&aacute; sempre a sociopatia organizada. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\"><span style\u003d\"font-size:14pt\">6. A</span><span style\u003d\"font-size:14pt\"> afinidade do partido revolucion&aacute;rio com o banditismo \ncomum &eacute; algo mais que conjun&ccedil;&atilde;o tempor&aacute;ria de interesses. Na perspectiva da \nburocracia virtual, o &uacute;nico mal no mundo &eacute; ela n&atilde;o ter o poder absoluto, &eacute; \nexistir uma sociedade que a transcende e n&atilde;o a obedece. Todos os outros males, \nse enfraquecem essa sociedade e favorecem a conquista do poder total pelo \npartido revolucion&aacute;rio, s&atilde;o bens. A auto-idolatria solips&iacute;stica do chefe de \ngangue e a do l&iacute;der revolucion&aacute;rio s&atilde;o exatamente a mesma, com a leve diferen&ccedil;a \ndo requinte intelectual um pouco maior a favor desta &uacute;ltima. &Eacute; rid&iacute;culo dizer \nque um partido como o PT &ldquo;se transformou&rdquo; numa quadrilha de delinq&uuml;entes. Ele \nnasceu delinq&uuml;ente.</span></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\"><span style\u003d\"font-size:14pt\">7. A</span><span style\u003d\"font-size:14pt\"> insist&ecirc;ncia dos advers&aacute;rios em fazer de conta que esse \npartido pode participar honradamente do processo pol&iacute;tico normal levar&aacute; sempre a \ncondi&ccedil;&otilde;es de &ldquo;guerra assim&eacute;trica&rdquo;, em que um dos lados ter&aacute; todos os encargos, e \no outro todos os direitos.",1]  );    //-->
        http://conversa-afiada.ig.com.br/materias/394501-395000/394778/394778_1.html</a>). </p>
      <p>5. Como a fun&ccedil;&atilde;o primordial   do partido revolucion&aacute;rio, por baixo dos mais variados pretextos ideol&oacute;gicos, &eacute;   justamente criar um Estado burocr&aacute;tico para servir a seus pr&oacute;prios membros, &eacute;   normal <span id="st" name="st">e</span> inevit&aacute;vel que esse partido, uma vez investido do poder estatal, encare   o Estado como sua propriedade, usando-o para seus pr&oacute;prios fins <span id="st" name="st">e</span> n&atilde;o vendo   nisso a menor imoralidade. A burocracia virtual &eacute; sociop&aacute;tica por nascimento <span id="st" name="st">e</span> por defini&ccedil;&atilde;o; <span id="st" name="st">e</span> sua forma de governo, t&atilde;o logo tenha as condi&ccedil;&otilde;es de   implant&aacute;-la, &eacute; <span id="st" name="st">e</span> ser&aacute; sempre a <span id="st" name="st">sociopatia</span> organizada. </p>
      <p>6. A  afinidade do partido revolucion&aacute;rio com o banditismo   comum &eacute; algo mais que conjun&ccedil;&atilde;o tempor&aacute;ria de interesses. Na perspectiva da   burocracia virtual, o &uacute;nico mal no mundo &eacute; ela n&atilde;o ter o poder absoluto, &eacute;   existir uma sociedade que a transcende <span id="st" name="st">e</span> n&atilde;o a obedece. Todos os outros males,   se enfraquecem essa sociedade <span id="st" name="st">e</span> favorecem a conquista do poder total pelo   partido revolucion&aacute;rio, s&atilde;o bens. A auto-idolatria solips&iacute;stica do chefe de   gangue <span id="st" name="st">e</span> a do l&iacute;der revolucion&aacute;rio s&atilde;o exatamente a mesma, com a leve diferen&ccedil;a   do requinte intelectual um pouco maior a favor desta &uacute;ltima. &Eacute; rid&iacute;culo dizer   que um partido como o PT &ldquo;se transformou&rdquo; numa quadrilha de delinq&uuml;entes. Ele   nasceu delinq&uuml;ente.</p>
      <p>7. A  insist&ecirc;ncia dos advers&aacute;rios em fazer de conta que esse   partido pode participar honradamente do processo pol&iacute;tico normal levar&aacute; sempre a   condi&ccedil;&otilde;es de &ldquo;guerra assim&eacute;trica&rdquo;, em que um dos lados ter&aacute; todos os encargos, <span id="st" name="st">e</span> o outro todos os direitos.
          <!--  D(["mb","</span></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">PS &ndash; Para aqueles que \ntiveram a infelicidade de nascer membros da burocracia virtual, s&oacute; h&aacute; tr&ecirc;s \ncaminhos de vida poss&iacute;veis: (1) integrar-se na farsa revolucion&aacute;ria e sair \nalardeando que s&atilde;o benfeitores da humanidade; (2) cair para a marginalidade, a \ndoen&ccedil;a mental, a autodestrui&ccedil;&atilde;o ou o banditismo; (3) compreender sua situa&ccedil;&atilde;o \nhist&oacute;rica, lutar para escapar a uma condi&ccedil;&atilde;o social essencialmente farsesca e \npara adquirir, por meio do estudo e da autodisciplina espiritual, a dignidade do \nverdadeiro estatuto <i>br&acirc;hmana</i>, o que \nimplica renunciar a todo poder pol&iacute;tico e a todas as vantagens psico-sociais da \nparticipa&ccedil;&atilde;o na intelectualidade revolucion&aacute;ria. Economicamente, sobreviver da \natividade intelectual fora do esquema revolucion&aacute;rio de prote&ccedil;&atilde;o m&uacute;tua &eacute; um \ndesafio tem&iacute;vel. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para os que nasceram <i>v&aacute;ishyas</i>, \no desafio &eacute; resistir ao canto-de-sereia revolucion&aacute;rio e impor o capitalismo \ncomo modo de vida moralmente superior. Isto n&atilde;o &eacute; poss&iacute;vel sem o cultivo da \ndisciplina <i>kshatryia</i> e a aceita&ccedil;&atilde;o \ndos encargos her&oacute;icos de uma nova casta nobre, o que implica a absor&ccedil;&atilde;o, mesmo \nlong&iacute;nqua, do legado <i>br&acirc;hmana</i>. A luta \nno mundo moderno &eacute; entre os <i>v&aacute;ishyia</i> \ne os burocratas virtuais &ndash; isto &eacute;, entre aqueles que alimentam o Estado e \naqueles que se alimentam dele. Se os primeiros se deixam hipnotizar pela cultura \nrevolucion&aacute;ria, est&atilde;o liquidados, e, com eles, os <i>",1]  );    //-->
      </p>
      <p>&nbsp;</p>
      <p align="center">***</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
      <p>PS &ndash; Para aqueles que   tiveram a infelicidade de nascer membros da burocracia virtual, s&oacute; h&aacute; tr&ecirc;s   caminhos de vida poss&iacute;veis: (1) integrar-se na farsa revolucion&aacute;ria <span id="st" name="st">e</span> sair   alardeando que s&atilde;o benfeitores da humanidade; (2) cair para a marginalidade, a   doen&ccedil;a mental, a autodestrui&ccedil;&atilde;o ou o banditismo; (3) compreender sua situa&ccedil;&atilde;o   hist&oacute;rica, lutar para escapar a uma condi&ccedil;&atilde;o social essencialmente farsesca <span id="st" name="st">e</span> para adquirir, por meio do estudo <span id="st" name="st">e</span> da autodisciplina espiritual, a dignidade do   verdadeiro estatuto <em>br&acirc;hmana</em>, o que   implica renunciar a todo poder pol&iacute;tico <span id="st" name="st">e</span> a todas as vantagens psico-sociais da   participa&ccedil;&atilde;o na intelectualidade revolucion&aacute;ria. Economicamente, sobreviver da   atividade intelectual fora do esquema revolucion&aacute;rio de prote&ccedil;&atilde;o m&uacute;tua &eacute; um   desafio tem&iacute;vel. </p>
      <p>Para os que nasceram <em>v&aacute;ishyas</em>,   o desafio &eacute; resistir ao canto-de-sereia revolucion&aacute;rio <span id="st" name="st">e</span> impor o capitalismo   como modo de vida moralmente superior. Isto n&atilde;o &eacute; poss&iacute;vel sem o cultivo da   disciplina <em>kshatryia</em> <span id="st" name="st">e</span> a aceita&ccedil;&atilde;o   dos encargos her&oacute;icos de uma nova casta nobre, o que implica a absor&ccedil;&atilde;o, mesmo   long&iacute;nqua, do legado <em>br&acirc;hmana</em>. A luta   no mundo moderno &eacute; entre os <em>v&aacute;ishyia</em> <span id="st" name="st">e</span> os burocratas virtuais &ndash; isto &eacute;, entre aqueles que alimentam o Estado <span id="st" name="st">e</span> aqueles que se alimentam dele. Se os primeiros se deixam hipnotizar pela cultura   revolucion&aacute;ria, est&atilde;o liquidados, <span id="st" name="st">e</span>, com eles, os <em>
        <!--  D(["mb","shudra</i>, que perdem o estatuto de \ntrabalhadores livres para ser escravos da burocracia \ncomunista.</font></span></p></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
        shudra</em>, que perdem o estatuto de   trabalhadores livres para ser escravos da burocracia   comunista.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
