<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>T&aacute; tudo dominado</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">T&aacute; tudo dominado</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial) , 1<sup>o</sup> de novembro de 2006</p>
      <p align="center">&nbsp;</p>
      <div>
        <div>
          <div align="justify">
            <p>A situa&ccedil;&atilde;o militar do   Brasil &eacute; muito simples e clara. Hugo Ch&aacute;vez est&aacute; montando um ex&eacute;rcito de um   milh&atilde;o e meio de homens bem armados, a maior for&ccedil;a a&eacute;rea da Am&eacute;rica Latina, e   vinte bases militares em territ&oacute;rio boliviano, todas na fronteira com o Brasil.   Seus aliados s&atilde;o, de um lado, o ex&eacute;rcito argentino de Kirchner, de outro lado as   FARC e o ELN, cujo n&uacute;mero de combatentes &eacute; hoje dif&iacute;cil de calcular mas que t&ecirc;m   um or&ccedil;amento militar incomparavelmente maior que de qualquer pa&iacute;s   latino-americano, com exce&ccedil;&atilde;o da Venezuela.</p>
			<p>O Brasil &eacute; hoje um pa&iacute;s   inerme e virtualmente cercado. Desaparelhadas, politicamente intimidadas,   reduzidas &agrave; m&iacute;ngua pelos cortes or&ccedil;ament&aacute;rios e &agrave; subservi&ecirc;ncia humilhante por   vinte anos de bombardeio difamat&oacute;rio, nossas For&ccedil;as Armadas n&atilde;o t&ecirc;m a m&iacute;nima   condi&ccedil;&atilde;o de defender o Pa&iacute;s contra as tropas empenhadas em garantir pelas armas   a consecu&ccedil;&atilde;o do plano do <em>Foro de S&atilde;o Paulo</em> : a integra&ccedil;&atilde;o continental   sob a bandeira neocomunista. </p>
          <p>Nunca a soberania e a pr&oacute;pria   integridade da na&ccedil;&atilde;o estiveram t&atilde;o amea&ccedil;adas. N&atilde;o h&aacute; nenhum motivo   razo&aacute;vel para duvidar de que, tendo chegado t&atilde;o perto de realizar seu sonho de   poder total, a esquerda revolucion&aacute;ria latino-americana destruir&aacute; pela for&ccedil;a   qualquer obst&aacute;culo que n&atilde;o possa remover pelo engodo e pela   manipula&ccedil;&atilde;o. Isso n&atilde;o quer dizer, &eacute; claro, que deix&aacute;-la vencer elei&ccedil;&otilde;es   nos livrar&aacute; do perigo de morte. A &uacute;nica diferen&ccedil;a entre a "via pac&iacute;fica" e a   "via armada" &eacute; que nesta a viol&ecirc;ncia &eacute; usada como meio de chegar ao poder,   naquela como meio de destrui&ccedil;&atilde;o da classe inimiga uma vez garantido o dom&iacute;nio   total do Estado. Exemplos respectivos s&atilde;o Cuba e a Tchecoslov&aacute;quia &ndash; a ascens&atilde;o   ao poder por meio da guerra revolucion&aacute;ria e por meio do golpe parlamentar,   seguida de igual viol&ecirc;ncia repressiva num caso como no outro. </span></p>
          <p>Aqueles que imaginam que   o sucesso eleitoral da esquerda no continente haver&aacute; de cur&aacute;-la da tenta&ccedil;&atilde;o   guerreira s&atilde;o imbecis iludidos ou mentirosos espertos. O sucesso eleitoral foi   precisamente o meio do qual a esquerda se serviu para proteger as fac&ccedil;&otilde;es   armadas, garantir-lhes a impunidade e ajud&aacute;-las a crescer. A unifica&ccedil;&atilde;o e   expans&atilde;o das for&ccedil;as armadas revolucion&aacute;rias continentais sob o comando de Hugo   Ch&aacute;vez &eacute; a etapa atual do processo. O cap&iacute;tulo seguinte &eacute; usar essas   for&ccedil;as para derrubar as &uacute;ltimas resist&ecirc;ncias que venham a se opor seja &agrave;   conquista do Estado, seja &agrave; expans&atilde;o indefinida do poder estatal uma vez   conquistado.
            <!--  D(["mb","</font></span></p>\n<p align\u003d\"justify\"><span><font size\u003d\"2\"><strong>A dissolu&ccedil;&atilde;o das \nsoberanias j&aacute; &eacute; uma realidade, como se v&ecirc; pela fus&atilde;o dos aparatos \njur&iacute;dico-policiais cubanos e venezuelanos e pela utiliza&ccedil;&atilde;o do territ&oacute;rio \nboliviano como cabe&ccedil;a de ponte para a eventual invas&atilde;o do territ&oacute;rio brasileiro. \n</strong></font></span></p>\n<p align\u003d\"justify\"><span><font size\u003d\"2\">Voc&ecirc;s ouviram uma palavra sobre \nesse perigo nos debates presidenciais? N&atilde;o. Leram alguma nos grandes jornais? \nN&atilde;o. <strong>Mas leram, &eacute; claro, inumer&aacute;veis artigos alertando contra o perigo \nde uma agress&atilde;o dos EUA ao continente latino e apontando como prova desse risco \niminente a exist&ecirc;ncia de uma base militar americana no Paraguai... fundada em \n1948.</strong> Leram e at&eacute; acreditaram. Se n&atilde;o chegaram a tanto, pelo \nmenos<strong> n&atilde;o se deram conta de que esses artigos, todos eles subscritos por \nagentes de influ&ecirc;ncia diretamente ligados a organismos chavistas, j&aacute; eram a \nprepara&ccedil;&atilde;o psicol&oacute;gica da opini&atilde;o p&uacute;blica para que aceitasse o advento do \naparato militar comuno-chavista de domina&ccedil;&atilde;o como um acontecimento banal e \ninofensivo, se n&atilde;o como o despertar de uma bela esperan&ccedil;a patri&oacute;tica.</strong> \n</font></span></p>\n<p align\u003d\"justify\"><span><font size\u003d\"2\">O sil&ecirc;ncio em torno do perigo \nreal e iminente &eacute; t&atilde;o geral, persistente e sistem&aacute;tico quanto o falat&oacute;rio \nalarmista em torno do perigo imagin&aacute;rio e fantasioso. </font></span></p>\n<p align\u003d\"justify\"><span><font size\u003d\"2\"><strong>A norma vigente em todas \nas reda&ccedil;&otilde;es deste pa&iacute;s &eacute;, nesse ponto, a mesma que se adotou quanto ao <em>Foro \nde S&atilde;o Paulo</em> . Toda a m&iacute;dia brasileira &ndash; inclusive antilulista &ndash; \ntransformou-se numa engrenagem da m&aacute;quina de desinforma&ccedil;&atilde;o revolucion&aacute;ria \nempenhada em demonizar os Estados Unidos ao ponto de legitimar, em nome do temor \na uma invas&atilde;o americana imposs&iacute;vel, a coniv&ecirc;ncia ao menos passiva com a ocupa&ccedil;&atilde;o \ndo continente pelas for&ccedil;as armadas da virtual Uni&atilde;o das Rep&uacute;blicas Socialistas \nLatino-Americanas.</strong> <strong>Um jornalista colabora com esse processo \ncada vez que faz alarde em torno de viol&ecirc;ncias imagin&aacute;rias cometidas contra \nterroristas na pris&atilde;o americana de Guant&aacute;namo e encobre de sil&ecirc;ncio a \nbrutalidade real e ininterrupta a que est&atilde;o expostos os prisioneiros de \nconsci&ecirc;ncia no vizinho c&aacute;rcere cubano",1]  );    //-->
            </span></p>
          <p>A dissolu&ccedil;&atilde;o das   soberanias j&aacute; &eacute; uma realidade, como se v&ecirc; pela fus&atilde;o dos aparatos   jur&iacute;dico-policiais cubanos e venezuelanos e pela utiliza&ccedil;&atilde;o do territ&oacute;rio   boliviano como cabe&ccedil;a de ponte para a eventual invas&atilde;o do territ&oacute;rio brasileiro. </span></p>
          <p>Voc&ecirc;s ouviram uma palavra sobre   esse perigo nos debates presidenciais? N&atilde;o. Leram alguma nos grandes jornais?   N&atilde;o. Mas leram, &eacute; claro, inumer&aacute;veis artigos alertando contra o perigo   de uma agress&atilde;o dos EUA ao continente latino e apontando como prova desse risco   iminente a exist&ecirc;ncia de uma base militar americana no Paraguai... fundada em   1948. Leram e at&eacute; acreditaram. Se n&atilde;o chegaram a tanto, pelo   menos n&atilde;o se deram conta de que esses artigos, todos eles subscritos por   agentes de influ&ecirc;ncia diretamente ligados a organismos chavistas, j&aacute; eram a   prepara&ccedil;&atilde;o psicol&oacute;gica da opini&atilde;o p&uacute;blica para que aceitasse o advento do   aparato militar comuno-chavista de domina&ccedil;&atilde;o como um acontecimento banal e   inofensivo, se n&atilde;o como o despertar de uma bela esperan&ccedil;a patri&oacute;tica. </span></p>
          <p>O sil&ecirc;ncio em torno do perigo   real e iminente &eacute; t&atilde;o geral, persistente e sistem&aacute;tico quanto o falat&oacute;rio   alarmista em torno do perigo imagin&aacute;rio e fantasioso. </span></p>
          <p>A norma vigente em todas   as reda&ccedil;&otilde;es deste pa&iacute;s &eacute;, nesse ponto, a mesma que se adotou quanto ao <em>Foro   de S&atilde;o Paulo</em> . Toda a m&iacute;dia brasileira &ndash; inclusive antilulista &ndash;   transformou-se numa engrenagem da m&aacute;quina de desinforma&ccedil;&atilde;o revolucion&aacute;ria   empenhada em demonizar os Estados Unidos ao ponto de legitimar, em nome do temor   a uma invas&atilde;o americana imposs&iacute;vel, a coniv&ecirc;ncia ao menos passiva com a ocupa&ccedil;&atilde;o   do continente pelas for&ccedil;as armadas da virtual Uni&atilde;o das Rep&uacute;blicas Socialistas   Latino-Americanas. Um jornalista colabora com esse processo   cada vez que faz alarde em torno de viol&ecirc;ncias imagin&aacute;rias cometidas contra   terroristas na pris&atilde;o americana de Guant&aacute;namo e encobre de sil&ecirc;ncio a   brutalidade real e ininterrupta a que est&atilde;o expostos os prisioneiros de   consci&ecirc;ncia no vizinho c&aacute;rcere cubano
            <!--  D(["mb","</strong>. Essa dupla e concomitante regra \nde desinforma&ccedil;&atilde;o &eacute; seguida hoje fielmente por todos os &oacute;rg&atilde;os de m&iacute;dia deste \npa&iacute;s, incluindo os mais antilulistas. </font></span></p>\n<p align\u003d\"justify\"><span><font size\u003d\"2\"><strong>A pr&oacute;pria <em>Veja</em> \n, nas p&aacute;ginas internacionais, fornece semanalmente a sua quota de mentiras \nanti-americanas, em penit&ecirc;ncia por ter dito a verdade contra o PT na se&ccedil;&atilde;o \nnacional.</strong> </font></span></p>\n<p align\u003d\"justify\"><span><font size\u003d\"2\"><strong>Os planos do <em>Foro de \nS&atilde;o Paulo</em> v&ecirc;m de longe, e o Brasil, em vez de se preparar para defender-se \ncontra eles, chegou a reeleger presidente o homem que os concebeu. Nunca uma \nna&ccedil;&atilde;o se rendeu com tanta docilidade &ndash; e com tanta anteced&ecirc;ncia - a um inimigo \nt&atilde;o obviamente mal intencionado.</strong> </font></span></p></div>\n\n\n</span></div></blockquote></div><br>\n\n</span></div>",0]  );  D(["ce"]);    //-->
. Essa dupla e concomitante regra   de desinforma&ccedil;&atilde;o &eacute; seguida hoje fielmente por todos os &oacute;rg&atilde;os de m&iacute;dia deste   pa&iacute;s, incluindo os mais antilulistas. </span></p>
          <p>A pr&oacute;pria <em>Veja</em> , nas p&aacute;ginas internacionais, fornece semanalmente a sua quota de mentiras   anti-americanas, em penit&ecirc;ncia por ter dito a verdade contra o PT na se&ccedil;&atilde;o   nacional. </span></p>
          <p>Os planos do <em>Foro de   S&atilde;o Paulo</em> v&ecirc;m de longe, e o Brasil, em vez de se preparar para defender-se   contra eles, chegou a reeleger presidente o homem que os concebeu. Nunca uma   na&ccedil;&atilde;o se rendeu com tanta docilidade &ndash; e com tanta anteced&ecirc;ncia - a um inimigo   t&atilde;o obviamente mal intencionado. </span></p>
          <p>&nbsp;</p>
        </div>
      </div>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
