<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Anistia?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Anistia?</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 14 de novembro</p>
      <p align="center">&nbsp;</p>
      <p>O processo de indeniza&ccedil;&atilde;o movido por C&eacute;sar Teles e sua esposa Maria   Am&eacute;lia contra o Coronel Carlos Alberto Brilhante Ustra &eacute; confessadamente um ato   pol&iacute;tico, calculado para estimular outros militantes esquerdistas presos durante   o regime militar, bem como seus descendentes, a que abram processos similares e   mantenham acesa por tempo ilimitado a chama da &ldquo;luta contra a ditadura&rdquo;, que h&aacute;   vinte anos vem rendendo &agrave;s organiza&ccedil;&otilde;es de esquerda incalcul&aacute;veis lucros   publicit&aacute;rios, pol&iacute;ticos e financeiros. </p>
      <p>A t&aacute;tica jur&iacute;dica adotada &eacute; restringir <em>ex post facto</em> a aplica&ccedil;&atilde;o da lei de   Anistia, mediante a alega&ccedil;&atilde;o de que ela s&oacute; preserva contra a puni&ccedil;&atilde;o penal, n&atilde;o   contra a&ccedil;&otilde;es c&iacute;veis, uma nuance que nunca foi explorada antes por ser demasiado   rebuscada para ocorrer de maneira natural e espont&acirc;nea seja ao legislador, seja   aos poss&iacute;veis acusados ou eventuais benefici&aacute;rios. A id&eacute;ia do processo nasceu   claramente de uma arificiosa investiga&ccedil;&atilde;o de brechas poss&iacute;veis que permitam   eternizar os ganhos da autovitimiza&ccedil;&atilde;o esquerdista. Para os que combateram o   terrorismo, bem como para os familiares dos que morreram nesse combate, tudo &eacute;   um passado doloroso que deve ser esquecido. Para os esquerdistas, &eacute; um futuro   repleto de promessas: h&aacute; muito dinheiro nos cofres p&uacute;blicos que ainda n&atilde;o foi   gasto em indeniza&ccedil;&otilde;es e muitas manchetes que ainda n&atilde;o foram escritas para a   gl&oacute;ria do terrorismo nacional. H&aacute; uma diferen&ccedil;a substantiva entre a   reivindica&ccedil;&atilde;o sincera de quem se sente prejudicado e o ativismo judicial que   visa a espremer at&eacute; depois da &uacute;ltima gota o lim&atilde;o das vantagens poss&iacute;veis. N&atilde;o &eacute;   preciso colocar em suspeita a lisura de inten&ccedil;&otilde;es do casal Telles em particular,   pois a m&aacute;-f&eacute; &eacute; o pressuposto geral de toda a instrumentaliza&ccedil;&atilde;o esquerdista dos   &ldquo;anos de chumbo&rdquo;.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O que ningu&eacute;m parece ter notado &eacute; que, se o argumento da acusa&ccedil;&atilde;o for \naceito pela Justi&ccedil;a, ele abrir&aacute; um precedente para que as v&iacute;timas e familiares \nde v&iacute;timas de atentados terroristas movam a&ccedil;&otilde;es similares contra os membros de \norganiza&ccedil;&otilde;es esquerdistas que apoiaram a &ldquo;luta armada&rdquo;, inclusive, &eacute; claro C&eacute;sar \nTelles e Maria Am&eacute;lia Telles. Como diretores da gr&aacute;fica do PC do B, partido \nmao&iacute;sta, os Telles foram, al&eacute;m de auxiliares do terrorismo nacional, tamb&eacute;m \nc&uacute;mplices morais do genoc&iacute;dio chin&ecirc;s, podendo ser acusados, pelas leis \ninternacionais, de crimes contra a humanidade, como acontece com os apologistas \nat&eacute; mesmo retroativos do regime nazista. S&oacute; escaparam disso at&eacute; hoje porque n&atilde;o \nexistem no Brasil organiza&ccedil;&otilde;es de direita e, se existissem, dificilmente seriam \nmesquinhas ao ponto de tentar explorar politicamente cada crime real ou \nimagin&aacute;rio cometido pelos comunistas quatro d&eacute;cadas atr&aacute;s, como os comunistas \nn&atilde;o se vexam de fazer, com tenacidade incans&aacute;vel, contra seus \nadvers&aacute;rios.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No caso em particular da reclama&ccedil;&atilde;o contra o coronel Brilhante Ustra, o \njuiz encarregado do processo ter&aacute; de ser um campe&atilde;o de autocontrole, um \nverdadeiro asceta espiritual, para resistir &agrave; press&atilde;o da m&iacute;dia que j&aacute; prejulgou \ne condenou o acusado. Mesmo aquelas raras publica&ccedil;&otilde;es que n&atilde;o chamam o militar \ndiretamente de &ldquo;torturador&rdquo;, negando-lhe o direito de ser considerado inocente \nat&eacute; prova em contr&aacute;rio, recusam-se obstinadamente a publicar qualquer das \nalega&ccedil;&otilde;es que ele apresenta em sua defesa no livro <i>A Verdade Sufocada</i>. Entrevist&aacute;-lo, \nent&atilde;o, &eacute; hip&oacute;tese proibida e impens&aacute;vel nesses primores de idoneidade que s&atilde;o os \ngrandes jornais e canais de TV deste pa&iacute;s. Quando eles choramingam que est&atilde;o \nsendo oprimidos pela milit&acirc;ncia petista, fazem-no com sobra de raz&atilde;o, exatamente \ncomo a esposa fiel que, depois de fazer todos os sacrif&iacute;cios poss&iacute;veis pelo bem \ndo marido, ainda leva uns tapas do sem-vergonha. ",1]  );    //-->
      </p>
      <p>O que ningu&eacute;m parece ter notado &eacute; que, se o argumento da acusa&ccedil;&atilde;o for   aceito pela Justi&ccedil;a, ele abrir&aacute; um precedente para que as v&iacute;timas e familiares   de v&iacute;timas de atentados terroristas movam a&ccedil;&otilde;es similares contra os membros de   organiza&ccedil;&otilde;es esquerdistas que apoiaram a &ldquo;luta armada&rdquo;, inclusive, &eacute; claro C&eacute;sar   Telles e Maria Am&eacute;lia Telles. Como diretores da gr&aacute;fica do PC do B, partido   mao&iacute;sta, os Telles foram, al&eacute;m de auxiliares do terrorismo nacional, tamb&eacute;m   c&uacute;mplices morais do genoc&iacute;dio chin&ecirc;s, podendo ser acusados, pelas leis   internacionais, de crimes contra a humanidade, como acontece com os apologistas   at&eacute; mesmo retroativos do regime nazista. S&oacute; escaparam disso at&eacute; hoje porque n&atilde;o   existem no Brasil organiza&ccedil;&otilde;es de direita e, se existissem, dificilmente seriam   mesquinhas ao ponto de tentar explorar politicamente cada crime real ou   imagin&aacute;rio cometido pelos comunistas quatro d&eacute;cadas atr&aacute;s, como os comunistas   n&atilde;o se vexam de fazer, com tenacidade incans&aacute;vel, contra seus   advers&aacute;rios.</p>
      <p>No caso em particular da reclama&ccedil;&atilde;o contra o coronel Brilhante Ustra, o   juiz encarregado do processo ter&aacute; de ser um campe&atilde;o de autocontrole, um   verdadeiro asceta espiritual, para resistir &agrave; press&atilde;o da m&iacute;dia que j&aacute; prejulgou   e condenou o acusado. Mesmo aquelas raras publica&ccedil;&otilde;es que n&atilde;o chamam o militar   diretamente de &ldquo;torturador&rdquo;, negando-lhe o direito de ser considerado inocente   at&eacute; prova em contr&aacute;rio, recusam-se obstinadamente a publicar qualquer das   alega&ccedil;&otilde;es que ele apresenta em sua defesa no livro <em>A Verdade Sufocada</em>. Entrevist&aacute;-lo,   ent&atilde;o, &eacute; hip&oacute;tese proibida e impens&aacute;vel nesses primores de idoneidade que s&atilde;o os   grandes jornais e canais de TV deste pa&iacute;s. Quando eles choramingam que est&atilde;o   sendo oprimidos pela milit&acirc;ncia petista, fazem-no com sobra de raz&atilde;o, exatamente   como a esposa fiel que, depois de fazer todos os sacrif&iacute;cios poss&iacute;veis pelo bem   do marido, ainda leva uns tapas do sem-vergonha.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas, de modo geral, as v&iacute;timas do terrorismo est&atilde;o colocadas numa posi&ccedil;&atilde;o \njuridicamente mais que favor&aacute;vel para exigir indeniza&ccedil;&otilde;es de seus algozes, j&aacute; \nque o dano que sofreram foi imensuravelmente maior que o de qualquer comunista \nou pr&oacute;-comunista dos anos 60-70.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em primeiro lugar, na &eacute;poca n&atilde;o agiam em nome de organiza&ccedil;&otilde;es ilegais, \nmas em obedi&ecirc;ncia aos c&oacute;digos militares e policiais que regiam o combate ao \nterrorismo. Mesmo que tenham cometido abusos e devam pagar por eles, resta o \nfato inquestion&aacute;vel de que esses desvios criminalmente imput&aacute;veis ocorreram no \nexerc&iacute;cio de fun&ccedil;&otilde;es que eram, em si, perfeitamente legais, ao passo que os \nterroristas, mesmo quando se comportavam com honra e se esquivavam de participar \nde atrocidades como o assassinato de um prisioneiro a coronhadas pelo chefe \nguerrilheiro Carlos Lamarca, estavam envolvidos numa atividade essencialmente \nilegal e criminosa, com o agravante de agir a mando de organiza&ccedil;&otilde;es \ninternacionais como a OLAS, Organizaci&oacute;n Latino-Americana de Solidariedad, \nfundadas e subsidiadas por algumas das ditaduras mais genocidas que j&aacute; existiram \nno planeta.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em segundo lugar, as v&iacute;timas e familiares de v&iacute;timas do terrorismo foram \nalvo de tratamento abjetamente discriminat&oacute;rio por parte do governo esquerdista, \nque lhes recusou toda assist&ecirc;ncia e, quando lhes deu indeniza&ccedil;&otilde;es, tardiamente \ncomo aconteceu no caso da fam&iacute;lia do falecido sargento M&aacute;rio Kozel Filho, foi \nmediante quantias miser&aacute;veis que, na compara&ccedil;&atilde;o com a orgia financeira dos \npr&ecirc;mios concedidos aos esquerdistas, somavam ao dano material o agravante moral \nda inj&uacute;ria. Isso quer dizer que, al&eacute;m de exigir indeniza&ccedil;&atilde;o dos pr&oacute;prios \nterroristas, que hoje s&atilde;o poderosos e ricos, essas v&iacute;timas podem cobr&aacute;-la tamb&eacute;m \ndo governo.",1]  );    //-->
      </p>
      <p>Mas, de modo geral, as v&iacute;timas do terrorismo est&atilde;o colocadas numa posi&ccedil;&atilde;o   juridicamente mais que favor&aacute;vel para exigir indeniza&ccedil;&otilde;es de seus algozes, j&aacute;   que o dano que sofreram foi imensuravelmente maior que o de qualquer comunista   ou pr&oacute;-comunista dos anos 60-70.</p>
      <p>Em primeiro lugar, na &eacute;poca n&atilde;o agiam em nome de organiza&ccedil;&otilde;es ilegais,   mas em obedi&ecirc;ncia aos c&oacute;digos militares e policiais que regiam o combate ao   terrorismo. Mesmo que tenham cometido abusos e devam pagar por eles, resta o   fato inquestion&aacute;vel de que esses desvios criminalmente imput&aacute;veis ocorreram no   exerc&iacute;cio de fun&ccedil;&otilde;es que eram, em si, perfeitamente legais, ao passo que os   terroristas, mesmo quando se comportavam com honra e se esquivavam de participar   de atrocidades como o assassinato de um prisioneiro a coronhadas pelo chefe   guerrilheiro Carlos Lamarca, estavam envolvidos numa atividade essencialmente   ilegal e criminosa, com o agravante de agir a mando de organiza&ccedil;&otilde;es   internacionais como a OLAS, Organizaci&oacute;n Latino-Americana de Solidariedad,   fundadas e subsidiadas por algumas das ditaduras mais genocidas que j&aacute; existiram   no planeta.</p>
      <p>Em segundo lugar, as v&iacute;timas e familiares de v&iacute;timas do terrorismo foram   alvo de tratamento abjetamente discriminat&oacute;rio por parte do governo esquerdista,   que lhes recusou toda assist&ecirc;ncia e, quando lhes deu indeniza&ccedil;&otilde;es, tardiamente   como aconteceu no caso da fam&iacute;lia do falecido sargento M&aacute;rio Kozel Filho, foi   mediante quantias miser&aacute;veis que, na compara&ccedil;&atilde;o com a orgia financeira dos   pr&ecirc;mios concedidos aos esquerdistas, somavam ao dano material o agravante moral   da inj&uacute;ria. Isso quer dizer que, al&eacute;m de exigir indeniza&ccedil;&atilde;o dos pr&oacute;prios   terroristas, que hoje s&atilde;o poderosos e ricos, essas v&iacute;timas podem cobr&aacute;-la tamb&eacute;m   do governo.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em terceiro lugar, a disparidade de tratamento que os mortos dos dois \nlados receberam na m&iacute;dia &eacute; tamanha e t&atilde;o patente, que ningu&eacute;m pode em s&atilde; \nconsci&ecirc;ncia deixar de enxergar nela uma das causas da injusti&ccedil;a governamental na \ndistribui&ccedil;&atilde;o de indeniza&ccedil;&otilde;es &ndash; o que significa que os &oacute;rg&atilde;os de m&iacute;dia tamb&eacute;m \npodem ser acionados como autores dos imensos danos morais infligidos &agrave;s v&iacute;timas \ne descendentes de v&iacute;timas do terrorismo. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em suma: para cada processo c&iacute;vel que os terroristas e seus parceiros \npossam mover contra seus supostos algozes, as v&iacute;timas do terrorismo t&ecirc;m muni&ccedil;&atilde;o \npara mover pelo menos tr&ecirc;s: contra os terroristas, contra o governo, contra as \ngrandes empresas de m&iacute;dia.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se houvesse organiza&ccedil;&otilde;es militantes de direita, e se estivessem \nconscientes da for&ccedil;a do ativismo judicial como arma pol&iacute;tica, a dor que os \nesquerdistas sentiriam no bolso seria t&atilde;o insuport&aacute;vel que, com imenso al&iacute;vio, \ndesistiriam de iniciativas como a do casal Telles e prefeririam investir suas \nenergias na ind&uacute;stria nacional dos panos quentes.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Enquanto os perseguidos pelo petismo n&atilde;o decidirem se organizar para um \nataque judicial a seus algozes, em v&atilde;o pedir&atilde;o socorro divino. At&eacute; Deus precisa \nde motiva&ccedil;&atilde;o. Se voc&ecirc; mesmo tem pregui&ccedil;a de reconhecer a gravidade da sua \nsitua&ccedil;&atilde;o, e de agir em conseq&uuml;&ecirc;ncia, por que haveria o Alt&iacute;ssimo de se preocupar \ncom voc&ecirc;?<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">",1]  );    //-->
      </p>
      <p>Em terceiro lugar, a disparidade de tratamento que os mortos dos dois   lados receberam na m&iacute;dia &eacute; tamanha e t&atilde;o patente, que ningu&eacute;m pode em s&atilde;   consci&ecirc;ncia deixar de enxergar nela uma das causas da injusti&ccedil;a governamental na   distribui&ccedil;&atilde;o de indeniza&ccedil;&otilde;es &ndash; o que significa que os &oacute;rg&atilde;os de m&iacute;dia tamb&eacute;m   podem ser acionados como autores dos imensos danos morais infligidos &agrave;s v&iacute;timas   e descendentes de v&iacute;timas do terrorismo. </p>
      <p>Em suma: para cada processo c&iacute;vel que os terroristas e seus parceiros   possam mover contra seus supostos algozes, as v&iacute;timas do terrorismo t&ecirc;m muni&ccedil;&atilde;o   para mover pelo menos tr&ecirc;s: contra os terroristas, contra o governo, contra as   grandes empresas de m&iacute;dia.</p>
      <p>Se houvesse organiza&ccedil;&otilde;es militantes de direita, e se estivessem   conscientes da for&ccedil;a do ativismo judicial como arma pol&iacute;tica, a dor que os   esquerdistas sentiriam no bolso seria t&atilde;o insuport&aacute;vel que, com imenso al&iacute;vio,   desistiriam de iniciativas como a do casal Telles e prefeririam investir suas   energias na ind&uacute;stria nacional dos panos quentes.</p>
      <p>Enquanto os perseguidos pelo petismo n&atilde;o decidirem se organizar para um   ataque judicial a seus algozes, em v&atilde;o pedir&atilde;o socorro divino. At&eacute; Deus precisa   de motiva&ccedil;&atilde;o. Se voc&ecirc; mesmo tem pregui&ccedil;a de reconhecer a gravidade da sua   situa&ccedil;&atilde;o, e de agir em conseq&uuml;&ecirc;ncia, por que haveria o Alt&iacute;ssimo de se preocupar   com voc&ecirc;?</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
