<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A vit&oacute;ria amb&iacute;g&uuml;a dos democratas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A vit&oacute;ria amb&iacute;g&uuml;a dos democratas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 13 de novembro</p>
      <p align="center">&nbsp;</p>
      <p>O marqu&ecirc;s de Sader diz que a esquerda &eacute; &ldquo;respons&aacute;vel pelos melhores   momentos da hist&oacute;ria da humanidade&rdquo;. Vou lhes dar um exemplo entre outros   inumer&aacute;veis. Em 1974, os soldados americanos se retiraram do Vietn&atilde;, deixando o   campo livre para os comunistas, que ent&atilde;o promoveram a matan&ccedil;a de tr&ecirc;s milh&otilde;es   de civis vietnamitas e cambojanos, o mais hediondo epis&oacute;dio de genoc&iacute;dio da   segunda metade do s&eacute;culo XX, superando em mais de tr&ecirc;s vezes o total de mortos   da guerra. O resultado era mais que previs&iacute;vel, mas os amorosos pacifistas que   se esfor&ccedil;aram para torn&aacute;-lo realidade jamais foram cobrados na grande m&iacute;dia pelo   crime imensur&aacute;vel que ajudaram a praticar. Alguns, como Noam Chomsky, ainda   fizeram o poss&iacute;vel para ocult&aacute;-lo, e por isso s&atilde;o honrados at&eacute; hoje como   exemplos de honestidade intelectual. </p>
      <p>Outro belo momento, que poder&aacute; levar o marqu&ecirc;s ao &ecirc;xtase, anuncia-se para   breve no Iraque, caso os radicais de esquerda do Partido Democrata americano,   embriagados pela vit&oacute;ria f&aacute;cil na C&acirc;mara e no Senado, se deixem levar pelo   entusiasmo pacifista de John Murtha, Nanci Pelosi e outros que tais.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&Eacute; dif&iacute;cil que isso chegue a acontecer, pois, quando tiveram a chance de \nlevar &agrave; pr&aacute;tica a proposta de retirada imediata que advogavam da boca para fora, \nos democratas recuaram mais que depressa. Eles sabem perfeitamente que o Ir&atilde;, \natualmente j&aacute; o maior fornecedor de recrutas para o terrorismo iraquiano, est&aacute; \npronto para ocupar o territ&oacute;rio do pa&iacute;s vizinho ou pelo menos para realizar ali \numa matan&ccedil;a sem precedentes t&atilde;o logo veja os soldados americanos pelas costas. E \numa coisa &eacute; falar mal do governo, outra &eacute; compartilhar das responsabilidades de \ngoverno. Uma dessas responsabilidades, que George W. Bush agora se sente \naliviado de poder dividir com seus cr&iacute;ticos mais ferozes, &eacute; a de decidir o que \nfazer com Kim Il-Jung. Mais prov&aacute;vel e mais iminente do que uma retirada do \nIraque &eacute; um ataque &agrave; Cor&eacute;ia do Norte. Neste momento, os EUA est&atilde;o refor&ccedil;ando \nsuas tropas na &Aacute;sia e dando os retoques finais ao plano de bombardear com \nm&iacute;sseis Tomahawk as instala&ccedil;&otilde;es coreanas de processamento de plut&ocirc;nio \nem Yongbyon. \nH&aacute; outras op&ccedil;&otilde;es militares menos devastadoras, mas alguma delas \nter&aacute; de ser levada &agrave; pr&aacute;tica em breve, a n&atilde;o ser na hip&oacute;tese de que Kim volte \natr&aacute;s nos seus planos j&aacute; anunciados de atacar os EUA. Entre os democratas, \nalguns esperam ou dizem esperar que ele seja induzido a isso pelas press&otilde;es da \nCor&eacute;ia do Sul e sobretudo da China. Mas a&iacute; a coisa se complica espetacularmente, \nporque, segundo o relat&oacute;rio em preparo pela U.S.-China Economic Security Review \nCommission (Comiss&atilde;o de Revis&atilde;o da Seguran&ccedil;a EUA-China), cuja vers&atilde;o oficial \ndever&aacute; ser divulgada ainda este m&ecirc;s, a China, ao mesmo tempo que fingia apoio \naos EUA, ajudava secretamente o programa norte-coreano de armas nucleares. O \nrelat&oacute;rio baseia-se em informa&ccedil;&otilde;es de testemunhas diretas. Partes do documento \nforam passadas ao jornalista Bill Gertz por assessores parlamentares, de modo \nque ningu&eacute;m no Congresso pode verossimilmente alegar completa ignor&acirc;ncia a \nrespeito. No tempo em que os democratas eram apenas oposi&ccedil;&atilde;o, informa&ccedil;&otilde;es como \nessa os ajudavam a espremer o pobre George W. Bush na parede, obrigando-o a \nescolher entre o risco de ignorar a amea&ccedil;a e o de tomar sozinho uma decis&atilde;o \nimpopular. Agora, quem est&aacute; na parede s&atilde;o eles. ",1]  );    //-->
      </p>
      <p>&Eacute; dif&iacute;cil que isso chegue a acontecer, pois, quando tiveram a chance de   levar &agrave; pr&aacute;tica a proposta de retirada imediata que advogavam da boca para fora,   os democratas recuaram mais que depressa. Eles sabem perfeitamente que o Ir&atilde;,   atualmente j&aacute; o maior fornecedor de recrutas para o terrorismo iraquiano, est&aacute;   pronto para ocupar o territ&oacute;rio do pa&iacute;s vizinho ou pelo menos para realizar ali   uma matan&ccedil;a sem precedentes t&atilde;o logo veja os soldados americanos pelas costas. E   uma coisa &eacute; falar mal do governo, outra &eacute; compartilhar das responsabilidades de   governo. Uma dessas responsabilidades, que George W. Bush agora se sente   aliviado de poder dividir com seus cr&iacute;ticos mais ferozes, &eacute; a de decidir o que   fazer com Kim Il-Jung. Mais prov&aacute;vel e mais iminente do que uma retirada do   Iraque &eacute; um ataque &agrave; Cor&eacute;ia do Norte. Neste momento, os EUA est&atilde;o refor&ccedil;ando   suas tropas na &Aacute;sia e dando os retoques finais ao plano de bombardear com   m&iacute;sseis Tomahawk as instala&ccedil;&otilde;es coreanas de processamento de plut&ocirc;nio   em Yongbyon.   H&aacute; outras op&ccedil;&otilde;es militares menos devastadoras, mas alguma delas   ter&aacute; de ser levada &agrave; pr&aacute;tica em breve, a n&atilde;o ser na hip&oacute;tese de que Kim volte   atr&aacute;s nos seus planos j&aacute; anunciados de atacar os EUA. Entre os democratas,   alguns esperam ou dizem esperar que ele seja induzido a isso pelas press&otilde;es da   Cor&eacute;ia do Sul e sobretudo da China. Mas a&iacute; a coisa se complica espetacularmente,   porque, segundo o relat&oacute;rio em preparo pela U.S.-China Economic Security Review   Commission (Comiss&atilde;o de Revis&atilde;o da Seguran&ccedil;a EUA-China), cuja vers&atilde;o oficial   dever&aacute; ser divulgada ainda este m&ecirc;s, a China, ao mesmo tempo que fingia apoio   aos EUA, ajudava secretamente o programa norte-coreano de armas nucleares. O   relat&oacute;rio baseia-se em informa&ccedil;&otilde;es de testemunhas diretas. Partes do documento   foram passadas ao jornalista Bill Gertz por assessores parlamentares, de modo   que ningu&eacute;m no Congresso pode verossimilmente alegar completa ignor&acirc;ncia a   respeito. No tempo em que os democratas eram apenas oposi&ccedil;&atilde;o, informa&ccedil;&otilde;es como   essa os ajudavam a espremer o pobre George W. Bush na parede, obrigando-o a   escolher entre o risco de ignorar a amea&ccedil;a e o de tomar sozinho uma decis&atilde;o   impopular. Agora, quem est&aacute; na parede s&atilde;o eles.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Esse &eacute; s&oacute; um dos motivos por que, nos c&iacute;rculos conservadores, ningu&eacute;m \nest&aacute; lamentando muito a derrota republicana. &Eacute; verdade que os jornalistas \nbrasileiros nem falam disso. Apanhar de petistas <i>enrag&eacute;s</i> n&atilde;o h&aacute; de t&ecirc;-los tornado mais \ninteligentes, nem extinguido em seus cora&ccedil;&otilde;es as afei&ccedil;&otilde;es esquerdistas que j&aacute; se \ntornaram a sua segunda natureza. A esta altura, eles est&atilde;o comemorando a dupla \nvit&oacute;ria democrata nos EUA como se fosse o come&ccedil;o do fim da &ldquo;direita religiosa&rdquo;, \nse n&atilde;o do abomin&aacute;vel Imp&eacute;rio americano inteiro. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas, se &eacute; verdade que o povo americano est&aacute; mesmo cansado da guerra no \nIraque, nunca a pol&iacute;tica internacional, sozinha, decidiu uma elei&ccedil;&atilde;o nos EUA. \nNingu&eacute;m duvida de que o Partido Republicano pagou pelos pecados de George W. \nBush, mas a rejei&ccedil;&atilde;o nacional ao presidente tem muito menos a ver com a guerra \ndo que com as atitudes dele com rela&ccedil;&atilde;o a gastos p&uacute;blicos, imigra&ccedil;&atilde;o e \nlegisla&ccedil;&atilde;o eleitoral &ndash; e, nessas tr&ecirc;s &aacute;reas, ele n&atilde;o errou contra os democratas, \ne sim com o apoio entusi&aacute;stico deles. Deles e dos chamados <i>Rinos</i> (<i>republicans in name only</i>, &ldquo;republicanos \ns&oacute; no nome&rdquo;), como John McCain e Lincoln Chafee. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O exemplo mais not&oacute;rio foi a lei de imigra&ccedil;&atilde;o. Enquanto o pa&iacute;s inteiro \nclamava por medidas dr&aacute;sticas contra a imigra&ccedil;&atilde;o ilegal, o presidente tramava \ncom os <i>rinos</i> e os democratas um plano \nrid&iacute;culo que n&atilde;o s&oacute; anistiava os invasores mas lhes dava mais direitos do que os \nimigrantes legais jamais tiveram. A proposta despertou tanta revolta que os \nrepublicanos conservadores na C&acirc;mara dos Deputados frustraram o esquema, \ntrabalhando contra seu pr&oacute;prio presidente e suprimindo da lei contra a imigra&ccedil;&atilde;o \nilegal o dispositivo de anistia. Isso foi ",1]  );    //-->
      </p>
      <p>Esse &eacute; s&oacute; um dos motivos por que, nos c&iacute;rculos conservadores, ningu&eacute;m   est&aacute; lamentando muito a derrota republicana. &Eacute; verdade que os jornalistas   brasileiros nem falam disso. Apanhar de petistas <em>enrag&eacute;s</em> n&atilde;o h&aacute; de t&ecirc;-los tornado mais   inteligentes, nem extinguido em seus cora&ccedil;&otilde;es as afei&ccedil;&otilde;es esquerdistas que j&aacute; se   tornaram a sua segunda natureza. A esta altura, eles est&atilde;o comemorando a dupla   vit&oacute;ria democrata nos EUA como se fosse o come&ccedil;o do fim da &ldquo;direita religiosa&rdquo;,   se n&atilde;o do abomin&aacute;vel Imp&eacute;rio americano inteiro. </p>
      <p>Mas, se &eacute; verdade que o povo americano est&aacute; mesmo cansado da guerra no   Iraque, nunca a pol&iacute;tica internacional, sozinha, decidiu uma elei&ccedil;&atilde;o nos EUA.   Ningu&eacute;m duvida de que o Partido Republicano pagou pelos pecados de George W.   Bush, mas a rejei&ccedil;&atilde;o nacional ao presidente tem muito menos a ver com a guerra   do que com as atitudes dele com rela&ccedil;&atilde;o a gastos p&uacute;blicos, imigra&ccedil;&atilde;o e   legisla&ccedil;&atilde;o eleitoral &ndash; e, nessas tr&ecirc;s &aacute;reas, ele n&atilde;o errou contra os democratas,   e sim com o apoio entusi&aacute;stico deles. Deles e dos chamados <em>Rinos</em> (<em>republicans in name only</em>, &ldquo;republicanos   s&oacute; no nome&rdquo;), como John McCain e Lincoln Chafee. </p>
      <p>O exemplo mais not&oacute;rio foi a lei de imigra&ccedil;&atilde;o. Enquanto o pa&iacute;s inteiro   clamava por medidas dr&aacute;sticas contra a imigra&ccedil;&atilde;o ilegal, o presidente tramava   com os <em>rinos</em> e os democratas um plano   rid&iacute;culo que n&atilde;o s&oacute; anistiava os invasores mas lhes dava mais direitos do que os   imigrantes legais jamais tiveram. A proposta despertou tanta revolta que os   republicanos conservadores na C&acirc;mara dos Deputados frustraram o esquema,   trabalhando contra seu pr&oacute;prio presidente e suprimindo da lei contra a imigra&ccedil;&atilde;o   ilegal o dispositivo de anistia. Isso foi
        <!--  D(["mb","em dezembro. Ent&atilde;o j&aacute; \nhavia conservadores chamando Bush abertamente de &ldquo;traidor&rdquo;. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Bush complicou muito sua pr&oacute;pria situa&ccedil;&atilde;o quando deu apoio a uma nova \nlegisla&ccedil;&atilde;o eleitoral que limitava severamente a a&ccedil;&atilde;o das ONGs n&atilde;o partid&aacute;rias. \nOra, essas ONGs como por exemplo a National Rifle Association, a American Family \nFoundation e sobretudo os think tanks como a Heritage Foundation ou a Claremont \nFoundation, s&atilde;o a principal for&ccedil;a do movimento conservador americano. &Eacute; claro \nque os democratas, que nunca conseguiram montar um think tank que funcionasse, \nadoraram a nova regra e os conservadores viram nela uma trai&ccedil;&atilde;o expl&iacute;cita de \nBush &agrave; causa que professou defender. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mais motivo ainda para revolta o presidente deu quando violou ao mesmo \ntempo duas leis sagradas do conservadorismo, gastando um dinheir&atilde;o do governo \npara aumentar a interfer&ecirc;ncia estatal na educa&ccedil;&atilde;o infantil, com a ajuda, &eacute; \nclaro, dos democratas. A repugn&acirc;ncia dos conservadores ao excesso nos gastos \np&uacute;blicos &eacute; tradicional, mas sua resist&ecirc;ncia &agrave; educa&ccedil;&atilde;o estatal, que era apenas \nmoderada, se transformou em &oacute;dio ostensivo quando ficou claro que as escolas \namericanas estavam se tornando centros de doutrina&ccedil;&atilde;o politicamente correta \norientados... pela ONU.<span>&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O pior de tudo foi a s&uacute;bita revela&ccedil;&atilde;o dos planos secretos do Council on \nForeign Relations para dissolver as fronteiras entre os EUA, o Canad&aacute; e o \nM&eacute;xico, praticamente eliminando a na&ccedil;&atilde;o americana como unidade pol&iacute;tica \nindependente. A id&eacute;ia j&aacute; era antiga, mas quando algu&eacute;m levantou a lebre e um \ncidad&atilde;o apelou ao FOIA (Freedom of Information Act), obrigando o governo a \ndivulgar os documentos sobre o assunto, o que se descobriu foi que Bush j&aacute; \nestava formalmente comprometido com os governos do Canad&aacute; e do M&eacute;xico a realizar \no plano. O Partido Republicano, onde h&aacute; tantos membros do CFR quando no \nDemocrata, n&atilde;o podia nem aprovar uma coisa dessas nem romper abertamente com o \npresidente. Confuso e indeciso, optou por fazer-se de morto, o que era o mesmo \nque pedir aos eleitores que o sepultassem.",1]  );    //-->
        em dezembro. Ent&atilde;o j&aacute;   havia conservadores chamando Bush abertamente de &ldquo;traidor&rdquo;. </p>
      <p>Bush complicou muito sua pr&oacute;pria situa&ccedil;&atilde;o quando deu apoio a uma nova   legisla&ccedil;&atilde;o eleitoral que limitava severamente a a&ccedil;&atilde;o das ONGs n&atilde;o partid&aacute;rias.   Ora, essas ONGs como por exemplo a National Rifle Association, a American Family   Foundation e sobretudo os think tanks como a Heritage Foundation ou a Claremont   Foundation, s&atilde;o a principal for&ccedil;a do movimento conservador americano. &Eacute; claro   que os democratas, que nunca conseguiram montar um think tank que funcionasse,   adoraram a nova regra e os conservadores viram nela uma trai&ccedil;&atilde;o expl&iacute;cita de   Bush &agrave; causa que professou defender. </p>
      <p>Mais motivo ainda para revolta o presidente deu quando violou ao mesmo   tempo duas leis sagradas do conservadorismo, gastando um dinheir&atilde;o do governo   para aumentar a interfer&ecirc;ncia estatal na educa&ccedil;&atilde;o infantil, com a ajuda, &eacute;   claro, dos democratas. A repugn&acirc;ncia dos conservadores ao excesso nos gastos   p&uacute;blicos &eacute; tradicional, mas sua resist&ecirc;ncia &agrave; educa&ccedil;&atilde;o estatal, que era apenas   moderada, se transformou em &oacute;dio ostensivo quando ficou claro que as escolas   americanas estavam se tornando centros de doutrina&ccedil;&atilde;o politicamente correta   orientados... pela ONU.&nbsp; </p>
      <p>O pior de tudo foi a s&uacute;bita revela&ccedil;&atilde;o dos planos secretos do Council on   Foreign Relations para dissolver as fronteiras entre os EUA, o Canad&aacute; e o   M&eacute;xico, praticamente eliminando a na&ccedil;&atilde;o americana como unidade pol&iacute;tica   independente. A id&eacute;ia j&aacute; era antiga, mas quando algu&eacute;m levantou a lebre e um   cidad&atilde;o apelou ao FOIA (Freedom of Information Act), obrigando o governo a   divulgar os documentos sobre o assunto, o que se descobriu foi que Bush j&aacute;   estava formalmente comprometido com os governos do Canad&aacute; e do M&eacute;xico a realizar   o plano. O Partido Republicano, onde h&aacute; tantos membros do CFR quando no   Democrata, n&atilde;o podia nem aprovar uma coisa dessas nem romper abertamente com o   presidente. Confuso e indeciso, optou por fazer-se de morto, o que era o mesmo   que pedir aos eleitores que o sepultassem.
          <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas &eacute; claro que nem toda a justa irrita&ccedil;&atilde;o dos conservadores contra Bush \npoderia transform&aacute;-los em esquerdistas. O que eles fizeram foi o que havia \nde mais inteligente a fazer: escolheram os mais conservadores entre os \ncandidatos democratas, e votaram neles. Deste modo, o sucesso do Partido \nDemocrata n&atilde;o foi nem uma vit&oacute;ria da esquerda nem uma derrota do \nconservadorismo. Foi uma derrota de um presidente ambiguamente &ldquo;tucano&rdquo; e de \nseus aliados <i>rinos</i>.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Entre os republicanos, o coment&aacute;rio geral &eacute; que o partido tem de \nabandonar o bushismo e voltar &agrave; boa e velha linha conservadora de Goldwater e \nReagan, que Bush, por momentos, fingiu representar.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black;font-family:Arial\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black;font-family:Arial\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">Jorge \nGerdau</font></span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Meus efusivos cumprimentos ao dr. Jorge Gerdau por haver recusado um \nminist&eacute;rio no governo Lula. Como empres&aacute;rio, como l&iacute;der e sobretudo como pai \nespiritual do F&oacute;rum da Liberdade, ele j&aacute; fez mais pelo bem do Brasil do que \ntodos os ministros deste e de v&aacute;rios outros governos. Fez e continuar&aacute; fazendo. \nUm minist&eacute;rio, para ele, n&atilde;o seria promo&ccedil;&atilde;o, seria rebaixamento. &ldquo;Ministro&rdquo;, \nafinal, vem do latim <i>minus",1]  );    //-->
      </p>
      <p>Mas &eacute; claro que nem toda a justa irrita&ccedil;&atilde;o dos conservadores contra Bush   poderia transform&aacute;-los em esquerdistas. O que eles fizeram foi o que havia   de mais inteligente a fazer: escolheram os mais conservadores entre os   candidatos democratas, e votaram neles. Deste modo, o sucesso do Partido   Democrata n&atilde;o foi nem uma vit&oacute;ria da esquerda nem uma derrota do   conservadorismo. Foi uma derrota de um presidente ambiguamente &ldquo;tucano&rdquo; e de   seus aliados <em>rinos</em>.</p>
      <p>Entre os republicanos, o coment&aacute;rio geral &eacute; que o partido tem de   abandonar o bushismo e voltar &agrave; boa e velha linha conservadora de Goldwater e   Reagan, que Bush, por momentos, fingiu representar.</p>
      <p>&nbsp;</p>
      <p><strong>Jorge   Gerdau</strong></p>
      <p>Meus efusivos cumprimentos ao dr. Jorge Gerdau por haver recusado um   minist&eacute;rio no governo Lula. Como empres&aacute;rio, como l&iacute;der e sobretudo como pai   espiritual do F&oacute;rum da Liberdade, ele j&aacute; fez mais pelo bem do Brasil do que   todos os ministros deste e de v&aacute;rios outros governos. Fez e continuar&aacute; fazendo.   Um minist&eacute;rio, para ele, n&atilde;o seria promo&ccedil;&atilde;o, seria rebaixamento. &ldquo;Ministro&rdquo;,   afinal, vem do latim <em>minus
            <!--  D(["mb","</i>, como \ncomplemento oposto de <i>magis</i>. Um homem \ncomo Jorge Gerdau n&atilde;o pode ter chefe, muito menos ser o <i>minus</i> do <i>magister</i> Lula. No governo, ele daria o \nmelhor de si pelo progresso nacional, mas teria de acomodar-se &agrave; simbiose \nmonstruosa de economia capitalista e centraliza&ccedil;&atilde;o pol&iacute;tica socialista, que &eacute; a \nf&oacute;rmula da administra&ccedil;&atilde;o luliana. Um empresariado forte e independente &eacute; a base \nda democracia capitalista. Quando vinte de nossos grandes empres&aacute;rios \ncompreenderem isso como Jorge Gerdau compreende, o Brasil&nbsp;entrar&aacute; no bom \ncaminho.&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Vida dura</font></span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Se voc&ecirc;s querem me deixar \ncontente, v&atilde;o ao blog do Reinaldo Azevedo (<span style\u003d\"color:black\"><a title\u003d\"http://veja.abril.com.br/blogs/reinaldo/\" href\u003d\"http://veja.abril.com.br/blogs/reinaldo/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://veja.abril.com.br/blogs<WBR>/reinaldo/</a>) \n</span>e leiam a nota &ldquo;<span style\u003d\"color:black\">Nos Emirados S&aacute;deres: Lula se \nsolidariza com Sader, que agora quer t&iacute;tulo em clube da burguesia carioca&rdquo;. &Eacute; \nimperd&iacute;vel. </span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Se existisse uma \ndireita...</font></span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">",1]  );    //-->
      </em>, como   complemento oposto de <em>magis</em>. Um homem   como Jorge Gerdau n&atilde;o pode ter chefe, muito menos ser o <em>minus</em> do <em>magister</em> Lula. No governo, ele daria o   melhor de si pelo progresso nacional, mas teria de acomodar-se &agrave; simbiose   monstruosa de economia capitalista e centraliza&ccedil;&atilde;o pol&iacute;tica socialista, que &eacute; a   f&oacute;rmula da administra&ccedil;&atilde;o luliana. Um empresariado forte e independente &eacute; a base   da democracia capitalista. Quando vinte de nossos grandes empres&aacute;rios   compreenderem isso como Jorge Gerdau compreende, o Brasil&nbsp;entrar&aacute; no bom   caminho.&nbsp;</p>
      <p>&nbsp;</p>
      <p><strong>Vida dura</strong></p>
      <p>Se voc&ecirc;s querem me deixar   contente, v&atilde;o ao blog do Reinaldo Azevedo (<a title="http://veja.abril.com.br/blogs/reinaldo/" href="http://veja.abril.com.br/blogs/reinaldo/" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://veja.abril.com.br/blogs/reinaldo/</a>)   e leiam a nota &ldquo;Nos Emirados S&aacute;deres: Lula se   solidariza com Sader, que agora quer t&iacute;tulo em clube da burguesia carioca&rdquo;. &Eacute;   imperd&iacute;vel. </p>
      <p>&nbsp;</p>
      <p><strong>O advogado do marqu&ecirc;s</strong></p>
      <p>Sob o t&iacute;tulo &ldquo;Emir Sader e o terror judicial&rdquo;, em documento distribu&iacute;do   atrav&eacute;s da <em>internet</em> por uma tal &ldquo;Rede   de Crist&atilde;os&rdquo; (n&atilde;o sei que raio de coisa &eacute; isso), um professor de nome Bajonas   Teixeira de Brito J&uacute;nior empreende a apologia do marqu&ecirc;s de Sader, mas, em   contraste com o amb&iacute;guo e recalcitrante manifesto que aqui comentei na semana   passada, n&atilde;o tenta escapar das implica&ccedil;&otilde;es do que diz. Bem ao contr&aacute;rio, busca   lev&aacute;-las &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, solidarizando-se n&atilde;o somente com o criminoso   mas com o crime, ao ponto de comet&ecirc;-lo de novo por sua pr&oacute;pria conta e risco.   Repetindo e assumindo como sua a imputa&ccedil;&atilde;o criminal indevida que o marqu&ecirc;s   dirigiu ao senador Bornhausen, o prof. Teixeira transcende portanto os limites   da mera solidariedade, entrando com f&eacute; e orgulho no terreno da cumplicidade   ativa.</p>
      <p>Se o marqu&ecirc;s, diante de t&atilde;o fraterna atitude, n&atilde;o der pelo menos um beijo   na testa do sujeito, direi que n&atilde;o tem cora&ccedil;&atilde;o. Muitos falaram em defesa do r&eacute;u   condenado -- mas s&oacute; o prof. Teixeira se disp&ocirc;s a ir para a cadeia com ele. N&atilde;o &eacute;   todo dia que se encontra um amigo assim. </p>
      <p>Tamanha afei&ccedil;&atilde;o, em verdade, n&atilde;o &eacute; gratuita. Nasce da profunda afinidade   entre a <em>forma mentis</em> do acusado e a   do seu defensor, se &eacute; que esta se pode medir por uma amostra t&atilde;o breve quanto a   que ele nos oferece nesta pe&ccedil;a magistral de saderismo aplicado que &eacute; a circular   da &ldquo;Rede de Crist&atilde;os&rdquo; (n&atilde;o adianta perguntar: eu j&aacute; disse que n&atilde;o sei o que &eacute;   isso). Sou tamb&eacute;m induzido a crer nessa hip&oacute;tese mediante a pondera&ccedil;&atilde;o de que   ambos, r&eacute;u e advogado, t&ecirc;m em comum o fato de serem professores de filosofia   formados por universidades brasileiras, o que j&aacute; bastaria para torn&aacute;-los   metafisicamente indiscern&iacute;veis entre si.
          <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se o leitor permanece incr&eacute;dulo, sugiro-lhe que leia o seguinte par&aacute;grafo \ndo prof. Teixeira e verifique por si mesmo se o <i>modus arg&uuml;endi</i> a&iacute; empregado n&atilde;o &eacute; \nexatamente o mesmo de &ldquo;O Mundo &agrave;s Avessas&rdquo;:</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&ldquo;<i><span style\u003d\"color:black\">A \nexpress&atilde;o usada por&nbsp; Jorge Bornhausen &eacute; racista e extremamente ofensiva, \nvisto o contexto negativo em que a palavra &lsquo;ra&ccedil;a&rsquo; aparece aplicada ao PT, ao que \nse deve somar o hist&oacute;rico sombrio e mesmo tenebroso que o termo ostenta. Em \nprimeiro lugar, a fun&ccedil;&atilde;o da palavra n&atilde;o &eacute; classificat&oacute;ria, n&atilde;o sendo empregada \ncomo um mero substantivo, antes servindo a uma substantiva&ccedil;&atilde;o que busca \ninferiorizar e humilhar aquele a quem se refere. Ora, em um pa&iacute;s que inicia sua \nluta contra a discrimina&ccedil;&atilde;o racial, o emprego de forma vexat&oacute;ria da palavra \n&lsquo;ra&ccedil;a&rsquo; n&atilde;o pode ser admitida sob nenhuma condi&ccedil;&atilde;o. Condenar quem percebe e \nrepudia esse emprego &eacute; ofender a capacidade de julgamento e discernimento de \nmilh&otilde;es de brasileiros. E punir a intelig&ecirc;ncia de muita gente</span></i><span style\u003d\"color:black\">.&rdquo;</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Desde logo, designar como &ldquo;ra&ccedil;a&rdquo; um grupo humano unido por la&ccedil;os n&atilde;o \nraciais &eacute; de fato pejorativo. &Eacute; pejorativo justamente porque degrada esses \nla&ccedil;os, desprezando sua natureza espec&iacute;fica de nexos pol&iacute;ticos, religiosos, \nespirituais ou &eacute;ticos e reduzindo-os a uma mera afinidade corporal, biol&oacute;gica, \ngen&eacute;tica, como a que existe entre os v&aacute;rios membros de uma ra&ccedil;a de porcos, de \npatos ou de galinhas. Dizer que os petistas s&atilde;o uma ra&ccedil;a &eacute; dizer que eles n&atilde;o se \nre&uacute;nem movidos por ideais &eacute;ticos ou pol&iacute;ticos, bons ou maus, mas sim pela \nsimples for&ccedil;a da programa&ccedil;&atilde;o gen&eacute;tica heredit&aacute;ria, como os gansos se re&uacute;nem com \ngansos e os macacos com macacos. E &eacute; claro que quem diz isso n&atilde;o o enuncia \nliteralmente como verdade objetiva cientificamente comprov&aacute;vel, mas como exagero \ndeformante e caricatura verbal, como figura de linguagem usada com prop&oacute;sito \ninsultuoso, como bem viu o prof. Teixeira, para &ldquo;inferiorizar e humilhar aquele \na quem se refere&rdquo;, isto &eacute;, no caso, o grupo petista. Mas a for&ccedil;a do insulto \nreside precisamente na deprecia&ccedil;&atilde;o da natureza dos la&ccedil;os que unem esse grupo. \nEst&aacute; patentemente implicada nessa deprecia&ccedil;&atilde;o a cren&ccedil;a de que, entre seres \nhumanos, a pura liga&ccedil;&atilde;o racial &eacute; inferior a outros tipos de afinidades, sociais, \nculturais e suprabiol&oacute;gicas, pelas quais eles possam estar unidos. Ora, acontece \nque essa cren&ccedil;a, em vez de ser racista, &eacute; manifestamente o oposto do racismo. \nPara o racista, os nexos raciais, em si, n&atilde;o s&atilde;o inferiores nem desprez&iacute;veis: \ns&atilde;o o elo essencial que une os seres humanos e determina a sua conduta social e \nhist&oacute;rica. Hitler e Goering n&atilde;o poderiam jamais se sentir ofendidos se ouvissem \ndizer que sua colabora&ccedil;&atilde;o pol&iacute;tica nascia diretamente da sua afinidade racial de \narianos. Ao contr&aacute;rio, proclamavam-no abertamente e com orgulho. A palavra \n&ldquo;ra&ccedil;a&rdquo;, para o racista, nada tem de pejorativo: &eacute; um conceito filos&oacute;fico e \ncient&iacute;fico respeitabil&iacute;ssimo, na verdade o conceito fundamental da sua vis&atilde;o do \nmundo e o ponto mais alto que, no seu entender, a capacidade explicativa humana \npode alcan&ccedil;ar. Desprez&iacute;vel, sim, &eacute; n&atilde;o ter ra&ccedil;a, &eacute; ser mesti&ccedil;o, estar portanto \ndesprovido de afinidades gen&eacute;ticas com o grupo e reduzido portanto a s&oacute; poder \ntravar com os demais membros da sociedade rela&ccedil;&otilde;es espirituais, ideol&oacute;gicas, \netc., isto &eacute;, rela&ccedil;&otilde;es sem fundamento racial. Desprez&iacute;veis s&atilde;o tamb&eacute;m, nessa \nperspectiva, as ra&ccedil;as ditas inferiores, mas &eacute; claro que a&iacute; a inferioridade delas \nn&atilde;o consiste em serem ra&ccedil;as, pois a superior tamb&eacute;m o &eacute;, mas sim em n&atilde;o terem \ntais ou quais virtudes que a ra&ccedil;a superior, com mod&eacute;stia exemplar, atribui a si \nmesma. Dada a simples rela&ccedil;&atilde;o l&oacute;gica imediata entre os conceitos, n&atilde;o &eacute; poss&iacute;vel \ndepreciar ao mesmo tempo uma ra&ccedil;a como geneticamente inferior e os nexos raciais \ncomo forma de afinidade inferior entre os seres humanos. Exaltar uma ra&ccedil;a e \ndepreciar outra &eacute;, na mesma medida, exaltar as rela&ccedil;&otilde;es raciais como \nimportantes, valiosas e significativas. Pela mesm&iacute;ssima raz&atilde;o, depreciar um \ngrupo n&atilde;o racial chamando-o de ra&ccedil;a &eacute;, obviamente, usar contra ele o mais \nanti-racista dos insultos.",1]  );    //-->
      </p>
      <p>Se o leitor permanece incr&eacute;dulo, sugiro-lhe que leia o seguinte par&aacute;grafo   do prof. Teixeira e verifique por si mesmo se o <em>modus arg&uuml;endi</em> a&iacute; empregado n&atilde;o &eacute;   exatamente o mesmo de &ldquo;O Mundo &agrave;s Avessas&rdquo;:</p>
      <p>&ldquo;<em>A   express&atilde;o usada por&nbsp; Jorge Bornhausen &eacute; racista e extremamente ofensiva,   visto o contexto negativo em que a palavra &lsquo;ra&ccedil;a&rsquo; aparece aplicada ao PT, ao que   se deve somar o hist&oacute;rico sombrio e mesmo tenebroso que o termo ostenta. Em   primeiro lugar, a fun&ccedil;&atilde;o da palavra n&atilde;o &eacute; classificat&oacute;ria, n&atilde;o sendo empregada   como um mero substantivo, antes servindo a uma substantiva&ccedil;&atilde;o que busca   inferiorizar e humilhar aquele a quem se refere. Ora, em um pa&iacute;s que inicia sua   luta contra a discrimina&ccedil;&atilde;o racial, o emprego de forma vexat&oacute;ria da palavra   &lsquo;ra&ccedil;a&rsquo; n&atilde;o pode ser admitida sob nenhuma condi&ccedil;&atilde;o. Condenar quem percebe e   repudia esse emprego &eacute; ofender a capacidade de julgamento e discernimento de   milh&otilde;es de brasileiros. E punir a intelig&ecirc;ncia de muita gente</em>.&rdquo;</p>
      <p>Desde logo, designar como &ldquo;ra&ccedil;a&rdquo; um grupo humano unido por la&ccedil;os n&atilde;o   raciais &eacute; de fato pejorativo. &Eacute; pejorativo justamente porque degrada esses   la&ccedil;os, desprezando sua natureza espec&iacute;fica de nexos pol&iacute;ticos, religiosos,   espirituais ou &eacute;ticos e reduzindo-os a uma mera afinidade corporal, biol&oacute;gica,   gen&eacute;tica, como a que existe entre os v&aacute;rios membros de uma ra&ccedil;a de porcos, de   patos ou de galinhas. Dizer que os petistas s&atilde;o uma ra&ccedil;a &eacute; dizer que eles n&atilde;o se   re&uacute;nem movidos por ideais &eacute;ticos ou pol&iacute;ticos, bons ou maus, mas sim pela   simples for&ccedil;a da programa&ccedil;&atilde;o gen&eacute;tica heredit&aacute;ria, como os gansos se re&uacute;nem com   gansos e os macacos com macacos. E &eacute; claro que quem diz isso n&atilde;o o enuncia   literalmente como verdade objetiva cientificamente comprov&aacute;vel, mas como exagero   deformante e caricatura verbal, como figura de linguagem usada com prop&oacute;sito   insultuoso, como bem viu o prof. Teixeira, para &ldquo;inferiorizar e humilhar aquele   a quem se refere&rdquo;, isto &eacute;, no caso, o grupo petista. Mas a for&ccedil;a do insulto   reside precisamente na deprecia&ccedil;&atilde;o da natureza dos la&ccedil;os que unem esse grupo.   Est&aacute; patentemente implicada nessa deprecia&ccedil;&atilde;o a cren&ccedil;a de que, entre seres   humanos, a pura liga&ccedil;&atilde;o racial &eacute; inferior a outros tipos de afinidades, sociais,   culturais e suprabiol&oacute;gicas, pelas quais eles possam estar unidos. Ora, acontece   que essa cren&ccedil;a, em vez de ser racista, &eacute; manifestamente o oposto do racismo.   Para o racista, os nexos raciais, em si, n&atilde;o s&atilde;o inferiores nem desprez&iacute;veis:   s&atilde;o o elo essencial que une os seres humanos e determina a sua conduta social e   hist&oacute;rica. Hitler e Goering n&atilde;o poderiam jamais se sentir ofendidos se ouvissem   dizer que sua colabora&ccedil;&atilde;o pol&iacute;tica nascia diretamente da sua afinidade racial de   arianos. Ao contr&aacute;rio, proclamavam-no abertamente e com orgulho. A palavra   &ldquo;ra&ccedil;a&rdquo;, para o racista, nada tem de pejorativo: &eacute; um conceito filos&oacute;fico e   cient&iacute;fico respeitabil&iacute;ssimo, na verdade o conceito fundamental da sua vis&atilde;o do   mundo e o ponto mais alto que, no seu entender, a capacidade explicativa humana   pode alcan&ccedil;ar. Desprez&iacute;vel, sim, &eacute; n&atilde;o ter ra&ccedil;a, &eacute; ser mesti&ccedil;o, estar portanto   desprovido de afinidades gen&eacute;ticas com o grupo e reduzido portanto a s&oacute; poder   travar com os demais membros da sociedade rela&ccedil;&otilde;es espirituais, ideol&oacute;gicas,   etc., isto &eacute;, rela&ccedil;&otilde;es sem fundamento racial. Desprez&iacute;veis s&atilde;o tamb&eacute;m, nessa   perspectiva, as ra&ccedil;as ditas inferiores, mas &eacute; claro que a&iacute; a inferioridade delas   n&atilde;o consiste em serem ra&ccedil;as, pois a superior tamb&eacute;m o &eacute;, mas sim em n&atilde;o terem   tais ou quais virtudes que a ra&ccedil;a superior, com mod&eacute;stia exemplar, atribui a si   mesma. Dada a simples rela&ccedil;&atilde;o l&oacute;gica imediata entre os conceitos, n&atilde;o &eacute; poss&iacute;vel   depreciar ao mesmo tempo uma ra&ccedil;a como geneticamente inferior e os nexos raciais   como forma de afinidade inferior entre os seres humanos. Exaltar uma ra&ccedil;a e   depreciar outra &eacute;, na mesma medida, exaltar as rela&ccedil;&otilde;es raciais como   importantes, valiosas e significativas. Pela mesm&iacute;ssima raz&atilde;o, depreciar um   grupo n&atilde;o racial chamando-o de ra&ccedil;a &eacute;, obviamente, usar contra ele o mais   anti-racista dos insultos.
          <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tais considera&ccedil;&otilde;es nascem da pura compreens&atilde;o do sentido textual, \ncontextual e dicionarizado das palavras, compreens&atilde;o que deveria ser imediata e \ninstintiva para qualquer pessoa alfabetizada, mas que, a julgar pelo documento \ncitado, est&aacute; incalculavelmente acima da capacidade do prof. Teixeira. O que ele \nfaz n&atilde;o &eacute; um deslize de interpreta&ccedil;&atilde;o, &eacute; uma invers&atilde;o t&atilde;o dr&aacute;stica e radical do \nsentido das palavras interpretadas, que lhe bastaria um pouquinho de capacidade \nde leitura, um pouquinho s&oacute;, para preserv&aacute;-lo de erro t&atilde;o medonho e \nimperdo&aacute;vel.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O prof. Teixeira, tal como seu amado marqu&ecirc;s de Sader, &eacute; um analfabeto \nfuncional sem as qualifica&ccedil;&otilde;es ling&uuml;&iacute;sticas m&iacute;nimas para lecionar em escola \nprim&aacute;ria, embora suficientes talvez para freq&uuml;ent&aacute;-la. Na verdade, cham&aacute;-lo de \nanalfabeto funcional &eacute; bondade minha. Ele &eacute; semi-analfabeto no sentido literal e \nestrito do termo. Se n&atilde;o o fosse, n&atilde;o poderia escrever que, na declara&ccedil;&atilde;o do \nsenador Bornhausen, a palavra &ldquo;ra&ccedil;a&rdquo; &ldquo;<i>n&atilde;o \n&eacute;</i> <i>empregada como um mero substantivo, \nantes servindo a uma substantiva&ccedil;&atilde;o&rdquo;.</i> &Eacute; simplesmente imposs&iacute;vel substantivar \no que quer que seja sem empregar o termo respectivo como substantivo ou, se \nquiserem, &ldquo;mero substantivo&rdquo;. Ademais, a conota&ccedil;&atilde;o sem&acirc;ntica de um substantivo \nn&atilde;o muda a categoria morfol&oacute;gica a que ele pertence. O termo &ldquo;ra&ccedil;a&rdquo; &eacute; \nsubstantivo e s&oacute; pode ser usado como tal, seja em sentido racista ou \nanti-racista, insultuoso ou laudat&oacute;rio. O homenzinho, evidentemente, n&atilde;o tem a \nmenor id&eacute;ia do que seja um substantivo, muito menos uma substantiva&ccedil;&atilde;o. Tamb&eacute;m \nn&atilde;o conhece sequer a concord&acirc;ncia de g&ecirc;nero, j&aacute; que diz que o &ldquo;<i>o emprego ... n&atilde;o pode ser admitida</i>&rdquo;. \nNem discuto a ignor&acirc;ncia hist&oacute;rica um tanto proposital do referido, que suprime \num s&eacute;culo e meio de lutas em prol dos negros e atribui ao PT a inaugura&ccedil;&atilde;o \ntriunfal do anti-racismo brasileiro. Tamb&eacute;m n&atilde;o discuto os precedentes a que ele \napela, &ldquo;xingamentos que mereceriam puni&ccedil;&atilde;o imediata&rdquo;, entre os quais falta, &eacute; \nclaro, toda men&ccedil;&atilde;o ao c&eacute;lebre ",1]  );    //-->
      </p>
      <p>Tais considera&ccedil;&otilde;es nascem da pura compreens&atilde;o do sentido textual,   contextual e dicionarizado das palavras, compreens&atilde;o que deveria ser imediata e   instintiva para qualquer pessoa alfabetizada, mas que, a julgar pelo documento   citado, est&aacute; incalculavelmente acima da capacidade do prof. Teixeira. O que ele   faz n&atilde;o &eacute; um deslize de interpreta&ccedil;&atilde;o, &eacute; uma invers&atilde;o t&atilde;o dr&aacute;stica e radical do   sentido das palavras interpretadas, que lhe bastaria um pouquinho de capacidade   de leitura, um pouquinho s&oacute;, para preserv&aacute;-lo de erro t&atilde;o medonho e   imperdo&aacute;vel.</p>
      <p>O prof. Teixeira, tal como seu amado marqu&ecirc;s de Sader, &eacute; um analfabeto   funcional sem as qualifica&ccedil;&otilde;es ling&uuml;&iacute;sticas m&iacute;nimas para lecionar em escola   prim&aacute;ria, embora suficientes talvez para freq&uuml;ent&aacute;-la. Na verdade, cham&aacute;-lo de   analfabeto funcional &eacute; bondade minha. Ele &eacute; semi-analfabeto no sentido literal e   estrito do termo. Se n&atilde;o o fosse, n&atilde;o poderia escrever que, na declara&ccedil;&atilde;o do   senador Bornhausen, a palavra &ldquo;ra&ccedil;a&rdquo; &ldquo;<em>n&atilde;o   &eacute;</em> <em>empregada como um mero substantivo,   antes servindo a uma substantiva&ccedil;&atilde;o&rdquo;.</em> &Eacute; simplesmente imposs&iacute;vel substantivar   o que quer que seja sem empregar o termo respectivo como substantivo ou, se   quiserem, &ldquo;mero substantivo&rdquo;. Ademais, a conota&ccedil;&atilde;o sem&acirc;ntica de um substantivo   n&atilde;o muda a categoria morfol&oacute;gica a que ele pertence. O termo &ldquo;ra&ccedil;a&rdquo; &eacute;   substantivo e s&oacute; pode ser usado como tal, seja em sentido racista ou   anti-racista, insultuoso ou laudat&oacute;rio. O homenzinho, evidentemente, n&atilde;o tem a   menor id&eacute;ia do que seja um substantivo, muito menos uma substantiva&ccedil;&atilde;o. Tamb&eacute;m   n&atilde;o conhece sequer a concord&acirc;ncia de g&ecirc;nero, j&aacute; que diz que o &ldquo;<em>o emprego ... n&atilde;o pode ser admitida</em>&rdquo;.   Nem discuto a ignor&acirc;ncia hist&oacute;rica um tanto proposital do referido, que suprime   um s&eacute;culo e meio de lutas em prol dos negros e atribui ao PT a inaugura&ccedil;&atilde;o   triunfal do anti-racismo brasileiro. Tamb&eacute;m n&atilde;o discuto os precedentes a que ele   apela, &ldquo;xingamentos que mereceriam puni&ccedil;&atilde;o imediata&rdquo;, entre os quais falta, &eacute;   claro, toda men&ccedil;&atilde;o ao c&eacute;lebre
        <!--  D(["mb","<i>rap</i> de \nGabriel o Pensador, &ldquo;pol&iacute;cia, ra&ccedil;a do caralho&rdquo;, que, malgrado o insulto duplo e \no apelo expl&iacute;cito &agrave; matan&ccedil;a de policiais, foi defendido na ocasi&atilde;o por toda a \nesquerda falante, embora o pov&atilde;o fosse de opini&atilde;o diversa, apedrejando o cantor. \nN&atilde;o n&atilde;o discuto isso. Ali&aacute;s nem discuto nada. Discutir com ignorante &eacute; lavar \ncabe&ccedil;a de jumento. Eles que discutam entre si, j&aacute; que para isso receberam a \nhabilita&ccedil;&atilde;o oficial que lhes d&aacute; acesso aos &oacute;cios acad&ecirc;micos e a proventos \nextra&iacute;dos da bolsa do povo. <i>Asinum asinus \nfricat</i>: que os asnos esfreguem os asnos. Mesmo que a esponja seja de \ndinheiro p&uacute;blico.</font></span></p></div></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
        <em>rap</em> de   Gabriel o Pensador, &ldquo;pol&iacute;cia, ra&ccedil;a do caralho&rdquo;, que, malgrado o insulto duplo e   o apelo expl&iacute;cito &agrave; matan&ccedil;a de policiais, foi defendido na ocasi&atilde;o por toda a   esquerda falante, embora o pov&atilde;o fosse de opini&atilde;o diversa, apedrejando o cantor.   N&atilde;o n&atilde;o discuto isso. Ali&aacute;s nem discuto nada. Discutir com ignorante &eacute; lavar   cabe&ccedil;a de jumento. Eles que discutam entre si, j&aacute; que para isso receberam a   habilita&ccedil;&atilde;o oficial que lhes d&aacute; acesso aos &oacute;cios acad&ecirc;micos e a proventos   extra&iacute;dos da bolsa do povo. <em>Asinum asinus   fricat</em>: que os asnos esfreguem os asnos. Mesmo que a esponja seja de   dinheiro p&uacute;blico.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
