<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L&ecirc;nin e o nosso L&ecirc;nin</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">L&ecirc;nin e o nosso L&ecirc;nin</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 21 de dezembro de 2006</p>
      <p align="center"><span id="q_10da88dd4e06fdcd_1">&nbsp;</span></p>
      <p>Convidado a definir sua posi&ccedil;&atilde;o ideol&oacute;gica, o sr. presidente j&aacute; deu tr&ecirc;s respostas: (1) &Eacute; de esquerda. (2) Nunca foi de esquerda. (3) Foi de esquerda mas j&aacute; n&atilde;o &eacute; mais. </p>
      <p>As tr&ecirc;s juntas exemplificam didaticamente algo que h&aacute; anos venho tentando em v&atilde;o explicar &agrave; Z&eacute;-Lite. Quando lhes digo que Lula &eacute; comunista, que Marco Aur&eacute;lio Garcia &eacute; comunista, ou at&eacute; que Hugo Ch&aacute;vez &eacute; comunista, essas c&acirc;ndidas criaturas me respondem: “Mas ser&aacute; mesmo que eles ainda acreditam nisso?” O pressuposto da pergunta &eacute; que a filia&ccedil;&atilde;o ideol&oacute;gica &eacute; uma cren&ccedil;a subjetiva, mais ou menos de tipo religioso, que para funcionar tem de ser sincera. </p>
      <p>Ora, as id&eacute;ias, as cren&ccedil;as &iacute;ntimas, s&oacute; s&atilde;o determinantes do comportamento no caso dos homens intelectualmente diferenciados, capazes de dirigir seus atos desde o centro da sua consci&ecirc;ncia. Indiv&iacute;duos mentalmente passivos, fragment&aacute;rios, n&atilde;o agem desde si pr&oacute;prios, mas desde a estimula&ccedil;&atilde;o ambiente, desde as press&otilde;es e sedu&ccedil;&otilde;es que recebem do seu grupo de refer&ecirc;ncia. Um velho ditado franc&ecirc;s ensina: “Quer mudar as opini&otilde;es do homem med&iacute;ocre? Mude-o de lugar.” </p>
      <p>Da&iacute; esta precau&ccedil;&atilde;o de m&eacute;todo: para saber a filia&ccedil;&atilde;o ideol&oacute;gica de qualquer pol&iacute;tico brasileiro, n&atilde;o pergunte em que ele cr&ecirc;, mas com quem ele anda, a quais press&otilde;es e injun&ccedil;&otilde;es ele &eacute; sens&iacute;vel, em quais esquemas de a&ccedil;&atilde;o coletiva est&aacute; metido. </p>
      <p>Os grupos de refer&ecirc;ncia de Lula s&atilde;o dois: a esquerda continental e a alta burguesia com a qual ele passou a conviver depois de eleito presidente. Seus compromissos com o primeiro s&atilde;o antigos, p&uacute;blicos e not&oacute;rios. Com o segundo, s&atilde;o recentes e discretos: qualquer demonstra&ccedil;&atilde;o de afeto mais ostensiva, e l&aacute; vem paulada da esquerda inteira. </p>
      <p>A diferen&ccedil;a essencial &eacute; que, desses dois grupos, s&oacute; o primeiro tem um projeto estrat&eacute;gico abrangente. A burguesia -- mesmo a internacional – contenta-se com afagos a seus interesses financeiros imediatos, apostando, por puro <em>wishful thinking </em>, que a economia acabar&aacute; ditando os rumos da pol&iacute;tica. A posi&ccedil;&atilde;o geogr&aacute;fica de Lula na intersec&ccedil;&atilde;o desses dois grupos define a sua orienta&ccedil;&atilde;o ideol&oacute;gica: satisfazer as exig&ecirc;ncias econ&ocirc;micas imediatas da burguesia ao mesmo tempo que vai fortalecendo o esquema estrat&eacute;gico esquerdista de longo prazo. Mant&eacute;m o capitalismo funcionando para alimentar com ele a m&aacute;quina do poder esquerdista que acabar&aacute; por dominar o espa&ccedil;o pol&iacute;tico inteiro. Todo mundo sai contente, sem pensar no amanh&atilde; sinistro que est&aacute; sendo gerado com isso. </p>
      <p>Os burgueses querem apenas dinheiro, os revolucion&aacute;rios querem o poder absoluto, a posse integral dos meios de matar. A hist&oacute;ria provou que &eacute; poss&iacute;vel satisfazer a ambos. Mas o primeiro a descobrir isso e a us&aacute;-lo como arma estrat&eacute;gica foi L&ecirc;nin. Ele sabia que no fim das contas, o dinheiro &eacute; nada, o poder de matar &eacute; tudo. Por isso conseguiu implantar a ditadura comunista na R&uacute;ssia ao mesmo tempo que persuadia os investidores estrangeiros de que n&atilde;o era comunista de maneira alguma. Lula n&atilde;o &eacute; L&ecirc;nin: apenas repete por automatismo, em resposta &agrave;s press&otilde;es do meio, o jogo de ambig&uuml;idades que L&ecirc;nin inventou. Quando Marx disse que a hist&oacute;ria se repete como farsa, n&atilde;o sabia que estava falando da hist&oacute;ria do socialismo. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
