<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Enquanto a Z&eacute;-Lite dorme</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Enquanto a Z&eacute;-Lite dorme </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 4 de dezembro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Se   tenho insistido no tema do desconstrucionismo, &eacute; para mostrar que toda tentativa   de discuss&atilde;o democr&aacute;tica com intelectuais ou l&iacute;deres esquerdistas, hoje em dia,   &eacute; tempo perdido. Eles criaram instrumentos verbais altamente sofisticados para   escapar de toda cobran&ccedil;<span id="st" name="st">a</span> racional e impor seus desejos e caprichos sem ter de   dar satisfa&ccedil;&otilde;es sen&atilde;o &agrave; sua vontade de poder. Mais ainda: inventaram um sistema   de pretextos infal&iacute;veis para sentir que, ao fazer isso, s&atilde;o as melhores pessoas   do universo, contra as quais s&oacute; monstros de ego&iacute;smo e crueldade poderiam objetar   alguma coisa. Pior: transmitiram essas atitudes e sentimentos <span id="st" name="st">a</span> duas gera&ccedil;&otilde;es de   estudantes universit&aacute;rios, que hoje ocupam os espa&ccedil;os fundamentais na educa&ccedil;&atilde;o,   na m&iacute;dia, na administra&ccedil;&atilde;o p&uacute;blica, na justi&ccedil;<span id="st" name="st">a</span> e, &eacute; claro, numa infinidade de   ONGs e &ldquo;movimentos sociais&rdquo;. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
            <p>
              <!--  D(["mb","<span style\u003d\"font-family:Verdana\"><font size\u003d\"3\">Hegel dizia que aquele que nas \ndiscuss&otilde;es p&uacute;blicas se abst&eacute;m de raz&otilde;es e apela &agrave; autoridade secreta da sua &ldquo;voz \ninterior&rdquo; &eacute; um inimigo da esp&eacute;cie humana. Extinta a possibilidade de aferi&ccedil;&atilde;o \nobjetiva, suprimidos os instrumentos de prova, reduzido o debate a um confronto \nde vontades, a &uacute;nica autoridade que resta &eacute; a pura habilidade de impressionar, \nde assombrar, de seduzir, de hipnotizar. E para isso vale tudo: desde o <i>sex appeal</i> at&eacute; a intimida&ccedil;&atilde;o \nautorit&aacute;ria, passando pela ostenta&ccedil;&atilde;o de t&iacute;tulos e cargos, a forma mais tosca e \nbesta do argumento de autoridade, caracter&iacute;stica do bacharelismo provinciano que \nvolta &agrave; moda meio s&eacute;culo depois de parecer definitivamente superado. Uma vez \nconquistada a ades&atilde;o estudantil pelo fasc&iacute;nio vulgar de charlat&atilde;es bem-falantes, \na autoridade se transfere a gera&ccedil;&otilde;es inteiras de jovens <i>enrag&eacute;s</i> que saem da faculdade imbu&iacute;dos \ndo dever de &ldquo;transformar o mundo&rdquo; por meio da mentira e do \nengodo.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\">Por toda parte, esses &ldquo;agentes de \ntransforma&ccedil;&atilde;o social&rdquo; se empenham em fazer com que as engrenagens da sociedade \nfuncionem ao contr&aacute;rio das suas finalidades nominais, criando o caos em lugar da \nordem, a revolta e o &oacute;dio em vez da paz, a mal&iacute;cia em vez da confian&ccedil;a. Em suma, \ncaro leitor, voc&ecirc; est&aacute; rodeado de ativistas c&iacute;nicos, capazes de mentir e \ntrapacear ilimitadamente no interesse do seu grupo pol&iacute;tico. Se voc&ecirc; abre um \njornal, n&atilde;o pode ter a certeza de ler fatos em vez de balelas interesseiras. Se \ntem uma demanda na justi&ccedil;a, n&atilde;o pode estar seguro de que n&atilde;o cair&aacute; nas m&atilde;os de \num comiss&aacute;rio do povo, decidido a julgar n&atilde;o segundo as raz&otilde;es do processo, mas \nsegundo a classe social das partes. Se envia a esposa nervosa a um consult&oacute;rio \nde psicoterapia, n&atilde;o sabe se ela ser&aacute; tratada dos seus males ou envenenada de \n&oacute;dio ao marido. Se envia os filhos &agrave; escola, sabe que eles voltar&atilde;o de l&aacute; \ntatuados e viciados, admirando bandidos e abominando as leis, falando alto, \ndando ordens ao pai e &agrave; m&atilde;e, indignados com a proibi&ccedil;&atilde;o das drogas, cheios de \nrevolta sacrossanta contra a institui&ccedil;&atilde;o familiar que os sustenta e protege. \n",1]  );    //-->
              Hegel dizia que aquele que nas   discuss&otilde;es p&uacute;blicas se abst&eacute;m de raz&otilde;es e apela &agrave; autoridade secreta da sua &ldquo;voz   interior&rdquo; &eacute; um inimigo da esp&eacute;cie humana. Extinta <span id="st" name="st">a</span> possibilidade de aferi&ccedil;&atilde;o   objetiva, suprimidos os instrumentos de prova, reduzido o debate <span id="st" name="st">a</span> um confronto   de vontades, <span id="st" name="st">a</span> &uacute;nica autoridade que resta &eacute; <span id="st" name="st">a</span> pura habilidade de impressionar,   de assombrar, de seduzir, de hipnotizar. E para isso vale tudo: desde o <em>sex appeal</em> at&eacute; <span id="st" name="st">a</span> intimida&ccedil;&atilde;o   autorit&aacute;ria, passando pela ostenta&ccedil;&atilde;o de t&iacute;tulos e cargos, <span id="st" name="st">a</span> forma mais tosca e   besta do argumento de autoridade, caracter&iacute;stica do bacharelismo provinciano que   volta &agrave; moda meio s&eacute;culo depois de parecer definitivamente superado. Uma vez   conquistada <span id="st" name="st">a</span> ades&atilde;o estudantil pelo fasc&iacute;nio vulgar de charlat&atilde;es bem-falantes, <span id="st" name="st">a</span> autoridade se transfere <span id="st" name="st">a</span> gera&ccedil;&otilde;es inteiras de jovens <em>enrag&eacute;s</em> que saem da faculdade imbu&iacute;dos   do dever de &ldquo;transformar o mundo&rdquo; por meio da mentira e do   engodo.</p>
            <p>Por toda parte, esses &ldquo;agentes de   transforma&ccedil;&atilde;o social&rdquo; se empenham em fazer com que as engrenagens da sociedade   funcionem ao contr&aacute;rio das suas finalidades nominais, criando o caos em lugar da   ordem, <span id="st" name="st">a</span> revolta e o &oacute;dio em vez da paz, <span id="st" name="st">a</span> mal&iacute;cia em vez da confian&ccedil;<span id="st" name="st">a</span>. Em suma,   caro leitor, voc&ecirc; est&aacute; rodeado de ativistas c&iacute;nicos, capazes de mentir e   trapacear ilimitadamente no interesse do seu grupo pol&iacute;tico. Se voc&ecirc; abre um   jornal, n&atilde;o pode ter <span id="st" name="st">a</span> certeza de ler fatos em vez de balelas interesseiras. Se   tem uma demanda na justi&ccedil;<span id="st" name="st">a</span>, n&atilde;o pode estar seguro de que n&atilde;o cair&aacute; nas m&atilde;os de   um comiss&aacute;rio do povo, decidido <span id="st" name="st">a</span> julgar n&atilde;o segundo as raz&otilde;es do processo, mas   segundo <span id="st" name="st">a</span> classe social das partes. Se envia <span id="st" name="st">a</span> esposa nervosa <span id="st" name="st">a</span> um consult&oacute;rio   de psicoterapia, n&atilde;o sabe se ela ser&aacute; tratada dos seus males ou envenenada de   &oacute;dio ao marido. Se envia os filhos &agrave; escola, sabe que eles voltar&atilde;o de l&aacute;   tatuados e viciados, admirando bandidos e abominando as leis, falando alto,   dando ordens ao pai e &agrave; m&atilde;e, indignados com <span id="st" name="st">a</span> proibi&ccedil;&atilde;o das drogas, cheios de   revolta sacrossanta contra <span id="st" name="st">a</span> institui&ccedil;&atilde;o familiar que os sustenta e protege.
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\">E ainda h&aacute; quem, no meio disso, \nacredite poder confiar nas leis e institui&ccedil;&otilde;es, no funcionamento normal da \nsociedade, na sanidade do processo democr&aacute;tico. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>A \nclasse empresarial, os pol&iacute;ticos pragm&aacute;ticos e os analistas econ&ocirc;micos t&ecirc;m uma \ndificuldade quase intranspon&iacute;vel de compreender o alcance pol&iacute;tico de modas \nculturais que, de in&iacute;cio, parecem limitadas a um c&iacute;rculo de professores \nexc&ecirc;ntricos e estudantes amalucados. Quase um s&eacute;culo depois de Luk&aacute;cs, Gramsci, \na Escola de Frankfurt e o pr&oacute;prio St&aacute;lin haverem descoberto que a cultura, e n&atilde;o \na economia, &eacute; a for&ccedil;a que move o processo revolucion&aacute;rio, esses observadores \nvesgos ainda acreditam que existe um abismo entre o mundo &ldquo;pr&aacute;tico&rdquo; e a esfera \ndos interesses &ldquo;abstratos&rdquo;, &ldquo;estratosf&eacute;ricos&rdquo;, da intelectualidade acad&ecirc;mica e \nart&iacute;stica. Estratosf&eacute;ricos s&atilde;o eles, habitantes do mundo da Lua. Quando o \ngeneral Golbery do Couto e Silva inventou a teoria da &ldquo;panela de press&atilde;o&rdquo;, \npontificando que a atividade repressiva do Estado deveria limitar-se &agrave; oposi&ccedil;&atilde;o \narmada, deixando as universidades e as institui&ccedil;&otilde;es de cultura livres como \nv&aacute;lvula para o escoamento das press&otilde;es subversivas, mal sabia ele que, &agrave;quela \naltura, os esquerdistas mais avisados j&aacute; haviam abandonado o projeto \nguerrilheiro e depositado todas as suas esperan&ccedil;as na &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; \ngramsciana: a &uacute;nica arma de que precisavam era, precisamente, uma v&aacute;lvula. Ao \noptar implicitamente por n&atilde;o resistir ao comunismo em geral, mas s&oacute; ao comunismo \n&ldquo;violento&rdquo;, o governo lhes forneceu essa arma. Um pouco de estudo teria bastado \npara mostrar ao sapient&iacute;ssimo general que a &ldquo;via pac&iacute;fica&rdquo; para o comunismo era \nnada mais que o adiamento da viol&ecirc;ncia crua para depois da tomada do poder por \nmeios anest&eacute;sicos. Mas, no calor da luta contra as guerrilhas, a imagem de uma \nfutura esquerda &ldquo;pac&iacute;fica&rdquo; e &ldquo;legalista&rdquo; pareceu &agrave; elite militar uma alternativa \nroseamente desej&aacute;vel. Em poucos anos, essa esquerda, nascida das conversa&ccedil;&otilde;es \ngramscianas na USP, estava montada e em pleno funcionamento. N&atilde;o houve, na \n&ldquo;direita&rdquo;, quem n&atilde;o celebrasse o seu advento como um formid&aacute;vel progresso da \ndemocracia. O general Golbery foi o pai da ascens&atilde;o petista, restando apenas \nsaber se o foi por pura presun&ccedil;&atilde;o e ignor&acirc;ncia ou se houve da sua parte um pouco \nde cegueira volunt&aacute;ria, alimentada por ambi&ccedil;&otilde;es nasseristas de absorver a \nesquerda continental num esquema militar nacionalista e anti-americano. Hoje \nsabemos que o esquema militar &eacute; que foi absorvido, subjugado e posto a servi&ccedil;o \ndos planos do Foro de S&atilde;o Paulo. Isso era perfeitamente previs&iacute;vel, mas n&atilde;o a \nquem alimentasse, como o general, a ilus&atilde;o de poder manipular e &ldquo;civilizar&rdquo; o \nmovimento comunista. A &ldquo;queda&rdquo; da URSS e a embriaguez triunfal dos liberais no \nin&iacute;cio dos anos 90 levaram essa ilus&atilde;o &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, fazendo com que \nas &ldquo;elites&rdquo; (ou a Z&eacute;-Lite) celebrassem o sucesso do PT como uma promessa de \nmelhores dias para a democracia capitalista. Frases como &ldquo;o comunismo acabou&rdquo; e \n&ldquo;Lula mudou&rdquo; adquiriram ent&atilde;o o prest&iacute;gio de dogmas inabal&aacute;veis, e quem \nsugerisse que as coisas n&atilde;o eram bem assim se tornava objeto de chacota da parte \nde banqueiros, empres&aacute;rios, pol&iacute;ticos &ldquo;de direita&rdquo;, capit&atilde;es da m&iacute;dia e altos \noficiais militares &ndash; a pura nata da Z&eacute;-Lite.",1]  );    //-->
            </p>
            <p>E ainda h&aacute; quem, no meio disso,   acredite poder confiar nas leis e institui&ccedil;&otilde;es, no funcionamento normal da   sociedade, na sanidade do processo democr&aacute;tico. </p>
            <p><span id="st" name="st">A</span> classe empresarial, os pol&iacute;ticos pragm&aacute;ticos e os analistas econ&ocirc;micos t&ecirc;m uma   dificuldade quase intranspon&iacute;vel de compreender o alcance pol&iacute;tico de modas   culturais que, de in&iacute;cio, parecem limitadas <span id="st" name="st">a</span> um c&iacute;rculo de professores   exc&ecirc;ntricos e estudantes amalucados. Quase um s&eacute;culo depois de Luk&aacute;cs, Gramsci, <span id="st" name="st">a</span> Escola de Frankfurt e o pr&oacute;prio St&aacute;lin haverem descoberto que <span id="st" name="st">a</span> cultura, e n&atilde;o <span id="st" name="st">a</span> economia, &eacute; <span id="st" name="st">a</span> for&ccedil;<span id="st" name="st">a</span> que move o processo revolucion&aacute;rio, esses observadores   vesgos ainda acreditam que existe um abismo entre o mundo &ldquo;pr&aacute;tico&rdquo; e <span id="st" name="st">a</span> esfera   dos interesses &ldquo;abstratos&rdquo;, &ldquo;estratosf&eacute;ricos&rdquo;, da intelectualidade acad&ecirc;mica e   art&iacute;stica. Estratosf&eacute;ricos s&atilde;o eles, habitantes do mundo da Lua. Quando o   general Golbery do Couto e Silva inventou <span id="st" name="st">a</span> teoria da &ldquo;panela de press&atilde;o&rdquo;,   pontificando que <span id="st" name="st">a</span> atividade repressiva do Estado deveria limitar-se &agrave; oposi&ccedil;&atilde;o   armada, deixando as universidades e as institui&ccedil;&otilde;es de cultura livres como   v&aacute;lvula para o escoamento das press&otilde;es subversivas, mal sabia ele que, &agrave;quela   altura, os esquerdistas mais avisados j&aacute; haviam abandonado o projeto   guerrilheiro e depositado todas as suas esperan&ccedil;as na &ldquo;revolu&ccedil;&atilde;o cultural&rdquo;   gramsciana: <span id="st" name="st">a</span> &uacute;nica arma de que precisavam era, precisamente, uma v&aacute;lvula. Ao   optar implicitamente por n&atilde;o resistir ao comunismo em geral, mas s&oacute; ao comunismo   &ldquo;violento&rdquo;, o governo lhes forneceu essa arma. Um pouco de estudo teria bastado   para mostrar ao sapient&iacute;ssimo general que <span id="st" name="st">a</span> &ldquo;via pac&iacute;fica&rdquo; para o comunismo era   nada mais que o adiamento da viol&ecirc;ncia crua para depois da tomada do poder por   meios anest&eacute;sicos. Mas, no calor da luta contra as guerrilhas, <span id="st" name="st">a</span> imagem de uma   futura esquerda &ldquo;pac&iacute;fica&rdquo; e &ldquo;legalista&rdquo; pareceu &agrave; elite militar uma alternativa   roseamente desej&aacute;vel. Em poucos anos, essa esquerda, nascida das conversa&ccedil;&otilde;es   gramscianas na USP, estava montada e em pleno funcionamento. N&atilde;o houve, na   &ldquo;direita&rdquo;, quem n&atilde;o celebrasse o seu advento como um formid&aacute;vel progresso da   democracia. O general Golbery foi o pai da ascens&atilde;o petista, restando apenas   saber se o foi por pura presun&ccedil;&atilde;o e ignor&acirc;ncia ou se houve da sua parte um pouco   de cegueira volunt&aacute;ria, alimentada por ambi&ccedil;&otilde;es nasseristas de absorver <span id="st" name="st">a</span> esquerda continental num esquema militar nacionalista e anti-americano. Hoje   sabemos que o esquema militar &eacute; que foi absorvido, subjugado e posto <span id="st" name="st">a</span> servi&ccedil;o   dos planos do Foro de S&atilde;o Paulo. Isso era perfeitamente previs&iacute;vel, mas n&atilde;o <span id="st" name="st">a</span> quem alimentasse, como o general, <span id="st" name="st">a</span> ilus&atilde;o de poder manipular e &ldquo;civilizar&rdquo; o   movimento comunista. <span id="st" name="st">A</span> &ldquo;queda&rdquo; da URSS e <span id="st" name="st">a</span> embriaguez triunfal dos liberais no   in&iacute;cio dos anos 90 levaram essa ilus&atilde;o &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, fazendo com que   as &ldquo;elites&rdquo; (ou <span id="st" name="st">a</span> <span id="st" name="st">Z&eacute;</span>-<span id="st" name="st">Lite</span>) celebrassem o sucesso do PT como uma promessa de   melhores dias para <span id="st" name="st">a</span> democracia capitalista. Frases como &ldquo;o comunismo acabou&rdquo; e   &ldquo;Lula mudou&rdquo; adquiriram ent&atilde;o o prest&iacute;gio de dogmas inabal&aacute;veis, e quem   sugerisse que as coisas n&atilde;o eram bem assim se tornava objeto de chacota da parte   de banqueiros, empres&aacute;rios, pol&iacute;ticos &ldquo;de direita&rdquo;, capit&atilde;es da m&iacute;dia e altos   oficiais militares &ndash; <span id="st" name="st">a</span> pura nata da <span id="st" name="st">Z&eacute;</span>-<span id="st" name="st">Lite</span>.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Hoje, \nquando esses senhores, de rabo entre as pernas, j&aacute; entrev&ecirc;em no colaboracionismo \nservil e tr&ecirc;mulo a sua &uacute;nica chance de sobreviv&ecirc;ncia, sinto-me at&eacute; um tanto \nconstrangido de lhes explicar, de novo, que os estrategistas da revolu&ccedil;&atilde;o \ncomunista, por mais que lhes pare&ccedil;am meros intelectuais avoados, de palet&oacute; \nsebento e barba por fazer, s&atilde;o um pouco mais espertos que eles. Um &ldquo;homem \npr&aacute;tico&rdquo; vive de olho nas cota&ccedil;&otilde;es da bolsa e ri da sugest&atilde;o de que algo t&atilde;o \nabstrato e academicamente rebuscado como uma teoria liter&aacute;ria possa ter alguma \npericulosidade pol&iacute;tica. O intelectual comunista aproveita-se dessa falsa \nsensa&ccedil;&atilde;o de seguran&ccedil;a para fazer da teoria liter&aacute;ria um instrumento de a&ccedil;&atilde;o \ncapaz de virar o mundo do avesso.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Vou \ncontar, em linhas gerais, como isso aconteceu.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Na \nd&eacute;cada de 30, St&aacute;lin estava persuadido de que a &uacute;nica fun&ccedil;&atilde;o da arte e da \nliteratura era a propaganda revolucion&aacute;ria. Parida &agrave;s pressas pela Academia \nSovi&eacute;tica, a teoria est&eacute;tica do &ldquo;realismo socialista&rdquo; impregnou massas de \nescritores e artistas em todo o mundo comunista. S&oacute; n&atilde;o chegou a tornar-se um \ndogma universal porque, no Ocidente, St&aacute;lin reservava &agrave;s celebridades das letras \ne artes uma fun&ccedil;&atilde;o mais sutil. Queria us&aacute;-las como instrumentos de camuflagem: \ndeviam abster-se da filia&ccedil;&atilde;o expl&iacute;cita ao Partido Comunista (e portanto tamb&eacute;m \n&agrave;s suas op&ccedil;&otilde;es est&eacute;ticas) e, conservando uma fachada de neutralidade, colocar o \nseu prest&iacute;gio a servi&ccedil;o de causas espec&iacute;ficas de interesse do Partido nos \nmomentos decisivos. Isso deu aos escritores esquerdistas da Europa e das \nAm&eacute;ricas a margem de liberdade que lhes permitiu escapar do realismo socialista \ne continuar fazendo literatura em sentido estrito. Por toda parte, poetas, \nromancistas e cr&iacute;ticos &ndash; a come&ccedil;ar pelo pr&iacute;ncipe da cr&iacute;tica marxista, Georg \nLuk&aacute;cs em pessoa e seu fiel escudeiro Lucien Goldmann &ndash; desprezavam a est&eacute;tica \noficial sovi&eacute;tica e faziam a apologia dos c&acirc;nones liter&aacute;rios que constru&iacute;ram a \ngrandeza de Shakespeare, Cervantes, Goethe, Balzac e Dostoi&eacute;vsky. Luk&aacute;cs \nescreveu p&aacute;ginas not&aacute;veis em defesa do &ldquo;grande realismo burgu&ecirc;s&rdquo;, alegando que a \nrepresenta&ccedil;&atilde;o fiel da realidade hist&oacute;rica era uma for&ccedil;a revolucion&aacute;ria em si, \nsem necessidade de concess&otilde;es &agrave; propaganda. At&eacute; em congressos do Partido a \nhostilidade ao realismo socialista acabava se mostrando, &agrave;s vezes de maneira \nexplosiva. Referindo-se ao chefe da escola, o nosso Graciliano Ramos exclamava: \n&ldquo;Esse Jdanov &eacute; um cavalo.&rdquo; Assim a literatura foi salva do embrutecimento \nideol&oacute;gico. Os anos 30-50 acabaram sendo uma &eacute;poca de criatividade liter&aacute;ria \nincomum. No Brasil, ent&atilde;o, nem se fala. Nunca tivemos tantos escritores bons e \n&oacute;timos ao mesmo tempo. ",1]  );    //-->
            </p>
            <p>Hoje,   quando esses senhores, de rabo entre as pernas, j&aacute; entrev&ecirc;em no colaboracionismo   servil e tr&ecirc;mulo <span id="st" name="st">a</span> sua &uacute;nica chance de sobreviv&ecirc;ncia, sinto-me at&eacute; um tanto   constrangido de lhes explicar, de novo, que os estrategistas da revolu&ccedil;&atilde;o   comunista, por mais que lhes pare&ccedil;am meros intelectuais avoados, de palet&oacute;   sebento e barba por fazer, s&atilde;o um pouco mais espertos que eles. Um &ldquo;homem   pr&aacute;tico&rdquo; vive de olho nas cota&ccedil;&otilde;es da bolsa e ri da sugest&atilde;o de que algo t&atilde;o   abstrato e academicamente rebuscado como uma teoria liter&aacute;ria possa ter alguma   periculosidade pol&iacute;tica. O intelectual comunista aproveita-se dessa falsa   sensa&ccedil;&atilde;o de seguran&ccedil;<span id="st" name="st">a</span> para fazer da teoria liter&aacute;ria um instrumento de <span id="st" name="st">a</span>&ccedil;&atilde;o   capaz de virar o mundo do avesso.</p>
            <p>Vou   contar, em linhas gerais, como isso aconteceu.</p>
            <p>Na   d&eacute;cada de 30, St&aacute;lin estava persuadido de que <span id="st" name="st">a</span> &uacute;nica fun&ccedil;&atilde;o da arte e da   literatura era <span id="st" name="st">a</span> propaganda revolucion&aacute;ria. Parida &agrave;s pressas pela Academia   Sovi&eacute;tica, <span id="st" name="st">a</span> teoria est&eacute;tica do &ldquo;realismo socialista&rdquo; impregnou massas de   escritores e artistas em todo o mundo comunista. S&oacute; n&atilde;o chegou <span id="st" name="st">a</span> tornar-se um   dogma universal porque, no Ocidente, St&aacute;lin reservava &agrave;s celebridades das letras   e artes uma fun&ccedil;&atilde;o mais sutil. Queria us&aacute;-las como instrumentos de camuflagem:   deviam abster-se da filia&ccedil;&atilde;o expl&iacute;cita ao Partido Comunista (e portanto tamb&eacute;m   &agrave;s suas op&ccedil;&otilde;es est&eacute;ticas) e, conservando uma fachada de neutralidade, colocar o   seu prest&iacute;gio <span id="st" name="st">a</span> servi&ccedil;o de causas espec&iacute;ficas de interesse do Partido nos   momentos decisivos. Isso deu aos escritores esquerdistas da Europa e das   Am&eacute;ricas <span id="st" name="st">a</span> margem de liberdade que lhes permitiu escapar do realismo socialista   e continuar fazendo literatura em sentido estrito. Por toda parte, poetas,   romancistas e cr&iacute;ticos &ndash; <span id="st" name="st">a</span> come&ccedil;ar pelo pr&iacute;ncipe da cr&iacute;tica marxista, Georg   Luk&aacute;cs em pessoa e seu fiel escudeiro Lucien Goldmann &ndash; desprezavam <span id="st" name="st">a</span> est&eacute;tica   oficial sovi&eacute;tica e faziam <span id="st" name="st">a</span> apologia dos c&acirc;nones liter&aacute;rios que constru&iacute;ram <span id="st" name="st">a</span> grandeza de Shakespeare, Cervantes, Goethe, Balzac e Dostoi&eacute;vsky. Luk&aacute;cs   escreveu p&aacute;ginas not&aacute;veis em defesa do &ldquo;grande realismo burgu&ecirc;s&rdquo;, alegando que <span id="st" name="st">a</span> representa&ccedil;&atilde;o fiel da realidade hist&oacute;rica era uma for&ccedil;<span id="st" name="st">a</span> revolucion&aacute;ria em si,   sem necessidade de concess&otilde;es &agrave; propaganda. At&eacute; em congressos do Partido <span id="st" name="st">a</span> hostilidade ao realismo socialista acabava se mostrando, &agrave;s vezes de maneira   explosiva. Referindo-se ao chefe da escola, o nosso Graciliano Ramos exclamava:   &ldquo;Esse Jdanov &eacute; um cavalo.&rdquo; Assim <span id="st" name="st">a</span> literatura foi salva do embrutecimento   ideol&oacute;gico. Os anos 30-50 acabaram sendo uma &eacute;poca de criatividade liter&aacute;ria   incomum. No Brasil, ent&atilde;o, nem se fala. Nunca tivemos tantos escritores bons e   &oacute;timos ao mesmo tempo.
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Mas \nfoi uma salva&ccedil;&atilde;o provis&oacute;ria. Aqui e ali, discretamente, intelectuais iluminados \nse davam conta de que a preserva&ccedil;&atilde;o dos c&acirc;nones do realismo e, de modo geral, a \nconcep&ccedil;&atilde;o da literatura como conhecimento, eram incompat&iacute;veis com a meta \nescolhida pelo pr&oacute;prio Luk&aacute;cs: a destrui&ccedil;&atilde;o da civiliza&ccedil;&atilde;o ocidental. Puseram-se \nent&atilde;o a trabalhar na id&eacute;ia de que a literatura n&atilde;o podia conhecer a realidade, \nj&aacute; que &ndash; segundo entendiam -- a pr&oacute;pria realidade era uma inven&ccedil;&atilde;o liter&aacute;ria. \nPara dar a essa id&eacute;ia um arremedo de consist&ecirc;ncia, apelaram a um formid&aacute;vel \narsenal de recursos extra&iacute;dos da l&iacute;ng&uuml;&iacute;stica, da antropologia, da l&oacute;gica formal, \nda &ldquo;teoria cr&iacute;tica&rdquo; frankfurtiana e das filosofias de Nietzsche e Heidegger. Em \nmenos de uma d&eacute;cada a proposta havia evolu&iacute;do para a formula&ccedil;&atilde;o radical do \ndesconstrucionismo: n&atilde;o existe realidade nem conhecimento, nenhum discurso tem \nsignificado, o significado &eacute; livremente inventado por &ldquo;comunidades \ninterpretativas&rdquo; que a&iacute; projetam como bem entendem seus desejos e interesses, \nportanto tudo o que h&aacute; para fazer &eacute; reunir a comunidade e ensinar-lhe os meios \nde usurpar o sentido dos textos em benef&iacute;cio pr&oacute;prio. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>De \ns&uacute;bito, a doutrina de St&aacute;lin-Jdanov era restaurada em todo o esplendor da sua \nbrutalidade, mas agora resgatada da sua pobreza te&oacute;rica origin&aacute;ria e paramentada \ncom todos os adornos da sofistica&ccedil;&atilde;o acad&ecirc;mica. O desprezo pela verdade, a \nlegitima&ccedil;&atilde;o da mentira politicamente &uacute;til, o cinismo das interpreta&ccedil;&otilde;es \nfor&ccedil;adas, enfim a prostitui&ccedil;&atilde;o total das atividades intelectuais superiores aos \ninteresses de grupos de press&atilde;o tornaram-se n&atilde;o s&oacute; leg&iacute;timos e recomend&aacute;veis, \nmas intelectualmente elegantes e moralmente obrigat&oacute;rios. Na mesma onda, as \ndistin&ccedil;&otilde;es entre o verdadeiro e o falso, entre cultura e incultura, entre o \nesteticamente superior e inferior, foram condenadas como instrumentos de \nopress&atilde;o e substitu&iacute;das pelo culto de qualquer bobagem politicamente oportuna \nque se apresentasse. Toni Morrison foi igualada a Shakespeare, as novelas de \nGilberto Braga celebradas como portadoras da &ldquo;universalidade de um Balzac&rdquo; por \nser bem aceitas em todos os mercados. Considerar Bach superior a Gilberto Gil \ntornou-se algo assim como um crime de racismo.",1]  );    //-->
            </p>
            <p>Mas   foi uma salva&ccedil;&atilde;o provis&oacute;ria. Aqui e ali, discretamente, intelectuais iluminados   se davam conta de que <span id="st" name="st">a</span> preserva&ccedil;&atilde;o dos c&acirc;nones do realismo e, de modo geral, <span id="st" name="st">a</span> concep&ccedil;&atilde;o da literatura como conhecimento, eram incompat&iacute;veis com <span id="st" name="st">a</span> meta   escolhida pelo pr&oacute;prio Luk&aacute;cs: <span id="st" name="st">a</span> destrui&ccedil;&atilde;o da civiliza&ccedil;&atilde;o ocidental. Puseram-se   ent&atilde;o <span id="st" name="st">a</span> trabalhar na id&eacute;ia de que <span id="st" name="st">a</span> literatura n&atilde;o podia conhecer <span id="st" name="st">a</span> realidade,   j&aacute; que &ndash; segundo entendiam -- <span id="st" name="st">a</span> pr&oacute;pria realidade era uma inven&ccedil;&atilde;o liter&aacute;ria.   Para dar <span id="st" name="st">a</span> essa id&eacute;ia um arremedo de consist&ecirc;ncia, apelaram <span id="st" name="st">a</span> um formid&aacute;vel   arsenal de recursos extra&iacute;dos da l&iacute;ng&uuml;&iacute;stica, da antropologia, da l&oacute;gica formal,   da &ldquo;teoria cr&iacute;tica&rdquo; frankfurtiana e das filosofias de Nietzsche e Heidegger. Em   menos de uma d&eacute;cada <span id="st" name="st">a</span> proposta havia evolu&iacute;do para <span id="st" name="st">a</span> formula&ccedil;&atilde;o radical do   desconstrucionismo: n&atilde;o existe realidade nem conhecimento, nenhum discurso tem   significado, o significado &eacute; livremente inventado por &ldquo;comunidades   interpretativas&rdquo; que <span id="st" name="st">a</span>&iacute; projetam como bem entendem seus desejos e interesses,   portanto tudo o que h&aacute; para fazer &eacute; reunir <span id="st" name="st">a</span> comunidade e ensinar-lhe os meios   de usurpar o sentido dos textos em benef&iacute;cio pr&oacute;prio. </p>
            <p>De   s&uacute;bito, <span id="st" name="st">a</span> doutrina de St&aacute;lin-Jdanov era restaurada em todo o esplendor da sua   brutalidade, mas agora resgatada da sua pobreza te&oacute;rica origin&aacute;ria e paramentada   com todos os adornos da sofistica&ccedil;&atilde;o acad&ecirc;mica. O desprezo pela verdade, <span id="st" name="st">a</span> legitima&ccedil;&atilde;o da mentira politicamente &uacute;til, o cinismo das interpreta&ccedil;&otilde;es   for&ccedil;adas, enfim <span id="st" name="st">a</span> prostitui&ccedil;&atilde;o total das atividades intelectuais superiores aos   interesses de grupos de press&atilde;o tornaram-se n&atilde;o s&oacute; leg&iacute;timos e recomend&aacute;veis,   mas intelectualmente elegantes e moralmente obrigat&oacute;rios. Na mesma onda, as   distin&ccedil;&otilde;es entre o verdadeiro e o falso, entre cultura e incultura, entre o   esteticamente superior e inferior, foram condenadas como instrumentos de   opress&atilde;o e substitu&iacute;das pelo culto de qualquer bobagem politicamente oportuna   que se apresentasse. Toni Morrison foi igualada <span id="st" name="st">a</span> Shakespeare, as novelas de   Gilberto Braga celebradas como portadoras da &ldquo;universalidade de um Balzac&rdquo; por   ser bem aceitas em todos os mercados. Considerar Bach superior <span id="st" name="st">a</span> Gilberto Gil   tornou-se algo assim como um crime de racismo.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>N&atilde;o &eacute; \npreciso dizer que o primeiro resultado foi a pura e simples desapari&ccedil;&atilde;o da \ngrande literatura. A segunda metade do s&eacute;culo XX n&atilde;o gerou nada que se \ncomparasse nem de longe a um Thomas Mann, a um Proust, a um Jacob Wassermann, a \num Hermann Broch, a um Robert Musil, a um Antonio Machado, a um Bernanos, a um \nMauriac. Nas na&ccedil;&otilde;es do Terceiro Mundo, as sementes da cultura superior em \ngesta&ccedil;&atilde;o foram impiedosamente arrancadas. O pa&iacute;s que cinq&uuml;enta anos atr&aacute;s tinha \nManuel Bandeira, Carlos Drummond de Andrade, Graciliano Ramos, Annibal M. \nMachado, Marques Rebelo, Jos&eacute; Lins do Rego, agora l&ecirc; \nLu&iacute;s Fernando Ver&iacute;ssimo e acha o m&aacute;ximo. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Se os \nefeitos se limitassem &agrave; esfera das letras, j&aacute; seriam suficientemente perversos. \n&Agrave; retra&ccedil;&atilde;o da criatividade liter&aacute;ria corresponde, <i>pari passu</i>, a degrada&ccedil;&atilde;o da linguagem \np&uacute;blica, a progressiva incapacidade de expressar a experi&ecirc;ncia real e, \nconseq&uuml;entemente, a fixa&ccedil;&atilde;o dos debates em estere&oacute;tipos alienados, prenunciando \na ascens&atilde;o da loucura geral como alternativa pol&iacute;tica. \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Mas, \ncomo n&atilde;o poderia deixar de ser, os procedimentos interpretativos da escola \ndesconstrucionista e similares logo foram estendidos para as ci&ecirc;ncias humanas em \ngeral, afetando todas as esferas do debate p&uacute;blico. A&iacute; os efeitos foram muito \nal&eacute;m do mero sucesso propagand&iacute;stico. Ampliaram-se at&eacute; &agrave; destrui&ccedil;&atilde;o de todo \nprinc&iacute;pio de ordem e racionalidade na vida social. Avaliar, mesmo sumariamente, \na extens&atilde;o do dano, ocupar&aacute; muitos artigos nas pr&oacute;ximas semanas. Vou aqui dar um \n&uacute;nico exemplo, que depois explicarei melhor.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Um \ndos setores onde a influ&ecirc;ncia desconstrucionista penetrou mais fundo &eacute; o \nDireito. A&iacute; se evidencia como uma teoria liter&aacute;ria pode ter conseq&uuml;&ecirc;ncias \ndevastadoras sobre toda a ordem social. Ju&iacute;zes, promotores e advogados s&atilde;o hoje \nformados sob a cren&ccedil;a dominante de que as leis, como qualquer outro texto, n&atilde;o \nt&ecirc;m nenhum significado origin&aacute;rio objetivamente v&aacute;lido. Toda significa&ccedil;&atilde;o que \nelas possam ter &eacute; mera proje&ccedil;&atilde;o de fora, vinda dos setores politicamente \ninteressados. S&oacute; o que resta portanto &eacute; organizar uma &ldquo;comunidade \ninterpretativa&rdquo; e impor a sua leitura dos textos legais por meio da gritaria, da \nchantagem, da intimida&ccedil;&atilde;o. De um s&oacute; golpe, a Justi&ccedil;a inteira se transforma em \ninstrumento de subvers&atilde;o revolucion&aacute;ria. Para virar de cabe&ccedil;a para baixo a ordem \np&uacute;blica, n&atilde;o &eacute; preciso mudar as leis: basta inverter-lhes o \nsentido.",1]  );    //-->
            </p>
            <p>N&atilde;o &eacute;   preciso dizer que o primeiro resultado foi <span id="st" name="st">a</span> pura e simples desapari&ccedil;&atilde;o da   grande literatura. <span id="st" name="st">A</span> segunda metade do s&eacute;culo XX n&atilde;o gerou nada que se   comparasse nem de longe <span id="st" name="st">a</span> um Thomas Mann, <span id="st" name="st">a</span> um Proust, <span id="st" name="st">a</span> um Jacob Wassermann, <span id="st" name="st">a</span> um Hermann Broch, <span id="st" name="st">a</span> um Robert Musil, <span id="st" name="st">a</span> um Antonio Machado, <span id="st" name="st">a</span> um Bernanos, <span id="st" name="st">a</span> um   Mauriac. Nas na&ccedil;&otilde;es do Terceiro Mundo, as sementes da cultura superior em   gesta&ccedil;&atilde;o foram impiedosamente arrancadas. O pa&iacute;s que cinq&uuml;enta anos atr&aacute;s tinha   Manuel Bandeira, Carlos Drummond de Andrade, Graciliano Ramos, Annibal M.   Machado, Marques Rebelo, Jos&eacute; Lins do Rego, agora l&ecirc;   Lu&iacute;s Fernando Ver&iacute;ssimo e acha o m&aacute;ximo. </p>
            <p>Se os   efeitos se limitassem &agrave; esfera das letras, j&aacute; seriam suficientemente perversos.   &Agrave; retra&ccedil;&atilde;o da criatividade liter&aacute;ria corresponde, <em>pari passu</em>, <span id="st" name="st">a</span> degrada&ccedil;&atilde;o da linguagem   p&uacute;blica, <span id="st" name="st">a</span> progressiva incapacidade de expressar <span id="st" name="st">a</span> experi&ecirc;ncia real e,   conseq&uuml;entemente, <span id="st" name="st">a</span> fixa&ccedil;&atilde;o dos debates em estere&oacute;tipos alienados, prenunciando <span id="st" name="st">a</span> ascens&atilde;o da loucura geral como alternativa pol&iacute;tica. </p>
            <p>Mas,   como n&atilde;o poderia deixar de ser, os procedimentos interpretativos da escola   desconstrucionista e similares logo foram estendidos para as ci&ecirc;ncias humanas em   geral, afetando todas as esferas do debate p&uacute;blico. <span id="st" name="st">A</span>&iacute; os efeitos foram muito   al&eacute;m do mero sucesso propagand&iacute;stico. Ampliaram-se at&eacute; &agrave; destrui&ccedil;&atilde;o de todo   princ&iacute;pio de ordem e racionalidade na vida social. Avaliar, mesmo sumariamente, <span id="st" name="st">a</span> extens&atilde;o do dano, ocupar&aacute; muitos artigos nas pr&oacute;ximas semanas. Vou aqui dar um   &uacute;nico exemplo, que depois explicarei melhor.</p>
            <p>Um   dos setores onde <span id="st" name="st">a</span> influ&ecirc;ncia desconstrucionista penetrou mais fundo &eacute; o   Direito. <span id="st" name="st">A</span>&iacute; se evidencia como uma teoria liter&aacute;ria pode ter conseq&uuml;&ecirc;ncias   devastadoras sobre toda <span id="st" name="st">a</span> ordem social. Ju&iacute;zes, promotores e advogados s&atilde;o hoje   formados sob <span id="st" name="st">a</span> cren&ccedil;<span id="st" name="st">a</span> dominante de que as leis, como qualquer outro texto, n&atilde;o   t&ecirc;m nenhum significado origin&aacute;rio objetivamente v&aacute;lido. Toda significa&ccedil;&atilde;o que   elas possam ter &eacute; mera proje&ccedil;&atilde;o de fora, vinda dos setores politicamente   interessados. S&oacute; o que resta portanto &eacute; organizar uma &ldquo;comunidade   interpretativa&rdquo; e impor <span id="st" name="st">a</span> sua leitura dos textos legais por meio da gritaria, da   chantagem, da intimida&ccedil;&atilde;o. De um s&oacute; golpe, <span id="st" name="st">a</span> Justi&ccedil;<span id="st" name="st">a</span> inteira se transforma em   instrumento de subvers&atilde;o revolucion&aacute;ria. Para virar de cabe&ccedil;<span id="st" name="st">a</span> para baixo <span id="st" name="st">a</span> ordem   p&uacute;blica, n&atilde;o &eacute; preciso mudar as leis: basta inverter-lhes o   sentido.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-family:Verdana\"><font size\u003d\"3\"><span></span>Nos \nEUA, o alucin&oacute;geno desconstrucionista chegou at&eacute; &agrave; Suprema Corte, \ntransformando-a numa frente de combate contra a religi&atilde;o, os valores americanos \ntradicionais e a pr&oacute;pria Constitui&ccedil;&atilde;o. Amparado em te&oacute;ricos acad&ecirc;micos da \nreputa&ccedil;&atilde;o de Ronald Dworkin e Stanley Fish, o juiz William Brennan, \nex-presidente da Suprema Corte, proclama abertamente que tentar ater-se ao \nsignificado origin&aacute;rio da Constitui&ccedil;&atilde;o &eacute; &ldquo;falsa humildade&rdquo;: o verdadeiro sentido \ndo texto constitucional tem de ser livremente inventado conforme as press&otilde;es dos \ngrupos abortistas, feministas, <i>gays</i> \netc. &Eacute; isso o que o ex-vice-presidente Albert Gore entende por &ldquo;Constitui&ccedil;&atilde;o \nviva&rdquo;. A profundidade da subvers&atilde;o judicial ocorrida nos EUA j&aacute; n&atilde;o pode ser \nmedida. Um pequeno ind&iacute;cio &eacute; que, em plena guerra contra o terrorismo isl&acirc;mico, \ncrian&ccedil;as de escola p&uacute;blica, em v&aacute;rios Estados, s&atilde;o obrigadas \na ouvir horas e horas de louva&ccedil;&otilde;es &agrave; religi&atilde;o mu&ccedil;ulmana, sendo ao mesmo tempo \nproibidas de expressar em voz alta sua f&eacute; crist&atilde;, sob pena de expuls&atilde;o ou de \nmedidas policiais mais graves. &Eacute; a guerra psicologia ao contr&aacute;rio, movida n&atilde;o \ncontra o inimigo mas contra o pr&oacute;prio pa&iacute;s, sob a prote&ccedil;&atilde;o da Suprema Corte. \n</font></span></p></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
            </p>
            <p>Nos   EUA, o alucin&oacute;geno desconstrucionista chegou at&eacute; &agrave; Suprema Corte,   transformando-<span id="st" name="st">a</span> numa frente de combate contra <span id="st" name="st">a</span> religi&atilde;o, os valores americanos   tradicionais e <span id="st" name="st">a</span> pr&oacute;pria Constitui&ccedil;&atilde;o. Amparado em te&oacute;ricos acad&ecirc;micos da   reputa&ccedil;&atilde;o de Ronald Dworkin e Stanley Fish, o juiz William Brennan,   ex-presidente da Suprema Corte, proclama abertamente que tentar ater-se ao   significado origin&aacute;rio da Constitui&ccedil;&atilde;o &eacute; &ldquo;falsa humildade&rdquo;: o verdadeiro sentido   do texto constitucional tem de ser livremente inventado conforme as press&otilde;es dos   grupos abortistas, feministas, <em>gays</em> etc. &Eacute; isso o que o ex-vice-presidente Albert Gore entende por &ldquo;Constitui&ccedil;&atilde;o   viva&rdquo;. <span id="st" name="st">A</span> profundidade da subvers&atilde;o judicial ocorrida nos EUA j&aacute; n&atilde;o pode ser   medida. Um pequeno ind&iacute;cio &eacute; que, em plena guerra contra o terrorismo isl&acirc;mico,   crian&ccedil;as de escola p&uacute;blica, em v&aacute;rios Estados, s&atilde;o obrigadas <span id="st" name="st">a</span> ouvir horas e horas de louva&ccedil;&otilde;es &agrave; religi&atilde;o mu&ccedil;ulmana, sendo ao mesmo tempo   proibidas de expressar em voz alta sua f&eacute; crist&atilde;, sob pena de expuls&atilde;o ou de   medidas policiais mais graves. &Eacute; <span id="st" name="st">a</span> guerra psicologia ao contr&aacute;rio, movida n&atilde;o   contra o inimigo mas contra o pr&oacute;prio pa&iacute;s, sob <span id="st" name="st">a</span> prote&ccedil;&atilde;o da Suprema Corte. </p>
          </div>
        </div>
      </div>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
