<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fariseu hip&oacute;crita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Fariseu hip&oacute;crita</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial) , 14 de dezembro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>O uso pejorativo da palavra &ldquo;ra&ccedil;a&rdquo; para designar um grupo n&atilde;o racial &eacute; o   inverso de um insulto racista, pois deprecia os elos raciais que o racismo, por   defini&ccedil;&atilde;o, exalta. A express&atilde;o &eacute; pejorativa precisamente porque reduz a   afinidade pol&iacute;tica, espiritual ou cultural entre os membros de uma comunidade a   um mero parentesco biol&oacute;gico, como se se tratasse de um grupo de galinhas ou   macacos. A inten&ccedil;&atilde;o sarc&aacute;stica se anularia automaticamente a si mesma se o   falante, pensando como racista, considerasse a identidade racial um elo superior   e n&atilde;o inferior &agrave;queles que de fato unem o grupo. A express&atilde;o s&oacute; &eacute; pejorativa   porque n&atilde;o &eacute; racista. Qualquer pessoa que saiba ler tem de entender isso num   relance, sem precisar nem pensar. </p>
            <p>J&aacute; expliquei isso dias atr&aacute;s, mas agora notei que os detratores do sr.   Jorge Bornhausen, al&eacute;m de lhe atribuir uma inten&ccedil;&atilde;o racista incompat&iacute;vel com o   sentido mesmo das suas palavras, ainda a explicam reiteradamente pela origem   racial e geogr&aacute;fica do senador catarinense, fomentando o preconceito contra os   imigrantes germ&acirc;nicos e contra um Estado da federa&ccedil;&atilde;o e cometendo assim eles   pr&oacute;prios, da maneira mais inequ&iacute;voca, o crime de racismo. Raramente a receita de   L&ecirc;nin, &ldquo;xingue-os do que voc&ecirc; &eacute;, acuse-os do que voc&ecirc; faz&rdquo; foi posta em pr&aacute;tica   de maneira t&atilde;o exemplarmente literal. </p>
            <p>Se o senador n&atilde;o os processar por isso, deixando fora da cadeia esses   deliq&uuml;entes, ter&aacute; se rebaixado &agrave; condi&ccedil;&atilde;o de c&uacute;mplice passivo de seus pr&oacute;prios   difamadores, al&eacute;m de cometer a injusti&ccedil;a de punir s&oacute; o primeiro deles e deixar &agrave;   solta a multid&atilde;o de seus c&uacute;mplices, que nem t&ecirc;m como aquele a escusa da emo&ccedil;&atilde;o   moment&acirc;nea, j&aacute; que escrevem em parceria, ap&oacute;s longas delibera&ccedil;&otilde;es coletivas. </p>
            <p>Penso aqui num deles em especial, o sr. Dalmo Dallari. Escrevendo no <em>Jornal do Brasil </em>do dia 9, esse jurista   de palanque afirma que o sr. Bornhausen, ao designar   seus inimigos petistas como &ldquo;ra&ccedil;a&rdquo;, agiu &ldquo;bem ao estilo dos nazistas quando se   referiam aos judeus&rdquo;. Mentira suja. Os nazistas jamais atacaram o povo judeu por   ser uma ra&ccedil;a, mas por n&atilde;o ser da ra&ccedil;a deles. Nenhum nazista, ali&aacute;s nenhum   racista de qualquer filia&ccedil;&atilde;o, jamais depreciou a identidade de ra&ccedil;a enquanto   tal. Faz&ecirc;-lo seria deixar <em>ipso facto</em> de ser racista. E chega a ser comovente que esse coroinha intelectual do untuoso   demagogo Dom Paulo Evaristo Arns, tendo feito carreira na ostenta&ccedil;&atilde;o de   catolicismo, rotule de nazista o mesmo giro sem&acirc;ntico utilizado por Jesus para   qualificar seus disc&iacute;pulos relapsos de &ldquo;ra&ccedil;a de v&iacute;boras&rdquo;. </p>
            <p>Mas n&atilde;o pensem que a hipocrisia desse fariseu desprez&iacute;vel se contente com   isso. No meu pr&oacute;ximo artigo comentarei mais dois ou tr&ecirc;s feitos dele que igualam   ou superam os do pr&oacute;prio marqu&ecirc;s de Sader. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
