<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A nova era das ditaduras</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A nova era das ditaduras</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 18 de dezembro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>H&aacute; quem acredite que, com <span id="st" name="st">a</span> morte de Augusto Pinochet e o pr&oacute;ximo   desaparecimento de Fidel Castro, <span id="st" name="st">a</span> <span id="st" name="st">era</span> dos ditadores estar&aacute; extinta na Am&eacute;rica   Latina. &Eacute; esperan&ccedil;<span id="st" name="st">a</span> louca. O que est&aacute; em vias de acabar &eacute; <span id="st" name="st">a</span> <span id="st" name="st">era</span> dos ditadores   nacionais, prenunciando o advento da ditadura continental. N&atilde;o estamos vendo o   fim, mas um <em>upgrade</em> da tirania   latino-americana.</p>
            <p>Come&ccedil;o com uma distin&ccedil;&atilde;o &oacute;bvia. Excluindo as tiranias din&aacute;sticas,   olig&aacute;rquicas e populistas, que realmente pertencem <span id="st" name="st">a</span> uma fase hist&oacute;rica extinta,   h&aacute; <span id="st" name="st">ditaduras</span> reacion&aacute;rias e revolucion&aacute;rias. As primeiras s&atilde;o tempor&aacute;rias por   natureza, pois t&ecirc;m ambi&ccedil;&otilde;es limitadas, visam &agrave; restaura&ccedil;&atilde;o de um estado anterior   e se diluem t&atilde;o logo alcancem seus objetivos. As <span id="st" name="st">ditaduras</span> revolucion&aacute;rias   arrancam as ra&iacute;zes do passado e criam do nada um mundo novo. N&atilde;o raro, pretendem   modificar n&atilde;o s&oacute; <span id="st" name="st">a</span> estrutura da sociedade, mas <span id="st" name="st">a</span> pr&oacute;pria natureza humana.   Promovem transforma&ccedil;&otilde;es t&atilde;o profundas &ndash; e t&atilde;o perversas --, que, quando se   extinguem, j&aacute; n&atilde;o &eacute; poss&iacute;vel nem restaurar o que existia nem criar um novo   padr&atilde;o de normalidade. Muitas <span id="st" name="st">ditaduras</span> reacion&aacute;rias, passado o pesadelo,   deixaram saldos positivos. O Chile, <span id="st" name="st">a</span> Espanha e Portugal, quando se   desvencilharam de Pinochet, Franco e Salazar, eram pa&iacute;ses livres e pr&oacute;speros. As <span id="st" name="st">ditaduras</span> revolucion&aacute;rias n&atilde;o deixam outra coisa sen&atilde;o um rastro macabro de   devasta&ccedil;&atilde;o e morte que s&oacute; pode resultar em novas <span id="st" name="st">ditaduras</span> ou numa decad&ecirc;ncia   longa e irrevers&iacute;vel. <span id="st" name="st">A</span> Fran&ccedil;<span id="st" name="st">a</span> do Antigo Regime <span id="st" name="st">era</span> <span id="st" name="st">a</span> na&ccedil;&atilde;o mais rica e poderosa   do mundo. Depois da Revolu&ccedil;&atilde;o, veio de queda em queda at&eacute; reduzir-se <span id="st" name="st">a</span> uma   burocracia falida, dependente da ajuda americana, subserviente <span id="st" name="st">a</span> ditadores   estrangeiros e incapaz de resistir &agrave; invas&atilde;o cultural isl&acirc;mica. O Vietn&atilde; e <span id="st" name="st">a</span> Cor&eacute;ia do Norte s&atilde;o cemit&eacute;rios mal administrados. <span id="st" name="st">A</span> China p&oacute;s-Mao &eacute; <span id="st" name="st">a</span> festa   permanente dos generais em meio &agrave; mis&eacute;ria do povo. <span id="st" name="st">A</span> R&uacute;ssia mergulhou no caos e   na corrup&ccedil;&atilde;o. <span id="st" name="st">A</span> &uacute;nica esperan&ccedil;<span id="st" name="st">a</span> de uma na&ccedil;&atilde;o, ap&oacute;s <span id="st" name="st">a</span> experi&ecirc;ncia da ditadura   revolucion&aacute;ria, &eacute; ser salva desde fora, como o foi <span id="st" name="st">a</span> Alemanha. Mas ningu&eacute;m pode   querer isso e depois ter o direito de choramingar que os EUA s&atilde;o <span id="st" name="st">a</span> pol&iacute;cia do   mundo.
                <!--  D(["mb","</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>As ditaduras em forma&ccedil;&atilde;o na Am&eacute;rica Latina definem-se por duas \ncaracter&iacute;sticas: (1) s&atilde;o todas revolucion&aacute;rias, prometendo a muta&ccedil;&atilde;o radical e a \nmilitariza&ccedil;&atilde;o integral da sociedade; (2) n&atilde;o s&atilde;o fen&ocirc;menos isolados, nacionais, \nmas o resultado de uma articula&ccedil;&atilde;o continental que come&ccedil;ou na d&eacute;cada de 60, com \na OLAS (Organiza&ccedil;&atilde;o de Solidariedade Latino-Americana) e colheu seus primeiros \nfrutos ap&oacute;s a cria&ccedil;&atilde;o do Foro de S&atilde;o Paulo em 1990. Desde ent&atilde;o o projeto da \nrevolu&ccedil;&atilde;o latino-americana vem alcan&ccedil;ando vit&oacute;ria em cima de vit&oacute;ria, sem \nencontrar qualquer resist&ecirc;ncia sen&atilde;o da parte de esquerdistas <i>light</i> que, malgrado seus escr&uacute;pulos \ndemocr&aacute;ticos ao menos formais, s&atilde;o no fim das contas escravos ideol&oacute;gicos do \nmito revolucion&aacute;rio e, por isso mesmo, meros colaboracionistas \ndisfar&ccedil;ados.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A possibilidade de que o processo venha a ser detido pela emerg&ecirc;ncia de \nditaduras reacion&aacute;rias, mesmo locais e isoladas, &eacute; praticamente nula. Os poderes \ninternacionais e a grande m&iacute;dia europ&eacute;ia e americana oscilam entre os protestos \nfingidos e a cumplicidade expl&iacute;cita. E a m&aacute;quina democr&aacute;tica em cada pa&iacute;s foi \nt&atilde;o bem alterada desde dentro, que j&aacute; n&atilde;o pode servir sen&atilde;o para legitimar a \ntirania por meio da aprova&ccedil;&atilde;o popular.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A era das ditaduras no continente n&atilde;o acabou. Est&aacute; apenas come&ccedil;ando. Como \ndiria o saudoso Paulo Francis, <i>there&rsquo;s \ncoming a shitstorm</i>.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><font face\u003d\"Times New Roman\" size\u003d\"3\">***</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></p>",1]  );    //-->
            </p>
            <p>As <span id="st" name="st">ditaduras</span> em forma&ccedil;&atilde;o na Am&eacute;rica Latina definem-se por duas   caracter&iacute;sticas: (1) s&atilde;o todas revolucion&aacute;rias, prometendo <span id="st" name="st">a</span> muta&ccedil;&atilde;o radical e <span id="st" name="st">a</span> militariza&ccedil;&atilde;o integral da sociedade; (2) n&atilde;o s&atilde;o fen&ocirc;menos isolados, nacionais,   mas o resultado de uma articula&ccedil;&atilde;o continental que come&ccedil;ou na d&eacute;cada de 60, com <span id="st" name="st">a</span> OLAS (Organiza&ccedil;&atilde;o de Solidariedade Latino-Americana) e colheu seus primeiros   frutos ap&oacute;s <span id="st" name="st">a</span> cria&ccedil;&atilde;o do Foro de S&atilde;o Paulo em 1990. Desde ent&atilde;o o projeto da   revolu&ccedil;&atilde;o latino-americana vem alcan&ccedil;ando vit&oacute;ria em cima de vit&oacute;ria, sem   encontrar qualquer resist&ecirc;ncia sen&atilde;o da parte de esquerdistas <em>light</em> que, malgrado seus escr&uacute;pulos   democr&aacute;ticos ao menos formais, s&atilde;o no fim <span id="st" name="st">das</span> contas escravos ideol&oacute;gicos do   mito revolucion&aacute;rio e, por isso mesmo, meros colaboracionistas   disfar&ccedil;ados.</p>
            <p><span id="st" name="st">A</span> possibilidade de que o processo venha <span id="st" name="st">a</span> ser detido pela emerg&ecirc;ncia de <span id="st" name="st">ditaduras</span> reacion&aacute;rias, mesmo locais e isoladas, &eacute; praticamente nula. Os poderes   internacionais e <span id="st" name="st">a</span> grande m&iacute;dia europ&eacute;ia e americana oscilam entre os protestos   fingidos e <span id="st" name="st">a</span> cumplicidade expl&iacute;cita. E <span id="st" name="st">a</span> m&aacute;quina democr&aacute;tica em cada pa&iacute;s foi   t&atilde;o bem alterada desde dentro, que j&aacute; n&atilde;o pode servir sen&atilde;o para legitimar <span id="st" name="st">a</span> tirania por meio da aprova&ccedil;&atilde;o popular.</p>
            <p><span id="st" name="st">A</span> <span id="st" name="st">era</span> <span id="st" name="st">das</span> <span id="st" name="st">ditaduras</span> no continente n&atilde;o acabou. Est&aacute; apenas come&ccedil;ando. Como   diria o saudoso Paulo Francis, <em>there&rsquo;s   coming <span id="st" name="st">a</span> shitstorm</em>.</p>
            <p align="center">***</p>
            <p>Alexei Bueno, um bob&atilde;o que no presente estado de coisas &eacute; tido nos   c&iacute;rculos editoriais como poeta e at&eacute; como erudito, est&aacute; fazendo circular pela <em>internet</em> uma compara&ccedil;&atilde;o entre Augusto   Pinochet e Fidel Castro na qual exemplifica &agrave;s mil maravilhas <span id="st" name="st">a</span> capacidade que <span id="st" name="st">a</span> esquerda tem de mentir, depois esquecer que mentiu e por fim acreditar   apaixonadamente na mentira. </p>
            <p>&ldquo;<em>Pinochet</em> &ndash; come&ccedil;<span id="st" name="st">a</span> ele -- <em>&eacute;, antes de tudo, um traidor, essa coisa   asquerosa, de um presidente eleito que o colocou, ingenuamente, como Ministro do   Ex&eacute;rcito. N&atilde;o me consta que Fidel tenha sido jamais ministro de Fulgencio   Batista, muito ao contr&aacute;rio foi sempre seu figadal e p&uacute;blico opositor</em>.&rdquo; </p>
            <p>Se Fernando Collor de Melo, diante da imin&ecirc;ncia do <em>impeachment</em>, se fechasse no pal&aacute;cio   com guardas armados, bradando amea&ccedil;as, que fariam os poderes legislativo e   judici&aacute;rio? Convocariam o Ex&eacute;rcito para tir&aacute;-lo de l&aacute; &agrave; for&ccedil;<span id="st" name="st">a</span>. Pinochet fez   exatamente isso: cercou o Pal&aacute;cio de La Moneda por ordem do Congresso e da   Suprema Corte que j&aacute; haviam condenado o presidente corrupto, golpista e   assassino. Sim, assassino. As centenas de homic&iacute;dios praticados pelos cubanos da   guarda pessoal de Allende s&atilde;o meticulosamente omitidas pela m&iacute;dia nacional h&aacute;   d&eacute;cadas, assim como o fato hoje bem comprovado de que o presidente chileno <span id="st" name="st">era</span> agente pago da KGB. <span id="st" name="st">Era</span> obriga&ccedil;&atilde;o estrita do ex&eacute;rcito chileno prender esse   criminoso e, caso resistisse, mat&aacute;-lo como <span id="st" name="st">a</span> um cachorro louco. Chamar isso de   &ldquo;golpe&rdquo; j&aacute; &eacute; um abuso sem&acirc;ntico intoler&aacute;vel. Na cabe&ccedil;<span id="st" name="st">a</span> de Alexei Bueno, por&eacute;m,   foi mais que golpe: foi &ldquo;trai&ccedil;&atilde;o&rdquo;. Para ser um bom sujeito, Pinochet deveria   desprezar <span id="st" name="st">a</span> ordem legal e pegar em armas contra o Congresso e <span id="st" name="st">a</span> Suprema Corte em   troca de ser mantido no cargo ministerial. Com base nesse princ&iacute;pio, Alexei   poderia concluir que s&oacute; quem agiu errado no caso do Mensal&atilde;o foi o Roberto   Jefferson, ao romper o pacto de lealdade mafiosa. Os outros foram exemplos de   moralidade superior.
              <!--  D(["mb","</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&ldquo;<i>Enquanto o \ngeneraleco-agente da CIA&nbsp;armou uma quartelada na qual n&atilde;o pegou \npessoalmente num canivete, Fidel comandou o ataque a Moncada, foi \npreso,&nbsp;exilou-se para n&atilde;o ser morto, realizou o quixotesco desembarque do \nGranma e a epop&eacute;ia de Sierra Maestra.</i>&rdquo;</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Conversa mole. Fidel Castro, enquanto seus \ncompanheiros morriam no ataque frustrado ao quartel de Moncada, fugia \ncovardemente. Quanto &agrave; &ldquo;epop&eacute;ia de Sierra Maestra&rdquo;, foi de cabo a rabo uma \ncria&ccedil;&atilde;o liter&aacute;ria de Herbert L. Mathews, inventivo rep&oacute;rter esquerdista do <i>New York Times</i> j&aacute; totalmente \ndesmoralizado pela pesquisa hist&oacute;rica. O comandante Huber Matos, que esteve ao \nlado de Fidel o tempo todo ao longo dos combates, atesta que ele jamais deu um \ntiro. Che Guevara deu muitos, mas principalmente em prisioneiros amarrados. \nAli&aacute;s a &ldquo;epop&eacute;ia&rdquo; padece de uma deplor&aacute;vel escassez de feitos militares: o total \nde anticastristas mortos em combate foi de pouco mais de mil pessoas (incluindo \no posterior epis&oacute;dio da Ba&iacute;a dos Porcos) e, quando os guerrilheiros desceram \npara ocupar Havana, j&aacute; n&atilde;o encontraram resist&ecirc;ncia nenhuma, pois Batista, \nderrubado pela press&atilde;o norte-americana, j&aacute; havia fugido com seus c&uacute;mplices \nprincipais. O grosso do hero&iacute;smo castrista foi mesmo praticado contra civis \ndesarmados (veja os n&uacute;meros mais adiante).</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&ldquo;<i>Quanto&nbsp;a ditaduras sanguin&aacute;rias, n&atilde;o me \nconsta que em Cuba tenham posto crian&ccedil;as e velhos vivos em fornos, como na \nArgentina</i>.&rdquo;</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O que a mim n&atilde;o me consta, em primeiro \nlugar, &eacute; que Pinochet tenha governado a Argentina. Consta, sim, o h&aacute;bito \nesquerdista de inculpar por associa&ccedil;&atilde;o de id&eacute;ias. Pinochet &eacute; um milico de \ndireita, os governantes da Argentina eram milicos de direita, logo Pinochet &eacute; \nculpado do que quer que tenha acontecido na Argentina. Quanto aos hediondos \nfornos cremat&oacute;rios portenhos, Alexei fica nos devendo alguma indica&ccedil;&atilde;o \ndocumental, por m&iacute;nima que seja, que comprove a exist&ecirc;ncia deles. Ele tamb&eacute;m \npoderia nos explicar por que um detalhe t&atilde;o pitoresco jamais apareceu na grande \nm&iacute;dia antimilica. ",1]  );    //-->
            </p>
            <p>&ldquo;<em>Enquanto o   generaleco-agente da CIA&nbsp;armou uma quartelada na qual n&atilde;o pegou   pessoalmente num canivete, Fidel comandou o ataque <span id="st" name="st">a</span> Moncada, foi   preso,&nbsp;exilou-se para n&atilde;o ser morto, realizou o quixotesco desembarque do   Granma e <span id="st" name="st">a</span> epop&eacute;ia de Sierra Maestra.</em>&rdquo;</p>
            <p>Conversa mole. Fidel Castro, enquanto seus   companheiros morriam no ataque frustrado ao quartel de Moncada, fugia   covardemente. Quanto &agrave; &ldquo;epop&eacute;ia de Sierra Maestra&rdquo;, foi de cabo <span id="st" name="st">a</span> rabo uma   cria&ccedil;&atilde;o liter&aacute;ria de Herbert L. Mathews, inventivo rep&oacute;rter esquerdista do <em>New York Times</em> j&aacute; totalmente   desmoralizado pela pesquisa hist&oacute;rica. O comandante Huber Matos, que esteve ao   lado de Fidel o tempo todo ao longo dos combates, atesta que ele jamais deu um   tiro. Che Guevara deu muitos, mas principalmente em prisioneiros amarrados.   Ali&aacute;s <span id="st" name="st">a</span> &ldquo;epop&eacute;ia&rdquo; padece de uma deplor&aacute;vel escassez de feitos militares: o total   de anticastristas mortos em combate foi de pouco mais de mil pessoas (incluindo   o posterior epis&oacute;dio da Ba&iacute;<span id="st" name="st">a</span> dos Porcos) e, quando os guerrilheiros desceram   para ocupar Havana, j&aacute; n&atilde;o encontraram resist&ecirc;ncia nenhuma, pois Batista,   derrubado pela press&atilde;o norte-americana, j&aacute; havia fugido com seus c&uacute;mplices   principais. O grosso do hero&iacute;smo castrista foi mesmo praticado contra civis   desarmados (veja os n&uacute;meros mais adiante).</p>
            <p>&ldquo;<em>Quanto&nbsp;<span id="st" name="st">a</span> <span id="st" name="st">ditaduras</span> sanguin&aacute;rias, n&atilde;o me   consta que em Cuba tenham posto crian&ccedil;as e velhos vivos em fornos, como na   Argentina</em>.&rdquo;</p>
            <p>O que <span id="st" name="st">a</span> mim n&atilde;o me consta, em primeiro   lugar, &eacute; que Pinochet tenha governado <span id="st" name="st">a</span> Argentina. Consta, sim, o h&aacute;bito   esquerdista de inculpar por associa&ccedil;&atilde;o de id&eacute;ias. Pinochet &eacute; um milico de   direita, os governantes da Argentina eram milicos de direita, logo Pinochet &eacute;   culpado do que quer que tenha acontecido na Argentina. Quanto aos hediondos   fornos cremat&oacute;rios portenhos, Alexei fica nos devendo alguma indica&ccedil;&atilde;o   documental, por m&iacute;nima que seja, que comprove <span id="st" name="st">a</span> exist&ecirc;ncia deles. Ele tamb&eacute;m   poderia nos explicar por que um detalhe t&atilde;o pitoresco jamais apareceu na grande   m&iacute;dia antimilica.
              <!--  D(["mb","<span>&nbsp;</span></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;</span>&ldquo;<i>Todos os que foram para o c&eacute;lebre &lsquo;pared&oacute;n&rsquo;, \nmuitos deles torturadores e assassinos de Batista,&nbsp;foram julgados e \ncondenados em tribunais revolucion&aacute;rios, mas n&atilde;o &lsquo;desaparecerem&rsquo;&nbsp;jogados no \nmar, ou metidos em buracos cheios de dinamite.</i>&rdquo;</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Pela primeira vez na vida vejo algu&eacute;m insinuar que \ntribunais revolucion&aacute;rios &ndash; onde o sujeito entra condenado e em quinze minutos \nsai morto -- s&atilde;o uma forma de justi&ccedil;a superior ao homic&iacute;dio. Mas, qualquer que \nseja o caso, essas mimosas institui&ccedil;&otilde;es s&oacute; foram criadas numa fase avan&ccedil;ada da \nrevolu&ccedil;&atilde;o cubana. No come&ccedil;o, Che Guevara, dispensando esse luxo, assinava sem \nler pilhas e pilhas de senten&ccedil;as de morte e n&atilde;o raro as executava pessoalmente. \nAdemais, no total de v&iacute;timas da revolu&ccedil;&atilde;o cubana, as que passaram por algum \njulgamento, mesmo simulado, s&atilde;o uma fra&ccedil;&atilde;o &iacute;nfima em compara&ccedil;&atilde;o com a quota de \n&ldquo;desaparecidos&rdquo;. O monop&oacute;lio esquerdista do uso dessa palavra na m&iacute;dia s&oacute; tem \nservido para faz&ecirc;-los desaparecer uma segunda vez, ocultando o fato de que eles \nforam em maior n&uacute;mero em Cuba do que em qualquer outra ditadura \nlatino-americana. Os n&uacute;meros totais do mortic&iacute;nio cubano, reunidos ao longo de \nvinte anos de pesquisas pelo economista Armando M. Lago, presidente da C&acirc;mara \nIbero-Americana de Com&eacute;rcio e consultor do Stanford Research Institute, s&atilde;o os \nseguintes: </font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Fuzilados: 5.621. Assassinados extrajudicialmente: \n1.163. Presos pol&iacute;ticos mortos no c&aacute;rcere por maus-tratos, falta de assist&ecirc;ncia \nm&eacute;dica ou causas naturais: 1.081. Guerrilheiros anticastristas mortos em \ncombate: 1.258. Soldados cubanos mortos em miss&otilde;es no exterior: 14.160. Mortos \nou desaparecidos em tentativas de fuga do pa&iacute;s: 77.824. Civis mortos em ataques \nqu&iacute;micos em ",1]  );    //--></p>
            <p>&ldquo;<em>Todos os que foram para o c&eacute;lebre &lsquo;pared&oacute;n&rsquo;,   muitos deles torturadores e assassinos de Batista,&nbsp;foram julgados e   condenados em tribunais revolucion&aacute;rios, mas n&atilde;o &lsquo;desaparecerem&rsquo;&nbsp;jogados no   mar, ou metidos em buracos cheios de dinamite.</em>&rdquo;</p>
            <p>Pela primeira vez na vida vejo algu&eacute;m insinuar que   tribunais revolucion&aacute;rios &ndash; onde o sujeito entra condenado e em quinze minutos   sai morto -- s&atilde;o uma forma de justi&ccedil;<span id="st" name="st">a</span> superior ao homic&iacute;dio. Mas, qualquer que   seja o caso, essas mimosas institui&ccedil;&otilde;es s&oacute; foram criadas numa fase avan&ccedil;ada da   revolu&ccedil;&atilde;o cubana. No come&ccedil;o, Che Guevara, dispensando esse luxo, assinava sem   ler pilhas e pilhas de senten&ccedil;as de morte e n&atilde;o raro as executava pessoalmente.   Ademais, no total de v&iacute;timas da revolu&ccedil;&atilde;o cubana, as que passaram por algum   julgamento, mesmo simulado, s&atilde;o uma fra&ccedil;&atilde;o &iacute;nfima em compara&ccedil;&atilde;o com <span id="st" name="st">a</span> quota de   &ldquo;desaparecidos&rdquo;. O monop&oacute;lio esquerdista do uso dessa palavra na m&iacute;dia s&oacute; tem   servido para faz&ecirc;-los desaparecer uma segunda vez, ocultando o fato de que eles   foram em maior n&uacute;mero em Cuba do que em qualquer outra ditadura   latino-americana. Os n&uacute;meros totais do mortic&iacute;nio cubano, reunidos ao longo de   vinte anos de pesquisas pelo economista Armando M. Lago, presidente da C&acirc;mara   Ibero-Americana de Com&eacute;rcio e consultor do Stanford Research Institute, s&atilde;o os   seguintes: </p>
            <p>Fuzilados: 5.621. Assassinados extrajudicialmente:   1.163. Presos pol&iacute;ticos mortos no c&aacute;rcere por maus-tratos, falta de assist&ecirc;ncia   m&eacute;dica ou causas naturais: 1.081. Guerrilheiros anticastristas mortos em   combate: 1.258. Soldados cubanos mortos em miss&otilde;es no exterior: 14.160. Mortos   ou desaparecidos em tentativas de fuga do pa&iacute;s: 77.824. Civis mortos em ataques   qu&iacute;micos em
              <!--  D(["mb","</font><a href\u003d\"http://www.midiasemmascara.com.br/artigo.php?sid\u003d138\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span style\u003d\"color:windowtext;text-decoration:none\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Mavinga, Angola</font></span></a><font face\u003d\"Times New Roman\" size\u003d\"3\">: 5.000. Guerrilheiros da Unita mortos em combate \ncontra tropas cubanas: 9.380. Total: 115.127 (n&atilde;o inclui mortes causadas por \natividades subversivas no exterior, como por exemplo as v&iacute;timas do terrorismo \nbrasileiro subsidiado pelo governo cubano).</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;&ldquo;<i>Sugiro ao leitor que disse ser a ditadura \ncubana a mais sanguin&aacute;ria da Am&eacute;rica Latina ler um pouco de Hist&oacute;ria ou aprender \naritm&eacute;tica</i>.&rdquo; </font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Da minha parte n&atilde;o sugiro a Alexei Bueno nem uma \ncoisa nem a outra, pois est&atilde;o ambas formidavelmente acima n&atilde;o s&oacute; de sua \ncapacidade, como tamb&eacute;m de suas inten&ccedil;&otilde;es. Um exemplo de sua idoneidade \nhist&oacute;rico-aritm&eacute;tica ele nos fornece neste seu par&aacute;grafo de \nencerramento:</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&ldquo;<i>Podem \ntodos carpir, guaiar e gemer, mas o fato &eacute; que Fidel Castro&nbsp;ficar&aacute; \ncomo&nbsp;um dos maiores l&iacute;deres antiimperialistas do s&eacute;culo XX, ao lado de um \nMustaf&aacute; Kemal&nbsp;Atat&uuml;rk ou de um Ho Chi Min. Todos foram ditadores, prefiro \nqualquer um deles ao grande democrata George W. Bush, que matou muito \nmais&nbsp;gente que os tr&ecirc;s juntos</i>.&rdquo;</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Descontemos o uso despropositado do verbo \n&ldquo;guaiar&rdquo;, que &eacute; pura veadagem l&eacute;xica. Mesmo que aceit&aacute;ssemos os n&uacute;meros mais \nexagerados fornecidos pela propaganda esquerdista quanto &agrave; guerra do Iraque &ndash; \npois n&atilde;o consta que George W. Bush tenha iniciado outras guerras --, a \ncompara&ccedil;&atilde;o, em mat&eacute;ria de fidelidade hist&oacute;rica e exatid&atilde;o aritm&eacute;tica, basta para \nnivelar historicamente Alexei Bueno &agrave; precisa soma aritm&eacute;tica da besta quadrada \ncom a besta ao quadrado. Hoje entendo por que o Bruno Tolentino costumava \ncham&aacute;-lo de Dislexei Bueno. ",1]  );    //-->
              <a href="http://www.midiasemmascara.com.br/artigo.php?sid=138" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">Mavinga, Angola</a>: 5.000. Guerrilheiros da Unita mortos em combate   contra tropas cubanas: 9.380. Total: 115.127 (n&atilde;o inclui mortes causadas por   atividades subversivas no exterior, como por exemplo as v&iacute;timas do terrorismo   brasileiro subsidiado pelo governo cubano).</p>
            <p>&nbsp;&ldquo;<em>Sugiro ao leitor que disse ser <span id="st" name="st">a</span> ditadura   cubana <span id="st" name="st">a</span> mais sanguin&aacute;ria da Am&eacute;rica Latina ler um pouco de Hist&oacute;ria ou aprender   aritm&eacute;tica</em>.&rdquo; </p>
            <p>Da minha parte n&atilde;o sugiro <span id="st" name="st">a</span> Alexei Bueno nem uma   coisa nem <span id="st" name="st">a</span> outra, pois est&atilde;o ambas formidavelmente acima n&atilde;o s&oacute; de sua   capacidade, como tamb&eacute;m de suas inten&ccedil;&otilde;es. Um exemplo de sua idoneidade   hist&oacute;rico-aritm&eacute;tica ele nos fornece neste seu par&aacute;grafo de   encerramento:</p>
            <p>&ldquo;<em>Podem   todos carpir, guaiar e gemer, mas o fato &eacute; que Fidel Castro&nbsp;ficar&aacute;   como&nbsp;um dos maiores l&iacute;deres antiimperialistas do s&eacute;culo XX, ao lado de um   Mustaf&aacute; Kemal&nbsp;Atat&uuml;rk ou de um Ho Chi Min. Todos foram ditadores, prefiro   qualquer um deles ao grande democrata George W. Bush, que matou muito   mais&nbsp;gente que os tr&ecirc;s juntos</em>.&rdquo;</p>
            <p>Descontemos o uso despropositado do verbo   &ldquo;guaiar&rdquo;, que &eacute; pura veadagem l&eacute;xica. Mesmo que aceit&aacute;ssemos os n&uacute;meros mais   exagerados fornecidos pela propaganda esquerdista quanto &agrave; guerra do Iraque &ndash;   pois n&atilde;o consta que George W. Bush tenha iniciado outras guerras --, <span id="st" name="st">a</span> compara&ccedil;&atilde;o, em mat&eacute;ria de fidelidade hist&oacute;rica e exatid&atilde;o aritm&eacute;tica, basta para   nivelar historicamente Alexei Bueno &agrave; precisa soma aritm&eacute;tica da besta quadrada   com <span id="st" name="st">a</span> besta ao quadrado. Hoje entendo por que o Bruno Tolentino costumava   cham&aacute;-lo de Dislexei Bueno.
              <!--  D(["mb","</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\"></font></span>&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><font face\u003d\"Times New Roman\" size\u003d\"3\">***</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">O restante do artigo do sr. Dalmo Dallari, cujo \nin&iacute;cio comentei quinta-feira passada (<i><a href\u003d\"http://www.olavodecarvalho.org/semana/061214dce.html\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.olavodecarvalho.org<WBR>/semana/061214dce.html</a></i>), \n&eacute; de uma mendacidade t&atilde;o despudorada que mais justo seria xing&aacute;-lo de tudo \nquanto &eacute; nome em vez de honr&aacute;-lo com um coment&aacute;rio.</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Desde logo, n&atilde;o h&aacute; atitude que eu mais despreze, num articulista, do que \nmacaquear, com finalidade leviana, express&otilde;es verbais que usei para transmitir \nconte&uacute;do s&eacute;rio. N&atilde;o estou aqui para alimentar parasitas. Se querem mentir, que \npelo menos tenham a bondade de faz&ecirc;-lo com suas pr&oacute;prias palavras, em vez de \nsugar as minhas para depois vomit&aacute;-las como farsa.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quando comecei a falar de &ldquo;oculta&ccedil;&atilde;o de not&iacute;cias&rdquo;, anos atr&aacute;s, eu me \nreferia a fatos de import&acirc;ncia universal, cuja longa e obstinada aus&ecirc;ncia nos \njornais denunciava um intuito consciente de ludibriar os leitores. Fen&ocirc;menos \ncomo a matan&ccedil;a de mais de um milh&atilde;o de crist&atilde;os nos pa&iacute;ses comunistas e \nisl&acirc;micos, ou como as assembl&eacute;ias do Foro de S&atilde;o Paulo, que reuniam anualmente \nos mais poderosos l&iacute;deres da esquerda latino-americana, n&atilde;o eram coisinhas de \nsomenos, que pudessem ser ignoradas unanimemente por articulistas, pauteiros, \nrep&oacute;rteres e chefes de reda&ccedil;&atilde;o do pa&iacute;s inteiro ao longo de mais de uma d&eacute;cada, \nsem que houvesse nisso algo de monstruosamente anormal segundo todos os c&acirc;nones \nda profiss&atilde;o jornal&iacute;stica. ",1]  );    //-->
            </p>
            <p align="center">***</p>
            <p>O restante do artigo do sr. Dalmo Dallari, cujo   in&iacute;cio comentei quinta-feira passada (<em><a href="http://www.olavodecarvalho.org/semana/061214dce.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/061214dce.html</a></em>),   &eacute; de uma mendacidade t&atilde;o despudorada que mais justo seria xing&aacute;-lo de tudo   quanto &eacute; nome em vez de honr&aacute;-lo com um coment&aacute;rio.</p>
            <p>Desde logo, n&atilde;o h&aacute; atitude que eu mais despreze, num articulista, do que   macaquear, com finalidade leviana, express&otilde;es verbais que usei para transmitir   conte&uacute;do s&eacute;rio. N&atilde;o estou aqui para alimentar parasitas. Se querem mentir, que   pelo menos tenham <span id="st" name="st">a</span> bondade de faz&ecirc;-lo com suas pr&oacute;prias palavras, em vez de   sugar as minhas para depois vomit&aacute;-las como farsa.</p>
            <p>Quando comecei <span id="st" name="st">a</span> falar de &ldquo;oculta&ccedil;&atilde;o de not&iacute;cias&rdquo;, anos atr&aacute;s, eu me   referia <span id="st" name="st">a</span> fatos de import&acirc;ncia universal, cuja longa e obstinada aus&ecirc;ncia nos   jornais denunciava um intuito consciente de ludibriar os leitores. Fen&ocirc;menos   como <span id="st" name="st">a</span> matan&ccedil;<span id="st" name="st">a</span> de mais de um milh&atilde;o de crist&atilde;os nos pa&iacute;ses comunistas e   isl&acirc;micos, ou como as assembl&eacute;ias do Foro de S&atilde;o Paulo, que reuniam anualmente   os mais poderosos l&iacute;deres da esquerda latino-americana, n&atilde;o eram coisinhas de   somenos, que pudessem ser ignoradas unanimemente por articulistas, pauteiros,   rep&oacute;rteres e chefes de reda&ccedil;&atilde;o do pa&iacute;s inteiro ao longo de mais de uma d&eacute;cada,   sem que houvesse nisso algo de monstruosamente anormal segundo todos os c&acirc;nones   da profiss&atilde;o jornal&iacute;stica.
              <!--  D(["mb","</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>De uns meses para c&aacute;, uma multid&atilde;o de cabos eleitorais, agentes de \ninflu&ecirc;ncia e mentirosos compulsivos, a servi&ccedil;o do partido governante, se \napossaram do tema e passaram a toc&aacute;-lo, com leves varia&ccedil;&otilde;es, a prop&oacute;sito de \nqualquer noticinha vagabunda, de qualquer zunzum de comadres, de qualquer \nfact&oacute;ide de interesse do petismo, casualmente omitidos pela grande m&iacute;dia na \ncorreria dos fechamentos.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Criaram assim a lenda da m&iacute;dia direitista, reacion&aacute;ria, empenhada em \nsufocar, como no tempo dos censores, a voz her&oacute;ica da esquerda \nnacional.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>T&atilde;o fant&aacute;stica invers&atilde;o da realidade arriscaria expor seus autores ao \nriso geral, se n&atilde;o tratassem de empacot&aacute;-la numa linguagem que, por ter sido \nusada ao longo de uma d&eacute;cada para expressar verdades comprovadas, adquiriu uma \nesp&eacute;cie de credibilidade autom&aacute;tica apta a ser usurpada para dizer precisamente \no contr&aacute;rio, com efic&aacute;cia multiplicada por aquela capacidade t&atilde;o pr&oacute;pria da \nmente esquerdista, de simular nobreza moral por meio de esgares de dor e revolta \ndesesperadoramente posti&ccedil;os.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se o leitor se recorda do que escrevi aqui sobre os efeitos psico-sociais \ndo desconstrucionismo, compreender&aacute; facilmente que ativistas com longa pr&aacute;tica \nem esvaziar as palavras de todo significado objetivo est&atilde;o equipad&iacute;ssimos para \nmais esse assalto entr&oacute;pico e obscurecedor &agrave; inteligibilidade da \nlinguagem.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O sr. Dallari s&oacute; se distingue dos demais pela dose extra de cara de pau \ncom que comprime, num s&oacute; artigo, gesticula&ccedil;&otilde;es indignadas ante tr&ecirc;s exemplos de \n&ldquo;supress&atilde;o de not&iacute;cias&rdquo; dos quais um &eacute; materialmente falso e os outros dois s&atilde;o \nabsurdos.",1]  );    //-->
            </p>
            <p>De uns meses para c&aacute;, uma multid&atilde;o de cabos eleitorais, agentes de   influ&ecirc;ncia e mentirosos compulsivos, <span id="st" name="st">a</span> servi&ccedil;o do partido governante, se   apossaram do tema e passaram <span id="st" name="st">a</span> toc&aacute;-lo, com leves varia&ccedil;&otilde;es, <span id="st" name="st">a</span> prop&oacute;sito de   qualquer noticinha vagabunda, de qualquer zunzum de comadres, de qualquer   fact&oacute;ide de interesse do petismo, casualmente omitidos pela grande m&iacute;dia na   correria dos fechamentos.</p>
            <p>Criaram assim <span id="st" name="st">a</span> lenda da m&iacute;dia direitista, reacion&aacute;ria, empenhada em   sufocar, como no tempo dos censores, <span id="st" name="st">a</span> voz her&oacute;ica da esquerda   nacional.</p>
            <p>T&atilde;o fant&aacute;stica invers&atilde;o da realidade arriscaria expor seus autores ao   riso geral, se n&atilde;o tratassem de empacot&aacute;-la numa linguagem que, por ter sido   usada ao longo de uma d&eacute;cada para expressar verdades comprovadas, adquiriu uma   esp&eacute;cie de credibilidade autom&aacute;tica apta <span id="st" name="st">a</span> ser usurpada para dizer precisamente   o contr&aacute;rio, com efic&aacute;cia multiplicada por aquela capacidade t&atilde;o pr&oacute;pria da   mente esquerdista, de simular nobreza moral por meio de esgares de dor e revolta   desesperadoramente posti&ccedil;os.</p>
            <p>Se o leitor se recorda do que escrevi aqui sobre os efeitos psico-sociais   do desconstrucionismo, compreender&aacute; facilmente que ativistas com longa pr&aacute;tica   em esvaziar as palavras de todo significado objetivo est&atilde;o equipad&iacute;ssimos para   mais esse assalto entr&oacute;pico e obscurecedor &agrave; inteligibilidade da   linguagem.</p>
            <p>O sr. Dallari s&oacute; se distingue dos demais pela dose extra de cara de pau   com que comprime, num s&oacute; artigo, gesticula&ccedil;&otilde;es indignadas ante tr&ecirc;s exemplos de   &ldquo;supress&atilde;o de not&iacute;cias&rdquo; dos quais um &eacute; materialmente falso e os outros dois s&atilde;o   absurdos.
                <!--  D(["mb","</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O primeiro &eacute; o manifesto pr&oacute;-Sader, que, segundo ele, a m&iacute;dia omitiu por \ncompleto. Como eu mesmo vi esse manifesto transcrito com espalhafato em alguns \ndos maiores jornais do pa&iacute;s, n&atilde;o creio estar errado em concluir que ou o sr. \nDallari &eacute; um irrespons&aacute;vel que ataca sem nem mesmo buscar provas, ou &eacute; um \nmentiroso contumaz que, com as provas na m&atilde;o, afirma o contr&aacute;rio do que elas \natestam. Nos dois casos a &uacute;nica resposta que ele merece &eacute; algum palavr&atilde;o bem \ncabeludo, que n&atilde;o registro aqui mas que lhe direi na cara se tiver o desgosto de \nencontr&aacute;-lo um dia.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A segunda not&iacute;cia injustamente suprimida &eacute; a mensagem, subscrita por \nativistas de &ldquo;direitos humanos&rdquo; (entre s&oacute;lidas aspas), em louvor de policiais \nmortos e feridos no cumprimento do dever. Isso, de fato, n&atilde;o li em parte alguma, \nmas que import&acirc;ncia objetiva tem esse documento? Segundo Dallari, ele prova que \n&eacute; falsa a no&ccedil;&atilde;o geral de que os tais ativistas s&oacute; servem para boicotar a pol&iacute;cia \ne ajudar os bandidos, devendo por isso ser publicado. Mas, por favor, comparem: \ncontra a pol&iacute;cia, essa gente fez campanhas milion&aacute;rias, produziu filmes e \nprogramas de TV, publicou centenas de livros e teses universit&aacute;rias, fez d&uacute;zias \ne d&uacute;zias de discursos no parlamento, espalhou milh&otilde;es de mentiras e, por fim, \npromulgou leis que det&ecirc;m a a&ccedil;&atilde;o dos policiais e os entregam inermes nas m&atilde;os dos \nbandidos. O resultado &eacute; uma pol&iacute;cia desarmada, acossada, temerosa de cumprir o \ndever para n&atilde;o ser desancada na m&iacute;dia e conformada, enfim, com seu novo papel de \nfornecedora de alvos para os bandidos equipados de fuzis Kalashnikov e \nmetralhadoras UZI. Depois de consumada essa grande obra, que fazem os seus \nautores? Assinam um miser&aacute;vel manifestinho, um fact&oacute;ide, uma simula&ccedil;&atilde;o rid&iacute;cula \nde solidariedade que n&atilde;o serve nem para desencargo de consci&ecirc;ncia, e ainda \nquerem cobertura, repercuss&atilde;o, c&acirc;meras, holofotes, reconhecimento p&uacute;blico! E, se \na m&iacute;dia n&atilde;o lhes serve o que desejam, saem choramingando que foram censurados. \nOra, que v&atilde;o para o diabo. Sob qualquer crit&eacute;rio jornal&iacute;stico que se examine, o \nlugar dessa not&iacute;cia &eacute; o lixo.",1]  );    //-->
            </p>
            <p>O primeiro &eacute; o manifesto pr&oacute;-Sader, que, segundo ele, <span id="st" name="st">a</span> m&iacute;dia omitiu por   completo. Como eu mesmo vi esse manifesto transcrito com espalhafato em alguns   dos maiores jornais do pa&iacute;s, n&atilde;o creio estar errado em concluir que ou o sr.   Dallari &eacute; um irrespons&aacute;vel que ataca sem nem mesmo buscar provas, ou &eacute; um   mentiroso contumaz que, com as provas na m&atilde;o, afirma o contr&aacute;rio do que elas   atestam. Nos dois casos <span id="st" name="st">a</span> &uacute;nica resposta que ele merece &eacute; algum palavr&atilde;o bem   cabeludo, que n&atilde;o registro aqui mas que lhe direi na cara se tiver o desgosto de   encontr&aacute;-lo um dia.</p>
            <p><span id="st" name="st">A</span> segunda not&iacute;cia injustamente suprimida &eacute; <span id="st" name="st">a</span> mensagem, subscrita por   ativistas de &ldquo;direitos humanos&rdquo; (entre s&oacute;lidas aspas), em louvor de policiais   mortos e feridos no cumprimento do dever. Isso, de fato, n&atilde;o li em parte alguma,   mas que import&acirc;ncia objetiva tem esse documento? Segundo Dallari, ele prova que   &eacute; falsa <span id="st" name="st">a</span> no&ccedil;&atilde;o geral de que os tais ativistas s&oacute; servem para boicotar <span id="st" name="st">a</span> pol&iacute;cia   e ajudar os bandidos, devendo por isso ser publicado. Mas, por favor, comparem:   contra <span id="st" name="st">a</span> pol&iacute;cia, essa gente fez campanhas milion&aacute;rias, produziu filmes e   programas de TV, publicou centenas de livros e teses universit&aacute;rias, fez d&uacute;zias   e d&uacute;zias de discursos no parlamento, espalhou milh&otilde;es de mentiras e, por fim,   promulgou leis que det&ecirc;m <span id="st" name="st">a</span> <span id="st" name="st">a</span>&ccedil;&atilde;o dos policiais e os entregam inermes nas m&atilde;os dos   bandidos. O resultado &eacute; uma pol&iacute;cia desarmada, acossada, temerosa de cumprir o   dever para n&atilde;o ser desancada na m&iacute;dia e conformada, enfim, com seu novo papel de   fornecedora de alvos para os bandidos equipados de fuzis Kalashnikov e   metralhadoras UZI. Depois de consumada essa grande obra, que fazem os seus   autores? Assinam um miser&aacute;vel manifestinho, um fact&oacute;ide, uma simula&ccedil;&atilde;o rid&iacute;cula   de solidariedade que n&atilde;o serve nem para desencargo de consci&ecirc;ncia, e ainda   querem cobertura, repercuss&atilde;o, c&acirc;meras, holofotes, reconhecimento p&uacute;blico! E, se <span id="st" name="st">a</span> m&iacute;dia n&atilde;o lhes serve o que desejam, saem choramingando que foram censurados.   Ora, que v&atilde;o para o diabo. Sob qualquer crit&eacute;rio jornal&iacute;stico que se examine, o   lugar dessa not&iacute;cia &eacute; o lixo.
                <!--  D(["mb","<span>&nbsp; \n</span></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Por fim, queixa-se o ilustr&iacute;ssimo de que a m&iacute;dia, fazendo alarde do \ndossi&ecirc; ilegal comprado pelo PT para desgra&ccedil;ar seus concorrentes eleitorais, se \nomitiu, criminosamente, de divulgar o mais importante: o conte&uacute;do do documento, \nas acusa&ccedil;&otilde;es levantadas nele contra o tucanato. A&iacute; o fingimento hip&oacute;crita j&aacute; se \neleva &agrave;s alturas de um arrebatamento m&iacute;stico. Pois se o dossi&ecirc; foi forjado \njustamente para ser divulgado e fazer barulho na m&iacute;dia, e se a pol&iacute;cia comprovou \no car&aacute;ter criminoso da opera&ccedil;&atilde;o, divulgar seu conte&uacute;do seria simplesmente dar \nexecu&ccedil;&atilde;o cabal ao plano depois de denunciado e condenado, neutralizando a a&ccedil;&atilde;o \npolicial que o abortou em \ntempo. Para fazer isso, a m&iacute;dia, originariamente escolhida pelo \nPT como instrumento passivo do delito, teria de consentir em pratic&aacute;-lo, agora, \ncomo c&uacute;mplice ativa e consciente. </font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">O sr. Dallari n&atilde;o tem, em si, a m&iacute;nima \nimport&acirc;ncia. &Eacute; um puro ningu&eacute;m de toga e c&aacute;tedra. Mas, com esse seu artigo, ele \nse tornou o importante sintoma denunciador de males cuja dimens&atilde;o mastod&ocirc;ntica \ntalvez escape &agrave; sua pr&oacute;pria percep&ccedil;&atilde;o. Quando um sujeito que a sociedade aceita \ncomo jurista denuncia como crime a recusa de praticar um crime, &eacute; porque de h&aacute; \nmuito j&aacute; nos evadimos do antigo territ&oacute;rio denominado &ldquo;realidade&rdquo;: tornamo-nos \npersonagens da fantasia insana do marqu&ecirc;s de Sader, habitantes do &ldquo;mundo &agrave;s \navessas&rdquo;. </font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></p></div></font></div>\n\n",0]  );    //-->
              &nbsp; </p>
            <p>Por fim, queixa-se o ilustr&iacute;ssimo de que <span id="st" name="st">a</span> m&iacute;dia, fazendo alarde do   dossi&ecirc; ilegal comprado pelo PT para desgra&ccedil;ar seus concorrentes eleitorais, se   omitiu, criminosamente, de divulgar o mais importante: o conte&uacute;do do documento,   as acusa&ccedil;&otilde;es levantadas nele contra o tucanato. <span id="st" name="st">A</span>&iacute; o fingimento hip&oacute;crita j&aacute; se   eleva &agrave;s alturas de um arrebatamento m&iacute;stico. Pois se o dossi&ecirc; foi forjado   justamente para ser divulgado e fazer barulho na m&iacute;dia, e se <span id="st" name="st">a</span> pol&iacute;cia comprovou   o car&aacute;ter criminoso da opera&ccedil;&atilde;o, divulgar seu conte&uacute;do seria simplesmente dar   execu&ccedil;&atilde;o cabal ao plano depois de denunciado e condenado, neutralizando <span id="st" name="st">a</span> <span id="st" name="st">a</span>&ccedil;&atilde;o   policial que o abortou em   tempo. Para fazer isso, <span id="st" name="st">a</span> m&iacute;dia, originariamente escolhida pelo   PT como instrumento passivo do delito, teria de consentir em pratic&aacute;-lo, agora,   como c&uacute;mplice ativa e consciente. </p>
            <p>O sr. Dallari n&atilde;o tem, em si, <span id="st" name="st">a</span> m&iacute;nima   import&acirc;ncia. &Eacute; um puro ningu&eacute;m de toga e c&aacute;tedra. Mas, com esse seu artigo, ele   se tornou o importante sintoma denunciador de males cuja dimens&atilde;o mastod&ocirc;ntica   talvez escape &agrave; sua pr&oacute;pria percep&ccedil;&atilde;o. Quando um sujeito que <span id="st" name="st">a</span> sociedade aceita   como jurista denuncia como crime <span id="st" name="st">a</span> recusa de praticar um crime, &eacute; porque de h&aacute;   muito j&aacute; nos evadimos do antigo territ&oacute;rio denominado &ldquo;realidade&rdquo;: tornamo-nos   personagens da fantasia insana do marqu&ecirc;s de Sader, habitantes do &ldquo;mundo &agrave;s   avessas&rdquo;. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
