<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A arrog&acirc;ncia da incultura</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> A arrog&acirc;ncia da 
        incultura </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 15 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Est&aacute; circulando pela internet um artigo assinado por Rubens Alves, 
        educador e professor da Unicamp, que defende a elei&ccedil;&atilde;o de 
        Lula para presidente mediante um truque de argumenta&ccedil;&atilde;o 
        que tem tudo para enganar milhares de leitores. </p>
      <p>O professor Alves come&ccedil;a reproduzindo, como se pretendesse defend&ecirc;-las, 
        duas das obje&ccedil;&otilde;es de praxe contra o candidato do PT: </p>
      <p>Primeira: &eacute; um caipira inculto, que mal terminou o curso prim&aacute;rio 
        e, habilitado a trabalhar antes com os m&uacute;sculos do que com o c&eacute;rebro, 
        n&atilde;o tem o m&iacute;nimo preparo para lidar com as grandes quest&otilde;es 
        nacionais. Segunda: tem umas propostas de pol&iacute;tica agr&aacute;ria 
        que, se aplicadas, levar&atilde;o o pa&iacute;s a uma convuls&atilde;o 
        social. </p>
      <p>Uma vez expostas essas obje&ccedil;&otilde;es, o autor as neutraliza 
        de repente, com grande efeito persuasivo, mostrando que as copiou de discursos 
        feitos n&atilde;o contra Lula, mas contra Abraham Lincoln, o qual, a despeito 
        delas, veio a tornar-se um dos maiores presidentes dos EUA. </p>
      <p>Conclus&atilde;o: Lula na presid&ecirc;ncia n&atilde;o h&aacute; de ser 
        mais perigoso &#151; ou vexaminoso &#151; do que o foi Abraham Lincoln. 
      </p>
      <p>Pois bem, esse artigo, para mim, s&oacute; prova uma coisa: a incultura 
        pretensiosa de um certo tipo de educador e professor universit&aacute;rio 
        &#151; certamente o mais comum hoje em dia &#151; que emporcalha sua c&aacute;tedra 
        fazendo dela um palanque para a difus&atilde;o de mentirinhas tolas convenientes 
        ao seu partido. A&iacute; j&aacute; estamos um passo al&eacute;m da simples 
        politiza&ccedil;&atilde;o abusiva da vida universit&aacute;ria. Politiqueiros 
        de c&aacute;tedra sempre existiram, mas eles buscavam conservar ao menos 
        uma apar&ecirc;ncia de dignidade intelectual. Agora, a &acirc;nsia eleitoreira 
        suprimiu esse &uacute;ltimo res&iacute;duo de escrupulosidade: para promover 
        o candidato, n&atilde;o se vexa de apregoar tolices que est&atilde;o abaixo 
        do n&iacute;vel de exig&ecirc;ncia do ensino prim&aacute;rio. </p>
      <p>O paralelo entre a educa&ccedil;&atilde;o de Lula e a de Abraham Lincoln 
        &eacute; falso at&eacute; o limite da alucina&ccedil;&atilde;o. Ambos 
        esses pol&iacute;ticos vieram, &eacute; certo, de fam&iacute;lia pobre, 
        e mal tiveram educa&ccedil;&atilde;o formal. A diferen&ccedil;a &eacute; 
        que Lincoln, estudando sozinho, tornou-se um grande conhecedor de hist&oacute;ria 
        e de literatura, e dominou seu idioma natal ao ponto de escrever, j&aacute; 
        aos vinte e poucos anos, como um aut&ecirc;ntico cl&aacute;ssico da l&iacute;ngua 
        inglesa. J&aacute; o sr. Lula da Silva s&oacute; o que consegue &eacute; 
        pronunciar com l&iacute;ngua presa uns discursinhos miser&aacute;veis 
        que, se lhe granjeiam alguns votos, &eacute; apenas gra&ccedil;as ao efeito 
        tranq&uuml;ilizante que a exibi&ccedil;&atilde;o de mediocridade pode 
        ter sobre plat&eacute;ias de invejosos doentios que fogem do admir&aacute;vel 
        como da peste. Para estes, a melhor qualidade que um candidato pode apresentar 
        &eacute; a de n&atilde;o ser melhor que eles. Votando em Lula, votam em 
        si mesmos, porque se sentem capazes de fazer tudo o que ele faria e, elegendo-o, 
        n&atilde;o ser&atilde;o obrigados a respeit&aacute;-lo. </p>
      <p>O sucesso de Lula &eacute;, de fato, a plena legitima&ccedil;&atilde;o 
        da incultura orgulhosa. Este senhor n&atilde;o se deu o trabalho de aprimorar 
        sua forma&ccedil;&atilde;o nem mesmo depois de salvo da mis&eacute;ria 
        pela ascens&atilde;o pol&iacute;tica. Gasta seu dinheiro com a satisfa&ccedil;&atilde;o 
        de vaidades tolas, mas n&atilde;o com auto-educa&ccedil;&atilde;o. Usa 
        ternos elegantes e fuma charutos caros, mas n&atilde;o contrata um fonoaudi&oacute;logo 
        para corrigir aquele medonho ceceio na sua pron&uacute;ncia, que ele prefere 
        continuar ostentando como uma grife. </p>
      <p>Eu pr&oacute;prio vim de fam&iacute;lia pobre, mal tinha dinheiro para 
        comprar livros, e al&eacute;m de pobre era doente. S&oacute; soube o que 
        era sa&uacute;de aos vinte e oito anos, e comprei meu primeiro e &uacute;nico 
        carro (usado e esculhambado) aos quarenta e tantos. Isso n&atilde;o me 
        impediu de adquirir conhecimentos bem superiores aos de v&aacute;rias 
        d&uacute;zias de Lulas somados a uns quantos Rubens Alves. Mas me impediu 
        de aviltar minha pobreza utilizando-a como desculpa para meus defeitos 
        ou, mais ainda, de alegar esses defeitos como qualidades excelsas, cavando 
        votos mediante a ostenta&ccedil;&atilde;o deles. Voc&ecirc;s podem avaliar 
        quanto o embelezamento eleitoral da incultura luliana me soa incongruente 
        e insultuoso. Insultuoso n&atilde;o s&oacute; a mim: num pa&iacute;s cuja 
        cultura superior &eacute; quase toda ela obra de pobret&otilde;es esfor&ccedil;ados, 
        a beatifica&ccedil;&atilde;o da incultura de um ex-pobre &eacute; de um 
        cinismo quase macabro. </p>
      <p>Se a biografia de Lula ilustra a perfeita compatibilidade da indol&ecirc;ncia 
        intelectual com a ambi&ccedil;&atilde;o avassaladora de subir na vida, 
        a argumenta&ccedil;&atilde;o do professor Alves demonstra a total harmonia 
        entre o estatuto de intelectual acad&ecirc;mico e uma mentalidade mesquinha 
        de cabo eleitoral. Um insulta os pobres estudiosos, o outro ostenta com 
        orgulho o emblema da prostitui&ccedil;&atilde;o intelectual. E &eacute; 
        essa gente que pretende julgar e corrigir o pa&iacute;s. </p>
      <p>E o mais espantoso na argumenta&ccedil;&atilde;o &eacute; justamente 
        a sua segunda parte, na qual, ironizando como se fosse uma estupidez sem 
        mais tamanho o temor de que a pol&iacute;tica agr&aacute;ria de Lula venha 
        a produzir uma convuls&atilde;o social, o professor esquece que a de Lincoln 
        produziu n&atilde;o apenas isso, mas uma guerra civil que foi o maior 
        conflito armado registrado na Hist&oacute;ria at&eacute; ent&atilde;o. 
        Essa guerra, fruto da pura prepot&ecirc;ncia burocr&aacute;tica, teve 
        como efeito colateral, &eacute; certo, a liberta&ccedil;&atilde;o dos 
        escravos, mas esse mesmo efeito poderia ter sido obtido por outros meios, 
        sem tanto derramamento de sangue e sem consolidar o &oacute;dio racial 
        cujas conseq&uuml;&ecirc;ncias ainda s&atilde;o vis&iacute;veis na sociedade 
        americana. Meninos de escola n&atilde;o t&ecirc;m o direito de ignorar 
        isso. Mas o professor Alves acha que tem. </p>
      <p>Seu argumento pr&oacute;-Lula, na verdade, funciona &agrave;s avessas: 
        se mesmo o grande Lincoln, com toda a sua cultura, sua sabedoria, sua 
        humildade, n&atilde;o foi capaz de impor sua pol&iacute;tica rural sem 
        uma dose extraordin&aacute;ria de viol&ecirc;ncia, por que haveremos de 
        esperar coisa melhor de um tolo arrogante que exibe sua incultura como 
        um direito e um m&eacute;rito? </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
