<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Imp&eacute;rio do fingimento</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Imp&eacute;rio do fingimento</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 20 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p> A vis&atilde;o que o p&uacute;blico tem da realidade do mundo depende 
        do que lhe chega pela m&iacute;dia. Conforme a sele&ccedil;&atilde;o das 
        not&iacute;cias, tal ser&aacute; o crit&eacute;rio popular para distinguir 
        o real do ilus&oacute;rio, o prov&aacute;vel do improv&aacute;vel, o veross&iacute;mil 
        do inveross&iacute;mil.<br>
        <br>
        Goethe foi um dos primeiros a assinalar um dos efeitos mais <br>
        caracter&iacute;sticos da ascens&atilde;o da m&iacute;dia moderna. Dizia 
        ele: &quot;Assim como em Roma, al&eacute;m dos romanos, h&aacute; uma 
        outra popula&ccedil;&atilde;o de est&aacute;tuas, assim tamb&eacute;m 
        existe, ao lado do mundo real, um outro mundo feito de alucina&ccedil;&otilde;es, 
        quase mais poderoso, no qual est&aacute; vivendo a maioria das pessoas.&quot;<br>
        <br>
        N&atilde;o h&aacute; d&uacute;vida de que o pr&oacute;prio progresso da 
        m&iacute;dia, estimulan<br>
        do a variedade de pontos de vista, neutraliza em parte esse efeito, mas 
        volta e meia ele aparece de novo, nas peri&oacute;dicas retomadas dos 
        meios de comunica&ccedil;&atilde;o por grupos ideologicamente orientados, 
        que imp&otilde;em sua pr&oacute;pria fantasia gremial como a &uacute;nica 
        realidade publicamente admitida.<br>
        <br>
        O controle da m&iacute;dia por uma classe ideologicamente homog&ecirc;nea<br>
        leva inevitavelmente a opini&atilde;o popular a viver num mundo falso 
        e a rejeitar como loucura qualquer informa&ccedil;&atilde;o que n&atilde;o 
        combine com o estreito padr&atilde;o de verossimilhan&ccedil;a aprovado 
        pelos detentores do microfone.</p>
      <p><br>
        Quem s&atilde;o esses detentores? Os jornalistas de esquerda continuam 
        se fazendo de coitadinhos oprimidos pelas empresas jornal&iacute;sticas. 
        Mas o fato &eacute; que hoje nenhuma empresa jornal&iacute;stica, do Brasil, 
        dos EUA ou da<br>
        Europa, se aventura a tentar controlar o esquerdismo desvairado que impera 
        nas reda&ccedil;&otilde;es. A &quot;ocupa&ccedil;&atilde;o de espa&ccedil;os&quot; 
        pela milit&acirc;ncia esquerdista cresceu junto com o poder da pr&oacute;pria 
        classe jornal&iacute;stica, e hoje ambas, fundidas numa unidade indissol&uacute;vel, 
        exercem sobre a opini&atilde;o p&uacute;blica uma<br>
        tirania mental que s&oacute; meia d&uacute;zia de inconformados ousa desafiar. 
        Quando esse estado de coisas dura por tempo suficiente, mesmo aqueles 
        que o criaram j&aacute; n&atilde;o se lembram mais de que &eacute; um 
        produto artificial: vivem no mundo ficcional que criaram e adaptam para 
        as dimens&otilde;es dele todas as distin&ccedil;&otilde;es entre realidade 
        e fantasia, tornadas por sua vez pura fantasia.<br>
        Assim, pois, todos j&aacute; se esqueceram de que o PT e o PSDB for<br>
        am essencialmente cria&ccedil;&otilde;es de um mesmo grupo de intelectuais 
        esquerdistas empenhados em aplicar no Brasil o que L&ecirc;nin chamava 
        &quot;estrat&eacute;gia das tesouras&quot;: a partilha do espa&ccedil;o 
        pol&iacute;tico entre dois partidos de esquerda, um moderado, outro radical, 
        de modo a eliminar toda resist&ecirc;ncia conservadora ao avan&ccedil;o 
        da hegemonia esquerdista e a desviar para a esquerda o quadro inteiro 
        das possibilidades em disputa. Tendo-se esquecido disso, interpretam o 
        predom&iacute;nio tempor&aacute;rio da esquerda moderada, que eles pr&oacute;prios 
        instauraram para fins de transi&ccedil;&atilde;o, como<br>
        um efetivo imp&eacute;rio do &quot;conservadorismo&quot;, e ent&atilde;o 
        se sentem --<br>
        sinceramente -- oprimidos e jogados para escanteio no momento mesmo em 
        que sua estrat&eacute;gia triunfa por completo. </p>
      <p>Ora, chamar de direitista um governo que dissemina a prega&ccedil;&atilde;o 
        marxista nas escolas, que premia como her&oacute;is nacionais os terroristas 
        pr&oacute;-Cuba da d&eacute;cada de 70 e que respalda com<br>
        verbas milion&aacute;rias a agita&ccedil;&atilde;o armada do MST &eacute;, 
        evidentemente, alucina&ccedil;&atilde;o, mas essa alucina&ccedil;&atilde;o 
        tornou-se o &uacute;nico crit&eacute;rio vigente de realidade, impossibilitando 
        a percep&ccedil;&atilde;o de tudo o mais. A &uacute;nica coisa que poderia 
        efetivamente distinguir entre a esquerda moderada no governo e a esquerda 
        radical na oposi&ccedil;&atilde;o seria, teoricamente, sua leve diferen&ccedil;a 
        no que concerne &agrave; pol&iacute;tica econ&ocirc;mica. Mas mesmo essa 
        diferen&ccedil;a j&aacute; est&aacute; virtualmente anulada pela promessa 
        do candidato Lula de cumprir os compromissos da na&ccedil;&atilde;o para 
        com os credores estrangeiros. A nega&ccedil;&atilde;o obstinada da identidade 
        essencial entre governo tucano e oposi&ccedil;&atilde;o petista s&oacute; 
        tem portanto um fundamento: o desejo de ampliar mais ainda a hegemonia 
        esquerdista, desejo que determinou, na origem, a cria&ccedil;&atilde;o 
        de um e da outra. O crescimento global da esquerda alimenta-se assim da 
        sua pr&oacute;pria nega&ccedil;&atilde;o hist&eacute;rica pela ala radical, 
        complementada dialeticamente pela sua camuflagem &quot;neoliberal&quot; 
        tucana momentaneamente no poder.</p>
      <p><br>
        Da&iacute; a farsa grotesca da presente elei&ccedil;&atilde;o, na qual 
        todos os <br>
        concorrentes s&atilde;o de esquerda e todos discursam contra um inexistente 
        conservadorismo que, n&atilde;o tendo for&ccedil;as sequer para lan&ccedil;ar 
        um candidato, deve, por outro lado, representar nominalmente o papel de 
        poderoso &quot;establishment&quot; dominante, a ser destru&iacute;do por 
        qualquer dos quatro her&oacute;isque venha a ser eleito. Que sanidade, 
        que instinto da realidade pode sobreviver a um t&atilde;o completo e perfeito 
        imp&eacute;rio do fingimento? Na sua corrida para o poder ilimitado, a 
        voracidade esquerdista n&atilde;o se inibe de destruir, de passagem, a 
        alma e a consci&ecirc;ncia de todo um povo.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
