<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tolice em&eacute;rita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Tolice em&eacute;rita</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 23 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Com regularidade quase infal&iacute;vel, os luminares da cultura nacional 
        que critico em meus artigos respondem-me numa linguagem em que abundam 
        men&ccedil;&otilde;es a fezes e urina, n&atilde;o raro tamb&eacute;m a 
        v&ocirc;mito, pus e saliva. J&aacute; assinalei esse padr&atilde;o repetitivo 
        na quarta edi&ccedil;&atilde;o de &#147;O imbecil coletivo&#148;, em 1998, 
        e os novos exemplos que se multiplicaram desde ent&atilde;o n&atilde;o 
        fizeram sen&atilde;o enfatizar a const&acirc;ncia estat&iacute;stica do 
        fen&ocirc;meno. </p>
      <p>A recorr&ecirc;ncia obsessiva de t&atilde;o torpe cacoete estil&iacute;stico 
        &eacute; &iacute;ndice sociologicamente confi&aacute;vel de uma propens&atilde;o 
        mental comum a todo esse grupo de pessoas: a tend&ecirc;ncia incoerc&iacute;vel 
        de reagir &agrave;s minhas palavras antes mediante uma agita&ccedil;&atilde;o 
        confusa de sensa&ccedil;&otilde;es ruins do que por qualquer elabora&ccedil;&atilde;o 
        intelectual capaz de produzir ao menos um esbo&ccedil;o de argumento. 
      </p>
      <p>&Eacute; significativo que, logo ap&oacute;s exibir com t&atilde;o c&acirc;ndido 
        despudor o miser&aacute;vel estado em que a leitura de minhas cr&iacute;ticas 
        os deixou, essas criaturas passem a me rotular de furioso, hidr&oacute;fobo, 
        belicoso e outras coisas do g&ecirc;nero. Quase posso v&ecirc;-las, tr&ecirc;mulas 
        de revolta, saltitando nervosamente como sag&uuml;is alucinados, fuzilando-me 
        com os olhos, apontando-me com o dedo e denunciando-me umas &agrave;s 
        outras: &#147;&Eacute; raivoso! &Eacute; raivoso!&#148; </p>
      <p>N&atilde;o &eacute; de espantar que, em tamanho alvoro&ccedil;o, acabem 
        escrevendo mal, atropelando a l&oacute;gica, o bom senso e o bom gosto. 
        O mais recente exemplar da esp&eacute;cie, professor Rubem Alves, &eacute; 
        talvez o mais deplor&aacute;vel, tal o estado de perturba&ccedil;&atilde;o 
        em que a leitura do meu artigo da semana passada lan&ccedil;ou o seu intelecto. 
        Em nota divulgada dois dias depois, o professor, ap&oacute;s as men&ccedil;&otilde;es 
        de praxe &agrave;s fun&ccedil;&otilde;es excretivas do corpo humano, entrava 
        na parte, digamos, inodora da argumenta&ccedil;&atilde;o. </p>
      <p>Apelava ent&atilde;o &agrave; autoridade de Descartes para passar-me 
        um pito filos&oacute;fico e condenar a falta de precau&ccedil;&atilde;o 
        cr&iacute;tica com que, ao deparar na internet com um est&uacute;pido 
        paralelo entre Lula e Abraham Lincoln, assinado por ele, eu atribu&iacute;ra 
        apressadamente sua autoria &agrave;quele que o assinava. De fato, como 
        aceitar, sem exame, que uma aberra&ccedil;&atilde;o daquelas, coisa mesmo 
        de patife, pudesse ter sido escrita pelo autor de &#147;O que &eacute; 
        religi&atilde;o?&#148;, homem de talento insigne, professor em&eacute;rito 
        da Unicamp? Para reparar tamanha injusti&ccedil;a, s&oacute; restava ao 
        ofendido tomar logo uma medida dr&aacute;stica: informar ao mundo que 
        o autor da patifaria tinha sido... ele mesmo! Foi a acusa&ccedil;&atilde;o 
        mais maravilhosa que algu&eacute;m j&aacute; me fez: a de imputar levianamente 
        a autoria de um escrito &agrave;quele que, no instante mesmo em que me 
        acusava disso, confessava ser de fato o autor da coisa! </p>
      <p>Mais adiante, protestando contra minha afirma&ccedil;&atilde;o de que 
        ele fazia demagogia de c&aacute;tedra, o homem alegava que, aposentado, 
        n&atilde;o tinha mais c&aacute;tedra nenhuma, ficando provada a impossibilidade 
        do delito por falta da arma do crime. Dito isto, informava, de passagem, 
        que o escrito demag&oacute;gico fora produzido por ele doze anos antes, 
        isto &eacute;: no tempo em que tinha c&aacute;tedra. Naquela cabe&ccedil;a 
        de pedagogo, portanto, a supress&atilde;o do instrumento ap&oacute;s consumado 
        o ato provava que o ato n&atilde;o poderia ter-se consumado antes de suprimido 
        o instrumento. </p>
      <p>Diante disso, avaliando os tem&iacute;veis padecimentos que a l&oacute;gica 
        peculiar do grande educador podia ter imposto aos c&eacute;rebros de seus 
        alunos, n&atilde;o consegui reprimir um suspiro de al&iacute;vio pelo 
        fato de que o cidad&atilde;o tivesse finalmente se aposentado. </p>
      <p>Mas, no meio da confus&atilde;o, admito, o professor inseria uma alega&ccedil;&atilde;o 
        razo&aacute;vel: ele tinha acabado de publicar num jornal de S&atilde;o 
        Paulo um artigo de cr&iacute;tica ao candidato do PT, n&atilde;o podendo 
        portanto ser acusado de fazer propaganda eleitoral em favor dele. </p>
      <p>Com o maior prazer retiro, pois, minha acusa&ccedil;&atilde;o de que 
        o professor Rubem Alves esteja mentindo em favor de Lula agora. Troco-a, 
        sem regateios, pela de haver feito o mesmo doze anos atr&aacute;s e de 
        permitir que, na aus&ecirc;ncia de um desmentido expl&iacute;cito, a intrujice 
        continue circulando e convencendo os incautos de que Lula &eacute; um 
        novo Abraham Lincoln. </p>
      <p>Ter sido produzida h&aacute; tanto tempo n&atilde;o atenua, ali&aacute;s, 
        em nada a gravidade dessa tentativa artificiosa de embelezar a incultura 
        do candidato petista, pois n&atilde;o me consta que na &eacute;poca Lula 
        fosse mais culto do que &eacute; hoje. Se o em&eacute;rito quisesse mesmo 
        impedir que seu desatinado texto servisse tardiamente &agrave; propaganda 
        de uma causa que ele j&aacute; n&atilde;o subscreve, bastaria para isso 
        uma confiss&atilde;o franca: &#147;Menti em favor de Lula e hoje me arrependo.&#148; 
        Se, em vez de fazer o mais simples, o em&eacute;rito prefere investir 
        contra mim de Melanie Klein em punho, isto s&oacute; denota aquele excesso 
        de amor ao pr&oacute;prio umbigo, que leva o mentiroso, quando pego em 
        flagrante, a defender sua velha mentira com ci&uacute;me at&aacute;vico 
        e rancoroso, como se fosse um tesouro, em vez de aproveitar a oportunidade 
        de libertar-se dela para sempre. </p>
      <p>Tanto &eacute; assim que, lendo meu artigo, ele o achou repleto de louvores 
        a mim pr&oacute;prio, quando na verdade a &uacute;nica coisa que eu ali 
        disse em meu favor foi que jamais descera t&atilde;o baixo quanto Lula 
        ou o demagogo de c&aacute;tedra que o exaltava. Um sujeito precisa ter 
        um conceito anormalmente elevado de si para julgar que a simples alega&ccedil;&atilde;o 
        de n&atilde;o ser t&atilde;o ruim quanto ele j&aacute; constitua um auto-elogio. 
        Na verdade essa alega&ccedil;&atilde;o n&atilde;o me coloca nem um pouco 
        acima da m&eacute;dia humana. A m&eacute;dia humana &eacute; que est&aacute; 
        acima da tolice em&eacute;rita do professor Rubem Alves. <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
