<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nossa m&iacute;dia e seu guru</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Nossa m&iacute;dia e 
        seu guru</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Folha de S&atilde;o Paulo</i>, 07 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>O mais lindo espet&aacute;culo dos &uacute;ltimos tempos n&atilde;o foi 
        a posse de Lula, escoltado por Fidel Castro, Hugo Ch&aacute;vez e uma 
        penca de veteranos do terrorismo, numa pra&ccedil;a adornada de milhares 
        de bandeiras vermelhas e nenhuma do Brasil. O mais lindo espet&aacute;culo 
        dos &uacute;ltimos tempos &eacute; a tranquilidade com que, diante disso, 
        a m&iacute;dia nacional assegura que n&atilde;o h&aacute; mais comunistas 
        em a&ccedil;&atilde;o no mundo e que o pa&iacute;s, no novo governo, tem 
        o futuro assegurado de uma genu&iacute;na democracia.<br>
        Nunca uma mentira t&atilde;o &oacute;bvia foi sustentada com t&atilde;o 
        acachapante unanimidade, num insulto coletivo &agrave; intelig&ecirc;ncia 
        popular, que, ao n&atilde;o se sentir ofendida por isso, mostra n&atilde;o 
        ter mesmo muito respeito por si pr&oacute;pria.</P>
      <P><br>
        N&atilde;o encontro precedentes hist&oacute;ricos para t&atilde;o estranho 
        fen&ocirc;meno, mas encontro paralelos em outros que, ao mesmo tempo, 
        sucedem na mesma m&iacute;dia. Querem ver um? A onda de indigna&ccedil;&atilde;o 
        geral contra Ch&aacute;vez &eacute; mil vezes maior e as acusa&ccedil;&otilde;es 
        que pesam sobre ele mil vezes mais graves do que tudo quanto, no Brasil, 
        bastou para dar raz&atilde;o de sobra &agrave; derrubada de Collor. N&atilde;o 
        obstante esta &eacute; celebrada at&eacute; hoje como uma apoteose da 
        democracia, enquanto o movimento dos venezuelanos &eacute; pejorativamente 
        rotulado de &quot;tentativa de golpe&quot;.</P>
      <P><br>
        A duplicidade de crit&eacute;rios &eacute; t&atilde;o patente, t&atilde;o 
        descarada que ela basta para mostrar que o jornalismo nacional est&aacute; 
        morrendo, substitu&iacute;do pela propaganda pura e simples. Muitos jornalistas 
        negar&atilde;o isso, fazendo-se de escandalizados, mas suas caretas de 
        dignidade afetada n&atilde;o me convencer&atilde;o. Pois eles pr&oacute;prios 
        n&atilde;o escondem seu orgulho de ter abandonado as antigas regras de 
        objetividade e isen&ccedil;&atilde;o para adotar uma &eacute;tica de dirigismo 
        militante. N&atilde;o querem mais ser meros portadores de not&iacute;cias. 
        Querem ser &quot;agentes de transforma&ccedil;&atilde;o social&quot;. 
        Um agente de transforma&ccedil;&atilde;o n&atilde;o se contenta em dar 
        informa&ccedil;&otilde;es: manipula-as para produzir um efeito calculado. 
        Os jornalistas brasileiros est&atilde;o de tal modo adestrados para isso 
        que j&aacute; o fazem at&eacute; sem perceber.</P>
      <P><br>
        Como chegaram a tanto? Uma pista reside na influ&ecirc;ncia exercida sobre 
        eles, como sobre a totalidade das classes falantes, da leitura de Antonio 
        Gramsci, hoje a obriga&ccedil;&atilde;o central e quase &uacute;nica de 
        quem passe por estudos ditos &quot;superiores&quot; neste pa&iacute;s. 
        Para que haveriam de embeber-se tanto das id&eacute;ias de Gramsci, se 
        fosse para se absterem de lev&aacute;-las &agrave; pr&aacute;tica? Mas 
        essas id&eacute;ias t&ecirc;m uma propriedade not&aacute;vel: quanto mais 
        um homem se intoxica delas, menos percebe o que t&ecirc;m de imoral e 
        perverso.<br>
        <br>
        <br>
        Visto sem as lentes da devo&ccedil;&atilde;o boboca, o gramcismo n&atilde;o 
        passa de uma sistematiza&ccedil;&atilde;o de intrujices. A hegemonia, 
        segundo ele, deve ser conquistada pelos partidos de esquerda mediante 
        &quot;ocupa&ccedil;&atilde;o de espa&ccedil;os&quot; na m&iacute;dia, 
        na educa&ccedil;&atilde;o etc. Ora, o que &eacute; &quot;ocupa&ccedil;&atilde;o 
        de espa&ccedil;os&quot; sen&atilde;o m&uacute;tua prote&ccedil;&atilde;o 
        mafiosa entre militantes, recusando emprego aos advers&aacute;rios e institucionalizando 
        a discrimina&ccedil;&atilde;o ideol&oacute;gica como princ&iacute;pio 
        de sele&ccedil;&atilde;o profissional? Trinta anos dessa pr&aacute;tica 
        e j&aacute; n&atilde;o resta nas reda&ccedil;&otilde;es nenhum anticomunista. 
        Dividido o espa&ccedil;o entre esquerdistas, simpatizantes e indiferentes, 
        ningu&eacute;m reclama e todos sentem viver na mais confort&aacute;vel 
        democracia. A consci&ecirc;ncia moral dos jornalistas de hoje &eacute; 
        pura inoc&ecirc;ncia perversa.</P>
      <P><br>
        Mas Gramsci n&atilde;o era um intruj&atilde;o s&oacute; na estrat&eacute;gia 
        pol&iacute;tica. Manipulador, n&atilde;o hesitava em contar &agrave; filha 
        pequena velhos contos de fadas esvaziados de seu simbolismo espiritual 
        e adulterados em grosseira propaganda comunista. Sua pr&oacute;pria imagem 
        hist&oacute;rica &eacute; uma farsa. Beatificado como encarna&ccedil;&atilde;o 
        do intelectual prolet&aacute;rio, s&oacute; trabalhou em f&aacute;brica 
        por tempo brev&iacute;ssimo.</P>
      <P><br>
        Chamar Gramsci de maquiav&eacute;lico n&atilde;o &eacute; for&ccedil;a 
        de express&atilde;o. Filho de um corrupto, ele era neto espiritual do 
        megacorruptor florentino. Orgulhava-se de ser disc&iacute;pulo de Maquiavel 
        e descrevia o &quot;Partido&quot; como o &quot;Novo Pr&iacute;ncipe&quot;, 
        encarna&ccedil;&atilde;o coletiva do astuto golpista palaciano que conquistava 
        o poder pisando nos cad&aacute;veres dos que o tinham ajudado a subir. 
        Quando o Partido est&aacute; fraco para o assalto direto ao poder, dizia 
        Gramsci, deve formar um amplo &quot;pacto social&quot; baseado no &quot;consenso&quot;, 
        mas conservando para si a hegemonia, o primado das id&eacute;ias e valores 
        que soldam a alian&ccedil;a. Os aliados, acreditando agir no seu pr&oacute;prio 
        interesse, ser&atilde;o levados a amoldar seu pensamento &agrave;s categorias 
        admitidas pelo Partido, que, parasitando suas energias, livrar-se-&aacute; 
        deles no momento devido.</P>
      <P><br>
        Gramsci n&atilde;o &eacute; maquiav&eacute;lico s&oacute; no sentido vulgar 
        d&quot; &quot;O Pr&iacute;ncipe&quot;, mas tamb&eacute;m naquele, mais 
        sutil e maldoso, dos &quot;Discorsi&quot;. Nesta obra pouco lida, Maquiavel 
        revela seu intuito de colocar o Estado em lugar do pr&oacute;prio Deus. 
        Gramsci apenas acrescenta que, para isso, &eacute; preciso antes um Partido-deus. 
        &Eacute; a&iacute; que sua mal&iacute;cia chega a requintes quase demon&iacute;acos. 
        Ele considerava o cristianismo o principal inimigo do socialismo. Sonhava 
        com um mundo em que toda transcend&ecirc;ncia fosse abolida em favor de 
        uma &quot;terrestrializa&ccedil;&atilde;o absoluta&quot;, na qual a simples 
        id&eacute;ia de Deus e de eternidade se tornasse inacess&iacute;vel.<br>
        Mas n&atilde;o queria destruir a igreja como institui&ccedil;&atilde;o, 
        e sim us&aacute;-la como fachada. Para isso, propunha que os comunistas 
        se infiltrassem nela, substituindo a antiga f&eacute; por id&eacute;ias 
        marxistas enfeitadas de linguagem teol&oacute;gica. Assim, a prega&ccedil;&atilde;o 
        comunista chegaria &agrave;s massas sob outro nome, envolta numa aura 
        de santidade.</P>
      <P><br>
        A maior fraude religiosa de todos os tempos est&aacute; hoje coroada de 
        sucesso, o que n&atilde;o torna menos deformada e monstruosa a mentalidade 
        do seu inventor. Nem menos desprez&iacute;vel a daqueles que o admiram 
        por isso. <br>
      </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
