<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O inimigo &eacute; um s&oacute; </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O inimigo &eacute; um s&oacute; </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 8 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O marxismo n&atilde;o come&ccedil;ou com Marx e n&atilde;o nasceu de nenhum estudo cient&iacute;fico da economia. Tudo o que Karl Marx viria a pensar e dizer – com exce&ccedil;&atilde;o do pretexto materialista-dial&eacute;tico e das estat&iacute;sticas que ele falsificou dos c&eacute;lebres Blue Books do parlamento brit&acirc;nico – j&aacute; estava nas doutrinas dos heresiarcas messi&acirc;nicos desde o s&eacute;culo XIV. Tudo: a luta de classes, a revolu&ccedil;&atilde;o, a socializa&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o, a ditadura do proletariado, a miss&atilde;o da vanguarda revolucion&aacute;ria. At&eacute; as id&eacute;ias de L&ecirc;nin e de Gramsci j&aacute; est&atilde;o ali claramente antecipadas. </p>
            <p> John Knox, John Huss, Thomas M&uuml;nzer e outros “profetas” das origens da modernidade n&atilde;o s&atilde;o apenas precursores do movimento revolucion&aacute;rio mundial: s&atilde;o seus criadores. As homenagens entre amb&iacute;guas e reticentes que lhes s&atilde;o prestadas de tempos em tempos por tal ou qual intelectual esquerdista s&oacute; servem para inflar as contribui&ccedil;&otilde;es da esquerda mais recente, diminuindo a daqueles pais fundadores mediante o artif&iacute;cio de jog&aacute;-los para tr&aacute;s numa s&eacute;rie hist&oacute;rica supostamente ascendente em cujo topo se encontra sempre, &eacute; claro, o autor da homenagem. </p>
            <p>A id&eacute;ia central da revolu&ccedil;&atilde;o messi&acirc;nica pode-se resumir em quatro pontos: (I) a humanidade pecadora n&atilde;o ser&aacute; salva por Nosso Senhor Jesus Cristo, mas por ela mesma; (II) o m&eacute;todo para alcan&ccedil;ar a reden&ccedil;&atilde;o consiste em matar ou pelo menos subjugar todos os maus, isto &eacute;, os ricos; (III) os pobres s&atilde;o inocentes e puros, mas n&atilde;o entendem seu lugar no projeto da salva&ccedil;&atilde;o e por isso t&ecirc;m de colocar-se sob as ordens de uma elite dirigente, os “santos”; (IV) o mortic&iacute;nio redentor gerar&aacute; n&atilde;o somente a melhor distribui&ccedil;&atilde;o das riquezas, mas a elimina&ccedil;&atilde;o do mal e do pecado, o advento de uma nova humanidade. </p>
            <p> Uma heresia n&atilde;o &eacute; “outra religi&atilde;o”: &eacute;, por defini&ccedil;&atilde;o, uma oposi&ccedil;&atilde;o interna, nascida de dentro do pr&oacute;prio cristianismo, em geral mediante algum enxerto ex&oacute;tico que distorce completamente a mensagem origin&aacute;ria e lhe d&aacute; os sentidos mais estapaf&uacute;rdios que se pode imaginar. (1) N&atilde;o &eacute; de estranhar, pois, que a evolu&ccedil;&atilde;o subseq&uuml;ente do movimento revolucion&aacute;rio fosse marcada por uma permanente tens&atilde;o entre a f&eacute; her&eacute;tica e a nega&ccedil;&atilde;o de toda f&eacute;, entre o pseudocristianismo e o anticristianismo, entre a ambi&ccedil;&atilde;o de destruir o cristianismo e o desejo de conservar algo dele para poder parasitar a sua autoridade. Esse jogo dial&eacute;tico confunde o observador leigo, que iludido pelas diferen&ccedil;as aparentes perde de vista a unidade profunda do movimento revolucion&aacute;rio e acaba n&atilde;o raro servindo a uma das suas subcorrentes acreditando piamente servir a um prop&oacute;sito contra-revolucion&aacute;rio, conservador ou at&eacute; mesmo crist&atilde;o ou judaico no sentido estrito dos termos. </p>
            <p> Extinta a epidemia das revolu&ccedil;&otilde;es messi&acirc;nicas, a segunda onda do movimento revolucion&aacute;rio assume a forma do anticristianismo e antijuda&iacute;smo expl&iacute;citos. Os iluministas do s&eacute;culo XVIII n&atilde;o s&oacute; pregaram abertamente a elimina&ccedil;&atilde;o dessas duas f&eacute;s tradicionais, mas n&atilde;o hesitaram em inventar contra elas as mentiras mais aberrantes, achando isso lindo e divertindo-se a valer. As pol&ecirc;micas anticrist&atilde;s de hoje em dia parecem at&eacute; primores de polidez quando comparadas &agrave; virul&ecirc;ncia da invencionice setecentista (2). Cada vez mais parece confirmar-se a tese do abade Antonin Barruel, exposta na sua Histoire du Jacobinisme (1798) , de um plano urdido entre Voltaire, d”Alembert, Diderot e o imperador Frederico II da Pr&uacute;ssia para uma vasta campanha de difama&ccedil;&atilde;o destinada a cobrir a Igreja de inf&acirc;mia por todos os meios inescrupulosos dispon&iacute;veis. </p>
            <p>O caso de Diderot &eacute; particularmente ilustrativo. Em A Religiosa ele conta a hist&oacute;ria de uma pobre mo&ccedil;a mantida num convento contra a vontade. A imagem abomin&aacute;vel das freirinhas prisioneiras, posta em circula&ccedil;&atilde;o por ele e por outros iluministas muito antes da publica&ccedil;&atilde;o p&oacute;stuma do livro em 1796, tornou-se um s&iacute;mbolo condensado de todos os crimes que o furor da propaganda anticrist&atilde; atribu&iacute;a &agrave; Igreja. Na voragem da Revolu&ccedil;&atilde;o de 1789, o s&iacute;mbolo transfigurou-se em cren&ccedil;a literal. Muitos dos revolucion&aacute;rios que invadiam conventos, matando monges e freiras a granel, juravam piamente estar fazendo isso para libertar as virgens encarceradas que, segundo imaginavam, deviam superlotar os por&otilde;es dos claustros. Quando oitenta abadias, monast&eacute;rios e casas de religiosas de Paris j&aacute; tinham sido invadidos e muito sangue derramado, a Assembl&eacute;ia Constituinte, perplexa, recebeu a not&iacute;cia de que por toda parte as freiras e novi&ccedil;as tinham sido un&acirc;nimes em proclamar a fidelidade ao seu estado, mesmo quando j&aacute; iam subindo a escada da guilhotina. Tal era o esp&iacute;rito das “prisioneiras”. </p>
            <p>Diderot, embora morresse cinco anos antes da Revolu&ccedil;&atilde;o, n&atilde;o pode no entanto ser facilmente desculpado pelos efeitos criminosos de um &oacute;dio que ele instigou conscientemente. N&atilde;o o pode, sobretudo, porque ele sempre esteve informado de que n&atilde;o havia e n&atilde;o podia haver nenhuma prisioneira nos conventos, de que todas as freiras estavam ali por vontade pr&oacute;pria, inclusive aquela em que ele se inspirou para escrever o romance, a irm&atilde; Delamarre, do convento de Longchamps. Foi tudo uma falsifica&ccedil;&atilde;o premeditada. </p>
            <p> Durante muito tempo, o mundo inteiro acreditou na vers&atilde;o de Diderot, que afirmava ter em seu poder a documenta&ccedil;&atilde;o completa do caso Delamarre. De fato, o dossi&ecirc; estava nas m&atilde;os dele, mas desapareceu logo depois de publicado o romance. Reencontrado em 1954 pelo pesquisador George May, sua leitura mostra que Diderot estava ciente dos seguintes fatos: </p>
            <p> 1) Em Paris havia quatro tribunais, eclesi&aacute;sticos e civis, para julgar solicita&ccedil;&otilde;es de dispensa da carreira mon&aacute;stica, e a regra geral era atender a todos os pedidos. </p>
            <p>2) A sele&ccedil;&atilde;o das monjas era rigoros&iacute;ssima. O empenho da Igreja era livrar-se das falsas voca&ccedil;&otilde;es, e n&atilde;o ret&ecirc;-las &agrave; for&ccedil;a. </p>
            <p> 3) Exatamente ao contr&aacute;rio de uma prisioneira do convento, a irm&atilde; Delamarre era a porteira, tinha as chaves e podia entrar e sair quando quisesse. </p>
            <p> 4) O &uacute;nico processo aberto pela srta. Delamarre era uma pend&ecirc;ncia de esp&oacute;lio com uma parente. Para receber a heran&ccedil;a, um t&iacute;tulo nobili&aacute;rquico, a freira tinha de deixar a ordem religiosa. Mas logo depois, tendo desistido de disputar o legado, ela voltou alegremente ao convento. </p>
            <p> Diderot sabia de tudo isso, e a correspond&ecirc;ncia entre ele e seu amigo Jacob Grimm mostra que o romancista “estourava de rir” (sic), com a falsifica&ccedil;&atilde;o meticulosa que ia armando em torno da hist&oacute;ria. Divertia-se n&atilde;o s&oacute; com a alegria feroz de caluniar, mas chegava ao requinte de uma crueldade mental muito mais direta. Ao marqu&ecirc;s de Croismarre, crist&atilde;o piedoso que entre l&aacute;grimas lhe escrevia preocupado com a sorte da mo&ccedil;a, Diderot respondia com invencionices inquietantes, enfatizando os sofrimentos da infeliz no claustro e degustando at&eacute; o fim o prazer de manter angustiado o pobre homem. N&atilde;o espanta que Diderot fosse o escritor predileto de Karl Marx, outro sociopata s&aacute;dico. </p>
            <p> Outros documentos encontrados por Georges May, posteriores ao falecimento de Diderot, mostram que a irm&atilde; Delamarre morreu trinta anos depois do romancista, ainda como porteira do convento, ap&oacute;s ter enfrentado bravamente, ao lado de suas irm&atilde;s, os comiss&aacute;rios da Revolu&ccedil;&atilde;o. A &uacute;nica opress&atilde;o que ela sofrera viera pelas m&atilde;os dos inimigos da Igreja. (3) </p>
            <p> Se eu fosse enumerar e analisar todas as mentiras inventadas pelos iluministas contra os crist&atilde;os e os judeus, um ano inteiro de edi&ccedil;&otilde;es do Di&aacute;rio do Com&eacute;rcio n&atilde;o bastaria para comport&aacute;-las. Mas o fato &eacute; que essas mentiras atravessaram os s&eacute;culos, impregnaram-se profundamente na imagina&ccedil;&atilde;o popular, ressurgindo sob novas e variadas formas e servindo para legitimar o massacre dos crist&atilde;os na R&uacute;ssia e dos judeus na Alemanha. Intelectuais e artistas de grande prest&iacute;gio n&atilde;o hesitam em colaborar com esse crime hediondo. Tudo sobre o caso Delamarre j&aacute; era arquiconhecido dos historiadores quando, em 1970, o filme de Jean-Luc Godard, La Religieuse, renovou o efeito do s&iacute;mbolo odioso inventado por Diderot. </p>
            <p> Mas – voltando ao argumento central --, o advento dos jacobinos ao poder ocasionou a mudan&ccedil;a de p&oacute;lo da tens&atilde;o dial&eacute;tica: da propaganda anticrist&atilde; passou-se ao esfor&ccedil;o aberto de criar um simulacro de cristianismo para consumo das multid&otilde;es revolucion&aacute;rias. A ret&oacute;rica do Terror imita de perto a dos pseudoprofetas messi&acirc;nicos: a id&eacute;ia do apocalipse terreno, a condena&ccedil;&atilde;o radical do capitalismo, a purifica&ccedil;&atilde;o do universo pela matan&ccedil;a dos ricos, a miss&atilde;o privilegiada dos “santos”, o retorno da humanidade a uma era de pureza origin&aacute;ria – tudo a&iacute; ressurge, mas agora com o Contrato Social de Rousseau como texto sagrado em vez dos Evangelhos. Cada vez mais a imita&ccedil;&atilde;o caricatural do ethos crist&atilde;o adquire autonomia, desligando-se do sentido patente da mensagem de Cristo e parasitando sentimentos morais profundamente arraigados na popula&ccedil;&atilde;o crist&atilde; para torn&aacute;-los instrumentos de legitima&ccedil;&atilde;o do terrorismo estatal, sob a inspira&ccedil;&atilde;o – como escreveu Thomas Carlyle – “do quinto e novo evangelista, Jean Jacques, conclamando todos e cada um a que emendassem a exist&ecirc;ncia pervertida do mundo”. </p>
            <p>Luciano Pellicani, no seu estudo sobre Revolutionary Apocalypse. The Ideological Roots of Terrorism (London, Praeger, 2006), que pretendo comentar em detalhe numa das pr&oacute;ximas colunas, observa: “Assim a elite revolucion&aacute;ria, agindo na base do diagn&oacute;stico-terapia dos males do mundo contido na ‘verdadeira filosofia', vem a assumir o papel t&iacute;pico do Paracleto na tradi&ccedil;&atilde;o gn&oacute;stica: s&oacute; ele sabe o que &eacute; bom para a cidade.” Fundada nessa autoridade onissapiente, a salva&ccedil;&atilde;o tem de assumir a forma do mortic&iacute;nio redentor. Robespierre deixa isso bem claro: “O governo popular... &eacute; ao mesmo tempo Virtude e Terror. O Terror nada mais &eacute; que a justi&ccedil;a severa e inflex&iacute;vel. &Eacute; portanto uma emana&ccedil;&atilde;o da Virtude.” Pellicani conclui: “Esse conceito da reden&ccedil;&atilde;o da humanidade exige uma sociedade organizada como se fosse um convento militarizado.” A f&oacute;rmula ressurgir&aacute; nos padres-guerrilheiros da teologia da liberta&ccedil;&atilde;o e nos projetos mais recentes do “arcebispo” Hugo Ch&aacute;vez. </p>
            <p>Mas, muito antes disso, o p&ecirc;ndulo da revolu&ccedil;&atilde;o oscilar&aacute; uma vez mais para o outro lado. Findo o ciclo jacobino, com o advento do imp&eacute;rio napole&ocirc;nico, da Restaura&ccedil;&atilde;o e da democracia burguesa, as novas f&oacute;rmulas da ideologia revolucion&aacute;ria, com Marx e Bakunin, fazem um upgrade do anticristianismo, transfigurando-o em ate&iacute;smo militante. Karl Marx professa “odiar todos os deuses” e define o ate&iacute;smo como “a nega&ccedil;&atilde;o de Deus, por meio da qual se afirma a exist&ecirc;ncia do homem”. Deus, para o marxismo, inspirado nesse ponto em Feuerbach, surge da auto-aliena&ccedil;&atilde;o dos poderes do homem projetados num c&eacute;u metaf&iacute;sico – como se o homem tivesse criado o c&eacute;u e a terra e depois se esquecido disso, transferindo as honras para uma entidade inexistente: teoria suficientemente idiota para parecer sedutora a milh&otilde;es de intelectuais. </p>
            <p>Com a ascens&atilde;o do ate&iacute;smo, multiplicam-se as matan&ccedil;as de padres e crentes em medida jamais sonhada pelo pr&oacute;prio Robesp&iacute;erre. Entre a guerra civil mexicana (1857) e o in&iacute;cio da II Guerra Mundial (1939), n&atilde;o menos de vinte milh&otilde;es de crist&atilde;os morreram em persegui&ccedil;&otilde;es religiosas destinadas, segundo L&ecirc;nin, a “varrer o cristianismo da face da terra”. E o massacre dos judeus nem havia come&ccedil;ado ainda. </p>
            <p>Mas talvez o ate&iacute;smo n&atilde;o seja o tra&ccedil;o mais aut&ecirc;ntico dessa etapa do movimento revolucion&aacute;rio. Tanto Marx quanto Bakunin tomaram parte, reconhecidamente, em rituais sat&acirc;nicos (leiam Richard Wurmbrand, Marx and Satan, Living Sacrifice Book Company, 1986, jamais contestado). E pelo menos na It&aacute;lia a apologia de Satan&aacute;s tornou-se expl&iacute;cita com o poeta Giosue Carducci, um dos maiores inspiradores do movimento revolucion&aacute;rio local: </p>
            <p>Salute, o Satana </p>
            <p>O ribellione </p>
            <p>O forza vindice </p>
            <p>De la ragione! (4) </p>
            <p> Qualquer que seja o caso, o impacto das matan&ccedil;as acabou por incomodar os pr&oacute;prios revolucion&aacute;rios, que, nos anos 30, j&aacute; estavam pensando em algum meio de contorn&aacute;-la. Antonio Gramsci, nos “Cadernos do C&aacute;rcere”, ensina que a Igreja n&atilde;o deve ser combatida, mas esvaziada de seu conte&uacute;do espiritual e usada como caixa de resson&acirc;ncia da propaganda comunista. O sucesso obtido posteriormente nesse empreendimento pode-se medir por dois fatos: </p>
            <p> 1) A influ&ecirc;ncia avassaladora que os comunistas conseguiram exercer desde dentro e desde fora sobre o Conc&iacute;lio Vaticano II, dividindo a Igreja Cat&oacute;lica e ocasionando a maior evas&atilde;o de fi&eacute;is em dois mil&ecirc;nios de catolicismo. (5) </p>
            <p> 2) O Conselho Mundial das Igrejas, a maior organiza&ccedil;&atilde;o protestante do mundo, que congrega centenas de igrejas em todos os pa&iacute;ses, nominalmente para objetivos “ecum&ecirc;nicos”, &eacute; notoriamente uma entidade pr&oacute;-comunista, que ap&oacute;ia e subsidia movimentos revolucion&aacute;rios terroristas. (6) Os v&aacute;rios Conselhos Nacionais das Igrejas s&atilde;o entidades independentes, mas pelo menos o dos EUA &eacute; ainda mais abertamente pr&oacute;-comunista do que o Mundial. (7) </p>
            <p>Paralelamente e em estreita associa&ccedil;&atilde;o informal com os esfor&ccedil;os comunistas, veio-se desenvolvendo, desde os fins do s&eacute;culo XIX, um movimento mundial destinado a criar a maior confus&atilde;o religiosa poss&iacute;vel atrav&eacute;s da propaganda ocultista em massa e da revivesc&ecirc;ncia for&ccedil;ada do gnosticismo. Fen&ocirc;menos como o surto de orientalismo pseudom&iacute;stico da Nova Era, o culto das drogas como “via de ilumina&ccedil;&atilde;o interior”, a onda de experimentos ps&iacute;quicos perigosos que partiu de Esalem (CA) e se espalhou pelo mundo, a prolifera&ccedil;&atilde;o de seitas empenhadas em escravizar seus disc&iacute;pulos atrav&eacute;s de pr&aacute;ticas mentais destrutivas, podem ser apresentados ao p&uacute;blico como uma converg&ecirc;ncia espont&acirc;nea de tend&ecirc;ncias ou como uma fatalidade hist&oacute;rica impessoal ditada pelo “esp&iacute;rito do tempo”, mas basta pesquisar um pouco as fontes para descobrir que se trata de uma iniciativa unit&aacute;ria, organizada e bilionariamente financiada pelas mesmas for&ccedil;as auto-incumbidas de transformar a ONU em governo mundial at&eacute; no m&aacute;ximo o fim da pr&oacute;xima d&eacute;cada. (8) </p>
            <p> A oscila&ccedil;&atilde;o dial&eacute;tica e pendular do movimento revolucion&aacute;rio entre a anti-religi&atilde;o e a pseudo-religi&atilde;o, somada &agrave; multiplicidade alucinante das correntes que o alimentam, desorienta a quase totalidade do p&uacute;blico. A &acirc;nsia de tomar posi&ccedil;&atilde;o, infindavelmente alimentada pela m&iacute;dia e pelo sistema escolar, leva muita gente a apoiar movimentos e id&eacute;ias cuja liga&ccedil;&atilde;o com a corrente central n&atilde;o parece evidente &agrave; primeira vista. Quantos crist&atilde;os conservadores, querendo salvar a Igreja, n&atilde;o aderiram a id&eacute;ias antijudaicas, por imaginar que a revolu&ccedil;&atilde;o era essencialmente obra de judeus? Quantos intelectuais judeus n&atilde;o se filiaram a partidos revolucion&aacute;rios, sem notar que com isso cavavam a sepultura do seu povo? Quantos protestantes, confundindo o catolicismo com a sua contrafa&ccedil;&atilde;o revolucion&aacute;ria, n&atilde;o acham que o melhor que t&ecirc;m a fazer &eacute; destruir a Igreja Cat&oacute;lica? Quantos cat&oacute;licos, embriagados de pureza doutrinal n&atilde;o v&ecirc;em o americanismo como um inimigo, movendo portanto guerra contra a &uacute;nica na&ccedil;&atilde;o que criou uma s&iacute;ntese funcional de cultura crist&atilde;, economia pr&oacute;spera e democracia pol&iacute;tica? Quantos adeptos da democracia capitalista n&atilde;o se inspiram em id&eacute;ias iluministas por lhes parecerem equilibradas e racionais, sem saber que, pelo seu conceito redutivista da raz&atilde;o, elas cont&ecirc;m em seu bojo a semente do irracionalismo revolucion&aacute;rio rom&acirc;ntico, e sobretudo sem notar que o iluminismo, com toda a sua apar&ecirc;ncia elegante e educadinha, criou a primeira campanha de difama&ccedil;&atilde;o anticrist&atilde; organizada, pondo em circula&ccedil;&atilde;o mentiras escabrosas que at&eacute; hoje milh&otilde;es de idiotas repetem como papagaios em todo o mundo? Quantos defensores das posi&ccedil;&otilde;es liberais em economia n&atilde;o acreditam poder concili&aacute;-las com um ate&iacute;smo militante que, corroendo os fundamentos espirituais e morais do capitalismo, o convidam a transformar-se precisamente na “idolatria do mercado” que a propaganda comunista o acusa de ser, e assim ajudam a transferir aos revolucion&aacute;rios, bem como aos radicais isl&acirc;micos, o monop&oacute;lio da autoridade moral? Escolhendo o inimigo conforme as fei&ccedil;&otilde;es mais salientes que se oponham &agrave;s suas prefer&ecirc;ncias subjetivas, todas essas pessoas n&atilde;o fazem sen&atilde;o botar lenha na fogueira da tens&atilde;o dial&eacute;tica da qual o movimento revolucion&aacute;rio mundial se alimenta e se fortalece. Na verdade o inimigo &eacute; um s&oacute;. N&atilde;o se pode combat&ecirc;-lo eficazmente sem apreender sua unidade por tr&aacute;s da variedade alucinante das suas vers&otilde;es, encarna&ccedil;&otilde;es e apar&ecirc;ncias. Algumas d&eacute;cadas atr&aacute;s, essa unidade era dif&iacute;cil de enxergar, pois n&atilde;o havia documenta&ccedil;&atilde;o suficiente para prov&aacute;-la. Hoje suas provas s&atilde;o t&atilde;o abundantes, que continuar a ignor&aacute;-la come&ccedil;a a se tornar uma esp&eacute;cie de cumplicidade criminosa. (9) </p>
            <p>NOTAS </p>
            <p>(1) O amor apaixonado que muitos intelectuais de hoje em dia t&ecirc;m por essas aberra&ccedil;&otilde;es revela n&atilde;o somente seu &oacute;dio ao cristianismo, seu desejo de extermin&aacute;-lo por todos os meios poss&iacute;veis, mas uma falta de intelig&ecirc;ncia que raia o monstruoso. Bart D. Ehrman, o badalado autor de The Lost Gospel of Judas Iscariot. A New Look at Betrayer and Betrayed (Oxford University Press, 2006), por exemplo, n&atilde;o &eacute; sen&atilde;o um fan&aacute;tico gn&oacute;stico travestido de erudito universit&aacute;rio, apto a realizar pesquisas filol&oacute;gicas em v&aacute;rias l&iacute;nguas antigas mas incapaz de atinar com as contradi&ccedil;&otilde;es mais pueris do seu pr&oacute;prio texto. Para esse tipo de estudioso, empenhado em impugnar os evangelhos originais com base em textos gn&oacute;sticos escritos dois s&eacute;culos depois deles, est&atilde;o sempre abertas as c&aacute;tedras universit&aacute;rias, a NBC, o History Channel, o National Geographic e a m&iacute;dia chique inteira, pela simples raz&atilde;o de que essas institui&ccedil;&otilde;es s&atilde;o financiadas e dirigidas pelo mesmo n&uacute;cleo de bilion&aacute;rios empenhados em fabricar uma religi&atilde;o bi&ocirc;nica para substituir o cristianismo no terceiro mil&ecirc;nio (v. nota 8). </p>
            <p>(2) Vejam, sobre isso, Paul Hazard, La Pens&eacute;e Europ&eacute;enne au XVIIIe. Si&egrave;cle (Paris, Boivin, 1946), um cl&aacute;ssico da hist&oacute;ria das id&eacute;ias. </p>
            <p>(3) Sobre o epis&oacute;dio, leiam Jean Dumont, La R&eacute;volution Fran&ccedil;aise ou Les Prodiges du Sacril&egrave;ge, Paris, Criterion, 1984. </p>
            <p>(4) “Salve, &oacute; Satan&aacute;s, &oacute; rebeli&atilde;o, &oacute; for&ccedil;a vingadora da Raz&atilde;o!” Da ode “A Satana”, que os conhecedores do italiano podem ler em http://digilander.libero.it/interactivearchive/carducci_satana.htm. </p>
            <p>(5) V. Ricardo de la Cierva, Las Puertas del Infierno. La Historia de la Iglesia Jam&aacute;s Contada, Madridejos (Toledo), F&eacute;nix, 1995, e La Hoz y la Cruz. Auge y Ca&iacute;da del Marxismo y la Teolog&iacute;a de la Liberaci&oacute;n, id., ibid., 1996. </p>
            <p>(6) V. Bernard Smith, The Fraudulent Gospel. Politics and the World Council of Churches, London, The Foreign Affairs Publishing Co., 1977. </p>
            <p>(7) Confira em C. Gregg Singer, Unholy Alliance. The Definitive History of the National Council of Churches and Its Leftist Policies - From 1908 to the Present, em http://www.freebooks.com/docs/39be_47e.htm. </p>
            <p>(8) V. extensa documenta&ccedil;&atilde;o sobre isto em Lee Penn, False Dawn. The United Religions Initiative, Globalism and the Quest for a One-World Religion, Hillsdale, NY, Sophia Perennis, 2004. </p>
            <p>(9) A quest&atilde;o do lugar ocupado pelo islamismo no processo aqui descrito requer um exame em separado, que ser&aacute; feito num dos pr&oacute;ximos artigos. </p>
            <p>Ou&ccedil;a o programa de Olavo de Carvalho, True Outspeak, hoje &agrave;s 20h00 (hora de Bras&iacute;lia) em <a href="http://www.blogtalkradio.com/olavo">http://www.blogtalkradio.com/olavo </a> .</p>
            <p>&nbsp; </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
