<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Foro de S&atilde;o Paulo, vers&atilde;o anest&eacute;sica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Foro de S&atilde;o Paulo, vers&atilde;o anest&eacute;sica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 15 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>&nbsp;</p>
            <p>Depois de   esconder por dezesseis anos a exist&ecirc;ncia da mais poderosa entidade pol&iacute;tica   latino-americana, a m&iacute;dia chique deste pa&iacute;s, vencida pela irrefre&aacute;vel divulga&ccedil;&atilde;o   dos fatos na <em>internet</em>, trata agora de   disfar&ccedil;ar, como pode, o mais torpe e criminoso vexame jornal&iacute;stico de todos os   tempos. O expediente que usa para isso &eacute; ainda mais depravado: caluniar,   difamar, sujar a reputa&ccedil;&atilde;o daqueles poucos que honraram os deveres do jornalismo   enquanto ela n&atilde;o se ocupava sen&atilde;o de prostituir-se, vendendo sil&ecirc;ncio em troca   de verbas estatais de propaganda. </p>
            <p>Envergonhada de si mesma, ela n&atilde;o tem nem a dignidade de citar   nominalmente essas honrosas exce&ccedil;&otilde;es. Designa-as impessoalmente, fingindo   superioridade, mediante pejorativos gen&eacute;ricos. O mais comum &eacute; &ldquo;radicais de   direita&rdquo;. Encontro-o de novo no artigo &ldquo;Os limites   de uma onda esquerdista&rdquo;, assinado por C&eacute;sar Fel&iacute;cio no jornal <em>Valor</em> no &uacute;ltimo dia 12.&nbsp; </p>
            <p>O autor &eacute; uma nulidade absoluta, e eu jamais comentaria uma s&oacute; linha da   sua fabrica&ccedil;&atilde;o se as nulidades n&atilde;o se tivessem tornado, num jornalismo de   oculta&ccedil;&atilde;o, os profissionais mais necess&aacute;rios e bem cotados. Por favor, n&atilde;o me   acusem de ca&ccedil;ar mosquitos. Compreendam o meu drama: nas presentes   circunst&acirc;ncias, a recusa de falar de nulidades me deixaria totalmente desprovido   de material nacional para esta coluna.</p>
            <p>A primeira coisa que tenho a dizer a esse moleque &eacute; bem simples: Radical   de direita &eacute; a v&oacute;. Antigamente chamava-se por esse qualificativo o sujeito que   advogasse a matan&ccedil;a sistem&aacute;tica de comunistas como os comunistas advogam e   praticam a matan&ccedil;a sistem&aacute;tica de popula&ccedil;&otilde;es inteiras. Hoje em dia, para ser   carimbado como tal, basta voc&ecirc; ser contra o aborto ou o casamento <em>gay</em>. Basta voc&ecirc; achar que o Foro de S&atilde;o   Paulo existe e &eacute; perigoso. Basta voc&ecirc; fazer as contas e notar que centenas de   prisioneiros morreram de tortura na Guantanamo cubana e nenhum na americana.   Basta voc&ecirc; apelar &agrave; matem&aacute;tica elementar e concluir que a guerra do Iraque matou   muito menos gente do que o regime de Saddam Hussein sob os olhos complacentes da   ONU. Se voc&ecirc; incorre em qualquer desses pecados mortais, l&aacute; vem o r&oacute;tulo   infamante grudar-se na sua pessoa indelevelmente, como marca de escravo fuj&atilde;o ou   ferrete de gado. E n&atilde;o vem por via de nenhum jornaleco de partido, de nenhum   panfleto petista. Vem pela <em>Folha de S&atilde;o   Paulo</em>, pelo <em>Globo</em>, pelo <em>Estad&atilde;o</em>, pelo jornal <em>Valor</em> &ndash; os &oacute;rg&atilde;os da burguesia   reacion&aacute;ria, segundo o site oficial do PT.</p>
            <p>
              <!--  D(["mb","<font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Que &eacute; que posso concluir disso, objetivamente, sen&atilde;o que a esquerda \nradical conseguiu impor &agrave; grande m&iacute;dia a sua escala de mensura&ccedil;&atilde;o ideol&oacute;gica e o \ncorrespondente vocabul&aacute;rio, agora aceitos como opini&atilde;o centrista, equilibrada, \n<i>mainstream</i>, enquanto as opini&otilde;es que \neram da pr&oacute;pria grande m&iacute;dia ontem ou anteontem j&aacute; n&atilde;o podem ser exibidas ante o \np&uacute;blico porque se tornaram politicamente incorretas? \n</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ser&aacute; extremismo de direita concluir que o eixo, o centro, se deslocou \nvertiginosamente para a esquerda, criminalizando tudo o que esteja &agrave; direita \ndele pr&oacute;prio? Ser&aacute; extremismo de direita concluir que a &uacute;nica direita admitida \ncomo decente na m&iacute;dia chique &eacute; o tucanismo &ndash; abortista, gayzista, quotista \nracial, desarmamentista, politicamente corret&iacute;ssimo, padrinho do MST e filiado &agrave; \ninternacional socialista, al&eacute;m de bettista e boffista, quando n&atilde;o abertamente \nanticrist&atilde;o? Ser&aacute; extremismo direitista notar que o tra&ccedil;o mais saliente dessa \ndireita bem comportadinha &eacute; a abstin&ecirc;ncia radical de qualquer veleidade \nanticomunista? Ser&aacute; extremismo de direita entender que esse fen&ocirc;meno &eacute; a \nmanifesta&ccedil;&atilde;o literal e exata da hegemonia tal como definida por Antonio Gramsci? \nSer&aacute; extremismo de direita concluir que o <i>establishment</i> midi&aacute;tico deste pa&iacute;s &eacute;, no \nseu conjunto, um &oacute;rg&atilde;o da esquerda militante mesmo nos seus momentos de \nsuperficial irrita&ccedil;&atilde;o antipetista, quando jamais proferiu contra o partido \ndominante uma s&oacute; cr&iacute;tica que n&atilde;o viesse de dentro da esquerda mesma e que n&atilde;o \nfosse previamente expurgada de qualquer vest&iacute;gio de conte&uacute;do ideol&oacute;gico \ndireitista? </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qualquer pessoa intelectualmente honesta sabe que um ju&iacute;zo de fato n&atilde;o \npode ser derrubado mediante rotula&ccedil;&atilde;o infamante. Tem de ser impugnado pelo \ndesmentido dos fatos. Se quiser rotul&aacute;-lo, fa&ccedil;a-o depois de provar que &eacute; falso. \nN&atilde;o antes. N&atilde;o em substitui&ccedil;&atilde;o ao desmentido. Ora, o tal Fel&iacute;cio, em vez de \ndesmentido, fornece uma brutal confirma&ccedil;&atilde;o. Vejam s&oacute;: \n",1]  );    //-->
              Que &eacute; que posso concluir disso, objetivamente, sen&atilde;o que a esquerda   radical conseguiu impor &agrave; grande m&iacute;dia a sua escala de mensura&ccedil;&atilde;o ideol&oacute;gica e o   correspondente vocabul&aacute;rio, agora aceitos como opini&atilde;o centrista, equilibrada, <em>mainstream</em>, enquanto as opini&otilde;es que   eram da pr&oacute;pria grande m&iacute;dia ontem ou anteontem j&aacute; n&atilde;o podem ser exibidas ante o   p&uacute;blico porque se tornaram politicamente incorretas? </p>
            <p>Ser&aacute; extremismo de direita concluir que o eixo, o centro, se deslocou   vertiginosamente para a esquerda, criminalizando tudo o que esteja &agrave; direita   dele pr&oacute;prio? Ser&aacute; extremismo de direita concluir que a &uacute;nica direita admitida   como decente na m&iacute;dia chique &eacute; o tucanismo &ndash; abortista, gayzista, quotista   racial, desarmamentista, politicamente corret&iacute;ssimo, padrinho do MST e filiado &agrave;   internacional socialista, al&eacute;m de bettista e boffista, quando n&atilde;o abertamente   anticrist&atilde;o? Ser&aacute; extremismo direitista notar que o tra&ccedil;o mais saliente dessa   direita bem comportadinha &eacute; a abstin&ecirc;ncia radical de qualquer veleidade   anticomunista? Ser&aacute; extremismo de direita entender que esse fen&ocirc;meno &eacute; a   manifesta&ccedil;&atilde;o literal e exata da hegemonia tal como definida por Antonio Gramsci?   Ser&aacute; extremismo de direita concluir que o <em>establishment</em> midi&aacute;tico deste pa&iacute;s &eacute;, no   seu conjunto, um &oacute;rg&atilde;o da esquerda militante mesmo nos seus momentos de   superficial irrita&ccedil;&atilde;o antipetista, quando jamais proferiu contra o partido   dominante uma s&oacute; cr&iacute;tica que n&atilde;o viesse de dentro da esquerda mesma e que n&atilde;o   fosse previamente expurgada de qualquer vest&iacute;gio de conte&uacute;do ideol&oacute;gico   direitista? </p>
            <p>Qualquer pessoa intelectualmente honesta sabe que um ju&iacute;zo de fato n&atilde;o   pode ser derrubado mediante rotula&ccedil;&atilde;o infamante. Tem de ser impugnado pelo   desmentido dos fatos. Se quiser rotul&aacute;-lo, fa&ccedil;a-o depois de provar que &eacute; falso.   N&atilde;o antes. N&atilde;o em substitui&ccedil;&atilde;o ao desmentido. Ora, o tal Fel&iacute;cio, em vez de   desmentido, fornece uma brutal confirma&ccedil;&atilde;o. Vejam s&oacute;:
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&ldquo;<i>O grupo que se re&uacute;ne a partir de \nhoje em San \nSalvador... atende pelo nome de &lsquo;Foro de S&atilde;o Paulo&rsquo; e nasceu \nsob o patroc&iacute;nio do PT, em 1990. Os encontros anuais n&atilde;o costumam chamar muita \naten&ccedil;&atilde;o, a n&atilde;o ser de certos radicais de direita no \nBrasil</i>.&rdquo;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ora, como &eacute; poss&iacute;vel que encontros esquerdistas anuais repetidos ao longo \nde uma d&eacute;cada e meia, com centenas de participantes, entre os quais v&aacute;rios \nchefes de Estado, n&atilde;o chamem aten&ccedil;&atilde;o exceto de radicais de direita? Ningu&eacute;m na \nesquerda prestou aten&ccedil;&atilde;o ao Foro de S&atilde;o Paulo? O sr. Lula fez um discurso \npresidencial inteiro a respeito sem prestar a m&iacute;nima aten&ccedil;&atilde;o &agrave; entidade da qual \nfalava? Antes disso, quando presidia pessoalmente as sess&otilde;es da entidade at&eacute; \n2002, n&atilde;o lhes prestou nenhuma aten&ccedil;&atilde;o? Entrava em transe hipn&oacute;tico e balbuciava \nmensagens do al&eacute;m, sem se lembrar de nada ao despertar? Os jornalistas de \nesquerda que, &agrave;s dezenas, compareceram aos debates, foram l&aacute; por pura \ndesaten&ccedil;&atilde;o, dormiram durante as assembl&eacute;ias e voltaram para casa sem coisa \nnenhuma para contar? O sr. Bernardo Kucinsky, um dos fundadores da entidade, que \nemocionado assistiu ao nascimento dela num encontro entre Fidel Castro e Lula, \nn&atilde;o prestou a m&iacute;nima aten&ccedil;&atilde;o &agrave;quele momento supremo da sua vida de militante \nesquerdista? Pago com dinheiro p&uacute;blico para relatar aos eleitores os atos \npresidenciais, calou-se por mera distra&ccedil;&atilde;o, e tamb&eacute;m por mera distra&ccedil;&atilde;o guardou \nos fatos para cont&aacute;-los depois no seu livro de mem&oacute;rias, onde s&oacute; os colocou \nporque n&atilde;o tinham a m&iacute;nima import&acirc;ncia?</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ora, menino bobo, voc&ecirc; n&atilde;o sabe a diferen&ccedil;a entre a desaten&ccedil;&atilde;o e a \naten&ccedil;&atilde;o extrema acompanhada de um prop&oacute;sito deliberado de ocultar? Que voc&ecirc; seja \ndesprovido do senso da verdade, v&aacute; l&aacute;. Sem isso n&atilde;o se sobe no jornalismo \nbrasileiro. Mas ser&aacute; que voc&ecirc; precisa tamb&eacute;m desprover-se do senso do rid&iacute;culo \nao ponto de tentar minimizar a import&acirc;ncia do Foro e logo em seguida, citando \ndocumento oficial da entidade, alardear que &ldquo;",1]  );    //-->
            </p>
            <p>&ldquo;<em>O grupo que se re&uacute;ne a partir de   hoje em San   Salvador... atende pelo nome de &lsquo;Foro de S&atilde;o Paulo&rsquo; e nasceu   sob o patroc&iacute;nio do PT, em 1990. Os encontros anuais n&atilde;o costumam chamar muita   aten&ccedil;&atilde;o, a n&atilde;o ser de certos radicais de direita no   Brasil</em>.&rdquo;</p>
            <p>Ora, como &eacute; poss&iacute;vel que encontros esquerdistas anuais repetidos ao longo   de uma d&eacute;cada e meia, com centenas de participantes, entre os quais v&aacute;rios   chefes de Estado, n&atilde;o chamem aten&ccedil;&atilde;o exceto de radicais de direita? Ningu&eacute;m na   esquerda prestou aten&ccedil;&atilde;o ao Foro de S&atilde;o Paulo? O sr. Lula fez um discurso   presidencial inteiro a respeito sem prestar a m&iacute;nima aten&ccedil;&atilde;o &agrave; entidade da qual   falava? Antes disso, quando presidia pessoalmente as sess&otilde;es da entidade at&eacute;   2002, n&atilde;o lhes prestou nenhuma aten&ccedil;&atilde;o? Entrava em transe hipn&oacute;tico e balbuciava   mensagens do al&eacute;m, sem se lembrar de nada ao despertar? Os jornalistas de   esquerda que, &agrave;s dezenas, compareceram aos debates, foram l&aacute; por pura   desaten&ccedil;&atilde;o, dormiram durante as assembl&eacute;ias e voltaram para casa sem coisa   nenhuma para contar? O sr. Bernardo Kucinsky, um dos fundadores da entidade, que   emocionado assistiu ao nascimento dela num encontro entre Fidel Castro e Lula,   n&atilde;o prestou a m&iacute;nima aten&ccedil;&atilde;o &agrave;quele momento supremo da sua vida de militante   esquerdista? Pago com dinheiro p&uacute;blico para relatar aos eleitores os atos   presidenciais, calou-se por mera distra&ccedil;&atilde;o, e tamb&eacute;m por mera distra&ccedil;&atilde;o guardou   os fatos para cont&aacute;-los depois no seu livro de mem&oacute;rias, onde s&oacute; os colocou   porque n&atilde;o tinham a m&iacute;nima import&acirc;ncia?</p>
            <p>Ora, menino bobo, voc&ecirc; n&atilde;o sabe a diferen&ccedil;a entre a desaten&ccedil;&atilde;o e a   aten&ccedil;&atilde;o extrema acompanhada de um prop&oacute;sito deliberado de ocultar? Que voc&ecirc; seja   desprovido do senso da verdade, v&aacute; l&aacute;. Sem isso n&atilde;o se sobe no jornalismo   brasileiro. Mas ser&aacute; que voc&ecirc; precisa tamb&eacute;m desprover-se do senso do rid&iacute;culo   ao ponto de tentar minimizar a import&acirc;ncia do Foro e logo em seguida, citando   documento oficial da entidade, alardear que &ldquo;
                <!--  D(["mb","<i>na primeira reuni&atilde;o do grupo, em 1990, os \nintegrantes estavam no governo em um &uacute;nico pa&iacute;s: Cuba. Hoje desfrutam o poder na \nVenezuela, Brasil, Bol&iacute;via, Nicar&aacute;gua, Argentina, Chile, Uruguai e Equador</i>&rdquo;? \nVoc&ecirc; acha mesmo que a organiza&ccedil;&atilde;o que planejou e dirigiu a mais espetacular e \navassaladora expans&atilde;o esquerdista j&aacute; observada no continente &eacute; um nada, um \nnadinha, no qual s&oacute; radicais de direita ou te&oacute;ricos da conspira&ccedil;&atilde;o poderiam \nenxergar alguma coisa?</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Na verdade, o pr&oacute;prio Fel&iacute;cio enxerga ali alguma coisa. Ele cita o \ndocumento oficial: &ldquo;<i>Passamos a controlar \numa cota de poder, mas as outras cotas continuam sob controle das classes \ndominantes. Os chamados mercados, as grandes empresas de comunica&ccedil;&atilde;o, os setores \nda alta burocracia do Estado, os comandos centrais das For&ccedil;as Armadas, os \npoderes Legislativo e Judici&aacute;rio, al&eacute;m da influ&ecirc;ncia dos governos estrangeiros, \ncompetem com o poder que possu&iacute;mos</i>.&rdquo; </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ou seja: a entidade que j&aacute; domina os governos de nove pa&iacute;ses n&atilde;o admite, \nn&atilde;o suporta, n&atilde;o tolera que parcela alguma de poder, por mais m&iacute;nima que seja, \nesteja fora de suas m&atilde;os. Nem mesmo as empresas de comunica&ccedil;&atilde;o e o judici&aacute;rio, \nsem cuja liberdade a democracia n&atilde;o sobrevive um s&oacute; minuto. Com a maior \nnaturalidade, como se fosse uma heran&ccedil;a divina inerente &agrave; sua ess&ecirc;ncia, o Foro \nde S&atilde;o Paulo, com a aprova&ccedil;&atilde;o risonha do nosso partido governante, reivindica o \npoder ditatorial sobre todo o continente. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Fel&iacute;cio l&ecirc; esse documento assim:<span>&nbsp; \n</span>&ldquo;<i>Os limites a um poder absoluto \nparecem incomodar os participantes do encontro</i>.&rdquo; Parecem, apenas parecem. \nQuem ficaria alarmado com apar&ecirc;ncias, sen&atilde;o radicais de direita? Afinal, eles \nvivem enxergando comunistas embaixo da cama, n&atilde;o &eacute; mesmo? \n",1]  );    //-->
              <em>na primeira reuni&atilde;o do grupo, em 1990, os   integrantes estavam no governo em um &uacute;nico pa&iacute;s: Cuba. Hoje desfrutam o poder na   Venezuela, Brasil, Bol&iacute;via, Nicar&aacute;gua, Argentina, Chile, Uruguai e Equador</em>&rdquo;?   Voc&ecirc; acha mesmo que a organiza&ccedil;&atilde;o que planejou e dirigiu a mais espetacular e   avassaladora expans&atilde;o esquerdista j&aacute; observada no continente &eacute; um nada, um   nadinha, no qual s&oacute; radicais de direita ou te&oacute;ricos da conspira&ccedil;&atilde;o poderiam   enxergar alguma coisa?</p>
            <p>Na verdade, o pr&oacute;prio Fel&iacute;cio enxerga ali alguma coisa. Ele cita o   documento oficial: &ldquo;<em>Passamos a controlar   uma cota de poder, mas as outras cotas continuam sob controle das classes   dominantes. Os chamados mercados, as grandes empresas de comunica&ccedil;&atilde;o, os setores   da alta burocracia do Estado, os comandos centrais das For&ccedil;as Armadas, os   poderes Legislativo e Judici&aacute;rio, al&eacute;m da influ&ecirc;ncia dos governos estrangeiros,   competem com o poder que possu&iacute;mos</em>.&rdquo; </p>
            <p>Ou seja: a entidade que j&aacute; domina os governos de nove pa&iacute;ses n&atilde;o admite,   n&atilde;o suporta, n&atilde;o tolera que parcela alguma de poder, por mais m&iacute;nima que seja,   esteja fora de suas m&atilde;os. Nem mesmo as empresas de comunica&ccedil;&atilde;o e o judici&aacute;rio,   sem cuja liberdade a democracia n&atilde;o sobrevive um s&oacute; minuto. Com a maior   naturalidade, como se fosse uma heran&ccedil;a divina inerente &agrave; sua ess&ecirc;ncia, o Foro   de S&atilde;o Paulo, com a aprova&ccedil;&atilde;o risonha do nosso partido governante, reivindica o   poder ditatorial sobre todo o continente. </p>
            <p>Fel&iacute;cio l&ecirc; esse documento assim:&nbsp;   &ldquo;<em>Os limites a um poder absoluto   parecem incomodar os participantes do encontro</em>.&rdquo; Parecem, apenas parecem.   Quem ficaria alarmado com apar&ecirc;ncias, sen&atilde;o radicais de direita? Afinal, eles   vivem enxergando comunistas embaixo da cama, n&atilde;o &eacute; mesmo?
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para tranq&uuml;ilizar a popula&ccedil;&atilde;o, Fel&iacute;cio trata de lhe mostrar que no Foro \nn&atilde;o h&aacute; socialismo nenhum, apenas o bom e velho populismo nacionalista, t&atilde;o \ndifamado pelos agentes do imperialismo. &ldquo;<i>Um mesmo discurso estava presente na \noposi&ccedil;&atilde;o a Per&oacute;n e a Get&uacute;lio nos anos 40 e 50. Reapareceu, quase igual, no tipo \nde ataque recebido ano passado por Lopez Obrador no M&eacute;xico e Evo Morales na \nBol&iacute;via.</i>&rdquo;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A circunst&acirc;ncia de que, ludibriados por milhares de Fel&iacute;cios, at&eacute; membros \nda oposi&ccedil;&atilde;o temam dar nome aos bois, preferindo falar de &ldquo;populismo&rdquo; em vez de \ncomunismo, &eacute; usada como prova de que o Foro n&atilde;o &eacute; uma organiza&ccedil;&atilde;o comunista. O \nfato &eacute; que as id&eacute;ias e as pessoas dos velhos populistas jamais aparecem citadas \nnos documentos do Foro como exemplos a ser imitados. Ao contr&aacute;rio, os apelos &agrave; \ntradi&ccedil;&atilde;o revolucion&aacute;ria comunista ressurgem a cada linha, com todos os seus \nher&oacute;is e s&iacute;mbolos, com todos os cacoetes ling&uuml;&iacute;sticos medonhos do jarg&atilde;o \nmarxista-leninista mais t&iacute;pico e obstinado, acompanhados da declara&ccedil;&atilde;o \nexpl&iacute;cita, infindavelmente repetida, de que a meta &eacute; o socialismo. Mas, decerto, \ntodos os participantes do Foro, todos aqueles tarimbados militantes \nrevolucion&aacute;rios treinados em Cuba, na China e na antiga URSS, est&atilde;o equivocados \nquanto &agrave; sua pr&oacute;pria ideologia e metas. Eles apenas pensam que s&atilde;o comunistas, \nsocialistas, marxistas. Fel&iacute;cio &eacute; quem, penetrando com seus olhos de raios-x no \nfundo das almas deles, sabe que n&atilde;o s&atilde;o nada disso. S&atilde;o getulistas que se \nignoram.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A prova? Ele n&atilde;o se recusa a fornec&ecirc;-la. &Eacute; esta: &ldquo;<i>Antes de ser uma verdadeira marcha ao \nsocialismo, a ofensiva de Ch&aacute;vez... sugere a coroa&ccedil;&atilde;o de um processo de \nconcentra&ccedil;&atilde;o de poder",1]  );    //-->
            </p>
            <p>Para tranq&uuml;ilizar a popula&ccedil;&atilde;o, Fel&iacute;cio trata de lhe mostrar que no Foro   n&atilde;o h&aacute; socialismo nenhum, apenas o bom e velho populismo nacionalista, t&atilde;o   difamado pelos agentes do imperialismo. &ldquo;<em>Um mesmo discurso estava presente na   oposi&ccedil;&atilde;o a Per&oacute;n e a Get&uacute;lio nos anos 40 e 50. Reapareceu, quase igual, no tipo   de ataque recebido ano passado por Lopez Obrador no M&eacute;xico e Evo Morales na   Bol&iacute;via.</em>&rdquo;</p>
            <p>A circunst&acirc;ncia de que, ludibriados por milhares de Fel&iacute;cios, at&eacute; membros   da oposi&ccedil;&atilde;o temam dar nome aos bois, preferindo falar de &ldquo;populismo&rdquo; em vez de   comunismo, &eacute; usada como prova de que o Foro n&atilde;o &eacute; uma organiza&ccedil;&atilde;o comunista. O   fato &eacute; que as id&eacute;ias e as pessoas dos velhos populistas jamais aparecem citadas   nos documentos do Foro como exemplos a ser imitados. Ao contr&aacute;rio, os apelos &agrave;   tradi&ccedil;&atilde;o revolucion&aacute;ria comunista ressurgem a cada linha, com todos os seus   her&oacute;is e s&iacute;mbolos, com todos os cacoetes ling&uuml;&iacute;sticos medonhos do jarg&atilde;o   marxista-leninista mais t&iacute;pico e obstinado, acompanhados da declara&ccedil;&atilde;o   expl&iacute;cita, infindavelmente repetida, de que a meta &eacute; o socialismo. Mas, decerto,   todos os participantes do Foro, todos aqueles tarimbados militantes   revolucion&aacute;rios treinados em Cuba, na China e na antiga URSS, est&atilde;o equivocados   quanto &agrave; sua pr&oacute;pria ideologia e metas. Eles apenas pensam que s&atilde;o comunistas,   socialistas, marxistas. Fel&iacute;cio &eacute; quem, penetrando com seus olhos de raios-x no   fundo das almas deles, sabe que n&atilde;o s&atilde;o nada disso. S&atilde;o getulistas que se   ignoram.</p>
            <p>A prova? Ele n&atilde;o se recusa a fornec&ecirc;-la. &Eacute; esta: &ldquo;<em>Antes de ser uma verdadeira marcha ao   socialismo, a ofensiva de Ch&aacute;vez... sugere a coroa&ccedil;&atilde;o de um processo de   concentra&ccedil;&atilde;o de poder
                  <!--  D(["mb","</i>&rdquo;. Entenderam a l&oacute;gica profunda? Se &eacute; concentra&ccedil;&atilde;o de \npoder, n&atilde;o &eacute; socialismo. Pena que ningu&eacute;m avisou disso Marx, L&ecirc;nin, Stalin, Mao, \nFidel e Che Guevara. Todos eles sempre entenderam, ao contr&aacute;rio, que a \nconcentra&ccedil;&atilde;o de poder &eacute; a &uacute;nica via para o socialismo, &eacute; a ess&ecirc;ncia mesma do \nprocesso revolucion&aacute;rio. Mas talvez estivessem enganados, tanto quanto a \nturminha do Foro. Quem entende do neg&oacute;cio &eacute; C&eacute;sar Fel&iacute;cio. \n</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No tempo em que havia jornalismo no Brasil, um sujeito como esse n&atilde;o \nseria designado para cobrir nem partida de futebol de bot&atilde;o. Hoje ele &eacute; uma \nesp&eacute;cie de modelo, reproduzido &agrave;s centenas em todas as reda&ccedil;&otilde;es. O resultado &eacute; \n&oacute;bvio. Fa&ccedil;a um teste. Segundo pesquisa da <i>Folha de S&atilde;o Paulo</i>, a opini&atilde;o \nmajorit&aacute;ria dos brasileiros &eacute; acentuadamente conservadora. &Eacute; contra o casamento \n<i>gay</i>, contra o aborto, contra as \nquotas raciais, contra o desarmamento civil. &Eacute; contra tudo o que os Fel&iacute;cios \namam. &Eacute; at&eacute; a favor da pena de morte para crimes hediondos. E confia \ninfinitamente mais nas for&ccedil;as armadas do que na classe jornal&iacute;stica que as \ndifama sem cessar. Quantos jornalistas, nas reda&ccedil;&otilde;es das empresas jornal&iacute;sticas \nde grande porte, se alinham com essa opini&atilde;o majorit&aacute;ria? N&atilde;o fiz nenhuma \nenquete, mas, por experi&ecirc;ncia pessoal, afirmo: poucos ou nenhum. A leitura \ndi&aacute;ria dos jornais confirma isso da maneira mais \npatente.</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A opini&atilde;o p&uacute;blica brasileira n&atilde;o &eacute; refletida nem representada pela grande \nm&iacute;dia. N&atilde;o tem direito a voz, a n&atilde;o ser por exce&ccedil;&atilde;o rar&iacute;ssima concedida a algum \ncolaborador ocasional s&oacute; para depois ser exibida como exemplo de aberra&ccedil;&atilde;o \nextremista, felizmente compensada pela pletora de articulistas serenos, normais \ne equilibrados que igualam George W. Bush a Hitler e Abu-Ghraib a Auschwitz. \n</font>",1]  );    //-->
            </em>&rdquo;. Entenderam a l&oacute;gica profunda? Se &eacute; concentra&ccedil;&atilde;o de   poder, n&atilde;o &eacute; socialismo. Pena que ningu&eacute;m avisou disso Marx, L&ecirc;nin, Stalin, Mao,   Fidel e Che Guevara. Todos eles sempre entenderam, ao contr&aacute;rio, que a   concentra&ccedil;&atilde;o de poder &eacute; a &uacute;nica via para o socialismo, &eacute; a ess&ecirc;ncia mesma do   processo revolucion&aacute;rio. Mas talvez estivessem enganados, tanto quanto a   turminha do Foro. Quem entende do neg&oacute;cio &eacute; C&eacute;sar Fel&iacute;cio. </p>
            <p>No tempo em que havia jornalismo no Brasil, um sujeito como esse n&atilde;o   seria designado para cobrir nem partida de futebol de bot&atilde;o. Hoje ele &eacute; uma   esp&eacute;cie de modelo, reproduzido &agrave;s centenas em todas as reda&ccedil;&otilde;es. O resultado &eacute;   &oacute;bvio. Fa&ccedil;a um teste. Segundo pesquisa da <em>Folha de S&atilde;o Paulo</em>, a opini&atilde;o   majorit&aacute;ria dos brasileiros &eacute; acentuadamente conservadora. &Eacute; contra o casamento <em>gay</em>, contra o aborto, contra as   quotas raciais, contra o desarmamento civil. &Eacute; contra tudo o que os Fel&iacute;cios   amam. &Eacute; at&eacute; a favor da pena de morte para crimes hediondos. E confia   infinitamente mais nas for&ccedil;as armadas do que na classe jornal&iacute;stica que as   difama sem cessar. Quantos jornalistas, nas reda&ccedil;&otilde;es das empresas jornal&iacute;sticas   de grande porte, se alinham com essa opini&atilde;o majorit&aacute;ria? N&atilde;o fiz nenhuma   enquete, mas, por experi&ecirc;ncia pessoal, afirmo: poucos ou nenhum. A leitura   di&aacute;ria dos jornais confirma isso da maneira mais   patente.</p>
            <p>A opini&atilde;o p&uacute;blica brasileira n&atilde;o &eacute; refletida nem representada pela grande   m&iacute;dia. N&atilde;o tem direito a voz, a n&atilde;o ser por exce&ccedil;&atilde;o rar&iacute;ssima concedida a algum   colaborador ocasional s&oacute; para depois ser exibida como exemplo de aberra&ccedil;&atilde;o   extremista, felizmente compensada pela pletora de articulistas serenos, normais   e equilibrados que igualam George W. Bush a Hitler e Abu-Ghraib a Auschwitz.
              <!--  D(["mb","</span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A id&eacute;ia mesma de que uma m&iacute;dia s&oacute; pode ser equilibrada quando reflete \nproporcionalmente a divis&atilde;o das correntes de opini&atilde;o no pa&iacute;s j&aacute; desapareceu por \ncompleto da mem&oacute;ria nacional. O simples ato de enunci&aacute;-la tornou-se prova de \ndireitismo radical. Resultado: a elite microsc&oacute;pica de tagarelas esquerdistas \nque domina as reda&ccedil;&otilde;es (n&atilde;o mais de duas mil pessoas) se permite tomar a sua \npr&oacute;pria opini&atilde;o como medida da normalidade humana, condenando como patol&oacute;gicas e \nvirtualmente criminosas as prefer&ecirc;ncias gerais da na&ccedil;&atilde;o. \n</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quem se coloca em tais alturas est&aacute; automaticamente liberado de prestar \nquaisquer satisfa&ccedil;&otilde;es &agrave; realidade. N&atilde;o quer conhec&ecirc;-la, quer transform&aacute;-la. Para \ntransform&aacute;-la, n&atilde;o &eacute; preciso mostrar os fatos &agrave;s pessoas: &eacute; preciso aliment&aacute;-las \nde cren&ccedil;as imbecis que as induzam a se comportar da maneira mais adequada para \nfavorecer a transforma&ccedil;&atilde;o. Da classe empresarial que l&ecirc; o jornal <i>Valor</i>, que &eacute; que se espera? Que \npermane&ccedil;a idiotizada e passiva, embriagada de falsa seguran&ccedil;a, incapaz de \nmobilizar-se em tempo para se opor &agrave; onda revolucion&aacute;ria que vai submergindo o \ncontinente. Foi para isso que os Fel&iacute;cios lhe negaram por dezesseis anos o \nconhecimento do Foro de S&atilde;o Paulo. &Eacute; para isso que, hoje, n&atilde;o podendo mais levar \nadiante a opera&ccedil;&atilde;o-sumi&ccedil;o, apelam &agrave; opera&ccedil;&atilde;o-anestesia, chamando-a, cinicamente, \nde jornalismo. E s&atilde;o pagos para fazer isso pelos pr&oacute;prios empres&aacute;rios de m&iacute;dia, \naqueles mesmos cujas empresas o Foro de S&atilde;o Paulo promete calar ou expropriar \njunto com todos os demais instrumentos de exerc&iacute;cio da liberdade, num futuro \nmais breve do que todos imaginam. </font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp; \n</span>",1]  );    //-->
            </p>
            <p>A id&eacute;ia mesma de que uma m&iacute;dia s&oacute; pode ser equilibrada quando reflete   proporcionalmente a divis&atilde;o das correntes de opini&atilde;o no pa&iacute;s j&aacute; desapareceu por   completo da mem&oacute;ria nacional. O simples ato de enunci&aacute;-la tornou-se prova de   direitismo radical. Resultado: a elite microsc&oacute;pica de tagarelas esquerdistas   que domina as reda&ccedil;&otilde;es (n&atilde;o mais de duas mil pessoas) se permite tomar a sua   pr&oacute;pria opini&atilde;o como medida da normalidade humana, condenando como patol&oacute;gicas e   virtualmente criminosas as prefer&ecirc;ncias gerais da na&ccedil;&atilde;o. </p>
            <p>Quem se coloca em tais alturas est&aacute; automaticamente liberado de prestar   quaisquer satisfa&ccedil;&otilde;es &agrave; realidade. N&atilde;o quer conhec&ecirc;-la, quer transform&aacute;-la. Para   transform&aacute;-la, n&atilde;o &eacute; preciso mostrar os fatos &agrave;s pessoas: &eacute; preciso aliment&aacute;-las   de cren&ccedil;as imbecis que as induzam a se comportar da maneira mais adequada para   favorecer a transforma&ccedil;&atilde;o. Da classe empresarial que l&ecirc; o jornal <em>Valor</em>, que &eacute; que se espera? Que   permane&ccedil;a idiotizada e passiva, embriagada de falsa seguran&ccedil;a, incapaz de   mobilizar-se em tempo para se opor &agrave; onda revolucion&aacute;ria que vai submergindo o   continente. Foi para isso que os Fel&iacute;cios lhe negaram por dezesseis anos o   conhecimento do Foro de S&atilde;o Paulo. &Eacute; para isso que, hoje, n&atilde;o podendo mais levar   adiante a opera&ccedil;&atilde;o-sumi&ccedil;o, apelam &agrave; opera&ccedil;&atilde;o-anestesia, chamando-a, cinicamente,   de jornalismo. E s&atilde;o pagos para fazer isso pelos pr&oacute;prios empres&aacute;rios de m&iacute;dia,   aqueles mesmos cujas empresas o Foro de S&atilde;o Paulo promete calar ou expropriar   junto com todos os demais instrumentos de exerc&iacute;cio da liberdade, num futuro   mais breve do que todos imaginam.</p>
            <p>&nbsp;</p>
            <p><em>P. S. – Mal saiu o artigo da semana passada, começaram a chover na minha caixa postal mensagens de amigos protestantes que reclamavam de eu haver incluído John Wycliff entre os pioneiros das ideologias revolucionárias. Eu não me lembrava de ter escrito nada de John Wycliff, mas, quando fui ver, notei, horrorizado, que o nome dele estava mesmo lá, em lugar do de John Knox, este sim um revolucionário. Peço desculpas a todos por essa distração lamentável.</em></p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
