<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Desprezo merecido</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Desprezo merecido</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 25 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>A ningu&eacute;m o movimento comunista despreza mais do que ao  capitalista que primeiro lhe presta servi&ccedil;os e depois o critica. Tudo o que o  sr. Hugo Ch&aacute;vez disse de <em>O Globo</em> &eacute; absurdo, mas, de certo modo,  merecido. Vinte anos lambendo os p&eacute;s de intelectuais comunistas, achincalhando  os militares brasileiros, mitificando Che Guevara e Fidel Castro, demonizando  os EUA, patrocinando a ascens&atilde;o do lulismo e ocultando a viol&ecirc;ncia esquerdista  no mundo n&atilde;o asseguram a essa organiza&ccedil;&atilde;o de m&iacute;dia sen&atilde;o o direito de continuar  fazendo a mesma coisa dia ap&oacute;s dia, docilmente, at&eacute; &agrave; humilha&ccedil;&atilde;o final. A  tarimba no exerc&iacute;cio da subservi&ecirc;ncia n&atilde;o autoriza ningu&eacute;m a bater pezinho, de  repente, s&oacute; porque a doce imagem do ideal esquerdista saiu da sua embalagem de sonhos  e se encarnou na roubalheira petista ou na figura grotesca e amea&ccedil;adora do sr.  Ch&aacute;vez. O comunismo &eacute; assim. Os luminares glob&iacute;sticos tinham a obriga&ccedil;&atilde;o de  saber disso. O falecido dr. Roberto n&atilde;o cansou de avis&aacute;-los. Em v&atilde;o. <em>O Globo</em> fez como aquela mocinha que se engra&ccedil;ou para cima do Mike Tyson, subiu at&eacute; o  apartamento do brutamontes, se agarrou com ele na cama e, na hora H, come&ccedil;ou a  se fazer de virgem pudica. Pensem o que quiserem, a senhorita vai sempre acabar  alardeando virgindade na delegacia, de olho roxo. Os insultos de Hugo Ch&aacute;vez e  a galera gritando &quot;Rasga! Rasga&quot; s&atilde;o o pr&ecirc;mio que o imp&eacute;rio midi&aacute;tico  dos Marinhos leva por bajular os inimigos e boicotar os amigos. </p>
            <p>N&atilde;o, n&atilde;o celebro esse acontecimento, que prenunciei vezes  sem fim. <em>Schadenfreude</em> -- alegrar-se com a desgra&ccedil;a dos outros -- n&atilde;o &eacute;  um dos meus v&iacute;cios. Espero apenas que o epis&oacute;dio sirva de li&ccedil;&atilde;o para os demais  empres&aacute;rios de m&iacute;dia. Ningu&eacute;m afaga o comunismo impunemente. Comunistas n&atilde;o  aceitam submiss&atilde;o pela metade, murismo, negaceios. &Eacute; tudo ou nada. Se voc&ecirc; d&aacute; e  toma, eles acabam com a sua ra&ccedil;a. At&eacute; a Igreja Cat&oacute;lica perdeu credibilidade e  fi&eacute;is depois daquela orgia de afagos &agrave; esquerda no Conc&iacute;lio Vaticano II. <em>O  Globo</em>, a <em>Folha</em> e demais jornais brasileiros n&atilde;o t&ecirc;m mais prote&ccedil;&atilde;o  divina do que o Papa. Ontem ele era a encarna&ccedil;&atilde;o m&aacute;xima da autoridade moral no  mundo. Hoje leva pito de qualquer mu&ccedil;ulmano <em>enrag&eacute;</em>, e baixa a cabe&ccedil;a. A  m&iacute;dia brasileira&nbsp;n&atilde;o vai se sair melhor. O destampat&oacute;rio de Hugo  Ch&aacute;vez &eacute; s&oacute; o come&ccedil;o. E que ningu&eacute;m espere socorro de S&atilde;o Lulinha. Ele n&atilde;o &eacute;  besta de se voltar contra o Foro de S&atilde;o Paulo s&oacute; para defender aliados de  ontem, dos quais precisa cada dia menos. </p>
            <p align="center">*** </p>
            <p>Por falar nisso, h&aacute; d&eacute;cadas o economista cubano Armando  Lago, com uns poucos auxiliares e sem as verbas milion&aacute;rias que alimentam a  ind&uacute;stria da autopiedade comunista, vem fazendo o levantamento detalhado e  criterioso das v&iacute;timas do regime castrista. Elas n&atilde;o s&atilde;o menos de cem mil em  Cuba e trezentos mil em outros pa&iacute;ses &ndash; Peru, Col&ocirc;mbia e Angola, principalmente.  Perto disso, o abominado Pinochet &eacute; Madre Teresa de Calcut&aacute; e os nossos  &quot;anos de chumbo&quot; s&atilde;o o di&aacute;rio da Poliana. Um resumo da pesquisa  encontra-se no document&aacute;rio &quot;Arquivo Cuba&quot;. Vejam em&nbsp; <a href="http://www.youtube.com/watch?v=ag5XaHp-03A" target="_blank">http://www.youtube.com/watch?v=ag5XaHp-03A</a>. No <em>Jornal Nacional</em> &eacute; que n&atilde;o vai passar. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
