<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A vingan&ccedil;a da in&eacute;pcia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A vingan&ccedil;a da in&eacute;pcia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 23 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>&nbsp;</p>
            <p>Aviso chocante a uma na&ccedil;&atilde;o estupefata: o a craseado n&atilde;o &eacute; nenhuma  monstruosidade abomin&aacute;vel, &eacute; apenas o feminino da contra&ccedil;&atilde;o &quot;ao&quot;. &Eacute; o  equivalente de &quot;aa&quot;, onde o primeiro &quot;a&quot; significa a  preposi&ccedil;&atilde;o &quot;a&quot; (ou &quot;para&quot;) e o segundo o artigo definido  &quot;a&quot;. Quem quer que leve mais de dois segundos para entender isso e  mais de tr&ecirc;s para aprender a aplic&aacute;-lo corretamente &eacute; um retardado mental  incapacitado para o exerc&iacute;cio da cidadania adulta. Deve ser imediatamente  destitu&iacute;do de qualquer fun&ccedil;&atilde;o p&uacute;blica e entregue aos cuidados do INSS antes que  fa&ccedil;a alguma besteira perigosa. </p>
            <p>Infelizmente, no Brasil, a quase totalidade dos parlamentares e governadores de  Estado se inclui nessa classifica&ccedil;&atilde;o junto com o sr. Presidente da Rep&uacute;blica e  uma infinidade de jornalistas, professores universit&aacute;rios, oficiais de alta  patente, ju&iacute;zes de direito, empres&aacute;rios e doutores em geral. </p>
            <p>O acento grave destina-se a indicar uma contra&ccedil;&atilde;o preposicional que sem ele  teria de ser adivinhada. Acreditar que pessoas incapazes de perceber essa  contra&ccedil;&atilde;o com a ajuda do acento haveriam de apreend&ecirc;-la mais facilmente sem ele  &eacute; uma esp&eacute;cie de otimismo &agrave;s avessas, bem caracter&iacute;stica de bo&ccedil;ais inaptos para  imaginar mesmo as hip&oacute;teses mais simples e &oacute;bvias da vida. Aqueles que se  confessam humilhados pela crase n&atilde;o atinam com os abismos de humilha&ccedil;&atilde;o e  confus&atilde;o a que a aus&ecirc;ncia dela os jogaria perante uma frase como: &quot;N&atilde;o  envie &agrave; pol&iacute;cia.&quot; Suprimam o acento grave e me digam se algo n&atilde;o deve ser  enviado &agrave; pol&iacute;cia ou se a pol&iacute;cia n&atilde;o deve ser enviada a algum lugar. Nem o  parlamento inteiro, reunido em sess&atilde;o extraordin&aacute;ria permanente e empanturrado  de <em>jetons</em>, poderia tirar essa d&uacute;vida. </p>
            <p>Isso n&atilde;o quer dizer que a proposta de aboli&ccedil;&atilde;o da crase n&atilde;o tenha nenhum  sentido. Ela tem um profundo sentido pol&iacute;tico, tanto que prov&eacute;m do mesmo  partido que advoga a substitui&ccedil;&atilde;o dos exames vestibulares por sorteios, onde o  acesso ao ensino superior ser&aacute; aberto igualitariamente aos capacitados e aos  incapacitados, compensando por meio da a&ccedil;&atilde;o estatal a injusta distribui&ccedil;&atilde;o do  QI entre os cidad&atilde;os. Ainda do mesmo partido provieram id&eacute;ias como o sal&aacute;rio  m&iacute;nimo vital&iacute;cio, pago desde o ber&ccedil;o talvez como compensa&ccedil;&atilde;o pelo destino cruel  de nascer brasileiro, e a &quot;poupan&ccedil;a fraterna&quot;, que nivelar&aacute; por baixo  os ganhos de todos, instaurando a distribui&ccedil;&atilde;o igualit&aacute;ria da pobreza. </p>
            <p>A inspira&ccedil;&atilde;o comum de todos esses projetos de lei &eacute; o &oacute;dio radical dos  complexados, burros, pregui&ccedil;osos e incapazes &agrave;s pessoas normais, saud&aacute;veis,  diligentes e estudiosas. &Eacute; o ressentimento da in&eacute;pcia contra a capacidade, &eacute; a  vingan&ccedil;a do dem&eacute;rito contra o m&eacute;rito. Isso faz muito sentido, faz sentido at&eacute;  demais: &eacute; a raz&atilde;o de ser do pr&oacute;prio PT. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
