<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estupidez criminosa
</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Estupidez criminosa</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  26 de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Quando a verdade se torna &oacute;bvia demais e as mentes obstinadas
              continuam a neg&aacute;-la sem que se possa acus&aacute;-las de
              oculta&ccedil;&atilde;o interesseira, ent&atilde;o estamos diante
              daquele fen&ocirc;meno que Eric Voegelin chamava &quot;estupidez
              criminosa&quot; &#8211; o abuso intoler&aacute;vel do direito &agrave; imbecilidade.
              O grande fil&oacute;sofo germano-americano usou o termo para designar
              a conduta mental das elites alem&atilde;s que teimaram, at&eacute; o
              fim, em n&atilde;o enxergar o perigo do nazismo. Mas os exemplos
              do fen&ocirc;meno est&atilde;o por toda parte, e n&atilde;o cessam
            de se multiplicar.</p>
            <p>H&aacute; tempos venho afirmando que a inger&ecirc;ncia estrangeira
              na Am&eacute;rica Latina n&atilde;o tem nada a ver com o bom e
              velho &quot;imperialismo ianque&quot;; que existe um novo e mais
              formid&aacute;vel imperialismo em a&ccedil;&atilde;o no mundo;
              que ele planeja nada menos do que dominar a esp&eacute;cie humana
              inteira por meio de um governo global a ser instaurado pela ONU
              no prazo m&aacute;ximo de uma d&eacute;cada; que ele &eacute; ostensivamente
              anti-americano, tendo entre seus objetivos expl&iacute;citos a
              dissolu&ccedil;&atilde;o dos EUA como na&ccedil;&atilde;o independente
              e sua submiss&atilde;o a uma administra&ccedil;&atilde;o internacional;
              que ele ap&oacute;ia e subsidia a esquerda do Terceiro Mundo, especialmente
              a da Am&eacute;rica Latina, na qual v&ecirc; o instrumento primordial
              para realizar, neste continente, uma das integra&ccedil;&otilde;es
              regionais calculadas para culminar na integra&ccedil;&atilde;o
              pol&iacute;tico-administrativa do planeta.</p>
            <p>&Eacute; in&uacute;til responder com o estere&oacute;tipo &quot;teoria
              da conspira&ccedil;&atilde;o&quot;. N&atilde;o h&aacute; conspira&ccedil;&atilde;o
              nenhuma: &eacute; tudo aberto, oficial, documentado. Est&aacute; vis&iacute;vel
              aos olhos de todos, em dezenas de resolu&ccedil;&otilde;es da ONU,
              em compromissos assinados entre chefes de Estado, em livros assinados
              por luminares do pensamento globalista, homens c&eacute;lebres
              como Gorbachev e George Soros, que gritam do alto dos telhados
              seus planos e inten&ccedil;&otilde;es. Ainda assim milh&otilde;es
              de patetas olham tudo com incredulidade be&oacute;cia e, afetados
              da &quot;s&iacute;ndrome do Piu-Piu&quot;, continuam perguntando
              se viram o que viram e se o que aconteceu aconteceu.</p>
            <p>J&aacute; escrevi centenas de p&aacute;ginas a respeito, j&aacute; mostrei
              fontes e documentos, j&aacute; rebati cada obje&ccedil;&atilde;o
              com toda a meticulosidade e rigor &#8211; mas a burrice, quando
              refor&ccedil;ada pelo medo, &eacute; invenc&iacute;vel.</p>
            <p>Muitos, a pretexto de &quot;nacionalismo&quot;, continuam voltando
              suas baterias contra os EUA, sem perceber &#8211; ou sem querer
              perceber &#8211; que o enfraquecimento da na&ccedil;&atilde;o americana &eacute; do
              interesse m&aacute;ximo do esquema globalista, que sem destruir
              a soberania do pa&iacute;s mais forte ser&aacute; in&uacute;til
              para os pretendentes ao governo do mundo eliminar a dos mais fracos.</p>
            <p>Mesmo agora, quando o sr. Hugo Ch&aacute;vez proclama aos quatro
              ventos sua inten&ccedil;&atilde;o de dissolver as na&ccedil;&otilde;es
              do continente numa rep&uacute;blica dos &quot;Estados Unidos da
              Am&eacute;rica do Sul&quot; ( <a href="http://www.dcomercio.com.br/noticias_online/758684.htm">http://www.dcomercio.com.br/noticias_online/758684.htm</a>),
              os idiotas continuam achando que apoi&aacute;-lo na sua campanha
              contra os EUA &eacute; &quot;defender a nossa soberania&quot;.
              Mesmo agora n&atilde;o querem enxergar a articula&ccedil;&atilde;o
              patente entre a revolu&ccedil;&atilde;o chavista e o plano do CFR
              (Council on Foreign Relations) de fundir os EUA, o M&eacute;xico
              e o Canad&aacute; numa &quot;North American Commonwealth&quot;.</p>
            <p>Contra a estupidez maci&ccedil;a n&atilde;o h&aacute; argumento.
              Desisto. Chamem o Alborghetti. S&oacute; ele &eacute; capaz de
              discutir com essa gente num n&iacute;vel que ela compreende. Voegelin
              aplaudiria entusiasticamente o vocabul&aacute;rio dele em tais
              circunst&acirc;ncias.</p>
            <p><strong>A fraqueza maior da direita</strong></p>
            <p>Independentemente e acima das defini&ccedil;&otilde;es mut&aacute;veis
              que os grupos pol&iacute;ticos d&atilde;o a si mesmos e a seus
              advers&aacute;rios, existe a realidade hist&oacute;rica que o estudioso
              pode apreender desse mesmo conjunto de muta&ccedil;&otilde;es tal
              como aparece num per&iacute;odo de tempo suficientemente longo.
              Historicamente &#8211; n&atilde;o ideologicamente &#8211; &quot;esquerda&quot; &eacute; o
              movimento revolucion&aacute;rio mundial, &quot;direita&quot; &eacute; a
              reestabiliza&ccedil;&atilde;o peri&oacute;dica da sociedade segundo
              o arranjo poss&iacute;vel entre os valores tradicionais da civiliza&ccedil;&atilde;o
              judaico-crist&atilde; e o estado de coisas criado pelas expans&otilde;es
              e retra&ccedil;&otilde;es do movimento revolucion&aacute;rio a
              cada etapa do processo hist&oacute;rico.</p>
            <p>Nesse sentido &#8211; e s&oacute; nele &#8211;, sou, com toda
              a evid&ecirc;ncia, um direitista. Tamb&eacute;m nesse sentido &eacute; corret&iacute;ssima
              a denomina&ccedil;&atilde;o que os esquerdistas deram &agrave; direita
              em geral: &quot;rea&ccedil;&atilde;o&quot;. O fator ativo da hist&oacute;ria
              dos tr&ecirc;s &uacute;ltimos s&eacute;culos &eacute; a revolu&ccedil;&atilde;o;
              a direita &eacute; meramente &quot;reativa&quot;. Mas tamb&eacute;m
              aqui &eacute; preciso distinguir entre a &quot;rea&ccedil;&atilde;o&quot; em
              sentido historicamente objetivo e o uso pol&ecirc;mico do termo
              pela propaganda revolucion&aacute;ria, sobretudo como instrumento
              de achincalhe entre suas m&uacute;ltiplas dissid&ecirc;ncias internas.
              Comunistas e nazistas acusavam-se mutuamente de &quot;aliados da
              rea&ccedil;&atilde;o&quot;, assim como o faziam, dentro do pr&oacute;prio
              campo comunista, os adeptos de Stalin e de Trotski.</p>
            <p>O movimento revolucion&aacute;rio como um todo &eacute; uma tradi&ccedil;&atilde;o
              de pleno direito, com unidade e continuidade conscientes, refletidas
              n&atilde;o s&oacute; nos incessantes reexames hist&oacute;ricos
              a que seus l&iacute;deres e mentores se entregam com mal disfar&ccedil;ada
              vol&uacute;pia, mas na hist&oacute;ria dos grupos, correntes e
              organiza&ccedil;&otilde;es militantes, not&aacute;veis pela sua
              estabilidade e perman&ecirc;ncia ao longo dos tempos. A &quot;rea&ccedil;&atilde;o&quot; n&atilde;o
              tem nenhuma unidade em escala mundial. Sua hist&oacute;ria consiste
              de uma s&eacute;rie de surtos independentes que espoucam em lugares
              diversos, ignorando-se uns aos outros e contentando-se com suas
              respectivas identidades hist&oacute;ricas locais. Existe, por exemplo,
              uma identidade hist&oacute;rica do conservadorismo americano, ou
              at&eacute; do anglo-americano. Mas ela n&atilde;o tem nenhuma conex&atilde;o &#8211; nem
              vontade de t&ecirc;-la &#8211; com a da direita francesa, ou alem&atilde;,
              hisp&acirc;nica ou hispano-americana, por exemplo. (N&atilde;o
              deixa de ser interessante observar que, embora as defesas mais
              eloq&uuml;entes dos princ&iacute;pios econ&ocirc;micos cl&aacute;ssicos
              subscritos pelos conservadores anglo-americanos tenham vindo de
              dois pensadores austr&iacute;acos exilados, Ludwig von Mises e
              Friedrich von Hayek, a influ&ecirc;ncia deles foi absorvida como
              um fator isolado, sem que se disseminasse nos meios conservadores
              da Inglaterra e dos EUA nenhum interesse maior pelo surto cultural
              austr&iacute;aco dos anos 20, do qual a obra deles &eacute; t&atilde;o
              evidentemente devedora.) Uma &quot;internacional direitista&quot; &eacute; quase
              inconceb&iacute;vel, e &eacute; de certo modo inevit&aacute;vel
              que seja assim. A a&ccedil;&atilde;o revolucion&aacute;ria &eacute; global
              de nascen&ccedil;a, seu campo de a&ccedil;&atilde;o &eacute; o
              mundo inteiro. As rea&ccedil;&otilde;es n&atilde;o poderiam ser
              sen&atilde;o locais e espor&aacute;dicas, conforme a multiplicidade
              casual dos valores &#8211; patri&oacute;ticos, religiosos, morais,
              sociais e econ&ocirc;micos &#8211; que pare&ccedil;am mais diretamente
              amea&ccedil;ados pelo movimento revolucion&aacute;rio em cada lugar
              e ocasi&atilde;o. Voltando-se contra aspectos determinados e parciais
              da revolu&ccedil;&atilde;o, as rea&ccedil;&otilde;es vivem num
              perp&eacute;tuo desencontro do qual s&oacute; poder&atilde;o sair
              quando enxergarem a unidade do inimigo e entrarem num acordo de
              combat&ecirc;-lo como um todo, n&atilde;o por peda&ccedil;os isolados.
              Uma dificuldade que se op&otilde;e a isso &eacute; que, como as
              dissid&ecirc;ncias internas do movimento revolucion&aacute;rio
              se rotulam mutuamente de reacion&aacute;rias, com freq&uuml;&ecirc;ncia
              algumas delas passam como verdadeiramente direitistas perante a
              popula&ccedil;&atilde;o mal informada e at&eacute; perante a lideran&ccedil;a
              reacion&aacute;ria, que assim acaba dividida por efeito da infiltra&ccedil;&atilde;o
              e das intrigas. Outra dificuldade &eacute; que, tomadas isoladamente,
              nem todas as propostas do movimento revolucion&aacute;rio s&atilde;o
              m&aacute;s ou destrutivas. Ao contr&aacute;rio, muitas delas n&atilde;o
              s&atilde;o sen&atilde;o valores tradicionais usurpados, adulterados
              e colocados a servi&ccedil;o do plano revolucion&aacute;rio de
              conjunto. O mal n&atilde;o est&aacute; nas propostas isoladas,
              est&aacute; no conjunto. Como, por&eacute;m, a direita &eacute; politicamente
              fragment&aacute;ria, sua vis&atilde;o do inimigo tende a ser tamb&eacute;m
              fragment&aacute;ria.</p>
            <p><strong>Ilus&atilde;o da &quot;meta da hist&oacute;ria&quot;</strong></p>
            <p>Tomar a sua pr&oacute;pria ideologia como culmina&ccedil;&atilde;o
              e objetivo final da Hist&oacute;ria e depois redesenhar a sucess&atilde;o
              dos tempos passados para for&ccedil;&aacute;-la a confirmar esse
              preconceito &eacute; um v&iacute;cio t&atilde;o disseminado entre
              os pensadores modernos, que acabou por penetrar fundo na alma dos
              povos e consolidar-se como um dogma da religi&atilde;o civil em
              quase todos os pa&iacute;ses do mundo. O automatismo compulsivo
              com que nos debates populares os partid&aacute;rios das correntes
              mais d&iacute;spares apelam aos lugares-comuns do &quot;avan&ccedil;o&quot; e
              do &quot;retrocesso&quot;, do &quot;progresso&quot; e do &quot;atraso&quot;,
              n&atilde;o s&oacute; para comparar sua imagem de si pr&oacute;prios
              com a de seus advers&aacute;rios, mas at&eacute; para usar esses
              termos como medidas gerais de aferi&ccedil;&atilde;o dos acontecimentos
              hist&oacute;ricos, mostra como se tornou natural e improblem&aacute;tico
              imaginar a totalidade do movimento hist&oacute;rico como uma linha
              unidirecional com trajeto uniforme e objetivo predeterminado.</p>
            <p>Nada nos conhecimentos dispon&iacute;veis na ci&ecirc;ncia da
              Hist&oacute;ria justifica essa pretens&atilde;o, que parece adquirir
              tanto mais autoridade sobre o imagin&aacute;rio quanto mais desmentida
              e desmoralizada pela pesquisa hist&oacute;rica s&eacute;ria. N&atilde;o
              existe uma receita mais infal&iacute;vel para escapar da realidade
              e viver num mundo de fantasia do que subscrever, de maneira consciente
              ou inconsciente, esse mito grotesco da &quot;meta da Hist&oacute;ria&quot;.
              O fato mesmo de que existam metas diferentes em disputa, cada qual
              se arrogando o papel maximamente honroso de ponto final dos tempos,
              j&aacute; mostra que se trata de uma competi&ccedil;&atilde;o de
              enganos. E n&atilde;o s&oacute; adeptos confessos do mito revolucion&aacute;rio
              participam dela.</p>
            <p>Os liberais em peso seguem a m&aacute;xima de Croce, &quot;A hist&oacute;ria &eacute; a
              hist&oacute;ria da liberdade&quot;, com o seu corol&aacute;rio
              de que a liberdade &eacute; a diferen&ccedil;a espec&iacute;fica
              entre o mundo moderno e o medieval e antigo. Para tornar cr&iacute;vel
              essa dupla mentira, s&atilde;o obrigados a ocultar o fato de que
              o totalitarismo se expandiu muito mais no mundo moderno do que
              as institui&ccedil;&otilde;es liberais, tanto em &aacute;rea geogr&aacute;fica
              quanto no n&uacute;mero de seres humanos sob o seu dom&iacute;nio.
              N&atilde;o conseguindo ocult&aacute;-lo totalmente, tratam de explicar
              o comunismo, o nazismo e o radicalismo isl&acirc;mico como frutos
              do &quot;atraso&quot; e do &quot;retrocesso&quot;, escamoteando
              o fato de que as ideologias totalit&aacute;rias s&atilde;o t&atilde;o
              modernas quanto o liberalismo e sobrepondo &agrave; sucess&atilde;o
              real dos tempos a cronologia inventada. Mesmo o radicalismo isl&acirc;mico
              s&oacute; &eacute; chamado erroneamente de &quot;fundamentalismo&quot; porque
              a m&iacute;dia ignora que ele n&atilde;o &eacute; obra de mu&ccedil;ulmanos
              tradicionais e sim de intelectuais mu&ccedil;ulmanos formados na
              Europa sob a influ&ecirc;ncia de Heidegger, Foucault e Derrida.</p>
            <p>Quanto aos esquerdistas, nem &eacute; preciso falar. Eles acreditam
              piamente que o socialismo &eacute; uma fase hist&oacute;rica superior
              e posterior ao capitalismo, por mais que os regimes socialistas
              fracassem e cedam lugar a democracias capitalistas. Naturalmente
              eles explicam esses fen&ocirc;menos como &quot;retrocessos&quot;.</p>
            <p>Mais extravagante ainda &eacute; a onda neo-iluminista e sua irm&atilde; xif&oacute;paga,
              o neo-evolucionismo, que proclamam as religi&otilde;es e especialmente
              o cristianismo &quot;fases superadas&quot; da Hist&oacute;ria embora
              as igrejas crist&atilde;s n&atilde;o parem de crescer e, nas regi&otilde;es
              onde definham, n&atilde;o sejam substitu&iacute;das pelo culto
              iluminista nem evolucionista, e sim pelo Isl&atilde;.</p>
            <p>Em contraste com essas fantasias, o que a ci&ecirc;ncia hist&oacute;rica
              nos ensina &eacute; que:</p>
            <p>1. N&atilde;o h&aacute; uma linha integral da hist&oacute;ria
              humana, mas v&aacute;rios desenvolvimentos independentes, irredut&iacute;veis
              a uma narrativa comum exceto como artif&iacute;cio liter&aacute;rio
              ou como teoria metaf&iacute;sica. A esp&eacute;cie humana s&oacute; tem
              unidade biol&oacute;gica, n&atilde;o hist&oacute;rica. A &quot;hist&oacute;ria
              universal&quot; tomada como unidade &eacute; uma constru&ccedil;&atilde;o
              imagin&aacute;ria erguida desde o pressuposto de um observador
              onisciente que ou &eacute; Deus &#8211; supondo-se que o historiador
              O tenha consultado a respeito &#8211; ou &eacute; uma fantasia
              megal&ocirc;mana de historiador.</p>
            <p>2. Se n&atilde;o h&aacute; linha nenhuma, muito menos h&aacute; uma
              linha predeterminada, comprometida a levar a um resultado previsto.</p>
            <p>3. N&atilde;o h&aacute; um &quot;sentido&quot; da Hist&oacute;ria,
              mas v&aacute;rios sentidos entrecruzados, documentados pelas auto-explica&ccedil;&otilde;es
              fornecidas pelas v&aacute;rias culturas e civiliza&ccedil;&otilde;es.
              A filosofia da Hist&oacute;ria e a pr&oacute;pria ci&ecirc;ncia
              hist&oacute;rica n&atilde;o s&atilde;o sen&atilde;o mais duas dentre
              as inumer&aacute;veis estruturas de sentido que v&atilde;o surgindo
              ao longo dos tempos conforme o esfor&ccedil;o humano de encontrar
              um nexo intelig&iacute;vel na experi&ecirc;ncia da vida.</p>
            <p>4. Ningu&eacute;m sabe como ou quando a Hist&oacute;ria vai terminar,
              portanto toda tentativa de apreender &quot;o&quot; sentido da Hist&oacute;ria
              acaba instituindo um fim imagin&aacute;rio, ap&oacute;s o qual
              a Hist&oacute;ria prossegue imperturbavelmente.</p>
            <p>5. Em contraste com isso, as verdadeiras estruturas de sentido,
              que criaram e sustentaram civiliza&ccedil;&otilde;es inteiras,
              n&atilde;o remetem a um fim imagin&aacute;rio, mas ao supratempo,
              ou eternidade. S&oacute; a eternidade d&aacute; sentido ao tempo:
              isto n&atilde;o &eacute; uma opini&atilde;o minha, mas o &uacute;nico
              ponto em que todas as civiliza&ccedil;&otilde;es sempre estiveram
              de acordo (v., a prop&oacute;sito, o livro maravilhoso de Glenn
              Hughes, Transcendence and History).<br>
              Anexos</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>

