<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A palavra das Farc</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <h1 align="center"><strong><font size="5">A palavra das Farc</font></strong></h1>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font>14 de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <div>
              <div>
                <p>Meu caro Alcides Lemos, da reda&ccedil;&atilde;o deste <em>Di&aacute;rio</em>, me pergunta por e-mail se n&atilde;o   vou escrever meu editorial desta semana. N&atilde;o, n&atilde;o vou escrev&ecirc;-lo. Pelo menos n&atilde;o   vou escrev&ecirc;-lo inteiro. A Comiss&atilde;o Internacional das Farc, For&ccedil;as Armadas   Revolucion&aacute;rias da Col&ocirc;mbia, j&aacute; escreveu a maior parte dele, na sauda&ccedil;&atilde;o que   enviou &agrave; XIII Reuni&atilde;o do Foro de S&atilde;o Paulo, em Salvador.</p>
                <p>O texto completo da sauda&ccedil;&atilde;o encontra-se na edi&ccedil;&atilde;o portuguesa do <em>Pravda</em>, o jornal oficial do Partido Comunista russo (<em><a href="http://port.pravda.ru/mundo/15168-farcsaudacao-0" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://port.pravda.ru/mundo/15168-farcsaudacao-0</a></em>).   &Eacute; uma preciosidade.</p>
                <p>Por mais que eu argumentasse, n&atilde;o conseguiria fornecer uma prova t&atilde;o   clara daquilo que venho afirmando h&aacute; anos: (1) que toda a pol&iacute;tica do PT est&aacute;   enquadrada numa estrat&eacute;gia de revolu&ccedil;&atilde;o continental que re&uacute;ne, num s&oacute; front,   partidos legais e organiza&ccedil;&otilde;es criminosas; (2) que o Foro de S&atilde;o Paulo, a   organiza&ccedil;&atilde;o incumbida de formular e implementar essa estrat&eacute;gia, &eacute; o continuador   natural do empreendimento de domina&ccedil;&atilde;o mundial comunista.</p>
                <p>Nestas breves linhas, o comando das Farc, de boca pr&oacute;pria, coloca as   coisas na sua devida perspectiva hist&oacute;rica:</p>
                <p><em>&ldquo;Em 1990 j&aacute; se via vir abaixo o   campo socialista, todas as suas estruturas fraquejavam como castelo de cartas,   os inimigos do socialismo festejavam a mais n&atilde;o poder, se cunhavam teorias como   a do fim da hist&oacute;ria, muitos revolucion&aacute;rios no mundo observavam at&ocirc;nitos e sem   conhecer o que havia falhado para que ocorresse semelhante cat&aacute;strofe. </em></p>
                <p><em>&ldquo;A   utopia se dissipava, a desesperan&ccedil;a se apoderou de muit&iacute;ssimos dirigentes que   haviam dedicado toda sua vida &agrave; luta por conquistar um mundo melhor,   idealizando-o com o modelo de socialismo desenvolvido da Uni&atilde;o Sovi&eacute;tica. </em></p>
                <p><em>Ao   derrubar-se esse modelo, para muitos se acabou a motiva&ccedil;&atilde;o de luta e s&oacute; ficamos   uns poucos sonhadores...</em></p>
                <p><em>&ldquo;...&Eacute; nesse preciso momento que o PT lan&ccedil;a a formid&aacute;vel   proposta de criar o Foro de S&atilde;o Paulo, trincheira onde n&oacute;s pud&eacute;ssemos encontrar   os revolucion&aacute;rios de diferentes tend&ecirc;ncias, de diferentes manifesta&ccedil;&otilde;es de luta   e de partidos no governo, concretamente o caso cubano. Essa iniciativa, que   encontrou r&aacute;pida acolhida, foi uma t&aacute;bua de salva&ccedil;&atilde;o e uma esperan&ccedil;a de que tudo   n&atilde;o estava perdido. Quanta raz&atilde;o havia, transcorreram 16 anos e o panorama   pol&iacute;tico &eacute; hoje totalmente diferente.&rdquo; </em></p>
                <p>Sabendo-se que as Farc t&ecirc;m uma participa&ccedil;&atilde;o direta na gera&ccedil;&atilde;o da   viol&ecirc;ncia que faz 50 mil homic&iacute;dios por ano no Brasil, &eacute; evidente que o governo   petista n&atilde;o quer e n&atilde;o pode fazer nada para dar fim a esse descalabro, pois   faz&ecirc;-lo implicaria pisar no calo de um de seus mais queridos e poderosos aliados   continentais. O ideal m&aacute;ximo do PT &eacute; resgatar o movimento comunista dos   escombros da extinta URSS. Ele n&atilde;o h&aacute; de trair esse ideal s&oacute; para salvar as   vidas de uns quantos milhares de brasileiros. </p>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
