<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Barb&aacute;rie mental</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Barb&aacute;rie mental</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  15 de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Outro dia, em discuss&atilde;o na <em>internet</em>, um rapaz que de vez em quando   escreve artigos pol&iacute;ticos assegurou que todos os santos e profetas da   cristandade s&oacute; queriam poder e dinheiro, que Jesus nasceu de um adult&eacute;rio e que   os judeus s&atilde;o um povo de ladr&otilde;es. </p>
            <p>Fingindo n&atilde;o notar o quanto essas afirma&ccedil;&otilde;es eram ofensivas e at&eacute;   pass&iacute;veis de processo criminal, o indiv&iacute;duo ainda teve o desplante de se fazer   de donzela magoada quando lhe respondi com os poucos palavr&otilde;es que me ocorreram   no momento, aos quais eu acrescentaria ainda uma d&uacute;zia depois de refletir mais   demoradamente na conduta do referido e medir a extens&atilde;o da sua   canalhice.</p>
            <p>Para completar, o sujeito se dispensava de oferecer qualquer prova das   tr&ecirc;s acusa&ccedil;&otilde;es al&eacute;m do fato de que as lera em Voltaire, e em seguida jogava   sobre os crist&atilde;os e judeus o encargo de refut&aacute;-las com fatos e argumentos,   proclamando que seriam culpados de desonestidade intelectual se n&atilde;o o fizessem.   Como se pode responder educadamente a um ataque preconceituoso e odiento   refor&ccedil;ado por uma c&iacute;nica invers&atilde;o do &ocirc;nus da prova? Os palavr&otilde;es, segundo   entendo, foram inventados precisamente para as situa&ccedil;&otilde;es em que uma resposta   delicada seria cumplicidade com o intoler&aacute;vel. </p>
            <p>Por incr&iacute;vel que pare&ccedil;a, alguns estudantes correram em socorro do   insolente, consolando-o dos maus tratos sofridos da parte de seu desbocado   opositor, t&atilde;o carente de &ldquo;argumentos&rdquo;.</p>
            <p>No Brasil de hoje &eacute; assim: qualquer acusa&ccedil;&atilde;o cretina jogada ao ar sem o   menor respaldo se arroga a dignidade intelectual de um &ldquo;argumento&rdquo; e exige   resposta cort&ecirc;s daqueles cujos sentimentos acaba de ferir da maneira mais   impiedosa e crua. Incitando a repulsa e ao mesmo tempo sufocando sua express&atilde;o,   esse ardil prende o interlocutor numa camisa-de-for&ccedil;a verbal, usando   maliciosamente as regras mesmas do debate educado &nbsp;como pe&ccedil;as de uma armadilha psicol&oacute;gica   maliciosa e s&aacute;dica. &Eacute; um truque inventado pela propaganda nazista e comunista,   mas, &ldquo;n&ecirc;fte pa&iacute;f&rdquo;, tornou-se procedimento usual nas discuss&otilde;es p&uacute;blicas hoje em   dia.</p>
            <p>O epis&oacute;dio, irrevelante em si, &eacute; bastante significativo do presente   estado de <span id="st" name="st">barb&aacute;rie</span> intelectual. Falar em &ldquo;crise cultural&rdquo;, nessas   circunst&acirc;ncias, &eacute; eufemismo. Na &eacute;poca em que um sociopata adolescente pode fazer   em peda&ccedil;os o corpo de um menino e ainda ser defendido como v&iacute;tima do   capitalismo, o discernimento elementar do certo e do errado j&aacute; se tornou uma   opera&ccedil;&atilde;o complexa demais para os c&eacute;rebros dos brasileiros. Nas pequenas como nas   grandes quest&otilde;es, vigora a mesma estupidez grandiloq&uuml;ente, a mesma brutalidade <span id="st" name="st">mental</span> ornada de belos pretextos.</p>
            <p align="center">***</p>
            <p>Por falar nisso, o general Andrade Nery reagiu ao meu artigo da semana   passada espalhando pela <em>internet</em> um   protesto furibundo, repleto de auto-elogios grotescos e desconversas pat&eacute;ticas.   Minha pergunta continua sem resposta: desde que come&ccedil;ou a onda de indeniza&ccedil;&otilde;es a   terroristas, o general, no meio da sua constante prega&ccedil;&atilde;o anti-americana t&atilde;o   doce aos ouvidos da esquerda, disse uma s&oacute; palavra em favor das fam&iacute;lias de   v&iacute;timas do terrorismo? Ou evitou esse assunto desagrad&aacute;vel, para n&atilde;o dividir o <em>front</em> chavista?</p>
            <br clear="all">
</div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
