<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O fim de uma longa farsa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O fim de uma longa farsa</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 1<sup>o</sup> de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>O ex-chefe da espionagem romena, Ion Mihai Pacepa, confessou recentemente   que a onda de acusa&ccedil;&otilde;es ao Papa Pio XII, que come&ccedil;ou com a pe&ccedil;a de Rolf   Hochhuth, <em>O Vig&aacute;rio</em> (1963), e   culminou no livro de John Cornwell, <em>O   Papa de Hitler</em> (1999), foi de cabo a rabo uma cria&ccedil;&atilde;o da KGB. A opera&ccedil;&atilde;o foi   desencadeada em 1960 por ordem pessoal de Nikita Kruschev. Pacepa foi um de seus   participantes diretos. Entre 1960 e 1962 ele enviou a Moscou centenas de   documentos sobre Pio XII. Na forma original, os pap&eacute;is nada continham que   pudesse incriminar o Papa. Maquiados pela KGB, fizeram dele um virtual   colaborador de Hitler e c&uacute;mplice ao menos passivo do Holocausto (leiam a   hist&oacute;ria inteira <a href="http://article.nationalreview.com/?q=YTUzYmJhMGQ5Y2UxOWUzNDUyNWUwODJiOTEzYjY4NzI=">aqui</a>). </p>
            <p>Foi nesses   documentos forjados que Hochhuth se baseou para escrever sua pe&ccedil;a, a qual acabou   por se tornar o maior <em>succ&egrave;s de   scandale</em> da hist&oacute;ria do teatro mundial. O dramaturgo talvez fosse apenas um   idiota &uacute;til, mas Erwin Piscator, diretor do espet&aacute;culo e ali&aacute;s prefaciador da   edi&ccedil;&atilde;o brasileira (Grijalbo, 1965), era um comunista hist&oacute;rico com excelentes   rela&ccedil;&otilde;es no Kremlin e na KGB. Muito provavelmente sabia da falsifica&ccedil;&atilde;o. </p>
            <p>Costa-Gavras,   o diretor que em 2001 lan&ccedil;ou a vers&atilde;o cinematogr&aacute;fica da pe&ccedil;a, decerto cabe com   Hochhuth na categoria dos idiotas &uacute;teis. Mas o mesmo n&atilde;o se pode dizer de John   Cornwell, que mentiu um bocado a respeito das fontes da sua reportagem, dizendo   que havia feito extensas investiga&ccedil;&otilde;es na Biblioteca do Vaticano, quando as   fichas da institui&ccedil;&atilde;o n&atilde;o registravam sen&atilde;o umas poucas e breves visitas dele.   Cornwell &eacute; vigarista consciente. O conte&uacute;do da sua den&uacute;ncia j&aacute; estava   desmoralizado desde 2005, gra&ccedil;as ao estudo do rabino David G. Dalin, <em>The Myth of Hitler&rsquo;s Pope</em>, publicado   pela Regnery, do qual o p&uacute;blico brasileiro praticamente nada sabe at&eacute; agora,   pois o livro n&atilde;o foi traduzido nem mencionado na grande m&iacute;dia. Com a revela&ccedil;&atilde;o   das fontes, nada sobra de confi&aacute;vel na lenda &nbsp;do &ldquo;Papa de Hitler&rdquo;, que, no Brasil,   gra&ccedil;as &agrave; omiss&atilde;o da m&iacute;dia e das casas editoras, tem campo livre para continuar   sendo alardeada como verdade pura. Da Grijalbo nada se pode esperar. &Eacute;   tradicionalmente pr&oacute;-comunista e nem sei se ainda existe. Mas a Imago, editora   de <em>O Papa de Hitler</em>, parece ser   honesta o bastante para reconhecer sua obriga&ccedil;&atilde;o moral de publicar o livro do   rabino Dalin. Noto, de passagem, que eu mesmo, quando li a den&uacute;ncia de Cornwell,   acreditei em tudo e cheguei a cit&aacute;-la
              <!--  D(["mb","em artigo. Que \nDeus me perdoe. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Elogiado em San Salvador pela sua \nfidelidade inflex&iacute;vel ao movimento comunista, homenageado na mesma semana em \nDavos <span style\u003d\"color:black\">pela sua convers&atilde;o ao capitalismo, o presidente \nLu&iacute;s In&aacute;cio Lula da Silva parece ser o<span>&nbsp; \n</span>maior enigma ideol&oacute;gico de todos os tempos. Por&eacute;m ainda mais admir&aacute;vel &eacute; \na recusa geral da m&iacute;dia em notar o paradoxo e pedir explica&ccedil;&otilde;es ao personagem. O \nc&eacute;rebro nacional tornou-se t&atilde;o lerdo e ap&aacute;tico que j&aacute; aceita sem reagir as \ninforma&ccedil;&otilde;es mais desencontradas, a tudo aquiescendo com indiferen&ccedil;a bovina e uma \nreconfortante sensa&ccedil;&atilde;o de \nnormalidade.</span></font></span></p></div></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
              em artigo. Que   Deus me perdoe. </p>
            <p align="center">***</p>
            <p>Elogiado em San Salvador pela sua   fidelidade inflex&iacute;vel ao movimento comunista, homenageado na mesma semana em   Davos pela sua convers&atilde;o ao capitalismo, o presidente   Lu&iacute;s In&aacute;cio Lula da Silva parece ser o&nbsp;   maior enigma ideol&oacute;gico de todos os tempos. Por&eacute;m ainda mais admir&aacute;vel &eacute;   a recusa geral da m&iacute;dia em notar o paradoxo e pedir explica&ccedil;&otilde;es ao personagem. O   c&eacute;rebro nacional tornou-se t&atilde;o lerdo e ap&aacute;tico que j&aacute; aceita sem reagir as   informa&ccedil;&otilde;es mais desencontradas, a tudo aquiescendo com indiferen&ccedil;a bovina e uma   reconfortante sensa&ccedil;&atilde;o de   normalidade.</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
