<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A palavra das Farc</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <h1 align="center"><strong><font size="5">Ci&ecirc;ncia e democracia</font></strong></h1>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 12 e mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <div>
              <div>
                <p>Se   voc&ecirc; acredita que a &ldquo;&quot;ci&ecirc;ncia&rdquo; pode ao mesmo tempo desfrutar de autoridade   p&uacute;blica e obedecer ao princ&iacute;pio de falseabilidade de Popper, voc&ecirc; est&aacute; querendo   o imposs&iacute;vel. Nenhuma autoridade p&uacute;blica pode ter o direito de mudar de id&eacute;ia ao   primeiro <em>exemplum in contrarium</em> que   apare&ccedil;a e anunciar que talvez mude de id&eacute;ia de novo no dia seguinte se um   segundo exemplo impugnar o primeiro. A liberdade da pesquisa cient&iacute;fica depende   essencialmente da certeza de que nada do que os cientistas digam ter&aacute;   conseq&uuml;&ecirc;ncias graves que eles n&atilde;o possam mudar com a mesma liberdade com que   saltam de uma hip&oacute;tese a outra. T&atilde;o logo uma hip&oacute;tese cient&iacute;fica &eacute; subscrita   pelo Estado e se torna obrigat&oacute;ria por lei, ou &eacute; aceita pela sociedade e se   torna cren&ccedil;a geral, ela se furta ao princ&iacute;pio de falseabilidade e j&aacute; n&atilde;o pode   ser alterada sen&atilde;o pela a&ccedil;&atilde;o de grupos de press&atilde;o e da propaganda   em massa. A   ci&ecirc;ncia, ao menos em sua autodefini&ccedil;&atilde;o&nbsp;ideal,&nbsp;&eacute; o inverso da   democracia: &eacute; o poder de impor a opini&atilde;o de um s&oacute; contra a autoridade de todos,   desde que a primeira atenda melhor &agrave;s exig&ecirc;ncias do m&eacute;todo. &Eacute; o oposto sim&eacute;trico   do governo da maioria.&nbsp;&nbsp; &nbsp;</p>
                <p>N&atilde;o   obstante, a alega&ccedil;&atilde;o de popperianismo convive t&atilde;o bem com a reivindica&ccedil;&atilde;o de   autoridade p&uacute;blica, que se diria que certos apologistas do saber cient&iacute;fico n&atilde;o   t&ecirc;m a menor consci&ecirc;ncia das implica&ccedil;&otilde;es do que dizem.
                  <!--  D(["mb","\u003c/font\>\u003c/span\>\u003c/p\>\n\u003cp style\u003d\"margin:0cm 0cm 0pt\"\>\u003cspan style\u003d\"font-family:Verdana\"\>\u003cfont size\u003d\"3\"\>\u003cspan\>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n\u003c/span\>Ademais, o princ&iacute;pio de falseabilidade &eacute; um saco sem fundo: n&atilde;o se pode \nalegar um fato contra uma generaliza&ccedil;&atilde;o se esse fato n&atilde;o cont&eacute;m em si o germe de \numa nova generaliza&ccedil;&atilde;o ao menos impl&iacute;cita. E toda nova generaliza&ccedil;&atilde;o &eacute;, como \nsuas antecedentes, apenas uma hip&oacute;tese provis&oacute;ria. Uma hip&oacute;tese provis&oacute;ria pode \ndurar um minuto, dois minutos, tr&ecirc;s dias, um s&eacute;culo, e ser derrubada de repente. \nMas se antes de ser derrubada ela j&aacute; disp&otilde;e de autoridade p&uacute;blica e se torna \nfundamento de leis e institui&ccedil;&otilde;es, a comunidade cient&iacute;fica n&atilde;o tem o poder \nm&aacute;gico de anular retroativamente as conseq&uuml;&ecirc;ncias sociais e hist&oacute;ricas das \nmudan&ccedil;as que ela mesma tenha legitimado com base na hip&oacute;tese agora rejeitada. A \nautoridade p&uacute;blica da ci&ecirc;ncia &eacute; fraude no sentido mais essencial e incontorn&aacute;vel \ndo termo. O exerc&iacute;cio da ci&ecirc;ncia, na medida em que sup&otilde;e o direito permanente de \nmudar de id&eacute;ia, exige a ren&uacute;ncia a toda autoridade p&uacute;blica por absoluta \nimpossibilidade de arcar com as conseq&uuml;&ecirc;ncias duradouras da f&eacute; em hip&oacute;teses \ntransit&oacute;rias. N&atilde;o pode haver autoridade p&uacute;blica sem responsabilidade p&uacute;blica, \nmas, sendo imposs&iacute;vel punir a comunidade cient&iacute;fica inteira por crime de \nresponsabilidade como se pune um governante, &eacute; for&ccedil;oso que essa comunidade \nrenuncie &agrave; sua autoridade p&uacute;blica para preservar sua pr&oacute;pria liberdade de \ninvestiga&ccedil;&atilde;o cient&iacute;fica.\u003c/font\>\u003c/span\>\u003c/p\>\n\u003cp style\u003d\"margin:0cm 0cm 0pt\"\>\u003cspan style\u003d\"font-family:Verdana\"\>\u003cfont size\u003d\"3\"\>\u003cspan\>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \u003c/span\>A \ncoexist&ecirc;ncia pac&iacute;fica de &ldquo;ci&ecirc;ncia&rdquo; e &ldquo;democracia&rdquo;, quando n&atilde;o a fus&atilde;o pastosa \ndas duas no &ldquo;ideal da raz&atilde;o&rdquo; como guia dos povos, &eacute; s&oacute; um dos muitos del&iacute;rios \niluministas que se impregnaram na imagina&ccedil;&atilde;o popular ao ponto de faz&ecirc;-la tomar \ningenuamente como homog&ecirc;neneo e id&ecirc;ntico aquilo que na verdade &eacute; diverso e \nincongruente. \u003c/font\>\u003c/span\>\u003c/p\>\u003c/div\>\u003c/div\>\u003c/font\>\u003cbr\>\u003cbr\>\u003cbr\>\u003cdiv\>\u003cfont style\u003d\"color:black;font:normal 10pt ARIAL, SAN-SERIF\"\>\u003chr style\u003d\"margin-top:10px\"\>",1]  );    //-->
                </p>
                <p>Ademais, o princ&iacute;pio de falseabilidade &eacute; um saco sem fundo: n&atilde;o se pode   alegar um fato contra uma generaliza&ccedil;&atilde;o se esse fato n&atilde;o cont&eacute;m em si o germe de   uma nova generaliza&ccedil;&atilde;o ao menos impl&iacute;cita. E toda nova generaliza&ccedil;&atilde;o &eacute;, como   suas antecedentes, apenas uma hip&oacute;tese provis&oacute;ria. Uma hip&oacute;tese provis&oacute;ria pode   durar um minuto, dois minutos, tr&ecirc;s dias, um s&eacute;culo, e ser derrubada de repente.   Mas se antes de ser derrubada ela j&aacute; disp&otilde;e de autoridade p&uacute;blica e se torna   fundamento de leis e institui&ccedil;&otilde;es, a comunidade cient&iacute;fica n&atilde;o tem o poder   m&aacute;gico de anular retroativamente as conseq&uuml;&ecirc;ncias sociais e hist&oacute;ricas das   mudan&ccedil;as que ela mesma tenha legitimado com base na hip&oacute;tese agora rejeitada. A   autoridade p&uacute;blica da ci&ecirc;ncia &eacute; fraude no sentido mais essencial e incontorn&aacute;vel   do termo. O exerc&iacute;cio da ci&ecirc;ncia, na medida em que sup&otilde;e o direito permanente de   mudar de id&eacute;ia, exige a ren&uacute;ncia a toda autoridade p&uacute;blica por absoluta   impossibilidade de arcar com as conseq&uuml;&ecirc;ncias duradouras da f&eacute; em hip&oacute;teses   transit&oacute;rias. N&atilde;o pode haver autoridade p&uacute;blica sem responsabilidade p&uacute;blica,   mas, sendo imposs&iacute;vel punir a comunidade cient&iacute;fica inteira por crime de   responsabilidade como se pune um governante, &eacute; for&ccedil;oso que essa comunidade   renuncie &agrave; sua autoridade p&uacute;blica para preservar sua pr&oacute;pria liberdade de   investiga&ccedil;&atilde;o cient&iacute;fica.</p>
                <p>A   coexist&ecirc;ncia pac&iacute;fica de &ldquo;ci&ecirc;ncia&rdquo; e &ldquo;democracia&rdquo;, quando n&atilde;o a fus&atilde;o pastosa   das duas no &ldquo;ideal da raz&atilde;o&rdquo; como guia dos povos, &eacute; s&oacute; um dos muitos del&iacute;rios   iluministas que se impregnaram na imagina&ccedil;&atilde;o popular ao ponto de faz&ecirc;-la tomar   ingenuamente como homog&ecirc;neneo e id&ecirc;ntico aquilo que na verdade &eacute; diverso e   incongruente.</p>
              </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
