<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Ocidente islamizado
</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Ocidente islamizado</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  05 de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p> Desde <em>Freud: The Mind of a Moralist</em> (1959),
              Philip Rieff (1922-2006) foi reconhecido como um dos mais importantes
              pensadores
              americanos.
              Sua &uacute;ltima obra, <em>My Life Among the Deathworks</em> (University
              of Virginia Press, 2006), analisa a cultura como express&atilde;o
              da ordem divina. Ela pode nos servir de ponto de partida para explicar
              por que a pretensa &#8220;civiliza&ccedil;&atilde;o laica&#8221; n&atilde;o
              tem como desembocar em nenhum para&iacute;so global de justi&ccedil;a
              e prosperidade, mas s&oacute; na domina&ccedil;&atilde;o universal
            do islamismo.</p>
            <p>
              A premissa de<em> My Life Among the Deathworks</em> &eacute; a admiss&atilde;o de que
em toda cultura h&aacute; uma s&eacute;rie inumer&aacute;vel de palavras e s&iacute;mbolos
que desfrutam de autoridade p&uacute;blica autom&aacute;tica. S&atilde;o a tradu&ccedil;&atilde;o
de verdades que n&atilde;o est&atilde;o a&iacute; para ser provadas ou impugnadas:
elas estruturam a nossa vida de todos os dias para muito al&eacute;m da nossa
capacidade de reflex&atilde;o consciente. Evocam a nossa obedi&ecirc;ncia imediata
e despertam em nossa alma sentimentos de culpa e inadequa&ccedil;&atilde;o quando
as infringimos. Ao conjunto delas Rieff denomina &#8220;ordem sacra&#8221;. A
educa&ccedil;&atilde;o dom&eacute;stica, as regras de boas maneiras, as hierarquias
administrativas, a pol&iacute;tica, o gosto liter&aacute;rio e art&iacute;stico,
tudo numa cultura &eacute; &#8220;translitera&ccedil;&atilde;o da ordem sacra
numa ordem social&#8221;.</p>
            <p> 
              Examinar criticamente esses s&iacute;mbolos desde o ponto de vista da raz&atilde;o
individual, da filosofia ou da &#8220;ci&ecirc;ncia&#8221; &eacute; leg&iacute;timo,
mas &eacute; uma atividade que transcorre dentro da cultura e balizada por ela.
Seu alcance, portanto, &eacute; limitado: nenhum saber individual pode substituir-se &agrave; cultura
como um todo. O m&aacute;ximo de profundidade que a sondagem dos s&iacute;mbolos
pode alcan&ccedil;ar &eacute; aquela que se observa na psican&aacute;lise (independentemente
do conte&uacute;do espec&iacute;fico das teorias de Freud): a penetra&ccedil;&atilde;o
do exame racional nas brumas do inconsciente, para desativar a sobrecarga de
autoridade de s&iacute;mbolos sacrais. Estes s&atilde;o absolutamente necess&aacute;rios &agrave; cultura,
mas &agrave; medida que o tempo passa eles se consolidam em formas de autoridade
interiorizada cujo peso acumulado se torna opressivo. A psican&aacute;lise desata
os n&oacute;s da sobrecarga, liberando o indiv&iacute;duo para reintegrar-se
na ordem social, n&atilde;o para sair dela.</p>
            <p>
              Na evolu&ccedil;&atilde;o hist&oacute;rica do Ocidente, Rieff identifica tr&ecirc;s
ordens sacrais sucessivas, que ele chama de &#8220;mundos&#8221;. Na cultura
do mundo antigo, greco-romano, pot&ecirc;ncias espirituais supra-humanas e infra-humanas
enquadravam o homem numa ordem c&oacute;smica que se traduzia em ordem social
sob a no&ccedil;&atilde;o geral de &#8220;destino&#8221;. No monote&iacute;smo
judaico-crist&atilde;o, a leitura dos s&iacute;mbolos torna-se mais sutil e ao
mesmo tempo mais exigente, instaurando o compromisso da &#8220;f&eacute;&#8221; e
a luta permanente do homem para permanecer integrado na ordem divina. A terceira
cultura, ou &#8220;terceiro mundo&#8221; est&aacute; se formando bem diante dos
nossos olhos, e sua diferen&ccedil;a das duas anteriores &eacute; radical: pela
primeira vez na hist&oacute;ria humana, as elites culturais tentam construir
uma ordem social sem ordem sacra, ou melhor, contra toda ordem sacra. O experimento,
enfatiza Rieff, &eacute; in&eacute;dito. Comentando o livro na<em> Intercollegiate
Review</em>, R. R. Reno, especialmente qualificado para analisar o assunto por sua
experi&ecirc;ncia anterior em <em>Ruins of the Curch: Sustaining Faith in an
Age
of Diminished Christianity</em> (2002), observa que se trata de impor a toda a humanidade
o uso de rem&eacute;dios jamais testados. Os princ&iacute;pios da nova civiliza&ccedil;&atilde;o
podem-se resumir em tr&ecirc;s enunciados: <br>
1) Toda proibi&ccedil;&atilde;o &eacute; proibida.<br>
2) Toda repress&atilde;o deve ser reprimida.<br>
3) A &uacute;nica verdade &eacute; que n&atilde;o existe verdade.</p>
            <p>
              Nesse quadro, a pr&oacute;pria raz&atilde;o &eacute; condenada como repressiva,
e automaticamente o privil&eacute;gio de credibilidade &eacute; transferido a
s&iacute;mbolos de prest&iacute;gio (&#8220;pap&eacute;is teatrais&#8221;) associados
ao poder &#8220;libertador&#8221; da satisfa&ccedil;&atilde;o narc&iacute;sica.
A pr&oacute;pria &#8220;ci&ecirc;ncia&#8221; j&aacute; n&atilde;o funciona como
conhecimento racional, mas como estere&oacute;tipo publicit&aacute;rio encarregado
de legitimar os desejos da multid&atilde;o, ou os da elite injetados na multid&atilde;o.</p>
            <p>
              As pr&aacute;ticas culturais da nova sociedade, que Rieff exemplifica e analisa
extensamente, copiam as da terapia freudiana, mas n&atilde;o para curar a alma
e sim para esvazi&aacute;-la de todo sentido de vida. A &#8220;libera&ccedil;&atilde;o&#8221; geral
desemboca no niilismo. &#8220;Onde nada &eacute; sagrado, n&atilde;o existe nada.&#8221;</p>
            <p>
              O problema com as an&aacute;lises de Rieff &eacute; que elas abrangem somente
o panorama ocidental. A conseq&uuml;&ecirc;ncia inevit&aacute;vel &eacute; que
tendem a aceitar como novo padr&atilde;o civilizacional mundial aquilo que, visto
desde outra perspectiva, pode ser apenas a transi&ccedil;&atilde;o r&aacute;pida
e fulminante de uma ordem social fundada no judeocristianismo para outra de base
isl&acirc;mica.</p>
            <p>
              A emerg&ecirc;ncia da cultura niilista pode ser datada, sem erro, do iluminismo
franc&ecirc;s. O &#8220;culto da Raz&atilde;o&#8221; como fundamento de uma civiliza&ccedil;&atilde;o
mais feliz e mais livre baseada no esclarecimento cient&iacute;fico &eacute; apenas
uma id&eacute;ia popular, que n&atilde;o corresponde em nada &agrave; verdade
hist&oacute;rica do iluminismo. N&atilde;o apenas o s&eacute;culo XVIII franc&ecirc;s
foi mais povoado de supersti&ccedil;&otilde;es, bruxarias, ritos esot&eacute;ricos
e sociedades secretas do que qualquer etapa anterior da hist&oacute;ria ocidental,
como tamb&eacute;m os abismos de incongru&ecirc;ncia no pensamento dominante
da &eacute;poca inspiraram a Goya a sua famosa gravura &#8220;El sue&ntilde;o
de la raz&oacute;n produce monstruos&#8221;. Nos escritos de um Voltaire, de
um Diderot, de um Montesquieu, os estudiosos v&ecirc;m descobrindo padr&otilde;es
de descontinuidade e desequil&iacute;brio que raiam a loucura pura e simples.
Como observou Paul Ilie no monumental <em>The Age of Minerva</em> (2 vols., Philadelphia,
University of Pennsylvania Press, 1995), mais que a &eacute;poca da raz&atilde;o
o iluminismo foi a &eacute;poca da ruptura radical entre a raz&atilde;o e os
sentimentos, estes expressando-se em del&iacute;rios passionais que pareciam
emergidos diretamente do inferno, aquela em simulacros de ordem que celebravam
indiretamente a onipot&ecirc;ncia do caos. Paul Hazard, em <em>La Pens&eacute;e Europ&eacute;enne
au XVIIIe. Si&egrave;cle</em>, mostrou que a receptividade dada &agrave; cr&iacute;tica
antitradicional intelectualmente sofisticada foi devida menos &agrave; aparente
racionalidade de seus argumentos do que &agrave; atmosfera preparada por uma
incr&iacute;vel inunda&ccedil;&atilde;o de piadas e lendas anti-religiosas, de
uma baixeza e vulgaridade &agrave; toda prova, que j&aacute; circulavam desde
muito antes dos panfletos de Voltaire e Diderot. Boa parte da obra destes &uacute;ltimos
(j&aacute; mencionei aqui o caso de <em>La R&eacute;ligieuse</em> , v. <a href="http://www.olavodecarvalho.org/semana/070108dc.htm">http://www.olavodecarvalho.org/semana/070108dc.htm</a>)
n&atilde;o fez sen&atilde;o beber nessa fonte esp&uacute;ria e dar-lhe um verniz
de respeitabilidade liter&aacute;ria. Corroendo a f&eacute; p&uacute;blica nos
s&iacute;mbolos e institui&ccedil;&otilde;es tradicionais, o iluminismo desembocou
n&atilde;o s&oacute; na loucura genocida do Terror, mas nos sangrentos del&iacute;rios
pornogr&aacute;ficos do marqu&ecirc;s de Sade, que vieram a exercer cont&iacute;nua
atra&ccedil;&atilde;o hipn&oacute;tica sobre a imagina&ccedil;&atilde;o francesa
at&eacute; Jean-Paul Sartre e Georges Bataille (v., deste &uacute;ltimo, <em>L&#8217;&Eacute;rotisme</em>: &#8220;Do
erotismo pode-se dizer que &eacute; semelhante &agrave; morte&#8221;). O mergulho
final do intelectual franc&ecirc;s no submundo do marqu&ecirc;s de Sade tomou
forma, n&atilde;o liter&aacute;ria, mas biogr&aacute;fica, em Michel Foucault
, escravo das drogas e devotamente empenhado em &#8220;transcender o sexo&#8221; mediante
o sofrimento f&iacute;sico em rituais de flagela&ccedil;&atilde;o masoquista,
com algemas, chicotinho, cuec&atilde;o de couro e tudo o mais (n&atilde;o sei
se &eacute; para rir ou para chorar, mas leia a hist&oacute;ria completa em Roger
Kimball , &#8220;The perversions of Michel Foucault&#8221;, na revista The New
Criterion, <a href="http://www.newcriterion.com/archive/11/mar93/foucault.htm">http://www.newcriterion.com/archive/11/mar93/foucault.htm</a>).</p>
            <p> A inspira&ccedil;&atilde;o niilista do movimento revolucion&aacute;rio pode ter
  sido obscurecida por um breve momento gra&ccedil;as &agrave; ascens&atilde;o
  da utopia prolet&aacute;ria, mas sua natureza profunda n&atilde;o demorou a aparecer
  de volta sob a forma de montanhas de cad&aacute;veres, um ac&uacute;mulo impens&aacute;vel
  de sofrimento humano, resultando enfim no fiasco da URSS e nos arranjos capitalistas
  do comunismo chin&ecirc;s. A desilus&atilde;o com o comunismo sovi&eacute;tico
  e chin&ecirc;s produziu o imediato retorno aos motes do iluminismo franc&ecirc;s,
  com a nova diviniza&ccedil;&atilde;o da &#8220;ci&ecirc;ncia&#8221; e a mais
  virulenta campanha anti-religiosa de todos os tempos, subsidiada por verbas milion&aacute;rias,
  fortemente amparada pela ind&uacute;stria do <em>show business</em> (<em>O
  C&oacute;digo Da
  Vinci, O Corpo</em>, e agora <em>O T&uacute;mulo de Jesus</em>), abrilhantada por &iacute;dolos
  <em>pop</em> da divulga&ccedil;&atilde;o cient&iacute;fica como Richard Dawkins, Daniel
  Dennet e Sam Harris e coroada por uma sucess&atilde;o impressionante de legisla&ccedil;&otilde;es
  repressivas promovidas diretamente pelos organismos internacionais e voltadas
  contra a express&atilde;o p&uacute;blica da f&eacute;. Injetada num ambiente
  previamente preparado pelo &#8220;politicamente correto&#8221;, e coincidindo
  no tempo com a nova onda de anti-semitismo europeu e com a matan&ccedil;a generalizada
  de crist&atilde;os nos pa&iacute;ses isl&acirc;micos e comunistas, a campanha
  d&aacute; um passo enorme no sentido da extin&ccedil;&atilde;o do legado civilizacional
  judaico-crist&atilde;o e na instaura&ccedil;&atilde;o mundial da social-democracia
  laica, o pr&ecirc;mio de consola&ccedil;&atilde;o dado pela elite globalista &agrave; esquerda
  mundial pelo fracasso do comunismo russo-chin&ecirc;s.</p>
            <p>
              Ora, a absoluta incapacidade da socialdemocracia laica de resistir &agrave; invas&atilde;o
  cultural isl&acirc;mica j&aacute; est&aacute; mais do que demonstrada na pr&aacute;tica.
  Nem vou insistir nisso. Os interessados que leiam <em>Eurabia: The Euro-Arab
  Axis</em>,
  de Bat Ye&#8217;or (Farleigh Dickinson University Press, 2005), <em>The Death
  of the West</em>, de Patrick J. Buchanan (St. Martin&#8217;s Press, 2002) e <em>The
  Abolition of Britain</em>, de Peter Hitchens (Encounter Books, 2000), s&oacute; a t&iacute;tulo
  de exemplos.</p>
            <p> A fraqueza incur&aacute;vel daquilo que um dia foi &#8220;o Ocidente&#8221; prov&eacute;m
    do fato de que, esvaziados do conte&uacute;do vital que recebiam da tradi&ccedil;&atilde;o
    judaico-crist&atilde;, os princ&iacute;pios mesmos que induzem os intelectuais
    europeus a defender seus pa&iacute;ses contra a tirania isl&acirc;mica &#8211; a
    modernidade, a raz&atilde;o cient&iacute;fica, a democracia, o progresso capitalista,
    a liberdade de express&atilde;o, o primado do consumidor e os confortos da previd&ecirc;ncia
    social &#8211; se tornam instrumentos de corros&atilde;o das identidades nacionais
    e da capacidade de autodefesa cultural. E de h&aacute; muito os estrategistas
    isl&acirc;micos j&aacute; perceberam isso, sen&atilde;o n&atilde;o teriam podido
    conceber a &#8220;guerra assim&eacute;trica&#8221; nem o uso maci&ccedil;o da
    imigra&ccedil;&atilde;o como arma de combate.</p>
            <p>
              O protesto melanc&oacute;lico de Oriana Falacci, bradando contra o fim da Europa
    e nada podendo alegar em favor dela exceto seu amor pessoal &agrave;s del&iacute;cias
    da modernidade, soa t&atilde;o f&uacute;til e impotente ante as exig&ecirc;ncias
    morais avassaladoras da autoridade isl&acirc;mica que se torna o s&iacute;mbolo
    mesmo de uma civiliza&ccedil;&atilde;o agonizante. O que sobra no fundo do niilismo &eacute; o
    hedonismo, mas seria v&atilde;o tentar construir &#8211; ou defender &#8211; uma
    civiliza&ccedil;&atilde;o com base nele. O hedonismo atrai interesses, mas n&atilde;o &eacute; fonte
    de autoridade. Ele pr&oacute;prio &eacute; niilismo em vers&atilde;o light. An&uacute;ncios
    de restaurantes nada podem contra o vigor do protesto isl&acirc;mico.</p>
            <p> 
              Mas a for&ccedil;a da invas&atilde;o isl&acirc;mica n&atilde;o repousa s&oacute; na
    fraqueza do advers&aacute;rio. H&aacute; um poder efetivo, &#8220;positivo&#8221; por
    assim dizer, intr&iacute;nseco &agrave; mensagem isl&acirc;mica, que a torna
    especialmente capacitada a apropriar-se de um corpo civilizacional debilitado
    pelo niilismo. &Eacute; que o pr&oacute;prio Islam tem um fundo &#8220;niilista&#8221;.
    Mohammed destruindo os &iacute;dolos da Kaaba &eacute; o advento de um monote&iacute;smo
    abstrato que varre do planeta os s&iacute;mbolos vis&iacute;veis do divino e
    os substitui pelo culto disciplinar do absolutamente invis&iacute;vel. A proibi&ccedil;&atilde;o
    radical das imagens equivale a uma pol&iacute;tica de terra-arrasada espiritual
    onde s&oacute; o que sobra para atestar a presen&ccedil;a divina &eacute; o apelo
    auditivo de um substantivo abstrato (Allah n&atilde;o significa propriamente &#8220;Deus&#8221;,
    nome pr&oacute;prio, mas &#8220;a divindade&#8221;). Nas mesquitas, o equivalente
    ao altar &eacute; o <em>mihrab</em>, um espa&ccedil;o vazio cavado na parede, designando
    a divindade eternamente ausente e inalcan&ccedil;&aacute;vel. No Islam n&atilde;o
    existe nem o povo eleito, atestando atrav&eacute;s da hist&oacute;ria a continuidade
    da profecia, o di&aacute;logo permanente entre o homem e Deus, nem a Encarna&ccedil;&atilde;o
    pela qual o divino habita entre n&oacute;s como nosso igual e nosso irm&atilde;o.
    O ciclo da profecia est&aacute; encerrado: Deus falou pela &uacute;ltima vez
    a Mohammed e n&atilde;o falar&aacute; mais at&eacute; o fim dos tempos. O sil&ecirc;ncio
    s&oacute; &eacute; rompido pelo chamamento dos <em>muezzins</em> no alto das mesquitas,
    convocando a humanidade a prosternar-se ante o eterno Ausente que, ante a nulidade
    da Terra, se torna o &uacute;nico Presente. E Deus, segundo o Islam, jamais esteve
    entre n&oacute;s: foi apenas uma apar&ecirc;ncia, ou melhor, uma apari&ccedil;&atilde;o.
    Nobre e espiritual o quanto se queira, mas apari&ccedil;&atilde;o. <em>L&acirc;-lll&aacute;ha-&iacute;la-Allah</em>, &#8220;n&atilde;o
    h&aacute; deus exceto Deus&#8221; &#8211; tudo o mais &eacute;, a rigor, inexistente.
    S&oacute; existe Deus, inapreens&iacute;vel e incorp&oacute;reo &#8211; e, do
    outro lado, o Nada. Num mundo esvaziado pelo niilismo, o Islam se torna a &uacute;nica
    religi&atilde;o vi&aacute;vel.</p>
            <p> 
              Continua portanto v&aacute;lida -- n&atilde;o obstante erros de detalhe, concernentes
    por exemplo &agrave; China --, a an&aacute;lise feita em 1924 por Ren&eacute; Gu&eacute;non
    (ele pr&oacute;prio um mussulmano) em <em>Orient et Occident</em>, segundo a qual o Ocidente
    s&oacute; teria, daquele momento em diante, tr&ecirc;s caminhos a escolher: a
    reconquista da tradi&ccedil;&atilde;o crist&atilde;; a queda na barb&aacute;rie
    e em conflitos &eacute;tnicos sem fim; e a islamiza&ccedil;&atilde;o geral. Os
    que pretendem defender o Ocidente na base do laicismo ou do ate&iacute;smo s&oacute; concorrem
    para fortalecer a segunda alternativa, ante a qual a terceira pode surgir, mais
    dia menos dia, at&eacute; como alternativa humanit&aacute;ria. A &#8220;civiliza&ccedil;&atilde;o
    laica&#8221; n&atilde;o &eacute; uma promessa de vida: ela &eacute; a agonia
    de uma humanidade declinante que, um minuto antes da morte, terminar&aacute; pedindo
    socorro ao Islam.<br>
    <br>
    P. S. &#8211; Recuso-me terminantemente a escrever &#8220;Isl&atilde;&#8221;,
    com til, uma aberra&ccedil;&atilde;o ortogr&aacute;fica inaceit&aacute;vel.</p>
            <p></p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>

