<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L&oacute;gica de abortista</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">L&oacute;gica de abortista</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  19 de abril de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>“ Nem a ci&ecirc;ncia nem a religi&atilde;o, afirma o editorial da <em>Folha de S. Paulo </em> do dia 15, podem dar uma resposta satisfat&oacute;ria e universal sobre quando come&ccedil;a a vida -- se na concep&ccedil;&atilde;o, ao longo do desenvolvimento fetal ou no nascimento.” A premissa est&aacute; mal formulada, mas, supondo-se que seja verdadeira em ess&ecirc;ncia, a conclus&atilde;o que dela decorre para qualquer intelig&ecirc;ncia normal &eacute; a seguinte: Como ignoramos se o feto &eacute; um ser humano dotado de vida pr&oacute;pria ou apenas uma pe&ccedil;a do corpo da m&atilde;e, tamb&eacute;m n&atilde;o sabemos se retalh&aacute;-lo em peda&ccedil;os &eacute; homic&iacute;dio ou n&atilde;o; mas sabemos com certeza absoluta que, no presente estado de empate entre as duas possibilidades, todo aborto &eacute; uma aposta cega na inoc&ecirc;ncia de um ato que tem cinq&uuml;enta por cento de chance de ser um homic&iacute;dio. A pr&oacute;pria exist&ecirc;ncia da d&uacute;vida imp&otilde;e, como dever moral incontorn&aacute;vel, abster-se desse ato at&eacute; que a d&uacute;vida seja dirimida, se &eacute; que algum dia o ser&aacute;. </p>
            <p>Mas a conclus&atilde;o da <em>Folha </em> &eacute; simetricamente inversa: “A &uacute;nica alternativa &eacute; deixar que o direito estabele&ccedil;a o ponto, que ser&aacute; necessariamente arbitr&aacute;rio.” Ou seja: se ignoramos se o feto &eacute; gente ou n&atilde;o &eacute;, o legislador pode fazer com ele o que bem entenda. Correr ou n&atilde;o o risco de matar um poss&iacute;vel ser humano &eacute; apenas uma quest&atilde;o de gosto. </p>
            <p>&Eacute; claro que o editorialista n&atilde;o tem a menor consci&ecirc;ncia da imoralidade do que escreveu. Para uma mente s&atilde;, qualquer conduta baseada numa d&uacute;vida &eacute; d&uacute;bia em si mesma; e ningu&eacute;m tem direito &agrave; a&ccedil;&atilde;o d&uacute;bia quando ela p&otilde;e em risco uma poss&iacute;vel vida humana. Mas seria demasiado exigir que c&eacute;rebros formados num ambiente de artificialismo sufocante compreendessem uma coisa t&atilde;o simples. Nada destr&oacute;i mais completamente a intui&ccedil;&atilde;o moral elementar do que o pedantismo “intelequituau” (para usar o termo do Reinaldo Azevedo) que &eacute; o estilo mental inconfund&iacute;vel daquele di&aacute;rio paulista. </p>
            <p>Tentando adornar a enormidade com uma afeta&ccedil;&atilde;o de bons sentimentos, o jornal diz que sua preocupa&ccedil;&atilde;o &eacute; com as pobres m&atilde;es que se sujeitam aos riscos do aborto ilegal. E explica: “Segundo a metodologia desenvolvida pelo Instituto Alan Guttmacher, centro de pesquisa de sa&uacute;de reprodutiva e pol&iacute;ticas p&uacute;blicas dos EUA, realizaram-se no Brasil 1,1 milh&atilde;o de abortos clandestinos em 2005.” </p>
            <p>Impressionante, n&atilde;o &eacute; mesmo? S&oacute; que Alan Gutmacher – isto a <em>Folha </em> n&atilde;o informa -- foi presidente da Planned Parenthood (PP). Seu instituto n&atilde;o &eacute; sen&atilde;o uma organiza&ccedil;&atilde;o de fachada dessa entidade que comanda uma enorme rede de cl&iacute;nicas de aborto. N&atilde;o &eacute; uma pura entidade cient&iacute;fica. &Eacute; parte interessada. Segundo: O m&eacute;dico Bernard Nathanson, um dos l&iacute;deres do movimento abortista americano na d&eacute;cada de 70, diz que a PP “&eacute; a organiza&ccedil;&atilde;o mais perigosa dos Estados Unidos”. &Eacute; o depoimento de um c&uacute;mplice arrependido: com a ajuda dele pr&oacute;prio, as organiza&ccedil;&otilde;es abortistas americanas falsificaram as estat&iacute;sticas de abortos clandestinos, de menos de cem mil para mais de um milh&atilde;o por ano, para for&ccedil;ar a legaliza&ccedil;&atilde;o. Essa &eacute; a “metodologia” em que a <em>Folha </em> se ap&oacute;ia para enfeitar o absurdo com a falsidade. Diga-me em quem um jornal confia, e eu lhe direi se ele pr&oacute;prio &eacute; confi&aacute;vel. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
