<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Profetas do capitalismo global</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Profetas do capitalismo global</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  16
      de abril de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>O crescimento assustador do movimento esquerdista no mundo desde a queda da URSS deveria alertar os liberais e conservadores para que largassem de triunfalismo boc&oacute; e come&ccedil;assem a examinar seriamente a fragilidade das suas pr&oacute;prias certezas. A mais vulner&aacute;vel delas &eacute; a de que a superioridade econ&ocirc;mica intr&iacute;nseca do capitalismo acabar&aacute; fatalmente por prevalecer no fim das contas, trazendo ao mundo, na esteira da liberdade de mercado, o sonho dourado da democracia mundial. </p>
            <p>Primeiro: n&atilde;o &eacute; previs&iacute;vel que a racionalidade econ&ocirc;mica consiga domar t&atilde;o facilmente as tremendas for&ccedil;as irracionais desencadeadas h&aacute; s&eacute;culos pelo advento das ideologias revolucion&aacute;rias trazidas ali&aacute;s no bojo do pr&oacute;prio sucesso capitalista. At&eacute; hoje ela n&atilde;o fez isso sen&atilde;o em &aacute;reas min&uacute;sculas da superf&iacute;cie terrestre, e mesmo assim de maneira vacilante e prec&aacute;ria. A capacidade humana para a otimiza&ccedil;&atilde;o racional da economia em bases capitalistas n&atilde;o &eacute; dom inato nem <em>causa sui </em>: &eacute; o produto de mil&ecirc;nios de civiliza&ccedil;&atilde;o e o resultado de um equil&iacute;brio espiritual muito raro, dif&iacute;cil de obter e f&aacute;cil de perder. Um pouco de conhecimento das ra&iacute;zes culturais daquilo que defendem n&atilde;o faria mal algum aos te&oacute;ricos da “salva&ccedil;&atilde;o pela economia de mercado”. Sugiro come&ccedil;ar por “The Victory of Reason: How Christianity Led to Freedom, Capitalism, and Western Success”, de Rodney Stark (New York, Random House, 2005) e “The God That Did Not Fail: How Religion Built and Sustains The West”, de Robert Royal (New York, Encounter Books, 2006 – o t&iacute;tulo &eacute; um <em>pendant </em> de “The God That Failed”, a hoje cl&aacute;ssica antologia de desiludidos do comunismo, entre os quais Arthur Koestler e Ignazio Silone). </p>
            <p>O capitalismo n&atilde;o brotou de nenhum plano genial, n&atilde;o nasceu numa prancheta de engenheiro social: foi-se formando aos poucos, do arranjo progressivo de uma multid&atilde;o quase inabarc&aacute;vel de fatores sociais, culturais, pol&iacute;ticos e religiosos. N&atilde;o podemos confundir a sua realidade hist&oacute;rica complexa e viva com a sua posterior redu&ccedil;&atilde;o mental a um conceito simplificado, a uma “ess&ecirc;ncia” transport&aacute;vel. No artigo anterior vimos que Marx caiu nessa. Mas os amigos do capitalismo tamb&eacute;m n&atilde;o escapam da tenta&ccedil;&atilde;o. Sua concep&ccedil;&atilde;o da ess&ecirc;ncia capitalista &eacute; quase farmacol&oacute;gica. Falam em “inje&ccedil;&otilde;es de capitalismo” com a seguran&ccedil;a e a emp&aacute;fia de salvadores do mundo. Duas d&eacute;cadas atr&aacute;s, prometiam dissolver a ditadura chinesa na po&ccedil;&atilde;o m&aacute;gica do livre mercado. Riam dos escr&uacute;pulos do investidor que relutasse em fomentar com seu dinheiro a prosperidade de um regime carniceiro. Os fatos mostraram quem tinha raz&atilde;o. O que se v&ecirc; na China de hoje &eacute; uma riqueza deslumbrante em cinco cidades, a mis&eacute;ria indescrit&iacute;vel em todo o resto do pa&iacute;s e, imperando sobre o conjunto, o Partido cada vez mais poderoso e inabal&aacute;vel, usando os lucros do livre mercado para acumular bombas at&ocirc;micas na esperan&ccedil;a de jog&aacute;-las... onde? No Paraguai? Em Catol&eacute; do Rocha? </p>
            <p>Os homens que criaram o capitalismo eram religiosos protestantes, imbu&iacute;dos da no&ccedil;&atilde;o de que o com&eacute;rcio era o campo preferencial para a pr&aacute;tica coletiva das virtudes crist&atilde;s. Os homens que o teorizam hoje em dia s&atilde;o tecnocratas materialistas e economicistas, que n&atilde;o entendem um “a” da complexa estrutura espiritual da civiliza&ccedil;&atilde;o e apostam cegamente em f&oacute;rmulas m&aacute;gicas que lhes parecem muito cient&iacute;ficas. Foram eles que celebraram a queda da URSS como o advento do para&iacute;so global democr&aacute;tico-capitalista. O que a d&eacute;cada seguinte lhes trouxe foi o crescimento avassalador da rebeli&atilde;o esquerdista e a ocupa&ccedil;&atilde;o cultural da Europa pelos invasores isl&acirc;micos. Procure algum guru empresarial que tenha previsto esse desenvolvimento. N&atilde;o encontrar&aacute; nenhum. No entanto, os estudiosos de religi&otilde;es comparadas j&aacute; o previam desde a d&eacute;cada de 30. Eles n&atilde;o s&atilde;o idiotas o bastante para acreditar que a economia determina o curso da hist&oacute;ria. N&atilde;o s&atilde;o meros marxistas com sinal trocado como aqueles a quem o empresariado paga rios de dinheiro para que o intoxiquem de ilus&otilde;es. </p>
            <p>Segundo: A cren&ccedil;a de que &eacute; poss&iacute;vel construir uma sociedade espiritualmente neutra baseada na pura racionalidade econ&ocirc;mica e na mec&acirc;nica dos “interesses” &eacute; ela mesma uma ideologia revolucion&aacute;ria, que como tal s&oacute; serve para solapar as &uacute;ltimas barreiras opostas pela civiliza&ccedil;&atilde;o judaico-crist&atilde; ao avan&ccedil;o aparentemente irrefre&aacute;vel do totalitarismo no mundo. </p>
            <p>Essa ideologia, que hoje muitos entendem como a encarna&ccedil;&atilde;o mais pura do capitalismo, surgiu tr&ecirc;s s&eacute;culos depois da pr&aacute;tica capitalista e jamais foi adotada na Inglaterra ou nos EUA. Ela &eacute; a herdeira direta dos Lockes, Mandevilles e Benthams – a ala materialista e utilitarista do iluminismo ingl&ecirc;s, a que me referi em artigo anterior – e o &uacute;nico pa&iacute;s que acreditou nela foi a Fran&ccedil;a. Leiam “Le Mal Fran&ccedil;ais”, de Alain Peyrefitte (Paris, Plon, 1976), e ver&atilde;o no que deu: um capitalismo capenga, hiper-regulamentado, que reduziu ao estado de pot&ecirc;ncia de segunda classe aquela que dois s&eacute;culos e meio atr&aacute;s era a na&ccedil;&atilde;o mais rica e poderosa do universo. </p>
            <p>Terceiro: A experi&ecirc;ncia mostra que um n&uacute;cleo de racionalidade econ&ocirc;mica n&atilde;o apenas pode coexistir com a irracionalidade revolucion&aacute;ria em tudo o mais, mas ainda contribui decisivamente para expandi-la, uma vez que, no deserto de valores criado pela pr&oacute;pria ilus&atilde;o economicista, a prosperidade crescente multiplica <em>ad infinitum </em> o “proletariado intelectual” das universidades, a multid&atilde;o de ativistas e ongueiros, a burocracia virtual, classe revolucion&aacute;ria por excel&ecirc;ncia. </p>
            <p>Quarto: Quando os capitalistas decidem criar canais de a&ccedil;&atilde;o por onde escoar a energia sobrante da burocracia virtual, mas j&aacute; est&atilde;o eles mesmos espiritualmente secos e esturricados pela sua pr&oacute;pria ideologia economicista, o melhor que conseguem fazer &eacute; subsidiar e tentar controlar de longe movimentos de massa que se tornam tanto mais odientamente anticapitalistas quanto mais tentam esquecer, em v&atilde;o, a farsa dinheirista em que se sustentam. </p>
            <p>Quinto: Mediante um esfor&ccedil;o gigantesco de engenharia social, os interesses dos movimentos revolucion&aacute;rios de massa podem ser levados a convergir com o das grandes corpora&ccedil;&otilde;es capitalistas, mas que outra forma pode assumir esse arranjo matrimonial sen&atilde;o a do “mundo planejado”, a utopia global de Herbert George Wells, o triunfo final do socialismo fabiano, burocratiza&ccedil;&atilde;o do universo e ante-sala do comunismo mundial? </p>
            <p>Marx tinha alguma raz&atilde;o ao dizer que o capitalismo traz em si as sementes da sua pr&oacute;pria destrui&ccedil;&atilde;o, mas essas sementes n&atilde;o est&atilde;o na mis&eacute;ria crescente, na diminui&ccedil;&atilde;o do consumo e na expans&atilde;o ilimitada do proletariado. Simetricamente ao contr&aacute;rio, est&atilde;o na prosperidade crescente que multiplica ilimitadamente a classe dos intelectuais ociosos, na expans&atilde;o avassaladora da “ind&uacute;stria cultural” que os lisonjeia e aquece suas ambi&ccedil;&otilde;es e, por fim, na coopta&ccedil;&atilde;o dos pr&oacute;prios capitalistas como financiadores da revolu&ccedil;&atilde;o mundial, embriagados pela falsa onipot&ecirc;ncia da economia de mercado desligada dos fatores culturais e religiosos que a geraram. Um bom ecoomista com algum g&ecirc;nio filos&oacute;fico – isto &eacute;, um sujeito que fosse as duas coisas que Marx imaginava ser -- teria podido prever esse desenvolvimento j&aacute; no tempo dele. Infelizmente, o advento do pr&oacute;prio marxismo desviou o eixo da discuss&atilde;o para as virtudes respectivas, reais ou supostas, da economia socialista e capitalista. Mesmo depois que Ludwig von Mises demonstrou a absoluta inviabilidade da primeira, o debate continuou equacionado como um confronto entre dois sistemas econ&ocirc;micos. Erro mais alienante n&atilde;o poderia haver. O socialismo n&atilde;o &eacute; sistema econ&ocirc;mico nenhum, &eacute; apenas uma casca ideol&oacute;gica constru&iacute;da em cima de uma economia que, informalmente, continua capitalista. Capitalista em sentido duplo: pela dose cavalar de capitalismo clandestino que o governo socialista n&atilde;o pode erradicar de maneira alguma e pela depend&ecirc;ncia cr&ocirc;nica da ajuda proveniente dos pa&iacute;ses capitalistas (sobre esses dois aspectos, leiam, respectivamente, “Russia's Economy of Favours: Blat, Networking and Informal Exchange”, de Alena V. Ledeneva, Cambridge University Press, 1998, e o j&aacute; aqui citado “The Best Enemy Money Can Buy”, de Antony C. Sutton, Billings, Montana, Liberty House Press, 1986). Pelo lado econ&ocirc;mico, o socialismo nunca foi nem ser&aacute; p&aacute;reo para o capitalismo: o perigo que ele oferece &eacute; cultural e pol&iacute;tico: cultural, pela energia inesgot&aacute;vel que suga do pr&oacute;prio capitalismo atrav&eacute;s do crescente “proletariado intelectual”, como j&aacute; expliquei acima; e pol&iacute;tico, pelos regimes teratol&oacute;gicos que vai criando aqui e ali, sempre com o apoio dessa massa ambiciosa e barulhenta. </p>
            <p>Enquanto os capitalistas nada tiverem a opor ao projeto socialista sen&atilde;o a funcionalidade econ&ocirc;mica e a concep&ccedil;&atilde;o mecanicista de uma democracia baseada no modelo do mercado, eles estar&atilde;o trabalhando para o socialismo. Se economicamente o socialismo &eacute; um fracasso, isso n&atilde;o diminui em nada a sua capacidade destrutiva, aumentada ainda pela tenta&ccedil;&atilde;o capitalista de concorrer com ele nos seus pr&oacute;prios termos, isto &eacute;, de fazer a revolu&ccedil;&atilde;o cultural antes que o socialismo a fa&ccedil;a. </p>
            <p>Mesmo supondo-se que a previs&atilde;o do sucesso global da economia de mercado se revelasse acertada no fim das contas, ainda restariam duas perguntas fatais: </p>
            <p>(1) Quando &eacute; “o fim das contas”? </p>
            <p>(2) Quanto vai custar a espera? Quais os danos que o socialismo, n&atilde;o por seu sucesso, mas pelo seu fracasso estrondoso e sangrento, vai trazer &agrave; humanidade at&eacute; o dia em que todos os c&eacute;rebros reconhe&ccedil;am que, afinal, o capitalismo n&atilde;o era t&atilde;o ruim quanto o imaginavam? </p>
            <p>Os capitalistas que, desde o come&ccedil;o do s&eacute;culo XX, subsidiaram generosamente o socialismo sovi&eacute;tico na esperan&ccedil;a de lucrar seja com o seu sucesso, seja com o seu fracasso, n&atilde;o erraram no seu c&aacute;lculo econ&ocirc;mico. Aqueles que hoje alimentam com seus investimentos a economia chinesa tamb&eacute;m n&atilde;o perdem dinheiro com isso. Apenas, fomentam por esse meio o genoc&iacute;dio sem fim e a revolu&ccedil;&atilde;o mundial que n&atilde;o criar&aacute; uma economia socialista vi&aacute;vel, mas transformar&aacute; o capitalismo num inferno burocr&aacute;tico-policial fabiano. </p>
            <p>O problema n&atilde;o &eacute; saber quem vai vencer no campo econ&ocirc;mico. A hip&oacute;tese socialista n&atilde;o existe. O problema &eacute; saber quanto vai custar a vit&oacute;ria do capitalismo. O pre&ccedil;o amea&ccedil;a ser mais alto do que a esp&eacute;cie humana pode pagar, se os capitalistas continuarem se recusando ao combate e prolongarem artificialmente a vida de um advers&aacute;rio que j&aacute; nasceu moribundo. Um ataque decisivo e multilateral &agrave;s ambi&ccedil;&otilde;es socialistas pouparia &agrave; humanidade sofrimentos in&uacute;teis e desnecess&aacute;rios como aqueles que foram impostos &agrave; R&uacute;ssia e &agrave; China pela mistura de omiss&atilde;o e de falsa esperteza dos capitalistas ocidentais. </p>
            <p>Na escala nacional, o momento de uma rea&ccedil;&atilde;o decisiva at&eacute; j&aacute; passou, e os que teriam a obriga&ccedil;&atilde;o de lider&aacute;-la nem mesmo o perceberam. Se querem um ind&iacute;cio do presente estado de coisas, leiam esta mensagem postada numa lista de discuss&otilde;es por um remetente que, por motivos de seguran&ccedil;a, a assina com pseud&ocirc;nimo: </p>
            <p><em>“At&eacute; agora, os usineiros e senhores das planta&ccedil;&otilde;es de cana de a&ccedil;ucar fingiram-se de mortos, enquanto o MST barbarizava com as propriedades de pecuaristas ou de plantadores de ro&ccedil;a. Agora est&aacute; chegando a hora deles. Este link ( <a href="http://www.folhadaregiao.com.br/link.php?codigo=65876">http://www.folhadaregiao.com.br/link.php?codigo=65876 </a>) mostra um pa&iacute;s sem lei, sem ordem e brevemente sem progresso... Se voc&ecirc;s vissem o que est&aacute; acontecendo aqui na minha regi&atilde;o, ficariam muito, mas muito preocupados. N&atilde;o h&aacute; missa que n&atilde;o tenha coleta de alimentos para os ‘irm&atilde;os camponeses'... N&atilde;o h&aacute; missa em que n&atilde;o se pe&ccedil;am ofertas para pagar gasolina e oleo diesel para as caravanas em apoio &agrave; reforma agraria... S&oacute; que est&atilde;o atacando fazendas produtivas, com anos de explora&ccedil;&atilde;o produtiva, matando gado, destruindo planta&ccedil;&otilde;es, numa corrida de vandalismo que d&aacute; para ficar perplexo. Excetuando os jornais de interior, como o do link , voc&ecirc; quase n&atilde;o v&ecirc; ou assiste nada na TV. Portanto , os que moram em cidades grandes n&atilde;o est&atilde;o sabendo do que ocorre por aqui. Estamos j&aacute; vivendo uma chaviza&ccedil;&atilde;o do campo e parece que ningu&eacute;m ainda percebeu...” </em><em></em></p>
            <p><em></em></p>
            <p><strong>Falando de mim </strong></p>
            <p>Um breve exame das p&aacute;ginas do <em>Orkut </em> dedicadas &agrave; nobre e aparentemente dificultosa tarefa de dar cabo da minha reputa&ccedil;&atilde;o &eacute; sempre, para mim, uma surpresa renovada. Existem, &eacute; verdade, p&aacute;ginas a meu favor, e at&eacute; superam em n&uacute;mero as de esculhamba&ccedil;&atilde;o. Mas estas ganham longe na quantidade de mensagens di&aacute;rias. A aten&ccedil;&atilde;o permanente e incans&aacute;vel que a&iacute; recebo de inimigos a quem em geral nunca vi e dos quais nada sei – muitos deles ocultos sob pseud&ocirc;nimos ex&oacute;ticos – ultrapassa tudo quanto uma vaidade mesmo demencial poderia exigir. Eles parecem n&atilde;o pensar em outra coisa, noite e dia, sen&atilde;o na minha pessoa que ao mesmo tempo declaram nula, desprez&iacute;vel e sem import&acirc;ncia. N&atilde;o deixam passar nada do que eu diga, mesmo de relance e ao acaso. Jurando indiferen&ccedil;a e superioridade ol&iacute;mpicas, enfurecem-se com cada palavra minha, procuram por tr&aacute;s dela os motivos mais torpes e sinistros; vasculham a minha vida e a da minha fam&iacute;lia e, quando nada a&iacute; encontram que lhes pare&ccedil;a &uacute;til aos seus prop&oacute;sitos, p&otilde;em-se a conjeturar as hip&oacute;teses mais m&oacute;rbidas e grotescas para explicar como posso ser t&atilde;o ruim ao ponto de existir e c&iacute;nico ao ponto de continuar existindo depois de todos os seus esfor&ccedil;os para eliminar esse flagelo. E escrevem, escrevem, escrevem. Escrevem sem parar, anotando cada suspeita fugaz, cada pensamento mau que a meu respeito lhes passe pela cabe&ccedil;a, como se fosse um tesouro digno de ser conservado para as pr&oacute;ximas gera&ccedil;&otilde;es. N&atilde;o h&aacute; defeito ou v&iacute;cio que j&aacute; n&atilde;o me tenham atribu&iacute;do, de mistura com um crime ou outro, sempre no intuito, dizem eles, de combater as minhas id&eacute;ias e n&atilde;o a minha pessoa. E nenhum deles, em momento algum, d&aacute; jamais sinal de perceber em toda essa atividade verbal diuturna, febril e incans&aacute;vel, nada de anormal, nada de esquisito, nada de doentio. Ao contr&aacute;rio: continuam falando como se fossem o padr&atilde;o mesmo da normalidade humana, aplicado ao diagn&oacute;stico de um monstro disforme e intoler&aacute;vel. </p>
            <p>Da minha parte, n&atilde;o posso me impedir de achar no m&iacute;nimo surpreendente que tantas pessoas se reunam para escrever milhares e milhares de p&aacute;ginas contra algu&eacute;m que nem as conhece, e depois ainda assegurem faz&ecirc;-lo porque ele as odeia, e n&atilde;o elas a ele. Tamb&eacute;m n&atilde;o vejo como achar normal e indigno de espanto o fato de que, desses milhares de atacantes, cada um, ao despejar na rede mais uns litros di&aacute;rios de sua subst&acirc;ncia mental fervente, se julgue merecedor de uma resposta pessoal detalhada, cort&ecirc;s e polida --, e, n&atilde;o a obtendo, se creia no direito de cantar vit&oacute;ria, proclamando que o alvo dos seus ataques fugiu ao debate. Como se esse alvo tivesse o dever estrito, o m&aacute;ximo interesse e sobra de tempo livre para explicar-se diariamente a um tribunal de fofoqueiros desconhecidos. </p>
            <p>Um deles, ap&oacute;s assegurar que nada tem contra mim e sim apenas contra as minhas opini&otilde;es, declara que espalhei filhos por a&iacute; e os deixei ao desamparo. E em seguida se queixa de que n&atilde;o quero debater com ele. Como se coubesse ao difamado defender-se ante o difamador e n&atilde;o a este defender-se ante a justi&ccedil;a. </p>
            <p>Se fosse preciso alguma prova da loucura coletiva que se apossou das classes falantes no Brasil de uns anos para c&aacute;, s&oacute; essa j&aacute; seria mais que suficiente. </p>
            <p><strong>No extremo Ocidente do mundo </strong></p>
            <p>Quando li num artigo do Demetrio Magnoli que Alain Rouqui&eacute; apelidou a Am&eacute;rica Latina de “Extremo Ocidente”, imediatamente me veio &agrave; lembran&ccedil;a um par&aacute;grafo escrito no s&eacute;culo XI pelo fil&oacute;sofo persa Abu Ali al-Hussayn ibn Abd-Allah ibn Sina , ou, com nome latinizado, Avicena ( <a href="http://pt.wikipedia.org/wiki/980">980 </a>- <a href="http://pt.wikipedia.org/wiki/1037">1037 </a>). Tenho uma d&iacute;vida enorme para com esse g&eacute;nio assombroso, que entendeu a l&oacute;gica de Arist&oacute;teles melhor do que ningu&eacute;m e me p&ocirc;s na pista da “teoria dos quatro discursos” exposta em <em>Arist&oacute;teles em Nova Perspectiva </em> (Topbooks, 1998). Mas n&atilde;o &eacute; por isso que o menciono aqui: &eacute; porque o fil&oacute;sofo foi tamb&eacute;m profeta. Este trecho foi extra&iacute;do da “Narrativa de Hay Ibn Yaqzan”, uma lenda m&iacute;stica que Henry Corbin traduz na &iacute;ntegra em “Avicenne et le R&eacute;cit Visionnaire”, publicado por Adrien Maisonneuve em 1954 (edi&ccedil;&atilde;o americana, “Avicenna and the Visionary Recital”, transl. Willard Trask, Dallas, TX, Spring, 1980): </p>
            <p><em>“Na extrema ponta do Ocidente h&aacute; um vasto oceano, que no Livro de Deus &eacute; chamado o Oceano Quente e Lamacento. As correntes que nele des&aacute;guam v&ecirc;m de um pa&iacute;s inabitado cuja vastid&atilde;o ningu&eacute;m pode circunscrever. Ningu&eacute;m mora nesse pa&iacute;s, exceto estrangeiros que ali desemcarbam inesperadamente. Perp&eacute;tuas trevas reinam nesse lugar. Aqueles que para l&aacute; emigram recebem somente um raio de luz a cada vez que o sol se p&otilde;e. O solo &eacute; um deserto de sal. A cada vez que um povo l&aacute; se instala e tenta cultiv&aacute;-lo, ele o rejeita, o expulsa, e ent&atilde;o v&ecirc;m outro povo ocupar o seu lugar. Algu&eacute;m come&ccedil;a uma planta&ccedil;&atilde;o l&aacute;? Ela &eacute; desperdi&ccedil;ada. Ergue-se uma casa? Vem abaixo. Entre aqueles povos h&aacute; disputas constantes, ou melhor, batalha mortal. Qualquer grupo que seja mais forte toma as propriedades e os bens dos outros e os for&ccedil;a a emigrar. Ent&atilde;o ele tenta se estabelecer na regi&atilde;o, mas por sua vez colhe somente preju&iacute;zo e dano. &Eacute; assim que eles se comportam. Eles nunca v&atilde;o parar com isso... &Eacute; um lugar de devasta&ccedil;&atilde;o, repleto de guerras, disputas, tumultos. L&aacute; a alegria e a beleza s&oacute; existem quando emprestadas de algum lugar distante.” </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
