<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma na&ccedil;&atilde;o de extremistas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Uma na&ccedil;&atilde;o de extremistas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  12 de abril de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>J&aacute; se tornou pr&aacute;tica geral da nossa m&iacute;dia, quase uma norma de reda&ccedil;&atilde;o, carimbar como “extremista de direita”, sugerindo a conveni&ecirc;ncia de exclu&iacute;-lo do debate decente, quem quer que se oponha ao abortismo, &agrave; eutan&aacute;sia, &agrave; lei da morda&ccedil;a <em>gay </em>, ao desarmamento civil, ao neo-racismo anti-racista e a outros itens do card&aacute;pio jur&iacute;dico-moral servido &agrave;s na&ccedil;&otilde;es pelos autonomeados governantes do mundo. </p>
            <p>Acontece que, segundo v&ecirc;m mostrando repetidamente as pesquisas do Datafolha, a maioria do povo brasileiro se inclui precisamente nessa categoria. Mais de sessenta por cento dos nossos compatriotas v&ecirc;em com mal disfar&ccedil;ada hostilidade os novos padr&otilde;es de conduta que o governo, os jornais, a TV, o cinema e as escolas lhes querem impor como normativos e obrigat&oacute;rios. </p>
            <p>Em contrapartida, se somarmos todos os jornalistas, intelectuais, ativistas, ongueiros, empres&aacute;rios, banqueiros, pol&iacute;ticos e burocratas que escolhem as opini&otilde;es aprovadas e condenadas, n&atilde;o obteremos um por cento da popula&ccedil;&atilde;o nacional. Vamos portanto entrando num novo tipo de democracia, em que uma elite min&uacute;scula, montada no poder do dinheiro, do ativismo e da propaganda, marginaliza e criminaliza a maioria, sempre a pretexto de libert&aacute;-la das trevas da ignor&acirc;ncia e conduzi-la ao para&iacute;so da igualdade, da n&atilde;o-discrimina&ccedil;&atilde;o e dos direitos humanos. </p>
            <p>A diferen&ccedil;a &eacute; que essa minoria se re&uacute;ne, se adestra, se organiza, suga e junta recursos, ocupa espa&ccedil;os, acumula poder e age sem parar. A maioria, amorfa e dispersa, a tudo assiste, boquiaberta e passiva, &agrave;s vezes desejando reagir mas sem saber nem por onde come&ccedil;ar. </p>
            <p>A minoria n&atilde;o aceita contradi&ccedil;&atilde;o. Quando frustrada nas suas exig&ecirc;ncias, entende isso como recuo t&aacute;tico provis&oacute;rio, voltando &agrave; carga depois de algumas semanas. A maioria, justamente porque percebe a absurdidade das pretens&otilde;es minorit&aacute;rias, apega-se &agrave; esperan&ccedil;a suicida de que tudo seja uma moda passageira, sem saber que se trata de uma estrat&eacute;gia abrangente preparada ao longo de mais de setenta anos sob o patroc&iacute;nio de algumas das maiores fortunas do universo e calculada para desembocar na utopia de Herbert George Wells: o “mundo planejado”. Embora os preparativos para essa maravilha sejam abertos, p&uacute;blicos e fartamente documentados, convencionou-se que mencion&aacute;-los &eacute; “teoria da conspira&ccedil;&atilde;o”, r&oacute;tulo infamante que ningu&eacute;m quer atrair sobre si. </p>
            <p>Para completar, a minoria ambiciosa &eacute; totalmente desprovida de escr&uacute;pulos, n&atilde;o hesitando em falsificar estat&iacute;sticas em massa, suprimir os fatos adversos, calar pelo boicote e pela intimida&ccedil;&atilde;o as vozes discordantes e paralisar o advers&aacute;rio por meio de chantagem emocional, fazendo-se de v&iacute;tima perseguida e clamando por socorro policial cada vez que ouve a palavra “mas”. A maioria, apegada aos res&iacute;duos de uma civiliza&ccedil;&atilde;o milenar, ainda acredita estar diante de pessoas razo&aacute;veis e cordatas, das quais &eacute; poss&iacute;vel obter concess&otilde;es mediante argumenta&ccedil;&atilde;o e di&aacute;logo. Anestesiada por essa cren&ccedil;a ilus&oacute;ria, vai ela pr&oacute;pria fazendo concess&atilde;o em cima de concess&atilde;o, at&eacute; o dia em que nada mais lhe restar&aacute; para conceder, porque tudo lhe ter&aacute; sido tomado. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
