<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A liberdade como parteira da tirania</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A liberdade como parteira da tirania </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  2 de abril de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>&nbsp;</p>
            <div> 
              <p>No livro espl&ecirc;ndido que publicou sob o t&iacute;tulo &quot;Roads 
                to Modernity: The British, French and American Enlightenments&quot; 
                (New York, Vintage Books, 2005), Gertrude Himmelfarb mostrou que 
                o iluminismo ingl&ecirc;s, t&atilde;o influente sobre a Revolu&ccedil;&atilde;o 
                Americana, n&atilde;o foi um movimento simples e unilinear, mas 
                um conflito insan&aacute;vel entre duas correntes de pensamento, 
                uma nascida com John Locke (1632-1704), Bernard Mandeville (1670-1733) 
                e Jeremy Bentham (1748-1832), a outra com Anthony Ashley Cooper, 
                conde de Shaftesbury (1671-1713), Joseph Butler, bispo de Durham 
                (1692-1752), Francis Hutcheson (1694-1746), Thomas Reid (1710-1796), 
                George Berkeley (1685-1753), Adam Smith (1723-1790) e Edmund Burke 
                (1729-1797). O fil&oacute;sofo David Hume (1711-1776) e o historiador 
                Edward Gibbon (1737-1794) ficaram em cima do muro. A primeira 
                das duas correntes teve repercuss&atilde;o mais espetacular no 
                mundo em geral, mas a segunda foi mais determinante na pr&aacute;tica 
                pol&iacute;tica anglo-americana. A primeira, atrav&eacute;s do 
                materialismo do s&eacute;culo XIX, desembocaria em Ayn Rand; a 
                segunda nos pais intelectuais do atual movimento conservador americano, 
                Russel Kirk e Irving Kristol, este casado com a pr&oacute;pria 
                Himmelfarb. </p>
              <p>A diferen&ccedil;a entre as duas filosofias come&ccedil;a numa 
                quest&atilde;o de teoria do conhecimento e desemboca em concep&ccedil;&otilde;es 
                opostas e irredut&iacute;veis da sociedade pol&iacute;tica. Vale 
                a pena estudar o caso, pois essa diverg&ecirc;ncia &#8211; e n&atilde;o 
                a mera oposi&ccedil;&atilde;o entre intervencionismo estatal e 
                livre mercado &#8211; marca hoje algumas das mais decisivas fronteiras 
                entre as for&ccedil;as que disputam o poder nos EUA e no mundo.</p>
              <p>Segundo Locke, a mente humana, ao nascer, &eacute; uma folha 
                em branco. Todos os conte&uacute;dos lhe v&ecirc;m de fora, atrav&eacute;s 
                das impress&otilde;es sens&iacute;veis. Sendo assim, as id&eacute;ias 
                morais n&atilde;o podem aparecer nela sen&atilde;o como resultado 
                da acumula&ccedil;&atilde;o de est&iacute;mulos sensoriais positivos 
                e negativos que se condensam em prefer&ecirc;ncias e repulsas 
                atrav&eacute;s das sensa&ccedil;&otilde;es de prazer e dor. </p>
              <p>Para Shaftesbury, Hutcheson, Reid e sua prole intelectual, as 
                sensa&ccedil;&otilde;es de prazer e dor, por si, n&atilde;o t&ecirc;m 
                nenhum significado moral. Por mais que se somassem, n&atilde;o 
                ensinariam ningu&eacute;m a distinguir entre o bem e o mal, s&oacute; 
                entre o interesse pr&oacute;prio e o alheio. O introje&ccedil;&atilde;o 
                das regras da moralidade seria imposs&iacute;vel se o ser humano 
                n&atilde;o tivesse um &oacute;rg&atilde;o espec&iacute;fico para 
                apreend&ecirc;-las. H&aacute; um instinto do bem e do mal, que 
                pode ser aperfei&ccedil;oado (ou pervertido) pelo ensino e pr&aacute;tica 
                mas &eacute; natural e inato em todo ser humano. Os fil&oacute;sofos 
                dessa escola variam muito ao conceituar esse instinto, mas s&atilde;o 
                un&acirc;nimes em proclamar que ele est&aacute; por tr&aacute;s 
                da universal tend&ecirc;ncia humana para a vida em sociedade, 
                a qual seria imposs&iacute;vel se baseada s&oacute; no interesse 
                pr&oacute;prio e sem a presen&ccedil;a de sentimentos b&aacute;sicos 
                como a benevol&ecirc;ncia, a caridade e o amor ao pr&oacute;ximo. 
                O ser humano, em suma, n&atilde;o pode ser reduzido a um bichinho 
                colecionador de impress&otilde;es: a capacidade para um tipo de 
                conhecimento que transcende a mera natureza corporal tem de estar 
                presente nele desde o in&iacute;cio, ou o salto da sensorialidade 
                para a moralidade &eacute; invi&aacute;vel. </p>
              <p>Um ponto que Himmelfarb n&atilde;o menciona, mas que &eacute; 
                importante para a compreens&atilde;o do assunto, &eacute; o seguinte: 
                embora nenhuma influ&ecirc;ncia escol&aacute;stica seja vis&iacute;vel 
                nas obras desses fil&oacute;sofos, e embora eles n&atilde;o fossem 
                religiosos de maneira alguma (com exce&ccedil;&atilde;o de Butler 
                e Berkeley), n&atilde;o &eacute; poss&iacute;vel deixar de perceber 
                a perfeita concord&acirc;ncia entre a sua no&ccedil;&atilde;o 
                do instinto moral e o conceito escol&aacute;stico da <em>sind&eacute;rese</em>, 
                a capacidade inata do ser humano para apreender os princ&iacute;pios 
                da moralidade. </p>
              <p>Dessa diverg&ecirc;ncia radical quanto &agrave; origem do conhecimento 
                seguem-se duas concep&ccedil;&otilde;es opostas da vida em sociedade. 
                O pensamento da escola lockeana encontrou sua express&atilde;o 
                mais popular na &quot;F&aacute;bula das Abelhas&quot; de Bernard 
                de Mandeville, narrativa sat&iacute;rica publicada originalmente 
                em 1705 como &quot;A Colm&eacute;ia Resmungona, ou os Patifes 
                Tornados Honestos&quot; e em 1714 na vers&atilde;o definitiva 
                com o seu t&iacute;tulo atual e o subt&iacute;tulo &quot;V&iacute;cios 
                Privados, Benef&iacute;cios P&uacute;blicos&quot;. O sentido da 
                historieta &eacute; que, cada indiv&iacute;duo cuidando apenas 
                do seu interesse pr&oacute;prio, tudo se ajeita espontaneamente 
                para o benef&iacute;cio de todos; ao passo que o esfor&ccedil;o 
                para ser bom e virtuoso coloca o homem em oposi&ccedil;&atilde;o 
                ao interesse geral e leva &agrave; destrui&ccedil;&atilde;o da 
                sociedade. O tema reapareceu mil vezes na literatura, no cinema 
                e no teatro. Uma de suas vers&otilde;es mais c&eacute;lebres &eacute; 
                o filme &quot;Nazar&iacute;n&quot; (1958) do espanhol Lu&iacute;s 
                Bu&ntilde;uel, um anarquista professo. &Eacute; a hist&oacute;ria 
                de um monge piedoso que faz o melhor que pode para praticar as 
                virtudes evang&eacute;licas e s&oacute; consegue, involuntariamente, 
                trazer dano a todos em torno. N&atilde;o &eacute; preciso dizer 
                que tanto Mandeville quanto Bu&ntilde;uel deformam caricaturalmente 
                a no&ccedil;&atilde;o das virtudes, isolando as ativas das cognitivas, 
                especialmente a &quot;prud&ecirc;ncia&quot; (capacidade racional 
                de distinguir o bem verdadeiro do aparente). Os volumosos romances 
                de Ayn Rand n&atilde;o s&atilde;o sen&atilde;o a transposi&ccedil;&atilde;o 
                afirmativa da s&aacute;tira de Mandeville, com seus her&oacute;is 
                ego&iacute;stas gerando mais benef&iacute;cios para a coletividade 
                do que todos os sacrif&iacute;cios dos virtuosos. </p>
              <p>A &quot;F&aacute;bula&quot; suscitou uma s&eacute;rie infind&aacute;vel 
                de rea&ccedil;&otilde;es hostis dos shaftesburianos (at&eacute; 
                Gibbon, um anticrist&atilde;o not&oacute;rio, a achou ofensiva 
                demais), mas n&atilde;o se pode negar que ela os ajudou a definir 
                sua pr&oacute;pria concep&ccedil;&atilde;o da sociedade em oposi&ccedil;&atilde;o 
                &agrave; de Locke e Mandeville. Enquanto esta enfatizava a liberdade, 
                julgando que s&oacute; a livre concorr&ecirc;ncia dos interesses 
                individuais produziria o bem coletivo, eles entendiam que a liberdade 
                n&atilde;o era um princ&iacute;pio autofundante, mas o simples 
                resultado das virtudes b&aacute;sicas que fundamentavam a vida 
                em sociedade. O homem era levado a respeitar a liberdade do pr&oacute;ximo 
                pela sua benevol&ecirc;ncia, generosidade e toler&acirc;ncia, 
                e n&atilde;o pelo mero interesse ego&iacute;sta de preservar a 
                sua pr&oacute;pria liberdade. Esvaziada dessas virtudes, a liberdade 
                se arru&iacute;na a si mesma e se transmuta em prepot&ecirc;ncia 
                ca&oacute;tica.</p>
              <p>Tanto a tradi&ccedil;&atilde;o pol&iacute;tica brit&acirc;nica 
                quanto a Revolu&ccedil;&atilde;o Americana imbu&iacute;ram-se 
                profundamente desse ensinamento, enquanto Locke exercia mais influ&ecirc;ncia 
                na Fran&ccedil;a, sobretudo atrav&eacute;s de Voltaire. A id&eacute;ia 
                da virtude como base da organiza&ccedil;&atilde;o pol&iacute;tica 
                e fundamento te&oacute;rico-pr&aacute;tico da liberdade acaba 
                vinculando as concep&ccedil;&otilde;es da moderna democracia anglo-americana, 
                mas principalmente a americana, a uma tradi&ccedil;&atilde;o de 
                pensamento pol&iacute;tico e filos&oacute;fico que remonta a Plat&atilde;o 
                e Arist&oacute;teles e que est&aacute; em perfeita harmonia com 
                as doutrinas dos escol&aacute;sticos. Ao desembarcar na Am&eacute;rica 
                pela primeira vez em 1920, para dedicar-se ao estudo do constitucionalismo 
                americano, Eric Voegelin notou que ali a filosofia de Plat&atilde;o 
                e Arist&oacute;teles ainda era uma presen&ccedil;a viva nas discuss&otilde;es 
                pol&iacute;ticas e jur&iacute;dicas, enquanto o pensamento franco-alem&atilde;o 
                da &eacute;poca tinha se afastado infinitamente desse legado. 
                Mais recentemente, a continuidade do pensamento pol&iacute;tico 
                tradicional nas doutrinas dos <em>Founding Fathers</em> e na vida 
                pol&iacute;tica americana em geral foi demonstrada exaustivamente 
                por Ellis Sandoz em duas obras not&aacute;veis: &quot;A Government 
                of Laws&quot; (Louisiana State University Press, 1990) e &quot;Republicanism, 
                Religion and the Soul of America&quot; (Columbia and London, University 
                of Missouri Press, 2006). Para essa tradi&ccedil;&atilde;o, a 
                pol&iacute;tica &eacute; uma subdivis&atilde;o da &eacute;tica 
                assim como a conduta do homem em sociedade &eacute; uma extens&atilde;o 
                das virtudes morais b&aacute;sicas. </p>
              <p>Quem leu meus &uacute;ltimos artigos h&aacute; de recordar que 
                a liberdade &eacute; um mero preceito formal, sem conte&uacute;do 
                identific&aacute;vel a n&atilde;o ser mediante a enumera&ccedil;&atilde;o 
                dos seus limites. As virtudes, ao contr&aacute;rio, s&atilde;o 
                princ&iacute;pios substantivos, que cont&ecirc;m na sua pr&oacute;pria 
                defini&ccedil;&atilde;o o desenho expl&iacute;cito dos limites 
                de cada qual, bem como o perfil de suas rela&ccedil;&otilde;es 
                com as demais virtudes. A liberdade baseada nas virtudes e emoldurada 
                por elas n&atilde;o necessita de uma defini&ccedil;&atilde;o precisa 
                para tornar-se numa pr&aacute;tica concreta de todos os dias. 
                Erigida ela pr&oacute;pria em princ&iacute;pio, como aconteceu 
                na Fran&ccedil;a, o resultado &eacute; a tirania nos &quot;amigos 
                da liberdade&quot; contra seus supostos &quot;inimigos&quot;. 
                A diferen&ccedil;a entre uma filosofia pol&iacute;tica fundada 
                no conhecimento substantivo da natureza humana e uma baseada em 
                preceitos formais imantados de atrativos ret&oacute;ricos j&aacute; 
                se mostra a&iacute; com toda imensid&atilde;o das suas conseq&uuml;&ecirc;ncias 
                pr&aacute;ticas. Quando o conde de Shaftesbury disse pela primeira 
                vez que o am&aacute;vel e moderado John Locke era ainda mais perigoso 
                do que o c&iacute;nico &quot;linha dura&quot; Thomas Hobbes, todos 
                acharam que era um exagero. Quase um s&eacute;culo depois, os 
                acontecimentos na Fran&ccedil;a mostraram que a liberdade abstrata 
                podia mesmo ser ainda mais tir&acirc;nica do que a monarquia absoluta.</p>
              <p>Pouco importa, &eacute; claro, que cada participante do debate 
                p&uacute;blico se nomeie a si pr&oacute;prio como &quot;liberal&quot; 
                ou &quot;conservador&quot;; o que interessa &eacute; saber a posi&ccedil;&atilde;o 
                de cada um no confronto entre o substantivismo tradicional e o 
                formalismo moderno. Do ponto de vista da economia, a diferen&ccedil;a 
                &eacute; m&iacute;nima, pois ambos defendem a economia de mercado. 
                A diferen&ccedil;a aparece &eacute; em tudo o mais. Ora, desde 
                que a influ&ecirc;ncia de Luk&aacute;cs, da Escola de Franckfurt 
                e de Ant&ocirc;nio Gramsci adquiriu predom&iacute;nio na formula&ccedil;&atilde;o 
                estrat&eacute;gica do movimento esquerdista internacional, foi 
                justamente esse &quot;tudo o mais&quot; que veio para o centro 
                da luta pol&iacute;tica, enquanto a socializa&ccedil;&atilde;o 
                dos meios de produ&ccedil;&atilde;o era deixada para o dia de 
                s&atilde;o nunca. Isso aconteceu, porque, de um lado, o fracasso 
                econ&ocirc;mico do socialismo se tornou demasiado evidente para 
                que mesmo os esquerdistas mais fan&aacute;ticos pudessem neg&aacute;-lo; 
                e, de outro lado, o sucesso cultural do esquerdismo era garantido 
                pela pr&oacute;pria expans&atilde;o capitalista, que, abrindo 
                a mais e mais pessoas a oportunidade de acesso ao ensino superior 
                e &agrave; participa&ccedil;&atilde;o na pol&iacute;tica, fazia 
                crescer ilimitadamente a classe revolucion&aacute;ria por excel&ecirc;ncia, 
                isto &eacute;, a &quot;intelectualidade&quot;, no sentido el&aacute;stico 
                e n&atilde;o-qualitativo que Ant&ocirc;nio Gramsci d&aacute; ao 
                termo. &Eacute; justamente essa imensa transforma&ccedil;&atilde;o 
                da esquerda mundial que, hoje, obriga os seus opositores a tomar 
                posi&ccedil;&atilde;o antes em fun&ccedil;&atilde;o da guerra 
                cultural do que das quest&otilde;es econ&ocirc;micas. E a&iacute; 
                o formalismo liberal, por mais que se proclame inimigo do comunismo, 
                se torna um instrumento da estrat&eacute;gia esquerdista atrav&eacute;s 
                do apoio que presta a <em>slogans</em> e bandeiras que lhe pare&ccedil;am 
                &quot;ampliar a democracia&quot; por meio do aumento das liberdades 
                e direitos concedidos a cada novo grupo militante e reivindicante. 
                Como essa expans&atilde;o dos direitos se faz atrav&eacute;s de 
                novas legisla&ccedil;&otilde;es, e a aplica&ccedil;&atilde;o delas 
                exige a cria&ccedil;&atilde;o de novos &oacute;rg&atilde;os jur&iacute;dico-administrativos 
                especializados, o resultado &eacute; a interven&ccedil;&atilde;o 
                cada vez maior do Estado na vida dos cidad&atilde;os. Uma vez 
                mais, a liberdade vazia &eacute; a parteira da ditadura.</p>
              <p>Esse processo, coexistindo &agrave;s vezes com a retra&ccedil;&atilde;o 
                do intervencionismo estatal em economia, pode levar a algumas 
                situa&ccedil;&otilde;es aparentemente paradoxais. A administra&ccedil;&atilde;o 
                Reagan, por exemplo, restaurou o sentido dos valores tradicionais 
                na pol&iacute;tica e acertou um golpe mortal no cora&ccedil;&atilde;o 
                do movimento comunista. Para faz&ecirc;-lo, no entanto, aumentou 
                barbaramente o or&ccedil;amento estatal, que sua plataforma &quot;classic 
                liberal&quot; prometia diminuir. J&aacute; o governo Clinton, 
                que foi recordista de privatiza&ccedil;&otilde;es, campe&atilde;o 
                do &quot;enxugamento do Estado&quot;, imp&ocirc;s ao mesmo tempo, 
                no campo jur&iacute;dico, moral e cultural, in&uacute;meras novidades 
                &quot;politicamente corretas&quot; que ampliaram formidavelmente 
                a margem de interven&ccedil;&atilde;o do Estado na vida privada 
                (escrevi sobre isso em &quot;O Jardim das Afli&ccedil;&otilde;es&quot; 
                no instante mesmo em que a coisa estava acontecendo). Incentivando 
                o com&eacute;rcio com a China, sob o pretexto de que a liberaliza&ccedil;&atilde;o 
                da economia traria automaticamente a da pol&iacute;tica (t&iacute;pico 
                racioc&iacute;nio liberal-formalista), Clinton ajudou ainda a 
                consolidar a ditadura dos generais de Pequim, aos quais fornecia, 
                ao mesmo tempo, tecnologia at&ocirc;mica suficiente para varrer 
                da face da terra a popula&ccedil;&atilde;o americana.</p>
              <p>O pensamento formalista, n&atilde;o podendo afirmar valores substantivos, 
                apega-se ao &iacute;cone da &quot;liberdade&quot;, mas, sem o 
                amparo nas virtudes, &eacute; a liberdade de mercado que se torna 
                o modelo de todas as demais liberdades. Da&iacute; a tend&ecirc;ncia 
                a sacrificar em prol do mercado os pr&oacute;prios valores que 
                o possibilitam, na esperan&ccedil;a louca de que ele volte a cri&aacute;-los 
                por m&aacute;gica. Deste ponto de vista, Clinton estava muito 
                mais pr&oacute;ximo dos ideais liberais do que Reagan. </p>
              <p>H&aacute; tamb&eacute;m um segundo aspecto que torna ainda mais 
                inconcili&aacute;vel a diverg&ecirc;ncia entre aqueles que chamei 
                &quot;conservadores&quot; e &quot;liberais&quot; (reconhecendo 
                a ampla margem de malentendidos que essa terminologia pode evocar). 
                Ao abord&aacute;-lo, vou parar longe das an&aacute;lises de Himmelfarb.</p>
              <p>Embora os iluministas da linhagem de Shaftesbury n&atilde;o fossem 
                nada religiosos, todos eles reconheciam a import&acirc;ncia da 
                religi&atilde;o para a preserva&ccedil;&atilde;o dos sentimentos 
                morais b&aacute;sicos. Isso j&aacute; nos d&aacute; um ind&iacute;cio 
                de que a diverg&ecirc;ncia acima mencionada n&atilde;o diz respeito 
                &agrave; &quot;religi&atilde;o&quot; no sentido dogm&aacute;tico-institucional 
                (como desejariam fazer crer os materialistas, seja liberais, seja 
                de esquerda), mas a algo de bem mais vital e profundo.</p>
              <p>A cren&ccedil;a num mundo transcendente &agrave; experi&ecirc;ncia 
                usual humana e num princ&iacute;pio de justi&ccedil;a divina imperando 
                sobre o cosmos &eacute; um dos dados mais universais da hist&oacute;ria 
                das culturas e sociedades. Do homem de Neandertal at&eacute; hoje, 
                n&atilde;o encontramos um &uacute;nico exemplo de &quot;sociedade 
                laica&quot;, isto &eacute;, constru&iacute;da inteiramente &agrave; 
                margem dessa cren&ccedil;a. Um fen&ocirc;meno t&atilde;o generalizado 
                n&atilde;o pode ser explicado em fun&ccedil;&atilde;o de estere&oacute;tipos 
                pejorativos como &quot;a necessidade de crer&quot;, &quot;os interesses 
                da classe sacerdotal&quot;, etc. Sem algum fundamento na pr&oacute;pria 
                experi&ecirc;ncia, a confian&ccedil;a no que est&aacute; para 
                al&eacute;m da experi&ecirc;ncia seria um elemento t&atilde;o 
                despropositado e psic&oacute;tico que todas as sociedades inspiradas 
                nela &#8211; isto &eacute;, todas as sociedades <em>tout court</em> 
                &#8211;, estariam condenadas ao caos e ao fracasso em prazo brev&iacute;ssimo. 
              </p>
              <p>Descontando experi&ecirc;ncias espirituais mais sutis e complexas, 
                existe uma que se repete em todas as &eacute;pocas e culturas 
                e que basta, por si, para mostrar a razoabilidade da cren&ccedil;a 
                no regulamento transcendente da exist&ecirc;ncia. S&atilde;o as 
                narrativas apresentadas por pessoas que estiveram clinicamente 
                mortas durante horas ou dias, e que retornam ao mundo dos vivos 
                trazendo relatos notavelmente similares entre si: todos esses 
                retornados do al&eacute;m tiveram um confronto com algum tipo 
                de inst&acirc;ncia julgadora, na qual suas vidas eram pesadas 
                e medidas, absolvidas ou condenadas. Um exemplo cl&aacute;ssico 
                &eacute; o mito de Er, narrado na &quot;Rep&uacute;blica&quot; 
                por Plat&atilde;o, que o obteve, parece, de um c&iacute;rculo 
                pitag&oacute;rico. Diante da pira mortu&aacute;ria, o pai de Er 
                chora a perda do filho morto em batalha, quando de repente o soldado 
                se ergue das chamas e narra o seu encontro, no al&eacute;m, com 
                a justi&ccedil;a c&oacute;smica. </p>
              <p>Em todas as culturas aparecem hist&oacute;rias similares, e elas 
                s&atilde;o naturalmente um poderoso suporte racional &agrave; 
                cren&ccedil;a na justi&ccedil;a transcendente. Mesmo em &eacute;poca 
                recente, livros como o de Morris Rawlings, &quot;Beyond Death's 
                Door&quot; (New York, Thomas Nelson, 1978) e o de Raymond Moody, 
                &quot;Life After Life&quot; (New York, Bantam, 1979). deram o 
                que pensar a todos os que a&iacute; notaram a concord&acirc;ncia 
                das centenas de relatos de pacientes clinicamente mortos que voltaram 
                &agrave; vida. O segundo desses livros chegou a vender treze milh&otilde;es 
                de exemplares, mostrando que o interesse pelo conhecimento da 
                &quot;vida al&eacute;m da vida&quot; &eacute; uma constante do 
                esp&iacute;rito humano. N&atilde;o h&aacute; nada de irracional 
                em dar f&eacute; a esses relatos, porque os moribundos n&atilde;o 
                t&ecirc;m interesses a defender e entre as testemunhas ouvidas 
                por esses e outros autores n&atilde;o havia um s&oacute; reconhecidamente 
                desequilibrado. A obje&ccedil;&atilde;o que os materialistas fazem 
                &eacute; que os fatos a&iacute; narrados n&atilde;o s&atilde;o 
                experi&ecirc;ncias repet&iacute;veis &agrave; vontade em laborat&oacute;rio. 
                S&atilde;o testemunhos individuais, inacess&iacute;veis ao controle 
                da comunidade cient&iacute;fica. Essa obje&ccedil;&atilde;o n&atilde;o 
                invalida as narrativas, &eacute; claro, mas as impede de receber 
                o aval do <em>establishment</em> acad&ecirc;mico. Ao mesmo tempo, 
                no entanto, os testemunhos individuais continuam v&aacute;lidos 
                em Hist&oacute;ria e jurisprud&ecirc;ncia, assim como na orienta&ccedil;&atilde;o 
                das vidas pessoais e nas decis&otilde;es pol&iacute;ticas. Os 
                antigos consideravam que um conhecimento era tanto mais valioso 
                e digno de respeito quanto mais versasse sobre assuntos vitais 
                e fosse, por isso mesmo, mais dif&iacute;cil de obter. O formalismo 
                moderno, que subscreve as precau&ccedil;&otilde;es metodol&oacute;gicas 
                da ci&ecirc;ncia materialista, acredita, ao contr&aacute;rio, 
                que um conhecimento &eacute; tanto mais precioso e investido de 
                autoridade quanto mais f&aacute;cil de conferir e mais acess&iacute;vel, 
                portanto, ao controle da coletividade. &Eacute; um conceito, evidentemente, 
                mercadol&oacute;gico e ret&oacute;rico do conhecimento. A humanidade 
                precisou decair muito para que verdades essenciais entrevistas 
                ainda que nebulosamente por homens s&aacute;bios, ou por testemunhas 
                privilegiadas, fossem preteridas em favor de detalhes de segunda 
                ordem comprovados por uma multid&atilde;o de med&iacute;ocres 
                e imbecis. A confirma&ccedil;&atilde;o p&uacute;blica &eacute; 
                um luxo quase nunca acess&iacute;vel &agrave;quele que busca sinceramente 
                o conhecimento. E fazer dela a fonte da certeza &eacute; simplesmente 
                trocar o desejo de conhecimento pelo simples medo de errar, que 
                &eacute; quase sempre, como dizia Hegel, puro medo de conhecer. 
              </p>
              <p>Muitos dos valores e princ&iacute;pios que orientaram a humanidade 
                durante mil&ecirc;nios e que, sem nenhum pressuposto religioso, 
                ainda eram sustentados com tanta veem&ecirc;ncia pelo iluminismo 
                ingl&ecirc;s &#8211; incorporando-se, atrav&eacute;s dele, na 
                tradi&ccedil;&atilde;o pol&iacute;tica americana &#8211;, foram 
                obtidos por pessoas especiais em circunst&acirc;ncias especiais. 
                N&atilde;o est&atilde;o &agrave; merc&ecirc; de qualquer grupo 
                de estudantes entusiasmados com demonstra&ccedil;&otilde;es de 
                laborat&oacute;rio. Constituem um patrim&ocirc;nio de sutilezas 
                t&atilde;o dif&iacute;ceis de apreender quanto a forma interna 
                das obras de arte superiores ou quanto as virtudes ocultas na 
                alma de um santo discreto. </p>
              <p>A verdadeira diverg&ecirc;ncia entre o pensamento tradicional 
                e o formalismo moderno &eacute; que o primeiro incorpora esse 
                tesouro de sutilezas, mesmo sabendo que a prova delas depende 
                de qualidades humanas raras exercidas em circunst&acirc;ncias 
                ainda mais raras, ao passo que o segundo exige a prosterna&ccedil;&atilde;o 
                geral ante a autoridade de um &quot;coletivo&quot; acad&ecirc;mico 
                constitu&iacute;do da unanimidade dos cientistas m&eacute;dios. 
                &Eacute; por essa via que o formalismo liberal ajuda mais profundamente 
                a milit&acirc;ncia esquerdista a assumir o poder no mundo. A autoridade 
                do <em>establishment</em> cient&iacute;fico &eacute; hoje um dos 
                instrumentos mais eficazes de que a burocracia estatal lan&ccedil;a 
                m&atilde;o para planejar e controlar a conduta das multid&otilde;es. 
                Estas n&atilde;o sabem, &eacute; claro, o quanto essa autoridade 
                &eacute; limitada e pouco racional, j&aacute; que baseada numa 
                concep&ccedil;&atilde;o protocolar e diminutiva da raz&atilde;o, 
                assim como na credulidade cega das massas. Falarei mais sobre 
                isso em artigos vindouros, mas desde j&aacute; posso enunciar 
                uma conclus&atilde;o: aqueles que s&atilde;o capazes de uma an&aacute;lise 
                cr&iacute;tica mais aprofundada do assunto t&ecirc;m a obriga&ccedil;&atilde;o 
                de entender que n&atilde;o h&aacute; nada de cient&iacute;fico 
                em negar um relato s&oacute; porque os fatos que ele transmite 
                n&atilde;o podem ser repetidos, j&aacute; que isto resultaria 
                em impugnar todo conhecimento que temos da hist&oacute;ria humana. 
                Eles t&ecirc;m, por isso, o dever estrito de compreender a trag&eacute;dia 
                do formalismo liberal, que ergue bem alto a cabe&ccedil;a tem&iacute;vel 
                da autoridade no instante mesmo em que promete afog&aacute;-la 
                e dissolv&ecirc;-la na &quot;liberdade de mercado&quot;. </p>
              <p></p>
            </div>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
