<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Educando para a boiolice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Educando para a boiolice</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  23 de abril de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Mal eu havia acabado de escrever que os alunos das escolas americanas s&atilde;o “sitting ducks”, e um dos sobreviventes do massacre da Virginia Tech apareceu no show “Today”, da MSNBC, dizendo a mesma coisa. Mas justamente esse, Zach Petkewicz, n&atilde;o foi pato nem ficou sentado. Encostou uma mesa na porta e impediu que Cho Seung Hui fizesse na sua sala de aula o que acabara de fazer nas salas vizinhas. Salvou uma classe inteira. Por que t&atilde;o poucos, entre milhares de alunos, professores e funcion&aacute;rios, tiveram id&ecirc;ntica presen&ccedil;a de esp&iacute;rito? Por que ningu&eacute;m atacou o coreano maluco enquanto ele recarregava sua pistola autom&aacute;tica ou trancava as portas com corrrentes? </p>
            <p>Meu filho Pedro, que suportou pacientemente um ano e meio de escola p&uacute;blica na Virginia, garante: “&Eacute; uma educa&ccedil;&atilde;o para boiolas.” O equivalente ingl&ecirc;s da palavra &eacute; <em>sissies </em>. Uma <em>sissy </em> n&atilde;o &eacute; necessariamente um <em>gay </em>. Sujeitos que nunca tiveram um &uacute;nico impulso homossexual podem ser <em>sissies </em> perfeitas. Basta lhes ensinar que o macho branco heterossexual crist&atilde;o americano &eacute; o bicho mais desprez&iacute;vel da face da Terra e que, se ele for exatamente um deles, deve fazer o poss&iacute;vel para parecer outra coisa. Aos mais sortudos dentre eles ocorrer&aacute; a id&eacute;ia, rid&iacute;cula mas inofensiva, de usar trancinhas afro nos cabelos louros. Outros tentar&atilde;o formas de adapta&ccedil;&atilde;o mais incisivas – e, dentre elas, a mais popular e politicamente correta &eacute; tornar-se t&atilde;o t&iacute;midos, fracotes e efeminados quanto poss&iacute;vel. Depois de alguns anos desse adestramento, o sujeito est&aacute; pronto para desmaiar, ter crise hist&eacute;rica ou ficar paralisado de medo ante o agressor, exibindo ainda mais fragilidade na esperan&ccedil;a insensata de comov&ecirc;-lo. </p>
            <p>Imposs&iacute;vel, diante do espet&aacute;culo de pusilanimidade coletiva na Virginia Tech, n&atilde;o recordar aquela vov&oacute; tagarela e empombada do conto “A Good Man is Hard to Find”, de Flannery O'Connor, que, diante do assassino armado que acaba de matar a tiros toda a sua fam&iacute;lia, se apega at&eacute; o &uacute;ltimo instante &agrave; cren&ccedil;a idiota de que ele &eacute; no fundo um homem bom, incapaz de lhe fazer dano. Mais ou menos a mesma id&eacute;ia com que aqueles cabe&ccedil;as-de-toucinho do “Viva Rio” subiram o morro levando flores no “Dia do Carinho” – e foram expulsos a bala. </p>
            <p>H&aacute; <em>gays </em> valentes e heterossexuais boiolas. A quintess&ecirc;ncia da boiolice n&atilde;o tem nada a ver com sexo. &Eacute; uma covardia abjeta, um desfibramento da alma, uma pusilanimidade visceral – que os educadores de hoje em dia consideram o suprassumo da perfei&ccedil;&atilde;o moral e os engenheiros sociais da ONU gostariam de espalhar por toda a humanidade. &Eacute; a f&oacute;rmula da pedagogia usada nas escolas p&uacute;blicas americanas. &Eacute; por isso que o pessoal crist&atilde;o foge delas, preferindo o <em>homeschooling </em>. Os meninos educados em casa s&oacute; v&atilde;o &agrave; escola no fim do ano, fazer exame, e tiram sempre melhores notas do que os trouxas que ficaram l&aacute; o ano inteiro s&oacute; aprendendo boiolice. </p>
            <p>Para os negros, as mulheres, os <em>gays </em> e os membros de “minorias” em geral, o <em>establishment </em> usa uma outra receita corruptora, simetricamente inversa. Lisonjeia-os at&eacute; enlouquec&ecirc;-los por completo. Infla seus egos at&eacute; &agrave; diviniza&ccedil;&atilde;o. Ensina-os a achar que s&atilde;o credores do universo, que o simples fato de dirigirem a palavra a um branco adulto &eacute; um ato de generosidade imperial. O fato de que negros e asi&aacute;ticos, aqueles vindos nas tropas mu&ccedil;ulmanas, estes nas hordas b&aacute;rbaras, tenham atacado e escravizado milh&otilde;es de europeus s&eacute;culos antes de que o primeiro portugu&ecirc;s desembarcasse na &Aacute;frica &eacute; suprimido da Hist&oacute;ria como se jamais tivesse acontecido. O branco – e, por ironia, especialmente o americano, dos povos ocidentais o que escravizou menos gente e por menos tempo – &eacute; definido como escravagista por natureza, o escravagista eterno, herdeiro de Caim, s&oacute; digno de viver por uma especial concess&atilde;o da ONU. Cada p&aacute;gina dos manuais did&aacute;ticos usados nas escolas americanas traz essas cren&ccedil;as insinuadas nas entrelinhas. Cada vez que um professor abre a boca em sala de aula, espalha mais um pouco desse entorpecente pedag&oacute;gico nos c&eacute;rebros infanto-juvenis. A coisa foi evidentemente calculada para estragar as almas, para alimentar o &oacute;dio e o ressentimento, para destruir o pa&iacute;s por desmontagem sistem&aacute;tica. </p>
            <p>Todos os preconceitos que existem no mundo surgiram espontaneamente dos conflitos entre os seres humanos. Agora, pela primeira vez na Hist&oacute;ria, h&aacute; o preconceito planejado, calculado matematicamente por engenheiros comportamentais e inoculado com requintes de t&eacute;cnica pedag&oacute;gica nas cabe&ccedil;as da molecada. &Eacute; por isso que h&aacute; aqui um verdadeiro abismo entre as gera&ccedil;&otilde;es. As pessoas de quarenta anos para cima s&atilde;o simp&aacute;ticas, prestativas, generosas e patriotas. Os jovens s&atilde;o ranhetas insuport&aacute;veis, tanto mais pretensiosos e arrogantes quanto mais dependentes, incapazes de cuidar de si pr&oacute;prios e defender-se nas situa&ccedil;&otilde;es dif&iacute;ceis. Falo, &eacute; claro, daqueles que foram educados nas escolas p&uacute;blicas. Os que n&atilde;o querem ficar como eles buscam ref&uacute;gio nas escolas particulares conservadoras (que existem aos mont&otilde;es mas s&atilde;o caras), nas igrejas, no <em>homeschooling </em> e nas For&ccedil;as Armadas. </p>
            <p>Alguns anos atr&aacute;s, a escritora Christina Hoff Sommers, em <em>The War Against </em><em> Boys: How Misguided Feminism is Harming Our Young Men </em> (Simon &amp; Schuster, 2000) j&aacute; advertia contra a epidemia de frescura planejada que educadores e psic&oacute;logos feministas, desarmamentistas, pacifistas, gayzistas etc. estavam montando, muitos deles imbu&iacute;dos da alta miss&atilde;o de amansar por meio da castra&ccedil;&atilde;o generalizada a “cultura americana da viol&ecirc;ncia” – um estere&oacute;tipo hollywoodiano em cuja realidade acreditavam piamente pelo simples fato de ter sido inventado por feministas, desarmamentistas, pacifistas, gayzistas iguais a eles. “Asinum asinus fricat”, j&aacute; observavam os romanos: o asno afaga o asno – um panaca esquerdista inventa uma lenda difamat&oacute;ria, os outros levam a coisa mortalmente a s&eacute;rio, e dali a pouco h&aacute; milhares de teses universit&aacute;rias a respeito, com ares de profunda ci&ecirc;ncia social, e comiss&otilde;es t&eacute;cnicas pagas a peso de ouro pelas funda&ccedil;&otilde;es benem&eacute;ritas para criar solu&ccedil;&otilde;es geniais. O resultado &eacute; Cho Seung Hui. Cada um desses garotos que de repente saem matando gente a esmo tem a cabe&ccedil;a cheia de &oacute;dio ao pa&iacute;s que lhe deu tudo. Tim McVeigh queria derrubar o sistema, os meninos de Columbine eram gays intoxicados de falat&oacute;rio anticrist&atilde;o, Cho Seung Hui sonhava em tornar-se um vingador ismaelita para fazer o Ocidente em cacos. Cada um foi educado e doutrinado para fazer o que fez. Enquanto uns intelectuais iluminados lhe infundiam o desejo de vingan&ccedil;a contra quem nunca lhe fez mal algum, outros votavam leis que desarmavam os professores e funcion&aacute;rios nas escolas, os padres e pastores nas igrejas. Uns preparavam psicologicamente o assassino, outros amarravam as m&atilde;os das v&iacute;timas. Voc&ecirc;s j&aacute; repararam que os invasores armados de pistolas e rifles s&oacute; atacam igrejas e escolas? J&aacute; ouviram falar de algum que invadisse um clube de ca&ccedil;a, um estande de tiro, uma assembl&eacute;ia da National Rifle Association? A&iacute; vigora o princ&iacute;pio do “loco si, pero no tonto”. O pa&iacute;s est&aacute; repleto de estandes de tiro ao pato – e os Zachs Petkewicz se tornam cada vez mais raros. E depois aqueles que criaram propositadamente essa situa&ccedil;&atilde;o saem diagnosticando o fen&ocirc;meno como produto da “cultura americana”, recomendando mais desarmamento civil, mais anti-americanismo, mais efeminamento compuls&oacute;rio da juventude nas escolas. Tiram proveito publicit&aacute;rio retroativo da sua pr&oacute;pria maldade. &Eacute; a receita infal&iacute;vel da propaganda revolucion&aacute;ria: “Xingue-os do que voc&ecirc; &eacute;, acuse-os do que voc&ecirc; faz.” </p>
            <p>Mas o pessoal por aqui j&aacute; come&ccedil;ou a perceber o truque, ainda que com um bocado de atraso. Allen Hill, um consultor de seguran&ccedil;a entrevistado no mesmo programa que divulgou o epis&oacute;dio de Zach Petkewicz, declarou alto e bom som que as escolas t&ecirc;m de ensinar os meninos a ser mais valentes e agressivos. “Os bandidos est&atilde;o contando com que os americanos fiquem sentados e n&atilde;o fa&ccedil;am nada.” </p>
            <p>“Os maus planejam seus ataques. As escolas t&ecirc;m de planejar sua defesa e reagir com igual agressividade. O treinamento tem de ser t&atilde;o intensivo e levado t&atilde;o a s&eacute;rio quanto o assassino leva a s&eacute;rio sua miss&atilde;o de matar.” </p>
            <p>H&aacute; um pa&iacute;s da Am&eacute;rica do Sul que, se ouvisse esse conselho, talvez n&atilde;o fosse v&iacute;tima de cinq&uuml;enta mil homic&iacute;dios por ano. Com uma diferen&ccedil;a: ali os jovens n&atilde;o s&atilde;o t&atilde;o fracotes. A boiolice est&aacute; espalhada entre os homens adultos, nas ruas, nas f&aacute;bricas, nos escrit&oacute;rios. Essa gente tem medo de armas at&eacute; quando vistas pelo lado do cabo. E o governo, a Rede Globo e a <em>Folha de S. Paulo </em> querem lhe infundir mais medo ainda. &Eacute; uma situa&ccedil;&atilde;o muito mais desesperadora que a dos americanos. Com o dobro da popula&ccedil;&atilde;o brasileira, os EUA t&ecirc;m cinco vezes menos crimes violentos do que o Brasil. </p>
            <strong>Teses sobre o movimento revolucion&aacute;rio mundial </strong>            
            <p>Para informa&ccedil;&atilde;o dos leitores, transcrevo abaixo umas notas que tomei para a confer&ecirc;ncia que vou pronunciar hoje para oficiais de Estado-Maior, americanos e brasileiros, na Academia Militar de West Point. Elas s&atilde;o s&oacute; um esquema para desenvolvimento oral, mas nos pr&oacute;ximos artigos darei mais detalhes a respeito. </p>
            <p>1. O movimento revolucion&aacute;rio &eacute; um fen&ocirc;meno &uacute;nico e cont&iacute;nuo ao longo do tempo, pelo menos desde o s&eacute;culo XV. Cada gera&ccedil;&atilde;o de revolucion&aacute;rios tem consci&ecirc;ncia de ser herdeira e continuadora das anteriores. Isso est&aacute; abundantemente documentado nos seus escritos. &Eacute; um fato, n&atilde;o uma interpreta&ccedil;&atilde;o minha. </p>
            <p>2. O movimento &eacute; cont&iacute;nuo mas n&atilde;o linear nem unidirecional. Ele progride atrav&eacute;s de muta&ccedil;&otilde;es e revolu&ccedil;&otilde;es internas e alimenta-se de seus pr&oacute;prios fracassos, que fornecem &acirc; gera&ccedil;&atilde;o seguinte uma poderosa motiva&ccedil;&atilde;o para o aprofundamento cr&iacute;tico das metas e da estrat&eacute;gia. </p>
            <p>Como suas metas declaradas mudam de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, o movimento geral tem flexibilidade bastante para absorver ou repelir os movimentos parciais, conforme as necessidades estrat&eacute;gicas e ret&oacute;ricas de cada situa&ccedil;&atilde;o. Um mesmo movimento parcial pode ser considerado revolucion&aacute;rio num momento e contra-revolucion&aacute;rio no momento seguinte. </p>
            <p>3. A continuidade consciente do movimento revolucion&aacute;rio n&atilde;o implica de maneira alguma que as gera&ccedil;&otilde;es subseq&uuml;entes assumam a responsabilidade pelos erros e crimes das anteriores. A consci&ecirc;ncia de continuidade hist&oacute;rica que &eacute; afirmada no plano dos fatos &eacute; negada no plano do julgamento moral. Como na perspectiva do movimento revolucion&aacute;rio as culpas pertencem ao passado, a inoc&ecirc;ncia de cada nova gera&ccedil;&atilde;o de revolucion&aacute;rios &eacute; um pressuposto da pr&oacute;pria exist&ecirc;ncia do movimento. Por isso mesmo, os revolucion&aacute;rios antigos, se alguma culpa t&ecirc;m, a t&ecirc;m enquanto personagens do passado, e n&atilde;o enquanto revolucion&aacute;rios. Suas culpas s&atilde;o imput&aacute;veis ao “seu tempo”, n&atilde;o &agrave; sua atividade revolucion&aacute;ria em si. O inimigo do movimento, ao contr&aacute;rio, arca n&atilde;o s&oacute; com suas pr&oacute;prias culpas mas tamb&eacute;m com as de seus antepassados reais ou figurados, isto quando n&atilde;o &eacute; acusado tamb&eacute;m pelos crimes da revolu&ccedil;&atilde;o: o revolucion&aacute;rio, depois de matar meia d&uacute;zia de reacion&aacute;rios, os odeia mais ainda porque esses malvados o obrigaram a mat&aacute;-los, sujando de sangue suas m&atilde;os pur&iacute;ssimas. </p>
            <p>4. O movimento revolucion&aacute;rio n&atilde;o se identifica com nenhuma de suas metas em particular, mas tamb&eacute;m n&atilde;o sabe definir de uma vez por todas a “ess&ecirc;ncia” permanente por tr&aacute;s de todas elas. Essa ess&ecirc;ncia, de fato, n&atilde;o pode ser definida substantivamente, s&oacute; negativamente: (1) o movimento &eacute; efetivamente um <em>movimento </em>, uma agita&ccedil;&atilde;o permanente em busca de (2) uma meta m&oacute;vel que n&atilde;o pode ser definida no presente porque s&oacute; o futuro que a realizar a ter&aacute; diante dos olhos como objeto de conhecimento. O movimento revolucion&aacute;rio &eacute; portanto <em>movimento permanente </em>e <em>movimento futurista </em>. O futuro, por defini&ccedil;&atilde;o, permanece futura. O dia do ajuste de contas do revolucion&aacute;rio com sua pr&oacute;pria consci&ecirc;ncia &eacute; adiado automaticamente. A coisa mais pr&oacute;xima de um exame de consci&ecirc;ncia, na mente de um revolucion&aacute;rio, &eacute; a cr&iacute;tica aos antecessores. </p>
            <p>5. O movimento revolucion&aacute;rio &eacute;, desde suas origens, um esfor&ccedil;o para tomar o lugar do Cristo anunciado no Apocalipse e substitu&iacute;-lo por um agente terrestre no papel de salvador da humanidade. Os fins concretos do movimento prevalecem-se assim da dignidade de um mist&eacute;rio que pode ser vagamente anunciado mas n&atilde;o pode ser revelado antes do fim dos tempos. Da&iacute; o descompromisso do movimento revolucion&aacute;rio para com suas pr&oacute;prias metas concretas, que ele muda ou abandona &agrave; vontade. </p>
            <p>6. &Eacute; in&uacute;til usar contra o movimento revolucion&aacute;rio, em qualquer das suas &eacute;pocas ou vers&otilde;es, a ret&oacute;rica que op&otilde;e os ideais aos feitos. O movimento revolucion&aacute;rio troca de ideais com a mesma desenvoltura com que se isenta de responsabilidade pelos seus pr&oacute;prios feitos. Ele vive da tens&atilde;o entre ideais indefinidos e feitos n&atilde;o assumidos. A essa tens&atilde;o articulam-se duas outras (v. diagrama): entre o culto dos santos do pante&atilde;o revolucion&aacute;rio e a cr&iacute;tica devastadora das revolu&ccedil;&otilde;es; e entre o movimento perp&eacute;tuo e a esperan&ccedil;a num “fim da hist&oacute;ria”, para&iacute;so est&aacute;tico da justi&ccedil;a e da paz universais. </p>
            <p align="center"><a href="http://www.olavodecarvalho.org/images/estrutura_mentalidaderevolucionaria.gif"><img src="http://www.olavodecarvalho.org/images/estrutura_mentalidaderevolucionaria.gif" width="424" height="362" border="0"></a></p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
