<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lembrem-se de Karl Radek</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Lembrem-se de Karl Radek</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  31 de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Karl Radek, um dos mentores do levante comunista de 1917, foi tamb&eacute;m um pioneiro da revolu&ccedil;&atilde;o sexual. Sua campanha contra a “moral burguesa”, seus apelos ao amor livre impregnaram de tal modo a propaganda revolucion&aacute;ria, que toda uma gera&ccedil;&atilde;o de jovens desajustados, filhos de m&atilde;es solteiras, veio a ser conhecida como “a prole de Karl Radek”. Mais tarde, o homem caiu em desgra&ccedil;a, como outros tantos pais da Revolu&ccedil;&atilde;o. St&aacute;lin, num lance de humor negro, mandou intern&aacute;-lo num pres&iacute;dio de delinq&uuml;entes juvenis, que fizeram do velho revolucion&aacute;rio, j&aacute; doente e alquebrado, seu saco de pancadas predileto. Karl Radek morreu surrado e pisoteado pelos filhos da sua revolu&ccedil;&atilde;o sexual. </p>
            <p>O epis&oacute;dio n&atilde;o me sai da cabe&ccedil;a quando ou&ccedil;o os discursos edificantes com que os ap&oacute;stolos do chavismo justificam o fechamento da RCTV, acusando o canal de disseminar a imoralidade e destruir a sacrossanta institui&ccedil;&atilde;o da fam&iacute;lia. A esquerda &eacute; assim. Num dia ela prega o abortismo generalizado, o casamento <em>gay </em>, a criminaliza&ccedil;&atilde;o da B&iacute;blia, o ensino da homossexualidade nas escolas infantis. Quando voc&ecirc; embarca na onda e colabora, &oacute;timo, voc&ecirc; se torna duplamente &uacute;til: ajuda os esquerdistas a disseminar o caos moral no capitalismo e j&aacute; fornece o pretexto com que eles v&atilde;o jogar voc&ecirc; &agrave;s urtigas quando n&atilde;o precisarem mais da sua ajuda. O que me espanta a&iacute; n&atilde;o &eacute; a duplicidade de l&iacute;nguas – ela &eacute; inerente ao esp&iacute;rito revolucion&aacute;rio. O que me espanta &eacute; o n&uacute;mero de pessoas poderosas, ricas e, no seu pr&oacute;prio entender, espertas, que caem de novo e de novo nas ofertas sedutoras do tentador, sem lembrar que ele alterna esse papel com o de acusador, hoje induzindo ao erro, amanh&atilde; jogando-o na cara do pecador, com eloq&uuml;&ecirc;ncia furiosa, desde o alto dos p&uacute;lpitos, como o bispo Ch&aacute;vez. </p>
            <p>Nos meus quarenta anos de jornalismo, jamais vi nenhum dos grandes empres&aacute;rios de m&iacute;dia colocar sua empresa a servi&ccedil;o da libertinagem por puro e grosso desejo de lucro. Todos preservavam sua imagem de cidad&atilde;os respeit&aacute;veis e se abstinham da pornografia expl&iacute;cita, deixando-a para os aventureiros, os marginais da ind&uacute;stria midi&aacute;tica. S&oacute; entraram eles pr&oacute;prios na &aacute;rea quando sentiram que a gandaia tinha sido legitimada e, por assim dizer, enobrecida pelo consenso da intelectualidade falante. A&iacute;, libertos de escr&uacute;pulos, descobriram o potencial de um mercado que antes desprezavam. A chave que muda a atitude do empresariado &eacute; acionada pelo clero leigo, os intelectuais iluminados, portadores das novas T&aacute;buas da Lei, sancionadas pela autoridade de charlat&atilde;es como Alfred Kinsey, Margaret Mead e os frankfurtianos. </p>
            <p>Pois bem, senhores, esses mesmos que os induziram a envergonhar-se da sua velha “moral burguesa” e os aconselharam a transformar seus &oacute;rg&atilde;os de m&iacute;dia em megafones da revolu&ccedil;&atilde;o pornocultural sabem que os senhores s&oacute; lhes s&atilde;o &uacute;teis numa parte do trajeto. Quando eles estiverem seguros de controlar o poder de pol&iacute;cia, fechar&atilde;o os canais de TV e os jornais dos quais se serviram, e os acusar&atilde;o de corromper a moral, de fomentar os maus costumes. Ent&atilde;o ser&aacute; tarde para aprender com o exemplo de Karl Radek. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
