<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Precaução elementar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Precau&ccedil;&atilde;o elementar</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  07 de maio de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>N&atilde;o acreditar em nada que seja apresentado como fato pela <em>Folha de S. Paulo </em> ou por sua associada UOL &eacute; uma precau&ccedil;&atilde;o t&atilde;o elementar quanto trancar as portas e janelas &agrave; noite. Vejam por exemplo a mat&eacute;ria sobre a aprova&ccedil;&atilde;o do projeto Mathew Sheppard pela C&acirc;mara de Representantes dos EUA, em <a href="http://gonline.uol.com.br/site/arquivos/estatico/gnews/gnews_noticia_19433.htm">http://gonline.uol.com.br/site/arquivos/estatico/gnews/gnews_noticia_19433.htm </a>. Desde logo, nem uma palavra sobre a promessa formal do presidente Bush de vetar a medida “anti-homof&oacute;bica” se ela chegar &agrave; sua mesa, isto &eacute;, se n&atilde;o for logo rejeitada pelo Senado. Sem essa informa&ccedil;&atilde;o, o leitor fica imaginando que o projeto j&aacute; virou lei. Como not&iacute;cia, n&atilde;o vale nada, mas vale muito como est&iacute;mulo &agrave; aprova&ccedil;&atilde;o da PLC 122/2006, o equivalente nacional daquele projeto. Leitores persuadidos de que a legisla&ccedil;&atilde;o pr&oacute;-gay j&aacute; est&aacute; em vigor na p&aacute;tria do conservadorismo se sentir&atilde;o decerto inibidos de condenar como radical de esquerda a sua equivalente nacional. &Eacute; um dos mais velhos truques do esquerdismo jornal&iacute;stico brasileiro: usar not&iacute;cias americanas, devidamente alteradas, como entorpecente para anestesiar a direita local, que, verdade seja dita, jamais deixa de cair no engodo com uma docilidade admir&aacute;vel. </p>
            <p>Logo em seguida a ag&ecirc;ncia informa que “a lei em quest&atilde;o foi renomeada como Matthew Shepard Act em homenagem ao estudante Matthew Shepard, que foi brutalmente e homofobicamente assassinado em 1998 e, desde ent&atilde;o, se tornou marco na luta homossexual americana por direitos iguais”. O assassinato de Mathew Sheppard n&atilde;o teve nada de homof&oacute;bico. Os bandidos mataram para roubar. Eles apenas se fingiram de homossexuais para mais facilmente ganhar a confian&ccedil;a do estudante e poder seq&uuml;estr&aacute;-lo. O homossexualismo da v&iacute;tima foi instrumento, n&atilde;o motivo do crime. </p>
            <p>Apesar disso, o movimento gay imediatamente inventou um jeito de tirar proveito publicit&aacute;rio do delito, atribuindo-o a um “clima de &oacute;dio” anti-homossexual e jogando a culpa de tudo nos crist&atilde;os, como se a motiva&ccedil;&atilde;o dos assaltantes tivesse sido um preceito evang&eacute;lico. </p>
            <p>Com a maior sem-cerim&ocirc;nia, o UOL endossa a vers&atilde;o publicit&aacute;ria e a vende como not&iacute;cia l&iacute;quida e certa. &Eacute; fraude jornal&iacute;stica em estado puro. Mas n&atilde;o se pode dizer que n&atilde;o tenha precedentes. O exemplo vem de cima. Todos os grandes jornais e redes de TV dos EUA fazem a mesma coisa, j&aacute; que pertencem a grupos pol&iacute;tico-financeiros globalistas interessados em fomentar a homossexualidade como meio de controle populacional junto com o abortismo. Com o mesmo cinismo com que transformam um assalto &agrave; m&atilde;o armada em pr&aacute;tica religiosa, seguem um rigoroso crit&eacute;rio seletivo no que diz respeito &agrave;s rela&ccedil;&otilde;es entre sexo e homic&iacute;dio: quando a v&iacute;tima &eacute; gay ou l&eacute;sbica, sua prefer&ecirc;ncia sexual &eacute; trombeteada aos quatro ventos, mesmo que n&atilde;o tenha nada a ver com o delito. Se, ao contr&aacute;rio, quem &eacute; homossexual &eacute; o assassino, este fato &eacute; omitido por completo, mesmo quando diretamente relacionado ao motivo do crime. No famoso massacre de Columbine, pelo menos um dos dois garotos assassinos era homossexual e ambos eram fan&aacute;ticos anticrist&atilde;os, tendo gravado um v&iacute;deo repleto de express&otilde;es de &oacute;dio expl&iacute;cito ao cristianismo logo antes de invadir a escola e fuzilar doze crian&ccedil;as. Nem uma palavra a respeito saiu nos grandes jornais ou nos notici&aacute;rios de TV. Do mesmo modo, a prega&ccedil;&atilde;o da professora Nikki Giovanni que inoculou na cabe&ccedil;a de Cho Seng-hui o &oacute;dio aos crist&atilde;os, aos judeus e aos brancos em geral &eacute; at&eacute; hoje desconhecida dos leitores – ou, melhor dizendo, das v&iacute;timas – do <em>New York Times </em> e similares. &Eacute; assim que se cria a lenda da homofobia epid&ecirc;mica, encobrindo o fato brutal do anticristianismo e do anti-americanismo militantes, as maiores causas de delinq&uuml;&ecirc;ncia juvenil nos EUA, diretamente alimentadas pela elite iluminada que em seguida tira proveito dos efeitos letais de seus pr&oacute;prios atos, lan&ccedil;ando as culpas sobre aqueles a quem deseja destruir. </p>
            <p>Se n&atilde;o fosse pelo r&aacute;dio e pela internet, milhares de not&iacute;cias fundamentais para a compreens&atilde;o dos estado de coisas permaneceriam totalmente inacess&iacute;veis ao p&uacute;blico americano (a diferen&ccedil;a entre os EUA e o Brasil &eacute; que neste &uacute;ltimo a elite iluminada que manda nos jornais domina tamb&eacute;m o r&aacute;dio e a internet, n&atilde;o deixando espa&ccedil;o sen&atilde;o para a m&iacute;dia eletr&ocirc;nica nanica e um ou outro colunista aberrante, no sentido t&eacute;cnico que esta palavra tem no contexto gramsciano). Mesmo com as verbas estatais que a alimentaram depudoradamente, a Radio America de Bill Clinton foi um fracasso. Nenhum ve&iacute;culo de esquerda pode concorrer com o WorldNetDaily no jornalismo eletr&ocirc;nico ou com os shows de Rush Limbaugh e Michael Savage no r&aacute;dio. Isso explica o abismo entre o que os americanos e os brasileiros sabem dos EUA: a r&aacute;dio americana n&atilde;o chega ao Brasil, s&oacute; os programas de TV e o material traduzido dos jornais, isto &eacute;, o recorte esquerdista exclusivo. Mas explica tamb&eacute;m por que uma das primeiras iniciativas da sra. Nancy Pelosi ap&oacute;s a conquista da C&acirc;mara dos Representantes pelo Partido Democrata foi sugerir a volta a um antigo regulamento da United States Federal Communications Commission que obrigava as esta&ccedil;&otilde;es de r&aacute;dio a apresentar, junto com cada opini&atilde;o emitida, a sua contr&aacute;ria. Esse regulamento, conhecido como “Fairness Doctrine” (mais ou menos “Doutrina da Dec&ecirc;ncia”), vigorou numa &eacute;poca em que n&atilde;o existia a atual divis&atilde;o de territ&oacute;rio, com os jornais e a TV &agrave; esquerda, o r&aacute;dio e a internet &agrave; direita. Seu retorno, hoje, daria imediatamente aos esquerdistas, de m&atilde;o-beijada, cinq&uuml;enta por cento do espa&ccedil;o dominante dos conservadores no r&aacute;dio, deixando intacto o monop&oacute;lio praticamente absoluto que a esquerda tem na TV e na m&iacute;dia impressa. Do atual meio-a-meio, a divis&atilde;o mudaria para 75 por cento contra 25 por cento. Do dia para a noite, os EUA se tornariam quase um Brasil petista em ingl&ecirc;s (digo “quase” porque 25 por cento, para o anti-esquerdismo brasileiro, seria um sonho dourado muito acima das suas ambi&ccedil;&otilde;es atuais). </p>
            <p>Por uma coincid&ecirc;ncia ir&ocirc;nica, o &uacute;nico &oacute;rg&atilde;o da grande m&iacute;dia que pratica usualmente a “Fairness Doctrine”, e o faz ali&aacute;s por vontade pr&oacute;pria e n&atilde;o por obriga&ccedil;&atilde;o legal, &eacute; a FoxNews. Em cada acontecimento, em cada programa, os dois lados s&atilde;o ouvidos. Bill O'Reilly, conservador moderado nas id&eacute;ias mas radical nas atitudes, praticamente s&oacute; entrevista esquerdistas, batendo ou apanhando conforme a sorte do momento. E o programa que personifica a orienta&ccedil;&atilde;o geral do canal &eacute; o <em>show </em> de Sean Hannity e Larry Colmes, um conservador e um esquerdista que s&oacute; est&atilde;o de acordo em discordar a respeito de tudo. Pois olhem que isso basta para que a esquerda em peso considere a Fox um canal de extrema direita e at&eacute; “parte integrante da m&aacute;quina de guerra do governo Bush”. </p>
            <p>Conto essas coisas para mostrar que o UOL tem a quem imitar. Mas h&aacute; certos ardis mais grosseiros que s&oacute; podem ser praticados &agrave; dist&acirc;ncia, porque aqui dariam na vista. No dia 17 de abril a ag&ecirc;ncia punha a circular o seguinte par&aacute;grafo: </p>
            <p>“Sacerdotes americanos se reuniram nesta ter&ccedil;a-feira, dia 17 de abril, na Colina do Capitol, para pedir a aprova&ccedil;&atilde;o da lei antidiscrimina&ccedil;&atilde;o em todo o pa&iacute;s, agora rebatizada de Matthew Shepard Act. ‘N&oacute;s somos pessoas de f&eacute; e tamb&eacute;m somos pessoas que t&ecirc;m um compromisso com a verdade', afirmou o Reverendo William Sinkford, presidente da Unitarian Universalist Association.” </p>
            <p>Descontemos o fato de que o redator semi-alfabetizado ignora o termo vern&aacute;culo “Capit&oacute;lio”, usado desde h&aacute; dois s&eacute;culos para designar a sede do parlamento americano em vez do original ingl&ecirc;s “Capitol”. </p>
            <p>Qualquer crian&ccedil;a de escola, nos EUA, sabe que os membros da Unitarian Universalist Association n&atilde;o s&atilde;o “sacerdotes americanos” <em>tout court </em>, mas um tipo muito, muito especial de sacerdotes americanos, diferentes de todos os outros. A Igreja Unitarista n&atilde;o &eacute; crist&atilde;. N&atilde;o &eacute; nem &eacute; de&iacute;sta, como Voltaire. O unitarismo declara-se “uma f&eacute; sem credo” e proclama que sua doutrina &eacute; uma mistura de princ&iacute;pios crist&atilde;os, judaicos, budistas, naturistas, ate&iacute;stas e agn&oacute;sticos. &Eacute;, em suma, a religi&atilde;o da New Age, o que pode haver de mais antag&ocirc;nico ao cristianismo majorit&aacute;rio da popula&ccedil;&atilde;o americana. Ao apresentar seus porta-vozes como “sacerdotes americanos”, o UOL induz o leitor a acreditar que os crist&atilde;os da Am&eacute;rica ap&oacute;iam a legisla&ccedil;&atilde;o “anti-homof&oacute;bica” concebida para coloc&aacute;-los na cadeia. Chamar isso de jornalismo &eacute; como chamar o Fernandinho Beira-Mar de empres&aacute;rio. </p>
            <p>Por&eacute;m ainda mais mentiroso &eacute; dizer, com o UOL, que a luta dos homossexuais americanos &eacute; “por direitos iguais”. Uma lei que criminaliza as cr&iacute;ticas a uma op&ccedil;&atilde;o sexual em especial e n&atilde;o concede a mesma prote&ccedil;&atilde;o a todas as outras (muito menos &agrave; heterossexualidade monog&acirc;mica religiosa, contra a qual os doutrin&aacute;rios do gayzismo poder&atilde;o continuar dizendo as maiores barbaridades, como ali&aacute;s sempre disseram) &eacute; exatamente o contr&aacute;rio da igualdade de direitos. &Eacute; a institucionaliza&ccedil;&atilde;o de um privil&eacute;gio. Pois justamente o que os advers&aacute;rios do projeto Mathew Sheppard mais alegam contra ele &eacute; o princ&iacute;pio constitucional da igualdade perante a lei. Mas como &eacute; que o leitor vai saber disso, se o UOL diz que tudo o que os homossexuais querem &eacute; a “igualdade”? </p>
            <p>N&atilde;o entendo por que at&eacute; agora nenhum leitor indignado se lembrou de usar, contra esses abusos da m&iacute;dia, o C&oacute;digo do Consumidor. Se um jornal ou ag&ecirc;ncia promete cobertura honesta e depois faz coisas como essa que acabo de mostrar, &eacute; obviamente culpado de propaganda enganosa. Por que n&atilde;o ensinar aos senhores da m&iacute;dia, pelo meio mais simples e r&aacute;pido, que eles n&atilde;o est&atilde;o acima da lei? </p>
            <p>Mas n&atilde;o pensem que estou falando do caso Folha-UOL em particular. Quando se trata das causas queridinhas do globalismo esquerdista (aborto, gayzismo, neo-racismo, ecologismo, feminismo, libera&ccedil;&atilde;o das drogas, etc. etc.), toda a grande m&iacute;dia nacional, sem exce&ccedil;&atilde;o, se torna mentirosa ao ponto de raiar a sociopatia pura e simples. N&atilde;o &eacute; preciso dizer que, em todos esses t&oacute;picos, seu acordo com o PT &eacute; completo e indiscut&iacute;vel. Ela s&oacute; ataca o governo em quest&otilde;es menores, acusando sua inefici&ecirc;ncia ou corrup&ccedil;&atilde;o, como ali&aacute;s a m&iacute;dia comunista tamb&eacute;m podia fazer e fazia na pr&oacute;pria URSS. S&atilde;o briguinhas de comadres sobre o fundo de uma uniformidade ideol&oacute;gica espantosa, subsidiada, de parte a parte, pelas mesmas fontes internacionais. </p>
            <p align="center">*** </p>
            <p>Por falar nisso, voc&ecirc;s repararam que na m&iacute;dia nacional o Champinha deixou de ser o assassino de Liana e Felipe e se tornou “um jovem envolvido” nesse crime? Quanta delicadeza! Quantos cuidados paternais! Se ao menos nossos jornais e jornalistas tivessem id&ecirc;ntica gentileza para falar das v&iacute;timas, este pa&iacute;s seria mais suport&aacute;vel. </p>
            <p align="center">*** </p>
            <p>Perceber os nexos l&oacute;gicos entre senten&ccedil;as &eacute; coisa que qualquer crian&ccedil;a faz espontaneamente e um macaco, se bem treinado, n&atilde;o ficar&aacute; longe disso. O racioc&iacute;nio l&oacute;gico, no fim das contas, n&atilde;o passa de um automatismo, e &eacute; por isso mesmo que pode ser imitado por m&aacute;quinas. Mais dif&iacute;cil, e infinitamente mais importante, &eacute; captar a liga&ccedil;&atilde;o entre o encadeamento l&oacute;gico-verbal e as conex&otilde;es reais entre coisas, fatos e a&ccedil;&otilde;es. Isto requer algo mais do que racioc&iacute;nio l&oacute;gico: requer imagina&ccedil;&atilde;o. Mas a imagina&ccedil;&atilde;o segue a vontade. Quando voc&ecirc; n&atilde;o quer entender alguma coisa, com a maior desenvoltura corta os elos entre os dois tipos de nexos e, sem deixar de compreender perfeitamente bem a demonstra&ccedil;&atilde;o l&oacute;gica, torna-se incapaz de captar a conex&atilde;o real que ela significa. </p>
            <p>&Eacute; uma esp&eacute;cie de psitacismo volunt&aacute;rio, ou melhor, um psitacismo que come&ccedil;a por um ato de vontade e se torna depois um cacoete incur&aacute;vel. N&atilde;o conhe&ccedil;o um s&oacute; brasileiro que, em maior ou menor medida, n&atilde;o pade&ccedil;a desse mal. Digo isso porque h&aacute; quarenta anos o combato em mim mesmo, e de vez em quando ainda me pego raciocinando no vazio. &Eacute; uma doen&ccedil;a terr&iacute;vel. Os pol&iacute;ticos, ent&atilde;o, j&aacute; morreram dela faz tempo, e s&oacute; continuam vivos em apar&ecirc;ncia. N&atilde;o h&aacute; UTI cognitiva que os recupere. &Eacute; pois com absoluto ceticismo que ofere&ccedil;o aos senhores parlamentares as seguintes considera&ccedil;&otilde;es sobre o projeto de lei PLC 122/2006: </p>
            <p>Proteger contra cr&iacute;ticas uma determinada prefer&ecirc;ncia sexual mas n&atilde;o as outras &eacute; discrimina&ccedil;&atilde;o ostensiva e irracional. Aprovada a PLC, teremos a seguinte situa&ccedil;&atilde;o: se eu, num acesso de loucura, disser que o sr. presidente da Rep&uacute;blica transar com a pr&oacute;pria esposa &eacute; a abomina&ccedil;&atilde;o das abomina&ccedil;&otilde;es, ele nada poder&aacute; fazer contra mim; mas, se ele sair bolinando o sr. Marco Aur&eacute;lio Garcia na sala da presid&ecirc;ncia, n&atilde;o poderei dizer nem uma palavra contra isso. (N&atilde;o creio que ele venha a ter essa id&eacute;ia, muito menos a realiz&aacute;-la, &eacute; claro. Dou o exemplo extremo porque sua tipicidade esquem&aacute;tica &eacute; insofism&aacute;vel e &eacute; assim que se raciocina em ci&ecirc;ncia do Direito.) </p>
            <p>S&oacute; h&aacute; dois meios de contornar essa dificuldade: permitir que todas as prefer&ecirc;ncias sexuais continuem expostas &agrave; cr&iacute;tica ou estender a todas, por igual, a prote&ccedil;&atilde;o da lei. A primeira hip&oacute;tese equivale a rejeitar <em>in limine </em> a PLC 122. A segunda implica que a prefer&ecirc;ncia pela monogamia heterossexual indissol&uacute;vel, nos moldes religiosos, seja considerada – vejam voc&ecirc;s -- pelo menos t&atilde;o decente e digna de amparo estatal quanto a perversidade polimorfa, o sadomasoquismo ou o sexo com animais. O pr&oacute;prio homossexualismo n&atilde;o poder&aacute; aspirar a mais privil&eacute;gios do que essas outras variantes. </p>
            <p>Mas a&iacute; surge uma nova dificuldade: a lei proteger&aacute; s&oacute; o direito de praticar discretamente cada op&ccedil;&atilde;o escolhida ou tamb&eacute;m o de alardear em p&uacute;blico a sua superioridade em rela&ccedil;&atilde;o &agrave;s demais? Dito de outro modo: se o legislador desiste de proteger uma s&oacute; prefer&ecirc;ncia e admite proteger todas, ele tem de optar, em seguida, entre (a) permitir a apologia ostensiva de todas, (b) proibi-las por igual ou (c) proibir a de algumas e vetar a das outras. Na hip&oacute;tese “c”, voltamos ao problema da discrimina&ccedil;&atilde;o enunciado acima. Na hip&oacute;tese “b” teremos instaurado a censura total em mat&eacute;ria de sexo, uma apoteose de moralismo repressor que nem mesmo a Santa Inquisi&ccedil;&atilde;o ambicionou criar. Na hip&oacute;tese restante, nada poder&aacute; impedir que cada cidad&atilde;o, se assim o desejar, proclame a sua prefer&ecirc;ncia a &uacute;nica aceit&aacute;vel e saia falando mal das demais. &Eacute; mais ou menos a situa&ccedil;&atilde;o que temos hoje, sem lei nenhuma para separar as opini&otilde;es proibidas e permitidas em mat&eacute;ria de sexo. &Eacute; a liberdade. </p>
            <p>S&oacute; h&aacute; um problema: se a liberdade de falar em favor de uma op&ccedil;&atilde;o sexual e contra as outras deixa de ser um mero costume espont&acirc;neo e se torna uma garantia legal, o legislador ter&aacute; de esclarecer se essa garantia h&aacute; de ser concedida a todos incondicionalmente ou se ter&aacute; limites. O primeiro caso equivale consagrar como lei a aus&ecirc;ncia de leis a respeito do objeto dessa mesma lei (mais ou menos como a Constitui&ccedil;&atilde;o americana fez com a liberdade de imprensa: “Este Congresso <em>N&Atilde;O </em> far&aacute; leis a respeito”). &Eacute; o que recomendo que Suas Excel&ecirc;ncias fa&ccedil;am. </p>
            <p>O segundo caso, por&eacute;m, obrigar&aacute; os senhores parlamentares a decidir se todos os motivos que o cidad&atilde;o possa alegar para ser contra determinada op&ccedil;&atilde;o sexual ser&atilde;o permitidos, ou s&oacute; alguns deles. Por exemplo, ser&aacute; l&iacute;cito ser contra o homossexualismo por motivos morais e religiosos, ou, ao contr&aacute;rio, s&oacute; a falta do tes&atilde;o respectivo ser&aacute; considerada motivo leg&iacute;timo? Na primeira eventualidade, os religiosos continuar&atilde;o falando mal do homossexualismo, e os homossexuais continuar&atilde;o falando mal deles, todos sob igual prote&ccedil;&atilde;o do Estado (considero isso a maravilha das maravilhas, mas ela requer precisamente a aus&ecirc;ncia de lei espec&iacute;fica). Na segunda, o Estado consagrar&aacute; um fator pessoal subjetivo -- o tes&atilde;o, ou falta dele -- como &uacute;nico fundamento leg&iacute;timo de qualquer opini&atilde;o a respeito de sexo, proibindo toda tentativa de apelar a argumentos suprapessoais de qualquer natureza. As pessoas poder&atilde;o justificar suas op&ccedil;&otilde;es dizendo “gosto disto, n&atilde;o gosto daquilo”, mas ser&atilde;o proibidas de buscar raz&otilde;es superiores &agrave; mera prefer&ecirc;ncia pessoal. A liberdade de gostar ou desgostar ter&aacute; como contrapartida a proibi&ccedil;&atilde;o de pensar, ao menos em voz alta. </p>
            <p>Nenhuma das dificuldades que aqui enunciei &eacute; apenas um obst&aacute;culo de ordem l&oacute;gica. Todas s&atilde;o problemas reais, concretos e insol&uacute;veis que, se aprovada a PLC 122, logo aparecer&atilde;o nos tribunais, exigindo dos senhores ju&iacute;zes decis&otilde;es que, em todos os casos, resultar&atilde;o em alguma injusti&ccedil;a patente. </p>
            <p align="center">*** </p>
            <p>Ao terminar de redigir este artigo sairei correndo para Washington D. C. Vou tentar entrevistar um grupo de deputados equatorianos que, perseguidos pelo presidente Correa, vieram pedir socorro &agrave; Comiss&atilde;o de Direitos Humanos da OEA. Vejam voc&ecirc;s como s&atilde;o as coisas. Esses opressores burgueses vieram sem um tost&atilde;o para pagar hotel, dormem na casa de uma pessoa amiga em Washington, empilhados numa sala de tr&ecirc;s metros e meio por quatro. Se fossem pobres e oprimidos, estariam no Sheraton ou no Hilton, cada um numa su&iacute;te. A vida &eacute; assim. </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
