<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ciência ou palhaçada?</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ci&ecirc;ncia ou palha&ccedil;ada?</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  21
      de maio de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>“Verdade inconveniente”, por defini&ccedil;&atilde;o, &eacute; algum fato cuja divulga&ccedil;&atilde;o fere os interesses de uma elite dominante e por isso acaba sendo boicotada e suprimida. Quando, ao contr&aacute;rio, quem sai alardeando a tal verdade s&atilde;o os grupos pol&iacute;tico-econ&ocirc;micos mais possantes do universo – propriet&aacute;rios da quase totalidade dos meios de comunica&ccedil;&atilde;o na Europa e nos EUA –, o m&iacute;nimo que a prud&ecirc;ncia recomenda &eacute; suspeitar que est&aacute; sendo servida ao p&uacute;blico uma farsa monstruosa calculada para usurpar, em benef&iacute;cio dos pr&oacute;prios donos do poder, o prest&iacute;gio cultural da marginalidade e da independ&ecirc;ncia. </p>
            <p>O detalhe de que no Brasil o apoio a esse empreendimento venha do maior banco nacional e da maior rede local de TV j&aacute; basta para alertar que n&atilde;o se trata de nenhuma verdade renegada buscando abrir espa&ccedil;o entre barreiras de sil&ecirc;ncio erigidas pela classe dominante. Voc&ecirc;s j&aacute; viram alguma verdade inconveniente ser estampada nas manchetes do <em>New York Times </em>, ganhar o <em>Oscar </em>, ser trombeteada pela rede Globo e abrilhantada pelo charme e beleza (j&aacute; um pouco passados, &eacute; verdade) de Xuxa Meneghel em pessoa? </p>
            <p>A sabedoria popular brasileira j&aacute; deu sua opini&atilde;o a respeito, acorrendo aos milh&otilde;es para aplaudir o papa Bento XVI e ignorando solenemente o <em>show </em> bilion&aacute;rio do sr. Al Gore, bem como as gesticula&ccedil;&otilde;es hist&eacute;ricas com que nossos parlamentares procuravam, na mesma semana, mobilizar as massas contra os supostos horrores da “homofobia”. </p>
            <p>“Gore” quer dizer “ferir”, “derramar sangue”. <em>Nomen est omen </em>, “o nome &eacute; profecia”, diziam os romanos. A carreira do referido, uma longa sucess&atilde;o de gentilezas a algumas das for&ccedil;as pol&iacute;ticas mais sanguin&aacute;rias do planeta, incluindo Fidel Castro e as Farc, s&oacute; foi possibilitada pelo dinheiro com que a ditadura sovi&eacute;tica engordou o seu pai, Albert Gore, por interm&eacute;dio do megapicareta Armand Hammer, o qual, com raz&atilde;o, dizia ter o ent&atilde;o senador “no bolso do colete” (a hist&oacute;ria completa de Hammer est&aacute; no livro de Edward Jay Epstein, “Dossier. The Secret History of Armand Hammer”, Carroll &amp; Graf Publishers, New York, 1999). Desse bolso emergiu a figura bisonha de Gore J&uacute;nior, em cuja candidatura presidencial outro pr&iacute;ncipe da picaretagem internacional, George Soros, apostou quantias incalcul&aacute;veis nas elei&ccedil;&otilde;es de 2000. </p>
            <p>Com a mesma cara de pau com que durante anos negou o genoc&iacute;dio stalinista na Ucr&acirc;nia e proclamou Fidel Castro um campe&atilde;o da democracia no Caribe, o <em>New York Times </em> apresenta-nos agora o ex-candidato cr&ocirc;nico &agrave; presid&ecirc;ncia americana como um homem bem-aventurado a quem o fracasso eleitoral libertou das malhas do oficialismo, dando-lhe a oportunidade de falar em seu pr&oacute;prio nome, ser sincero, dizer aquilo em que acredita e ser reconhecido enfim como um profeta. Essa mudan&ccedil;a de casta, da realeza para o sacerd&oacute;cio, &eacute; uma farsa total. Se Gore acreditasse numa s&oacute; palavra do que diz, n&atilde;o gastaria mais combust&iacute;vel f&oacute;ssil em sua mans&atilde;o de Belle Meade, Tennessee, do que v&aacute;rias centenas de fam&iacute;lias americanas juntas (ver <a href="http://www.cnsnews.com/ViewCulture.asp?Page=/Culture/archive/200702/CUL20070227c.html">link</a>). E o estatuto de profeta s&oacute; se consegue quando aqueles que por longo tempo negaram as nossas previs&otilde;es acabam concordando com elas a contragosto. No caso de Gore isso n&atilde;o aconteceu de maneira alguma. Aqueles que o aplaudem agora s&atilde;o os mesmos que sempre o fizeram: o NYT, o CFR, George Soros, a ONU, Hollywood e as funda&ccedil;&otilde;es bilion&aacute;rias. N&atilde;o consta que um s&oacute; membro da abomin&aacute;vel direita tenha dado sua m&atilde;o &agrave; palmat&oacute;ria ante as revela&ccedil;&otilde;es eco-il&oacute;gicas de Al Gore. </p>
            <p>Para compensar, a mobiliza&ccedil;&atilde;o mundial para dar ares de verdade cient&iacute;fica final &agrave; imposs&iacute;vel teoria da origem humana do aquecimento global adquire dia a dia mais for&ccedil;a, alimentada pela santa alian&ccedil;a da m&iacute;dia chique, dos organismos internacionais, da milit&acirc;ncia esquerdista organizada e das grandes fortunas – os quatro pilares da estupidez contempor&acirc;nea. A mais recente efus&atilde;o de sapi&ecirc;ncia dessas criaturas &eacute; o manifesto “Defendam a Ci&ecirc;ncia”, assinado por 128 professores universit&aacute;rios que, por motivos insond&aacute;veis, acreditam falar em nome de uma entidade m&iacute;tica chamada “a ci&ecirc;ncia”. </p>
            <p>A referida ci&ecirc;ncia, segundo os distintos, est&aacute; sofrendo, nas m&atilde;os da administra&ccedil;&atilde;o Bush, horrores s&oacute; compar&aacute;veis &agrave;queles que os primeiros m&aacute;rtires do saber cient&iacute;fico teriam padecido nos c&aacute;rceres da Santa Inquisi&ccedil;&atilde;o. Em v&atilde;o se procurar&aacute; nas colunas do <em>Index Librorum Prohibitorum </em> um s&oacute; t&iacute;tulo de Descartes, de Kepler, de Newton, de Leibniz ou qualquer outra obra fundamental para o advento das ci&ecirc;ncias modernas; mas, uma vez consagrada a lenda de que a persegui&ccedil;&atilde;o inquisitorial sufocou a ci&ecirc;ncia nascente, novas lendas podem ser fabricadas a partir dessa, tomada como premissa tremendamente cient&iacute;fica. Bebendo nessa fonte, o manifesto acusa o governo americano de “ <em>bloquear o progresso cient&iacute;fico, minar a educa&ccedil;&atilde;o dos cientistas e sacrificar a integridade mesma do processo cient&iacute;fico, tudo em busca de implementar sua pr&oacute;pria agenda pol&iacute;tica particular,... aliada a uma agenda ideol&oacute;gica extremista defendida por poderosas for&ccedil;as religiosas fundamentalistas geralmente conhecidas como a Direita Religiosa. &Eacute; freq&uuml;ente, na presente administra&ccedil;&atilde;o, o governo negar subs&iacute;dios, censurar relat&oacute;rios cient&iacute;ficos, manipular, distorcer ou suprimir descobertas cient&iacute;ficas que ela ache objet&aacute;veis </em>.” </p>
            <p>Contra este calamitoso estado de persegui&ccedil;&atilde;o e censura, a ci&ecirc;ncia silenciada geme e se debate no fundo do po&ccedil;o da exclus&atilde;o social, pedindo socorro (e dinheiro, evidentemente) &agrave; opini&atilde;o p&uacute;blica. </p>
            <p>Mas s&oacute; um trouxa completo ou um c&eacute;rebro intoxicado de maconha intelectual esquerdista pode acreditar nessa patacoada. </p>
            <p>“O governo” n&atilde;o rejeita relat&oacute;rio cient&iacute;fico algum. Quem o faz s&atilde;o cientistas de profiss&atilde;o – t&atilde;o cientistas quanto os signat&aacute;rios do manifesto – que exercem o seu direito de n&atilde;o dar chancela oficial a teorias que lhes parecem duvidosas ou simplesmente interesseiras (o fato, por exemplo, de que o sr. Gore tenha quase toda a sua fortuna investida hoje em “fontes alternativas de energia” mostra que o que est&aacute; em jogo para ele n&atilde;o &eacute; tanto a sobreviv&ecirc;ncia da humanidade, mas a integridade do seu pr&oacute;prio traseiro). </p>
            <p>Em segundo lugar, George W. Bush n&atilde;o &eacute; “o governo americano”, &eacute; s&oacute; uma parte dele. O Congresso &eacute; dominado pelos f&atilde;s de Al Gore; se eles tivessem em m&atilde;os a prova de uma s&oacute; supress&atilde;o proposital de dados cient&iacute;ficos vitais para a seguran&ccedil;a nacional, j&aacute; haveria comiss&otilde;es de inqu&eacute;rito mordendo os calcanhares do presidente como o fazem a toda hora pelos motivos mais f&uacute;teis (como por exemplo as historinhas de Valerie Plame). </p>
            <p>Em terceiro lugar, o governo americano, considerado como m&aacute;quina de divulga&ccedil;&atilde;o, &eacute; literalmente um nada, &eacute; um coc&ocirc; de mosquito, em compara&ccedil;&atilde;o com o conjunto da grande m&iacute;dia que ap&oacute;ia maci&ccedil;amente o alarmismo goreano. Como na hist&oacute;ria do milion&aacute;rio portugu&ecirc;s que instalou uma janela de vidro fum&ecirc; na sala de sua casa para que os vizinhos n&atilde;o espionassem as gandaias hom&eacute;ricas que ele ali promovia, mas, por um lapso formid&aacute;vel, colocou o vidro voltado para o lado errado, o governo Bush, se quisesse ocultar alguma “verdade inconveniente” sobre o aquecimento global, s&oacute; conseguiria ocult&aacute;-la de si pr&oacute;prio, deixando-a &agrave; vista da opini&atilde;o p&uacute;blica. Voc&ecirc;s j&aacute; viram algum jornal ou canal de TV alardear as conquistas espetaculares da ajuda americana no Iraque, a recupera&ccedil;&atilde;o da economia do Iraque, a prosperidade geral da popula&ccedil;&atilde;o iraquiana, a reconstru&ccedil;&atilde;o de todas as escolas e hospitais do pa&iacute;s em tempo recorde? J&aacute; leram em manchetes de oito colunas que, em compara&ccedil;&atilde;o com todas as guerras dos &uacute;ltimos cem anos, a do Iraque foi a que menos atingiu a popula&ccedil;&atilde;o civil? O governo vive divulgando essas coisas, mas elas sim s&atilde;o verdades inconvenientes. O <em>establishment </em> midi&aacute;tico suprime-as t&atilde;o completamente que falar delas &eacute; passar por maluco. O manifesto dos 128 iluminados, exatamente como o pr&oacute;prio t&iacute;tulo do livro-filme de Al Gore, condensa a exata invers&atilde;o do estado real de coisas. </p>
            <p>A organiza&ccedil;&atilde;o que promove o empreendimento &eacute; ali&aacute;s bem caracter&iacute;stica da rede de entidades ativistas por onde circula o dinheiro dos bilion&aacute;rios ap&oacute;stolos da Nova Ordem Mundial. O site <a href="http://www.defendscience.org/">www.defendscience.org </a> tem como principal financiador o Institute for the Study of Natural and Cultural Resources. O diretor deste &uacute;ltimo, Lee Swenson, come&ccedil;ou sua carreira na milit&acirc;ncia anti-americana dos anos 60, indo heroicamente para a cadeia para fugir do servi&ccedil;o militar. Depois ajudou a criar uma s&eacute;rie de entidades militantes da <em>New Left </em>, entre as quais o Institute for the Study of Non-Violence, junto com a cantora Joan Baez. O Institute the Study of Natural and Cultural Resources &eacute; apenas a &uacute;ltima da s&eacute;rie. Uma not&aacute;vel carreira cient&iacute;fica, como se v&ecirc;. </p>
            <p>Mas nem tudo no manifesto &eacute; empulha&ccedil;&atilde;o barata. H&aacute; nele uma subcorrente de argumentos que vem do fundo dos s&eacute;culos, alimentando um dos erros mais tr&aacute;gicos em que a humanidade j&aacute; se meteu. </p>
            <p>O paradoxo mais chocante da ideologia cient&iacute;fica atual &eacute; sua capacidade de fundir, &agrave;s vezes num mesmo par&aacute;grafo, o prest&iacute;gio intelectual das precau&ccedil;&otilde;es metodol&oacute;gicas popperianas que afirmam a inexist&ecirc;ncia de verdades cient&iacute;ficas definitivas com o apelo &agrave; prosterna&ccedil;&atilde;o geral ante a autoridade inquestion&aacute;vel dessas mesmas verdades. Do ponto de vista sociol&oacute;gico, trata-se de misturar numa s&oacute; pasta confusa, os tr&ecirc;s tipos de autoridade assinalados por Max Webber, os quais, normalmente, deveriam permanecer estranhos e independentes entre si: a autoridade racional da ci&ecirc;ncia, a autoridade tradicional da religi&atilde;o estabelecida e a autoridade carism&aacute;tica dos profetas. Conforme expliquei em artigo anterior, a condi&ccedil;&atilde;o b&aacute;sica da investiga&ccedil;&atilde;o cient&iacute;fica &eacute; a ren&uacute;ncia ao dom de proferir verdades definitivas, quanto mais ao de transfigur&aacute;-las em leis e reivindicar a puni&ccedil;&atilde;o dos discordantes. A pr&oacute;pria natureza cr&iacute;tica e anal&iacute;tica do processo cient&iacute;fico exige essa ren&uacute;ncia, bem como a abertura permanente e ilimitada &agrave;s obje&ccedil;&otilde;es e cr&iacute;ticas, que s&atilde;o a alma mesma da racionalidade cient&iacute;fica. Essa ren&uacute;ncia, que deu &agrave; classe dos cientistas o prest&iacute;gio incalculavelmente valioso da mod&eacute;stia racional em confronto com as pretens&otilde;es dogm&aacute;ticas do clero religioso, dissolve-se a si mesma no momento em que as conclus&otilde;es provis&oacute;rias de tal ou qual conjunto de investiga&ccedil;&otilde;es s&atilde;o proclamadas como verdades definitivas e a tentativa de discuti-las &eacute; criminalizada como um ato de lesa-majestade. Ap&oacute;s haver atribuido esse tipo de autoridade &agrave; teoria da evolu&ccedil;&atilde;o, o ativismo cient&iacute;fico procura arrog&aacute;-la agora a uma doutrina ainda mais incerta e problem&aacute;tica, a da origem humana do aquecimento global. E, ao mesmo tempo que usa de todos os recursos econ&ocirc;micos e pol&iacute;ticos ao seu dispor para sufocar as vozes dissonantes, ele pr&oacute;prio se faz de perseguido e silenciado. A voz que se queixa de sufocada ecoa por todos os canais da m&iacute;dia mundial, denunciando sua pr&oacute;pria farsa da maneira mais patente e apostando, em &uacute;ltima an&aacute;lise, na incapacidade p&uacute;blica de notar o paradoxo. Esse apelo &agrave; autoridade dogm&aacute;tica por parte daqueles que continuam se nomeando representantes do pensamento cr&iacute;tico &eacute; maravilhosamente complementado pela glamuriza&ccedil;&atilde;o de Al Gore como um profeta – profeta que clama no deserto de Hollywood, ante as c&acirc;meras, holofotes e microfones. O car&aacute;ter par&oacute;dico do empreendimento no seu conjunto n&atilde;o escapa ao observador atento, mas talvez escape &agrave;s multid&otilde;es distra&iacute;das. E &eacute; com isso que contam os autores do manifesto. </p>
            <p>Se voc&ecirc;s querem uma genu&iacute;na “verdade inconveniente”, assistam ao document&aacute;rio “A Grande Trapa&ccedil;a do Aquecimento Global” (“<a href="http://video.google.com/videoplay?docid=4499562022478442170">The Great Global Warming Swindle</a>”), uma resposta arrasadora aos esfor&ccedil;os publicit&aacute;rios do sr. Gore. N&atilde;o foi feito com subs&iacute;dios bilion&aacute;rios nem recebeu da m&iacute;dia e do <em>beautiful people </em> o respaldo generosamente oferecido &agrave; autopromo&ccedil;&atilde;o desse indiv&iacute;duo. Os depoimentos ali apresentados s&atilde;o de cientistas profissionais, alguns de fama mundial, que n&atilde;o t&ecirc;m por que ser exclu&iacute;dos <em>a priori </em> da condi&ccedil;&atilde;o de representantes leg&iacute;timos da sua classe, na qual ocupam posi&ccedil;&otilde;es pelo menos similares &agrave;s dos sacerdotes do culto goreano. Vejam e em seguida escrevam &agrave;s organiza&ccedil;&otilde;es envolvidas na promo&ccedil;&atilde;o da visita de Al Gore, perguntando por que elas se recusam a oferecer ao p&uacute;blico os dois lados da quest&atilde;o; por que alardeiam um s&oacute; e ainda proclamam, com intoler&aacute;vel cinismo, que &eacute; uma verdade sufocada pelo <em>establishment </em>, quando obviamente elas pr&oacute;prias s&atilde;o o <em>establishment </em> e a &uacute;nica verdade sufocada &eacute; aquela que elas sufocam. </p>
            <p><strong>Mesquinharia oficializada </strong></p>
            <p>Nada na semana que passou – nem as visitas do Papa e de Al Gore, nem o assalto boliviano aos bens da Petrobr&aacute;s, nem as elei&ccedil;&otilde;es na Fran&ccedil;a, nem mesmo o tornado no Kansas – me impressionou mais do que as l&aacute;grimas de indigna&ccedil;&atilde;o da deputada Cida Diogo, cujas qualifica&ccedil;&otilde;es est&eacute;ticas para o of&iacute;cio de prostituta haviam sido negadas (oh, horror!) pelo seu colega de plen&aacute;rio, Clodovil Hernandes. </p>
            <p>N&atilde;o, n&atilde;o &eacute; a aproxima&ccedil;&atilde;o da velhice que me afasta das quest&otilde;es importantes, desviando minha aten&ccedil;&atilde;o para ninharias. Esse epis&oacute;dio miser&aacute;vel sucedido no parlamento chinfrim de um pa&iacute;s ignorado pela Hist&oacute;ria diz mais sobre a &iacute;ndole do mundo atual do que todos os magnos acontecimentos da atualidade. </p>
            <p>Nunca se deve tentar fazer dano &agrave; reputa&ccedil;&atilde;o de um homem p&uacute;blico escarafunchando mis&eacute;rias da sua vida privada. Mas hoje em dia s&atilde;o os pr&oacute;prios homens p&uacute;blicos que exibem suas mis&eacute;rias, &agrave;s vezes n&atilde;o sabendo que s&atilde;o mis&eacute;rias -- porque lhes falta o crit&eacute;rio moral para julgar-se a si pr&oacute;prios --, &agrave;s vezes sabendo-o perfeitamente e tirando proveito delas como arma para chocar e desnortear o advers&aacute;rio, ou mesmo como instrumentos de autovitimiza&ccedil;&atilde;o e chantagem psicol&oacute;gica. </p>
            <p>Vinte ou trinta anos atr&aacute;s, a mulher adulta que chorasse e se descabelasse por ter sido chamada de “feia” seria enviada a algum psicoterapeuta, se gostassem muito dela, ou &agrave; p. q. p., na hip&oacute;tese inversa. Hoje em dia a pobrezinha n&atilde;o s&oacute; recebe manifesta&ccedil;&otilde;es gerais de solidariedade, mas p&otilde;e em marcha o aparelho repressor do Estado para punir com castigo exemplar o atrevido que ousou colocar seus encantos em d&uacute;vida. </p>
            <p>Antigamente, declara&ccedil;&otilde;es como a do deputado Clodovil Hernandes sa&iacute;am a toda hora em revistas de fofocas, sendo respondidas com agulhadas equivalentemente ferinas, tudo contribuindo para o divertimento geral num pa&iacute;s onde imperava o bom humor. Hoje a coisa se transfigura numa crise pol&iacute;tica, com efus&otilde;es de moralismo ofendido, discursos com voz embargada e olhos vermelhos de indigna&ccedil;&atilde;o. </p>
            <p>Para voc&ecirc;s verem como os tempos mudaram, um rapaz enfezadinho, na <em>internet </em>, me perguntou como eu reagiria se em lugar da sra. Diogo estivesse a minha esposa. Uai, n&atilde;o vejo por que ela ou qualquer outra pessoa deveria se ofender por algu&eacute;m lhe negar as qualifica&ccedil;&otilde;es para um emprego que n&atilde;o lhe interessa de maneira alguma. Eu mesmo, se contestados os meus m&eacute;ritos para gerente financeiro das Farc, cabo eleitoral do PT ou campe&atilde;o do concurso de fantasias no Baile do Scala Gay, n&atilde;o me sentiria nem um pouco humilhado. As l&aacute;grimas da sra. Diogo a expuseram mais plenamente ao rid&iacute;culo do que as palavras do sr. Hernandes jamais poderiam faz&ecirc;-lo. Nos bons tempos, qualquer mocinha humilde, qualquer manicure ou faxineira, seria esperta o bastante para rir e responder: “N&atilde;o se preocupe, si&ocirc; dot&ocirc;, eu n&atilde;o quero tomar o seu emprego” ou coisa assim. Hoje em dia, faltante a capacidade para isso, sobram as afeta&ccedil;&otilde;es histri&ocirc;nicas de revolta c&iacute;vica. </p>
            <p>A seriedade do ser humano mede-se na propor&ccedil;&atilde;o inversa das picuinhas que leva a s&eacute;rio. Hoje, a moda, e mais que a moda, a obriga&ccedil;&atilde;o, &eacute; sentir-se mortalmente ofendido por qualquer coisinha, &eacute; exibir aos quatro ventos um cora&ccedil;&atilde;o partido e transfigurar l&aacute;grimas de crocodilo em votos, em indeniza&ccedil;&otilde;es, em verbas p&uacute;blicas. </p>
            <p>Examinado o fen&ocirc;meno na escala civilizacional, o epis&oacute;dio chega a ser tem&iacute;vel. A &eacute;tica aristot&eacute;lica do “homem magn&acirc;nimo”, que t&atilde;o profundamente impregnou a cultura da antig&uuml;idade, desapareceu por completo do horizonte contempor&acirc;neo. Seu &uacute;ltimo res&iacute;duo, j&aacute; invertido e caricatural, era a “austeridade” burguesa, que cultivava a dec&ecirc;ncia como substituto da moralidade, a apar&ecirc;ncia exterior de racionalidade e equil&iacute;brio como <em>Ersatz </em> das qualidades internas correspondentes. Mas essa tamb&eacute;m j&aacute; desapareceu. A afeta&ccedil;&atilde;o de dignidade dos nossos pol&iacute;ticos do Terceiro Mundo &eacute; sua imita&ccedil;&atilde;o ainda mais remota e dilu&iacute;da – caricatura de um simulacro, par&oacute;dia da par&oacute;dia, apoteose do ris&iacute;vel e do grotesco. </p>
            <p>O indiv&iacute;duo magn&acirc;nimo, ou maduro, o <em>spoudaios </em> da concep&ccedil;&atilde;o de Arist&oacute;teles, &eacute; o homem cuja personalidade alcan&ccedil;ou sua forma est&aacute;vel para al&eacute;m dos percal&ccedil;os da vida. O que o caracteriza &eacute; o dom&iacute;nio balanceado da raz&atilde;o sobre os v&aacute;rios impulsos discordantes que se agitam na sua alma. O equil&iacute;brio tensional dos contr&aacute;rios, estabilizado na forma din&acirc;mica de uma imagem pessoal que &eacute; a mesma para fora e para dentro – eis o ser humano visto na plenitude da sua perfei&ccedil;&atilde;o terrestre, que uma vez alcan&ccedil;ada o abre para a contempla&ccedil;&atilde;o do transcendente e do eterno. </p>
            <p>George Misch, na sua cl&aacute;ssica “Hist&oacute;ria da Autobiografia na Antiguidade”, observa que, se os bi&oacute;grafos gregos e romanos s&oacute; se interessavam pelos epis&oacute;dios da vida de seu personagem que conduziam diretamente &agrave; conquista dessa forma pessoal e definitiva, desprezando os demais como advent&iacute;cios e irrelevantes, era porque tinham uma concep&ccedil;&atilde;o do ser humano fundada na id&eacute;ia aristot&eacute;lica do <em>spoudaios </em> e no verso imortal de P&iacute;ndaro, s&iacute;ntese magistral da mais alta moralidade laica: “Torna-te aquilo que &eacute;s”. </p>
            <p>Nessa perspectiva, cada indiv&iacute;duo nasce dotado de uma forma pessoal intransfer&iacute;vel, que no entanto tem de ser descoberta, realizada e estabilizada atrav&eacute;s de mil e uma contradi&ccedil;&otilde;es e dificuldades. Goethe dizia que a &uacute;nica verdadeira del&iacute;cia desta vida &eacute; a personalidade: &eacute; descobrir-se a si mesmo num esp&iacute;rito de dever e miss&atilde;o pessoal – que mais tarde Victor Frankl chamar&aacute; “o sentido da vida” – e alcan&ccedil;ar, na maturidade, a plenitude vis&iacute;vel de um destino singular. </p>
            <p>Segundo essa concep&ccedil;&atilde;o, a import&acirc;ncia dos acontecimentos biogr&aacute;ficos depende da sua contribui&ccedil;&atilde;o positiva ou negativa para a conquista do equil&iacute;brio pessoal final. N&atilde;o &eacute; preciso enfatizar que toda aten&ccedil;&atilde;o mesquinha a pequenas incomodidades e desgostos &eacute; fatal para a conquista desse objetivo. Dizia Goethe: “Aquele que n&atilde;o sabe desprezar n&atilde;o sabe honrar” – nem aos outros, nem a si pr&oacute;prio, nem muito menos a Deus. Gera&ccedil;&otilde;es inteiras est&atilde;o sendo hoje educadas para cultivar e ampliar desmesuradamente cada pequena ofensa sofrida e a sistematizar milhares de mi&uacute;dos ressentimentos numa estrat&eacute;gia pol&iacute;tica da autovitimiza&ccedil;&atilde;o rent&aacute;vel. Qualquer ganho pol&iacute;tico ou financeiro obtido nessa dire&ccedil;&atilde;o &eacute; um desastre espiritual imensur&aacute;vel e irrepar&aacute;vel. Pelo bem da sra. Diogo, afirmo que reagir com bom humor ante a tirada do sr. Hernandes teria sido muito melhor para ela e muito mais educativo para a popula&ccedil;&atilde;o brasileira. Por&eacute;m, nada mais caracter&iacute;stico dos pol&iacute;ticos de hoje em dia do que a vontade radical de degradar-se at&eacute; a &uacute;ltima mis&eacute;ria em troca de uns votos, de um carguinho, de uns subs&iacute;dios. O homem da antig&uuml;idade podia rebaixar-se muito mais, na pr&aacute;tica, sem se sujar tanto quanto os atuais benefici&aacute;rios da estrat&eacute;gia de autovitimiza&ccedil;&atilde;o o fazem com suas afeta&ccedil;&otilde;es de dignidade ofendida. Julio Cesar confessava ter se prostitu&iacute;do carnalmente a um pol&iacute;tico em troca do seu primeiro cargo p&uacute;blico. Ningu&eacute;m jamais lhe jogou isso na cara, porque ele o mencionava de passagem, com fria indiferen&ccedil;a, como detalhe exterior que n&atilde;o afetava em nada a sua dignidade. Ele era um <em>spoudaios </em>. Se, ao contr&aacute;rio, ele se fizesse de v&iacute;tima, choramingando e exigindo indeniza&ccedil;&otilde;es, os s&eacute;culos estariam rindo dele at&eacute; hoje. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
