<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Porcaria de lei</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Porcaria de lei</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  24 de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Ilustres senhores parlamentares: Vossas Excel&ecirc;ncias podem votar, se quiserem, essa porcaria de lei que pro&iacute;be criticar o homossexualismo. Podem vot&aacute;-la at&eacute; por unanimidade. Podem vot&aacute;-la sob os aplausos da Presid&ecirc;ncia da Rep&uacute;blica, da ONU, do Foro de S&atilde;o Paulo, de George Soros, das funda&ccedil;&otilde;es internacionais bilion&aacute;rias, do J&ocirc; Soares, do <em>beautiful people </em> inteiro. </p>
            <p>N&atilde;o vou cumpri-la. </p>
            <p>N&atilde;o vou cumpri-la nem hoje, nem amanh&atilde;, nem nunca. </p>
            <p>Por princ&iacute;pio, n&atilde;o cumpro leis que me pro&iacute;bam de criticar ou elogiar o que quer que seja. Nem as que me ordenem faz&ecirc;-lo. </p>
            <p>N&atilde;o creio que haja, entre os c&eacute;us e a terra, nada que mere&ccedil;a imunidade a priori contra a possibilidade de cr&iacute;ticas. Nem reis, nem papas, nem santos, nem s&aacute;bios, nem profetas reivindicaram jamais um privil&eacute;gio t&atilde;o alto. Nem os fara&oacute;s, nem J&uacute;lio C&eacute;sar, nem &Aacute;tila, o huno, nem Gengis Khan ambicionaram t&atilde;o excelsa prerrogativa. O pr&oacute;prio Deus, quando J&oacute; lhe atirou as recrimina&ccedil;&otilde;es mais medonhas, n&atilde;o tapou a boca do profeta. Ouviu tudo pacientemente e depois respondeu. As &uacute;nicas criaturas que tentaram vetar de antem&atilde;o toda cr&iacute;tica poss&iacute;vel foram Adolf Hitler, Josef St&aacute;lin, Mao-Tse-Tung e Pol-Pot. S&oacute; o que conseguiram com isso foi descer abaixo da animalidade, igualar-se a vampiros e dem&ocirc;nios, tornar-se alvos da repulsa universal. </p>
            <p>Nada &eacute; incritic&aacute;vel. Quanto mais o simples gostinho que algumas pessoas t&ecirc;m de fazer certas coisas na cama. </p>
            <p>Nunca na minha vida parei para pensar se havia algo de errado no homossexualismo. Agora estou come&ccedil;ando a desconfiar que h&aacute;. Nenhuma coisa certa, nenhuma coisa boa, nenhuma coisa limpa necessita se esconder por tr&aacute;s de uma lei hedionda que criminaliza opini&otilde;es. Quem est&aacute; de boa inten&ccedil;&atilde;o recebe cr&iacute;ticas sem medo, porque sabe que &eacute; capaz de respond&ecirc;-las no campo da raz&atilde;o, talvez at&eacute; de humilhar o advers&aacute;rio com a prova da sua ignor&acirc;ncia e m&aacute;-f&eacute;. S&oacute; quem sabe que est&aacute; errado precisa se proteger dos cr&iacute;ticos com uma armadura jur&iacute;dica que ali&aacute;s o desmascara mais do que nenhum deles jamais poderia faz&ecirc;-lo. S&oacute; quem n&atilde;o tem o que responder pode pedir socorro ao aparato repressivo do Estado para fugir da discuss&atilde;o. E quanto mais se esconde, mais p&otilde;e sua fraqueza &agrave; mostra. </p>
            <p>Sim, senhores. Nunca, ao longo dos s&eacute;culos, algu&eacute;m rebaixou, humilhou, desmascarou e escarneceu da comunidade <em>gay </em> como Vossas Excel&ecirc;ncias est&atilde;o em vias de fazer. </p>
            <p>As pessoas podem ter acusado os homossexuais de fingidos, de rid&iacute;culos, de tarados, de pecadores. Ningu&eacute;m jamais os qualificou de tiranos, de nazistas, de inimigos da liberdade, de opressores da esp&eacute;cie humana. Vossas Excel&ecirc;ncias v&atilde;o dar a eles, numa s&oacute; canetada, todas essas lindas qualidades. </p>
            <p>Depois n&atilde;o reclamem quando aqueles a quem essa lei est&uacute;pida jura proteger se tornarem objeto de temor e &oacute;dio gerais, como acontece a todos os que tomam de seus desafetos o direito &agrave; palavra. </p>
            <p>Quem, aprovada a PLC 122/ 06, se sentir&aacute; &agrave; vontade para conversar com pessoas que podem mand&aacute;-lo para a cadeia &agrave; primeira palavrinha desagrad&aacute;vel? Os homossexuais nunca foram discriminados como dizem que o s&atilde;o. Gra&ccedil;as a Vossas Excel&ecirc;ncias, ser&atilde;o evitados como a peste. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
