<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ódio à realidade</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">&Oacute;dio &agrave; realidade</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  17 de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>O sexo anal pode dar c&acirc;ncer no reto; o oral, c&acirc;ncer na garganta. Exclu&iacute;da a masturba&ccedil;&atilde;o, que n&atilde;o exige parceiros, eis a&iacute; esgotado, com riscos incomparavelmente mais altos que os do abominado tabaco, o rol dos contatos sexuais poss&iacute;veis numa rela&ccedil;&atilde;o gay. Que haver&aacute; nisso de t&atilde;o excelso para que toda cr&iacute;tica a essas atividades seja proibida por lei? </p>
            <p>Decerto estou mais disposto a defender o direito de os senhores parlamentares se entregarem a esses perigosos afazeres do que eles a me deixar acender um &uacute;nico cigarro nas &aacute;reas cada vez mais vastas onde o pro&iacute;bem. </p>
            <p>O que n&atilde;o posso entender &eacute; que atos prejudiciais &agrave; sa&uacute;de devam ser considerados mais dignos de prote&ccedil;&atilde;o oficial do que a boa e velha rela&ccedil;&atilde;o conjugal da qual todos nascemos, ao ponto de a simples afirma&ccedil;&atilde;o da superioridade desta &uacute;ltima ser condenada como uma abomina&ccedil;&atilde;o e um crime. Afinal, n&atilde;o &eacute; poss&iacute;vel fazer sexo oral ou anal sem ter nascido, nem muito menos nascer mediante uma dessas pr&aacute;ticas, ao passo que o nascimento as antecede de muitos anos e independe delas por completo. Entre as diversas atividades sexuais, aquela da qual deriva a continuidade da esp&eacute;cie humana tem manifesta prioridade sobre as que se destinam somente a fins l&uacute;dicos ou deleitosos, por mais interessantes que estas pare&ccedil;am a seus aficionados. </p>
            <p>N&atilde;o posso crer que meu pai teria agido melhor se em vez de depositar seu esperma no ventre da minha m&atilde;e ele o injetasse no conduto retal do vizinho, de onde o referido l&iacute;quido iria para a privada na primeira oportunidade. Nem h&aacute; como imaginar que essas duas hip&oacute;teses sejam t&atilde;o nobres e respeit&aacute;veis uma quanto a outra. Por mais que &agrave; luz da doutrina gay isto soe at&eacute; presun&ccedil;oso, n&atilde;o posso admitir que eu e um coc&ocirc; sejamos resultados igualmente desej&aacute;veis e valiosos de uma rela&ccedil;&atilde;o sexual. Nem suponho que os pr&oacute;prios senhores parlamentares mere&ccedil;am esse radical nivelamento, ainda que muitos se esforcem para alcan&ccedil;&aacute;-lo. </p>
            <p>Tudo isso &eacute; bastante evidente, e o deputado Clodovil Hernandes &eacute; a prova de que n&atilde;o &eacute; preciso ser heterossexual para admiti-lo. Se a afirma&ccedil;&atilde;o do &oacute;bvio est&aacute; em vias de se tornar crime, &eacute; porque o &oacute;dio do movimento gay n&atilde;o se volta contra injusti&ccedil;as e persegui&ccedil;&otilde;es reais (infinitamente menores, em todo caso, do que aquelas sofridas pelos crist&atilde;os e judeus), mas contra a raz&atilde;o, a l&oacute;gica, o bom-senso e a civiliza&ccedil;&atilde;o. Culturalmente, a ideologia gay nasce de correntes de pensamento que professam destruir a "tirania do logos" e instaurar, em lugar da ordem racional, a pura vontade de poder de um ativismo prepotente e chantagista. </p>
            <p>Cada vez que um de seus porta-vozes, como uma nova Rainha de Copas, ordena que todos se prosternem diante de exig&ecirc;ncias absurdas, ele sabe que n&atilde;o est&aacute; combatendo "a homofobia", mas a estrutura da realidade ou, em termos religiosos, o Verbo divino. S&oacute; a op&ccedil;&atilde;o total pela irracionalidade explica que, sob a alega&ccedil;&atilde;o de proteger uma comunidade contra a mera opini&atilde;o alheia, se busque submeter a novas persegui&ccedil;&otilde;es judiciais outras comunidades que n&atilde;o est&atilde;o expostas ao simples risco de ouvir palavras desagrad&aacute;veis, mas de morrer em campos de exterm&iacute;nio. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
