<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Conseqüências mais que previsíveis</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Conseqüências mais que previsíveis</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  04 de junho 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p> Como n&atilde;o cabe ao analista pol&iacute;tico dizer &agrave;s pessoas o que devem ou n&atilde;o devem fazer nas suas vidas privadas, nunca escrevi uma linha a favor ou contra as pr&aacute;ticas homossexuais ou qualquer outra conduta er&oacute;tica existente ou por inventar. Escrevi, sim, contra o movimento <em>gay </em> como f&oacute;rmula ideol&oacute;gica e projeto de poder. Isso bastou para que eu fosse rotulado de “homof&oacute;bico” vezes sem conta. Conclus&atilde;o: se estivesse em vigor a lei maldita que o nosso Parlamento quer aprovar, eu iria para a cadeia por conta de opini&otilde;es pol&iacute;ticas. </p>
            <p>Na verdade a lista de atitudes humanas pun&iacute;veis como “homof&oacute;bicas” &eacute; bem variada. Ela abrange: </p>
            <p>1. Cita&ccedil;&otilde;es da B&iacute;blia ou de livros sagrados de qualquer religi&atilde;o que fa&ccedil;am obje&ccedil;&otilde;es morais ao homossexualismo. </p>
            <p>2. Opini&otilde;es m&eacute;dicas, psiqui&aacute;tricas e psicoterap&ecirc;uticas que ponham em d&uacute;vida, de maneira mais ou menos expl&iacute;cita, a sanidade da conduta homossexual. Isso inclui obras cl&aacute;ssicas de Freud, Adler, Szondi, Frankl e Jung, entre outros. </p>
            <p>3. Manifesta&ccedil;&otilde;es pessoais de repulsa f&iacute;sica ante o homossexualismo, emo&ccedil;&atilde;o t&atilde;o espont&acirc;nea e irreprim&iacute;vel quanto o pr&oacute;prio desejo homossexual. (Inversa e complementarmente, a repulsa do homossexual pela sexualidade hetero, ou at&eacute; por variantes homossexuais que n&atilde;o coincidam com a sua, como por exemplo a repulsa dos <em>gays </em> mach&otilde;es pelos travestis e transexuais, n&atilde;o apenas ser&aacute; considerada l&iacute;cita mas estar&aacute; sob a prote&ccedil;&atilde;o da lei, condenando-se como “homof&oacute;bica” toda obje&ccedil;&atilde;o que se lhe apresente ou, mais ainda, toda tentativa de reprimi-la. Ou seja: o direito &agrave; repulsa sexual ser&aacute; monop&oacute;lio exclusivo da comunidade gay.) </p>
            <p>4. Express&otilde;es verbais populares, de uso espont&acirc;neo e irreprim&iacute;vel, consideradas depreciativas e anti-homossexuais. </p>
            <p>5. Piadas e gracejos que mostrem a conduta homossexual sob um &acirc;ngulo ris&iacute;vel. </p>
            <p>6. Opini&otilde;es pol&iacute;ticas contr&aacute;rias aos interesses do movimento gay, que j&aacute; s&atilde;o e ser&atilde;o cada vez mais necessariamente interpretadas como adversas aos direitos da comunidade homossexual. </p>
            <p>7. An&aacute;lises sociol&oacute;gicas, hist&oacute;ricas ou estat&iacute;sticas que ponham em evid&ecirc;ncia qualquer conduta negativa da comunidade gay. Essas an&aacute;lises j&aacute; est&atilde;o praticamente exclu&iacute;das do universo cultural decente. A lei vai proibi-las por completo. </p>
            <p>8. Qualquer resist&ecirc;ncia que um pai ou m&atilde;e de fam&iacute;lia oponha &agrave; doutrina&ccedil;&atilde;o homossexual de seus filhos nas escolas ou &agrave; participa&ccedil;&atilde;o deles em grupos e entidades homossexuais. </p>
            <p>9. Qualquer tentativa de impedir ou reprimir, por atos ou palavras, as express&otilde;es p&uacute;blicas de erotismo gay, discretas ou ostensivas, moderadas ou extremas, mesmo diante de crian&ccedil;as ou em lugares consagrados ao culto religioso. </p>
            <p>10. Qualquer observa&ccedil;&atilde;o casual, feita no escrit&oacute;rio, na rua ou mesmo em casa (se houver testemunhas) que possa ser considerada desairosa aos homossexuais ou ao movimento gay. Isso inclui a simples express&atilde;o de satisfa&ccedil;&atilde;o que um cidad&atilde;o possa ter por ser heterossexual. </p>
            <p>A lei, enfim, criminaliza e pune com pena de pris&atilde;o inumer&aacute;veis condutas consideradas normais, leg&iacute;timas, aceit&aacute;veis e at&eacute; merit&oacute;rias pela quase totalidade da popula&ccedil;&atilde;o brasileira. E n&atilde;o pensem que ficar&aacute; no papel. Neste momento j&aacute; est&atilde;o sendo organizados grupos de olheiros – espalhados primeiro nas escolas, depois em toda parte – para vigiar, delatar e punir os dez tipos de conduta acima assinalados. </p>
            <p>As conseq&uuml;&ecirc;ncias mais que previs&iacute;veis da aprova&ccedil;&atilde;o dessa lei s&atilde;o t&atilde;o portentosas e ilimitadas que a maioria dos cidad&atilde;os tem dificuldade de conceb&ecirc;-las, limitando-se a apreender por alto suas apar&ecirc;ncias mais superficiais e patentes, se n&atilde;o a tratar o assunto com leviana indiferen&ccedil;a. Mas essas conseq&uuml;&ecirc;ncias podem ser resumidas da seguinte maneira: Com um s&oacute; golpe de caneta, um grupo militante organizad&iacute;ssimo, fartamente subsidiado do Exterior, associado aos partidos de esquerda e agindo em conson&acirc;ncia com a estrat&eacute;gia geral que os orienta, ter&aacute; conquistado uma quantidade de poder policial discricion&aacute;rio t&atilde;o vasta e amea&ccedil;adora quanto se poderia obter mediante um golpe de Estado ou uma revolu&ccedil;&atilde;o. Dotado do aparato jur&iacute;dico necess&aacute;rio para aterrorizar toda oposi&ccedil;&atilde;o, reduzi-la a um sil&ecirc;ncio humilhante, marginaliz&aacute;-la e torn&aacute;-la socialmente inoperante, esse grupo ter&aacute; se tornado, nas m&atilde;os da alian&ccedil;a esquerdista que nos governa, mais um poderoso instrumento de controle social e pol&iacute;tico somando-se &agrave; pol&iacute;cia fiscal, &agrave; ocupa&ccedil;&atilde;o do territ&oacute;rio pelos “movimentos sociais”, ao dom&iacute;nio hegem&ocirc;nico sobre as institui&ccedil;&otilde;es de cultura e ensino, &agrave;s campanhas policiais <em>soi disant </em> moralizantes que s&oacute; atingem sempre os desafetos da esquerda ou bandos criminosos menores, politicamente in&oacute;cuos, jamais os agentes das Farc, os verdadeiros gr&atilde;o-senhores do crime no continente, cada vez mais ostensivamente protegidos pelo <em>establishment </em> petista. </p>
            <p>Na verdade, o movimento gay n&atilde;o precisou esperar pela aprova&ccedil;&atilde;o da lei para fazer sentir o peso das suas ambi&ccedil;&otilde;es policialescas sobre os que ousaram contestar sua pretensa autoridade. O ass&eacute;dio judicial a D. Eug&ecirc;nio de Ara&uacute;jo Sales (v. <a href="http://www.olavodecarvalho.org/semana/040724globo.htm">http://www.olavodecarvalho.org/semana/040724globo.htm </a>), os esfor&ccedil;os de gayzistas e simpatizantes para destruir a carreira, a fam&iacute;lia e at&eacute; a alma do escritor J&uacute;lio Severo, a repeti&ccedil;&atilde;o do mesmo procedimento contra o pastor catarinense Ademir Kreuzfeld (v. <a href="http://www.juliosevero.blogspot.com/">http://www.juliosevero.blogspot.com/ </a>), mostram que n&atilde;o faltam armas &agrave; elite <em>gay </em> para perseguir, amedrontar e marginalizar seus advers&aacute;rios, quanto mais para defender-se dos perigos imagin&aacute;rios que a amea&ccedil;am. A nova lei &eacute; material b&eacute;lico excedente, s&oacute; utiliz&aacute;vel em eventuais demonstra&ccedil;&otilde;es de for&ccedil;a perfeitamente sup&eacute;rfluas. </p>
            <p>Que t&atilde;o avassaladora ascens&atilde;o do autoritarismo seja necess&aacute;ria para proteger os pobrezinhos homossexuais contra piadas, gracejos e cita&ccedil;&otilde;es da B&iacute;blia &eacute; um argumento t&atilde;o ris&iacute;vel que somente um idiota completo ou um mentiroso desavergonhado poderia fazer uso dele num debate s&eacute;rio. </p>
            <p>Pior ainda &eacute; a alega&ccedil;&atilde;o de viol&ecirc;ncia contra os homossexuais. J&aacute; expliquei o que o simples uso do termo “homof&oacute;bico” contra os advers&aacute;rios do movimento <em>gay </em> tem de maquiav&eacute;lico, de perverso, de criminoso ( <a href="http://www.olavodecarvalho.org/semana/070523dce.html">http://www.olavodecarvalho.org/semana/070523dce.html </a>). Mas ao delito sem&acirc;ntico acrescenta-se ainda a pervers&atilde;o aritm&eacute;tica. Entre os cinq&uuml;enta mil brasileiros assassinados anualmente, o movimento <em>gay </em> n&atilde;o tem conseguido apontar mais de dez ou doze indiv&iacute;duos que o teriam sido – se &eacute; que o foram – por motivos “homof&oacute;bicos”. Pretender que a f&uacute;ria anti-homossexual seja um fato social alarmante e epid&ecirc;mico, necessitado de legisla&ccedil;&atilde;o especial e dr&aacute;stica, &eacute; nada mais que uma farsa c&iacute;nica, um estelionato parlamentar que, houvesse na pol&iacute;tica brasileira um pingo de racionalidade e dec&ecirc;ncia, custaria a seus autores a perda do mandato por falta de decoro, por uso indevido do Congresso como instrumento para servir a ambi&ccedil;&otilde;es grupais injustific&aacute;veis. </p>
            <p>Muito maior que o n&uacute;mero de v&iacute;timas fatais da “homofobia” &eacute; o de homossexuais assassinos, um fato &oacute;bvio que a m&iacute;dia esconde sistematicamente, refor&ccedil;ando o engodo legislativo com a fraude jornal&iacute;stica. E digo que &eacute; &oacute;bvio por um motivo ainda mais &oacute;bvio. N&atilde;o sendo racionalmente aceit&aacute;vel que a porcentagem de homossexuais seja muito diferente entre os criminosos e a popula&ccedil;&atilde;o honesta, a alega&ccedil;&atilde;o usual do movimento <em>gay </em> de que esta &uacute;ltima quota &eacute; de cinco a dez por cento nos levaria necessariamente a alguns milhares de homossexuais assassinos, sem contar os homossexuais ladr&otilde;es, os homossexuais traficantes e, evidentemente, os homossexuais chantagistas parlamentares. </p>
            <p>Mas nem esse c&aacute;lculo seria preciso para desmascarar a fachada protetiva com que a lei se apresenta. Um dos tra&ccedil;os mais salientes do movimento <em>gay </em> &eacute; seu esfor&ccedil;o de combater a discrimina&ccedil;&atilde;o onde ela n&atilde;o existe e de ignor&aacute;-la por completo onde existe. No Ir&atilde; o homossexualismo &eacute; punido com a pena de morte. Voc&ecirc;s j&aacute; viram a lideran&ccedil;a <em>gay </em> organizar um protesto internacional contra isso? Ao contr&aacute;rio, ela se alia &agrave;s demais for&ccedil;as de esquerda para defender a ditadura dos aiatol&aacute;s contra o “imperialismo ianque”. Em Cuba os homossexuais e travestis s&atilde;o considerados casos de pol&iacute;cia, e quando pegam Aids s&atilde;o isolados para sempre da sociedade. A elite gayzista n&atilde;o apenas se abst&eacute;m de protestar contra esse tratamento desumano, mas tamb&eacute;m n&atilde;o quer que ningu&eacute;m proteste. Recentemente, um document&aacute;rio sobre a condi&ccedil;&atilde;o humilhante dos homossexuais em Cuba foi exclu&iacute;do de um festival em Nova York – por exig&ecirc;ncia da milit&acirc;ncia <em>gay </em>. </p>
            <p>Em compensa&ccedil;&atilde;o, nos EUA e na Europa ocidental, onde os gays t&ecirc;m um lugar privilegiado na sociedade e a pr&aacute;tica do homossexualismo &eacute; uma tradi&ccedil;&atilde;o elegante entre o <em>beautiful people </em>pelo menos desde a d&eacute;cada de 20 do s&eacute;culo passado, o clamor por legisla&ccedil;&otilde;es que criminalizem toda cr&iacute;tica &agrave; conduta homossexual vem num tom de quem advogasse medidas de emerg&ecirc;ncia para salvar a comunidade <em>gay </em> de um genoc&iacute;dio iminente. </p>
            <p>No Brasil -- uma das sociedades mais permissivas do planeta, onde homossexuais declarados ocupam cadeiras no Parlamento sob aplausos gerais, onde as vov&oacute;s assistem a shows de travestis na TV junto com seus netinhos e onde um espet&aacute;culo p&uacute;blico de car&iacute;cias l&eacute;sbicas entre a esposa de um governador e a de um ministro n&atilde;o suscita o menor esc&acirc;ndalo na m&iacute;dia --, a gritaria “anti-homof&oacute;bica” d&aacute; a impress&atilde;o de que os homossexuais est&atilde;o sendo abatidos a tiros, nas ruas, por um ex&eacute;rcito de talib&atilde;s crist&atilde;os. </p>
            <p>Ao longo das &uacute;ltimas d&eacute;cadas, &agrave; medida que toda resist&ecirc;ncia moralista &agrave; conduta homossexual cedia lugar &agrave; compreens&atilde;o generosa e &agrave; aceita&ccedil;&atilde;o incondicional, as reivindica&ccedil;&otilde;es do movimento <em>gay </em> no Ocidente vieram num crescendo, exigindo primeiro a equipara&ccedil;&atilde;o moral de suas pr&aacute;ticas com o casamento heterossexual, depois o ensino do homossexualismo nas escolas infantis, por fim as penas da lei para padres, pastores e rabinos que citem os vers&iacute;culos da B&iacute;blia contr&aacute;rios ao homossexualismo. </p>
            <p>O contraste entre discurso e realidade &eacute; patente: o movimento <em>gay </em> cresce em arrog&acirc;ncia, virul&ecirc;ncia e pretens&otilde;es ditatoriais &agrave; medida que a sociedade se torna mais tolerante, simp&aacute;tica e subserviente &agrave;s exig&ecirc;ncias da comunidade homossexual. Quem diria que a invers&atilde;o sexual, com tanta freq&uuml;&ecirc;ncia, viesse junto com a invers&atilde;o mental? </p>
            <p>Basta observar esse fen&ocirc;meno para perceber imediatamente que a alega&ccedil;&atilde;o caracter&iacute;stica do discurso <em>gay </em>, de proteger uma comunidade oprimida, &eacute; apenas uma camuflagem, um v&eacute;u ideol&oacute;gico estendido por cima de objetivos bem diferentes, incomparavelmente mais ambiciosos. </p>
            <p>Uma pista para a compreens&atilde;o efetiva do fen&ocirc;meno s&atilde;o os grupos de intelectuais, pol&iacute;ticos e artistas homossexuais, tremendamente poderosos e influentes, que marcaram a hist&oacute;ria pol&iacute;tica e cultural do s&eacute;culo XX com o culto da supremacia <em>gay </em>. Tr&ecirc;s deles s&atilde;o particularmente importantes: o c&iacute;rculo de Stefan George na Alemanha, o de Andr&eacute; Gide na Fran&ccedil;a e, na Inglaterra, a confraria dos “Ap&oacute;stolos” de Cambridge. Em cada um dos tr&ecirc;s casos, a milit&acirc;ncia p&uacute;blica – sempre do lado errado, nazista ou comunista – encobria uma dimens&atilde;o mais profunda e mais sinistra, de seita gn&oacute;stica empenhada em subjugar a humanidade comum a uma elite homossexual imbu&iacute;da de um senso de superioridade quase divina. </p>
            <p>Voltarei ao assunto quando poss&iacute;vel. Por enquanto, basta dizer o seguinte: o atual movimento <em>gay </em> &eacute; a materializa&ccedil;&atilde;o possante e assustadora de um projeto de revolu&ccedil;&atilde;o civilizacional que, a pretexto de proteger oprimidos, n&atilde;o hesita em entreg&aacute;-los &agrave;s feras quando isso conv&eacute;m &agrave; sua grande estrat&eacute;gia. Que esse projeto seja apenas um desenvolvimento espec&iacute;fico dentro do quadro maior do movimento revolucion&aacute;rio mundial &eacute; algo t&atilde;o &oacute;bvio que n&atilde;o necessita ser enfatizado. Mas, por absoluta incompreens&atilde;o desse ponto, os advers&aacute;rios do movimento gay, quase sem exce&ccedil;&atilde;o, t&ecirc;m cometido dois erros monstruosos. </p>
            <p>Primeiro: Combatem, junto com o movimento, a homossexualidade em si. Politicamente , isso &eacute; loucura. O movimento <em>gay </em> existe h&aacute; algumas d&eacute;cadas e s&oacute; em alguns lugares do planeta; o homossexualismo existe por toda parte desde que o mundo &eacute; mundo. O primeiro pode ser derrotado; o segundo n&atilde;o pode ser eliminado. Condicionar a vit&oacute;ria sobre o movimento <em>gay </em> &agrave; erradica&ccedil;&atilde;o do homossexualismo &eacute; adiar essa vit&oacute;ria para o Ju&iacute;zo Final. </p>
            <p>Segundo: Procurando atenuar a m&aacute; impress&atilde;o de autoritarismo dogm&aacute;tico que essa atitude inevitavelmente suscita, apressam-se a declarar que respeitam os direitos dos gays e que desejam apenas preservar, lado a lado com eles, os direitos da consci&ecirc;ncia religiosa. Com isso, igualam o inigual&aacute;vel, negociam o inegoci&aacute;vel, nivelam a liberdade de consci&ecirc;ncia a uma “op&ccedil;&atilde;o sexual”, &agrave; prefer&ecirc;ncia por determinado tipo de prazer er&oacute;tico. Ser&aacute; preciso lembrar a esses cavalheiros que, privado de satisfa&ccedil;&atilde;o er&oacute;tica, o ser humano sofre alguma incomodidade, mas, desprovido da liberdade de consci&ecirc;ncia, perde o &uacute;ltimo resqu&iacute;cio de dignidade, o sentido da vida e a raz&atilde;o de existir? </p>
            <p>Em suma: s&atilde;o intransigentes onde deveriam ceder, cedem onde deveriam ser intransigentes, inflex&iacute;veis e at&eacute; intolerantes. N&atilde;o h&aacute; nada de mais em aceitar o homossexualismo como uma realidade social que n&atilde;o pode ser erradicada e que, se deve ser combatida, &eacute; com todos os cuidados necess&aacute;rios para n&atilde;o ferir e humilhar pessoas. Em contrapartida, tratar como igualmente nobres e respeit&aacute;veis o mais elevado princ&iacute;pio da moralidade e o simples direito legal de fazer determinadas coisas na cama &eacute; uma invers&atilde;o hedionda da hierarquia l&oacute;gica e moral, &eacute; uma desobedi&ecirc;ncia acintosa ao Primeiro Mandamento, cuja implica&ccedil;&atilde;o mais &oacute;bvia &eacute; o dever incondicional de colocar as primeiras coisas primeiro. Se os advers&aacute;rios do movimento <em>gay </em> querem a prote&ccedil;&atilde;o de Deus na sua luta, deveriam come&ccedil;ar por n&atilde;o ofend&ecirc;-Lo dessa maneira. </p>
            <p>Da minha parte, afirmo que defenderia por todos os meios ao meu alcance o direito que os homossexuais t&ecirc;m de que sua prefer&ecirc;ncia sexual n&atilde;o lhes custe humilha&ccedil;&otilde;es ou constrangimentos. Mas, t&atilde;o logo uma dessas criaturas pretendesse igualar ou sobrepor esse direito &agrave; liberdade de consci&ecirc;ncia, da qual ele pr&oacute;prio n&atilde;o &eacute; sen&atilde;o uma decorr&ecirc;ncia l&oacute;gica ali&aacute;s bem remota e secund&aacute;ria, eu lhe responderia, na mais polida das hip&oacute;teses, com as seguintes palavras: </p>
            <p>-- Cale a boca, burro. N&atilde;o me pe&ccedil;a para respeitar um direito que voc&ecirc; mesmo, embora talvez sem se dar conta, est&aacute; pisoteando com quatro patas. </p>
            <p align="center">&nbsp;</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
