<html><!-- #BeginTemplate "/Templates/Semana.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Apostando na estupidez humana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Apostando na estupidez 
        humana</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <font size="-1">O Globo, 6 de julho de 2002</font></p>
      <p align="center">&nbsp;</p>
      <p>O mais not&aacute;vel fen&ocirc;meno psicol&oacute;gico da &uacute;ltima 
        d&eacute;cada foi o &#147;upgrade&#148; mundial do discurso comunista, 
        que, por meio da pura alquimia verbal, transmutou o fracasso sangrento 
        de um regime campe&atilde;o de genoc&iacute;dio em argumento plaus&iacute;vel 
        para elevar ao s&eacute;timo c&eacute;u o prest&iacute;gio e a autoridade 
        moral da causa esquerdista.</p>
      <p> Foi o maior &#147;non sequitur&#148; de todos os tempos. Para realiz&aacute;-lo, 
        os meios empregados foram espantosamente simples:</p>
      <p>Primeiro: declarar o comunismo epis&oacute;dio encerrado, de modo a inibir 
        a tenta&ccedil;&atilde;o de estud&aacute;-lo, portanto a aptid&atilde;o 
        de reconhec&ecirc;-lo no seu estado presente e a vontade de combat&ecirc;-lo. 
      </p>
      <p>Segundo: trocar a palavra &#147;comunismo&#148; por qualquer de seus 
        equivalentes eufem&iacute;sticos tradicionais (&#147;for&ccedil;as democr&aacute;ticas&#148;, 
        etc.), que, na atmosfera de esquecimento geral assim criada, poderiam 
        sem dificuldade passar por novos.</p>
      <p>Terceiro: continuar imperturbavelmente a usar as mesmas categorias de 
        pensamento e os mesmos meios de a&ccedil;&atilde;o do marxismo tradicional, 
        com a perfeita seguran&ccedil;a de que ningu&eacute;m na plat&eacute;ia 
        os reconheceria. (Assim, por exemplo, a lei de quotas raciais &eacute; 
        simples aplica&ccedil;&atilde;o de um velho preceito de St&aacute;lin, 
        mas quem l&ecirc; St&aacute;lin hoje em dia?)</p>
      <p> Quarto: instigar a hostilidade mu&ccedil;ulmana contra Israel e os EUA, 
        de modo a disfar&ccedil;ar a guerra anticapitalista sob o manto de um 
        conflito entre dois conservadorismos, o isl&acirc;mico e o judaico-crist&atilde;o. 
        (Para dar credibilidade ao disfarce, bastava apagar certos detalhes do 
        quadro, como por exemplo o fato -- omitido em quase toda a grande m&iacute;dia 
        mundial -- de que a gigantesca manifesta&ccedil;&atilde;o anti-israelense 
        e anti-americana de 20 de abril em Nova York n&atilde;o foi organizada 
        por nenhum mu&ccedil;ulmano, mas por Brian Becker, comunista linha-dura 
        e colaborador de Fidel Castro.)</p>
      <p> Pronto. Com esses poucos truques, a esquerda consegue fazer hoje a opini&atilde;o 
        p&uacute;blica aceitar as teses marxistas da luta de classes e da supress&atilde;o 
        completa da oposi&ccedil;&atilde;o conservadora como sinais de modera&ccedil;&atilde;o 
        e toler&acirc;ncia democr&aacute;tica. O mundo fica assim dividido em 
        duas categorias de pessoas: as saud&aacute;veis, tolerantes e equilibradas, 
        adeptas do comunismo sob qualquer nome que seja, e as radicais, insanas, 
        fan&aacute;ticas e autorit&aacute;rias, adeptas de tudo o mais. O lugar 
        das primeiras &eacute; na m&iacute;dia; o das segundas, na cadeia ou no 
        hosp&iacute;cio.</p>
      <p> Nunca ningu&eacute;m apostou tanto na estupidez humana -- e ganhou com 
        tamanha facilidade.</p>
      <p> Tantos s&atilde;o os livros, os artigos, os filmes, os programas de 
        TV empenhados nessa aposta, que a listagem n&atilde;o teria mais fim.</p>
      <p>&Agrave; guisa de amostra nacional, aponto a esmo a rec&eacute;m-publicada 
        tese do prof. Rodrigo Patto S&aacute; Motta, &#147;Em Guarda Contra o 
        &#145;Perigo Vermelho&#146;: o Anticomunismo no Brasil 1917-1964&#148;. 
        H&aacute; muito o que observar nela, tal a profus&atilde;o dos meios a 
        que o autor recorre para fazer a difama&ccedil;&atilde;o vitri&oacute;lica 
        do anticomunismo parecer a coisa mais isenta e cient&iacute;fica do mundo. 
        N&atilde;o sobra espa&ccedil;o para comentar a obra aqui, ficando pois 
        o assunto para um artigo vindouro. Para os curiosos, adianto apenas o 
        seguinte: Patto, sobrenome do autor, escreve-se com dois &#147;tt&#148;. 
        Pato, com um &#147;t&#148; s&oacute;, &eacute; o leitor. </p>
      <p align="center"> ***</p>
      <p> Anos atr&aacute;s escrevi que o dr. Nelson Jobim, sonhando em proteger 
        os cidad&atilde;os contra a viol&ecirc;ncia criminal mediante a supress&atilde;o 
        de seus meios de leg&iacute;tima defesa, n&atilde;o me parecia homem esperto 
        o bastante para captar a diferen&ccedil;a do grau de periculosidade de 
        um rev&oacute;lver quando visto pelo lado do cabo e pelo lado do cano. 
        Agora, noto, sem surpresa, que o fleum&aacute;tico jurista n&atilde;o 
        enxergou nas acusa&ccedil;&otilde;es ao senador Jos&eacute; Dirceu nenhum 
        motivo para querer saber mais a respeito. Pena que t&atilde;o sobranceira 
        incuriosidade n&atilde;o tenha predominado em outras ocasi&otilde;es, 
        quando qualquer zunzum na m&iacute;dia bastou para legitimar tantos inqu&eacute;ritos 
        espetaculares, que, se nada de substancial fizeram contra a corrup&ccedil;&atilde;o, 
        destruiram virtualmente todos os obst&aacute;culos &agrave; ascens&atilde;o 
        da esquerda nacional. Pena que a indiferen&ccedil;a a fofocas tenha entrado 
        em cena t&atilde;o tarde, em tempo de proteger contra den&uacute;ncias 
        hist&eacute;ricas t&atilde;o-somente aquele que foi, sob muitos t&iacute;tulos, 
        o pai do denuncismo hist&eacute;rico no Brasil.</p>
      <p> Em 1993, a CPI do Or&ccedil;amento n&atilde;o julgou indignas de investiga&ccedil;&atilde;o 
        as intrigas an&ocirc;nimas que o senador Jos&eacute; Dirceu alegava para 
        incriminar uma certa construtora. Ningu&eacute;m censurou a afoiteza do 
        senador quando, baseado nuns pap&eacute;is suspeitos que encontrara, ele 
        j&aacute; ia apontando Roberto Campos &agrave; execra&ccedil;&atilde;o 
        p&uacute;blica antes de averiguar que o cidad&atilde;o ali mencionado 
        era apenas um hom&ocirc;nimo do ent&atilde;o colunista do Globo. Ningu&eacute;m 
        o acusou de invencionice quando ele identificou como pe&ccedil;a-chave 
        da corrup&ccedil;&atilde;o na C&acirc;mara Federal um inexistente funcion&aacute;rio 
        de prefeitura do interior. Ningu&eacute;m o rotulou de cara-de-pau quando 
        ele, notoriamente oficial aposentado do servi&ccedil;o secreto cubano, 
        denunciou a exist&ecirc;ncia de um &#147;Estado paralelo&#148; em sinistra 
        conspira&ccedil;&atilde;o contra os direitos pol&iacute;ticos dele mesmo 
        e de seus similares. E ningu&eacute;m p&ocirc;s em d&uacute;vida sua credibilidade 
        quando ele atribuiu o assassinato do prefeito de Santo Andr&eacute; a 
        &#147;organiza&ccedil;&otilde;es terroristas de direita&#148;.</p>
      <p> Pena que n&atilde;o tivesse prevalecido, nessas ocasi&otilde;es, o ol&iacute;mpico 
        desprezo jobiniano a hip&oacute;teses e conjeturas. Mas n&atilde;o &eacute; 
        mesmo uma linda coincid&ecirc;ncia que o balde de &aacute;gua fria s&oacute; 
        tenha chegado em tempo de salvar do inc&ecirc;ndio o maior dos incendi&aacute;rios?</p>
      <p align="center"> ***</p>
      <p> T&atilde;o insens&iacute;vel quanto o dr. Nelson Jobim, a m&iacute;dia 
        nacional continua ignorando solenemente o manifesto redigido pelo fil&oacute;sofo 
        Denis Rosenfield -- e assinado por todos os deputados estaduais ga&uacute;chos, 
        menos os do PT, &eacute; claro -- contra a persegui&ccedil;&atilde;o incans&aacute;vel 
        movida pelo governo Ol&iacute;vio Dutra aos jornalistas que ousem critic&aacute;-lo.</p>
      <p>&nbsp;</p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
