<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A farsa radical</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A farsa radical</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  21 de junho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O capitalismo distribuiu a imensas massas de classe m&eacute;dia benef&iacute;cios que antes eram privil&eacute;gios da aristocracia. Mas a aristocracia pagava um alto pre&ccedil;o por eles: era a casta guerreira, pronta a morrer no campo de batalha em lugar dos comerciantes e camponeses, isentos <em>a priori </em> de obriga&ccedil;&atilde;o militar. Uma vida de liberdade e prazeres &agrave; sombra da morte iminente ou uma vida de trabalho e abstin&ecirc;ncia na relativa seguran&ccedil;a da rotina econ&ocirc;mica, eis as duas formas b&aacute;sicas de exist&ecirc;ncia que, no seu equil&iacute;brio m&uacute;tuo, marcaram o repert&oacute;rio da humanidade ocidental at&eacute; pelo menos o come&ccedil;o do s&eacute;culo XIX. </p>
            <p>Cento e poucos anos bastaram para que, em amplas &aacute;reas da superf&iacute;cie terrestre, n&atilde;o s&oacute; o acesso a uma quantidade de bens materiais nunca antes imaginados, mas a liberdade e os meios para a busca de prazeres praticamente sem limites fossem abertos &agrave; pequena burguesia e a boa parte da classe trabalhadora, sem que a isso correspondesse um acr&eacute;scimo de obriga&ccedil;&otilde;es morais. Bem ao contr&aacute;rio, a demanda crescente de satisfa&ccedil;&otilde;es veio acompanhada de uma intoler&acirc;ncia cada vez maior ao sofrimento e da revolta geral contra toda forma de “repress&atilde;o”. A eternidade e a morte desapareceram do horizonte, a primeira tornando-se uma fic&ccedil;&atilde;o de outras &eacute;pocas, a segunda uma id&eacute;ia indecente, proibida nas conversa&ccedil;&otilde;es saud&aacute;veis. Em pouco tempo a Europa e as Am&eacute;ricas povoaram-se de uma nova classe de adolescentes cr&ocirc;nicos, &aacute;vidos de sensa&ccedil;&otilde;es, rebeldes a toda limita&ccedil;&atilde;o, desfrutando da obra dos s&eacute;culos como se fosse um direito natural e vivendo cada dia como se fosse a data inaugural de uma esp&eacute;cie de eternidade terrestre. </p>
            <p>Posti&ccedil;a, desequilibrada, f&uacute;til e baseada na ingratid&atilde;o radical para com as gera&ccedil;&otilde;es anteriores, essa forma de vida produziu uma tremenda acumula&ccedil;&atilde;o de culpas inconscientes, as quais, n&atilde;o podendo recair sobre os culpados aut&ecirc;nticos – que toleram a id&eacute;ia de culpas ainda menos que a da morte -- s&atilde;o projetadas de volta sobre a fonte de seus benef&iacute;cios imerecidos. Da&iacute; o aparente paradoxo, tantas vezes notado, de que o &oacute;dio ao capitalismo n&atilde;o germine entre suas supostas v&iacute;timas, os pobres, mas justamente entre seus principais favorecidos: a classe m&eacute;dia, os estudantes e intelectuais, o <em>beautiful people </em> da m&iacute;dia e da moda, os filhinhos-de-papai que v&atilde;o &agrave; universidade num BMW de cem mil d&oacute;lares e destr&oacute;em o refeit&oacute;rio porque a comida n&atilde;o &eacute; de gra&ccedil;a. N&atilde;o h&aacute; nisso paradoxo algum: h&aacute; apenas a l&oacute;gica implac&aacute;vel da proje&ccedil;&atilde;o neur&oacute;tica. A premissa oculta dessa l&oacute;gica &eacute; o fato de que o verdadeiro pecado do capitalismo, a ruptura do equil&iacute;brio natural entre prazeres e deveres, n&atilde;o pode ser denunciado. Tornou-se um tabu. &Eacute; preciso ent&atilde;o inventar culpas imagin&aacute;rias, negar a realidade manifesta da prosperidade geral crescente e, num giro l&oacute;gico formid&aacute;vel, imputar ao capitalismo at&eacute; mesmo a mis&eacute;ria dos pa&iacute;ses socialistas. </p>
            <p>Grande ou pequeno, moderado ou extremado, todo rebelde anticapitalista, sem exce&ccedil;&atilde;o, &eacute; um farsante – n&atilde;o s&oacute; nas suas atitudes exteriores, mas na base mesma da sua personalidade, na raiz do seu estilo de vida. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
