<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Kenneth Maxwell rides again</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Kenneth Maxwell rides again</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  01 de junho de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Kenneth Maxwell, em cuja autoridade de historiador o Council on Foreign Relations e a <em>Folha de S. Paulo </em> confiam para todas as quest&otilde;es relativas ao Brasil, j&aacute; havia fornecido provas de sua total incompet&ecirc;ncia ao assegurar, baseado em opini&otilde;es de terceiros t&atilde;o ignorantes quanto ele, que o Foro de S&atilde;o Paulo n&atilde;o existia. </p>
            <p>Com o par&aacute;grafo que transcrevo a seguir ele alcan&ccedil;ou o n&iacute;vel de in&eacute;pcia requerido para tornar-se controlador de v&ocirc;o em Cumbica, diretor da CIA ou ministro do governo Lula (digo isso porque colunista da <em>Folha </em> ele j&aacute; &eacute;). O rapaz vai longe. Indignado contra a campanha anti-abortista de Bento XVI, ele passa o seguinte pito no Papa: </p>
            <p>“ Caso o papa tivesse ido a Chiapas (M&eacute;xico) para pregar na igreja fundada em San Crist&oacute;bal pelo frei Bartolom&eacute; de Las Casas, talvez sentisse a necessidade de confrontar uma realidade diferente. Las Casas n&atilde;o tinha d&uacute;vidas de que a chegada dos crist&atilde;os &agrave; Am&eacute;rica havia causado ‘a destrui&ccedil;&atilde;o das &Iacute;ndias', literalmente levando pragas e morte a milh&otilde;es dos habitantes ind&iacute;genas da regi&atilde;o.” </p>
            <p>Maxwell &eacute; decerto o &uacute;ltimo historiador do mundo que aceita a “leyenda negra” de frei Bartolom&eacute; de las Casas como fonte confi&aacute;vel. Depois que a pesquisadora australiana Inga Clendinnen reuniu em <em>Aztecs: An Interpretation </em> (Cambridge University Press) todos os testemunhos de sobreviventes das batalhas de Hern&aacute;n Cortez contra os astecas, nenhum membro da comunidade historiogr&aacute;fica tem o direito de ignorar que quem destruiu essa antiga cultura n&atilde;o foram os espanh&oacute;is, mas as tribos circunvizinhas, cansadas de fornecer v&iacute;timas sacrificiais para os ritos macabros de uma religi&atilde;o cujo fim Maxwell acha lament&aacute;vel. Se o livro de frei Bartolom&eacute; ainda serve de documento, n&atilde;o &eacute; sobre a hist&oacute;ria das Am&eacute;ricas: &eacute; sobre o &oacute;dio psic&oacute;tico que os europeus t&ecirc;m a si mesmos, que os leva a inventar mentiras contra seus her&oacute;is e m&aacute;rtires enquanto os remanescentes astecas alardeiam orgulho de uma cultura genocida. </p>
            <p>Mas, se Maxwell desconhece o passado, ignora ainda mais radicalmente o presente. Apelar &agrave; igreja de Chiapas como argumento contra o anti-abortismo papal &eacute; dar um tiro no pr&oacute;prio p&eacute;: os bispos de Chiapas foram os primeiros na Am&eacute;rica Latina a amea&ccedil;ar de excomunh&atilde;o os partid&aacute;rios do aborto, e s&atilde;o at&eacute; hoje os mais intransigentes nisso. Tiro no p&eacute; n&atilde;o &eacute; talvez a express&atilde;o adequada: Maxwell est&aacute; mais &eacute; seguindo os passos de Jimmy Carter, queridinho da esquerda chique, o &uacute;nico presidente americano que derrubou um aliado para dar o poder a um inimigo, o primeiro atleta que conseguiu ter falta de ar por meio de exerc&iacute;cios respirat&oacute;rios e o primeiro e &uacute;nico jogador de golfe, em todo o universo, que conseguiu acertar o pr&oacute;prio olho com o taco. </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
