<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A fórmula para enlouquecer o mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A f&oacute;rmula para enlouquecer o mundo</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  11 de junho de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Adam Smith observa que em toda sociedade coexistem dois sistemas morais: um, rigidamente conservador, para os pobres; outro, flex&iacute;vel e permissivo, para os ricos e elegantes. A hist&oacute;ria confirma abundantemente essa generaliza&ccedil;&atilde;o, mas ainda podemos extrair dela muita subst&acirc;ncia que n&atilde;o existia no tempo de Adam Smith. O que aconteceu foi que o advento da moderna democracia modificou bastante a conviv&ecirc;ncia entre os dois c&oacute;digos. Primeiro elevou at&eacute; &agrave; classe dominante o moralismo dos pobres: na Am&eacute;rica do s&eacute;culo XIX vemos surgir pela primeira vez na Hist&oacute;ria uma casta de governantes que admitem ser julgados pelas mesmas regras vigentes entre o resto da popula&ccedil;&atilde;o. No s&eacute;culo seguinte, as propor&ccedil;&otilde;es se invertem: a permissividade n&atilde;o s&oacute; se instala de novo entre a classe chique, mas da&iacute; desce e contamina o pov&atilde;o. &Eacute; verdade que n&atilde;o o faz por completo: metade da na&ccedil;&atilde;o americana ainda se compreende e se julga segundo os preceitos da B&iacute;blia. Mas os efeitos da “revolu&ccedil;&atilde;o sexual” foram profundos, espalhando por toda parte o permissivismo e o deboche para muito al&eacute;m da esfera sexual. O epis&oacute;dio Clinton, perdoado pelo Parlamento ap&oacute;s ter usado o Sal&atilde;o Oval da Casa Branca como quarto de motel, mostra que, para uma grande parcela da opini&atilde;o p&uacute;blica, at&eacute; as apar&ecirc;ncias de moralidade se tornaram dispens&aacute;veis. Um breve exame das estat&iacute;sticas de gravidez infanto-juvenil e do uso de drogas mostra que id&ecirc;ntica transforma&ccedil;&atilde;o ocorreu nos pa&iacute;ses da Europa ocidental, onde a dissolu&ccedil;&atilde;o dos costumes j&aacute; vinha desde o fim da I Guerra Mundial (v. Modris Eksteins, <em>Rites of Spring </em>). </p>
            <p>As conseq&uuml;&ecirc;ncias dessa transforma&ccedil;&atilde;o se ampliam para muito al&eacute;m do dom&iacute;nio “moral”. Conforme vem demonstrando E. Michael Jones numa s&eacute;rie memor&aacute;vel de estudos ( <em>Degenerate Moderns: Modernity as Rationalized Sexual Misbehavior </em>, San Francisco, Ignatius Press, 1993, e volumes subseq&uuml;entes) , &eacute; a&iacute; mesmo que se deve procurar a causa do sucesso das ideologias totalit&aacute;rias no s&eacute;culo XX. Articulando o seu diagn&oacute;stico com o de Gertrude Himmelfarb em <em>One Nation </em><em>, Two Cultures: A Searching Examination of American Society in the Aftermath of Our Cultural Revolution </em> (New York, Vintage Books, 1999), podemos chegar a algumas conclus&otilde;es bem elucidativas. </p>
            <p>O poeta Stephen Spender, ap&oacute;s romper com o Partido Comunista, j&aacute; havia admitido que o que conduzia os intelectuais ocidentais &agrave; paix&atilde;o por ideologias contr&aacute;rias &agrave; pr&oacute;pria liberdade de que desfrutavam era o sentimento de culpa e o desejo de livrar-se dele a baixo pre&ccedil;o. A origem dessa culpa reside no fato de que amplas faixas da classe m&eacute;dia passaram a desfrutar de lazeres e prazeres praticamente ilimitados, sem ter de arcar com as responsabilidades pol&iacute;ticas, militares e religiosas com que a antiga aristocracia pagava o pre&ccedil;o moral dos seus desmandos sexuais e et&iacute;licos. Num tempo em que a Fran&ccedil;a era o pa&iacute;s mais crist&atilde;o da Europa, Lu&iacute;s XIV tinha nada menos de 28 amantes, mas sua rotina de trabalho era mais pesada que a de qualquer executivo de multinacional, sem contar o fato, t&atilde;o brilhantemente enfatizado por Ren&eacute; Girard ( <em>Le Bouc &Eacute;missaire </em>, Paris, Grasset, 1982), de que a fun&ccedil;&atilde;o real trazia consigo a obriga&ccedil;&atilde;o de servir de bode expiat&oacute;rio para os males nacionais: quando a cabe&ccedil;a de Lu&iacute;s XVI rolou em pagamento das d&iacute;vidas de seu pai e de seu av&ocirc;, isso n&atilde;o foi uma inova&ccedil;&atilde;o revolucion&aacute;ria, mas o simples cumprimento de um acordo t&aacute;cito vigente no cerne mesmo do sistema mon&aacute;rquico. J&aacute; na Idade M&eacute;dia, os encargos da defesa territorial incumbiam inteiramente &agrave; classe aristocr&aacute;tica: ningu&eacute;m podia obrigar um campon&ecirc;s ou comerciante a ir para a guerra, mas o nobre que fugisse aos seus deveres b&eacute;licos seria instantaneamente executado pelos seus pares. <em>Noblesse oblige </em>: a classe aristocr&aacute;tica era liberada de parte dos rigores morais crist&atilde;os na mesma medida em que pagava pela sua liberdade com a permanente oferta da pr&oacute;pria vida em sacrif&iacute;cio pelo bem de todos. A democratiza&ccedil;&atilde;o da permissividade espalha os direitos da aristocracia por uma multid&atilde;o de rec&eacute;m-chegados que de repente se v&ecirc;em liberados da press&atilde;o religiosa sem ter de assumir por isso nenhum encargo extra, por m&iacute;nimo que seja, capaz de restaurar o equil&iacute;brio entre direitos e deveres. Ao contr&aacute;rio, junto com a liberdade vem o acesso a bens inumer&aacute;veis e a um padr&atilde;o de vida que chega mesmo a ser superior ao da velha aristocracia – tudo isso a leite de pato. Ortega y Gasset notou, no seu cl&aacute;ssico de 1928, <em>La Rebeli&oacute;n </em><em> de las Masas </em>, que o t&iacute;pico representante da moderna classe m&eacute;dia, o “homem massa”, era realmente um filhinho-de-papai, um <em>se&ntilde;orito satisfecho </em> que se julgava herdeiro leg&iacute;timo de todos os benef&iacute;cios da civiliza&ccedil;&atilde;o moderna para os quais n&atilde;o havia contribu&iacute;do em absolutamente nada, pelos quais n&atilde;o tinha de pagar coisa nenhuma e dos quais, geralmente, ignorava tudo quanto aos sacrif&iacute;cios que os produziram. </p>
            <p>Por toda parte, nas civiliza&ccedil;&otilde;es anteriores, um certo equil&iacute;brio entre custo e benef&iacute;cio, entre direitos e deveres, entre prazeres e sacrif&iacute;cios, era reconhecido como o princ&iacute;pio central da sanidade humana. A libera&ccedil;&atilde;o de massas imensas de popula&ccedil;&atilde;o para o desfrute de prazeres e requintes gratuitos &eacute; uma das situa&ccedil;&otilde;es psicol&oacute;gicas mais amea&ccedil;adoras j&aacute; vividas pela humanidade desde o tempo das cavernas. Para cada indiv&iacute;duo engolfado nesse processo, o efeito mais direto e incontorn&aacute;vel da experi&ecirc;ncia &eacute; um sentimento de culpa tanto mais profundo e avassalador quanto menos conscientizado. Mas como poderia ele ser conscientizado, se na mesma medida em que se abrem as portas do prazer se fecham as da consci&ecirc;ncia religiosa? O <em>se&ntilde;orito satisfecho </em> &eacute; corro&iacute;do por um profundo &oacute;dio a si mesmo, mas est&aacute; proibido, pela cultura vigente, de perceber a verdadeira natureza de suas culpas, e mais ainda de alivi&aacute;-las mediante a confiss&atilde;o religiosa e o cumprimento de deveres penitenciais. A culpa mal conscientizada, conforme a psican&aacute;lise demonstrou vezes sem conta, acaba sempre se exteriorizando como fantasia persecut&oacute;ria e acusat&oacute;ria projetada sobre os outros, sobre “o mundo” sobre “o sistema”. O homem medianamente instru&iacute;do do nosso tempo joga suas culpas sobre “o sistema”, fingindo para si mesmo que est&aacute; revoltado pelo que ele nega aos pobres, quando na realidade o odeia por aquilo que esse sistema lhe d&aacute; sem exigir nada em troca. N&atilde;o que o sistema seja isento de culpas; mas a mesma prosperidade geral que espalha os benef&iacute;cios da civiliza&ccedil;&atilde;o entre massas crescentes que jamais poderiam sonhar com isso nos s&eacute;culos anteriores mostra que essas culpas n&atilde;o s&atilde;o de ordem econ&ocirc;mica, mas cultural: o capitalismo n&atilde;o cria mis&eacute;ria e sim riqueza; mas junto com ela espalha o laicismo e o permissivismo, rompendo o equil&iacute;brio entre o prazer e o sacrif&iacute;cio, necessidade b&aacute;sica da psique humana. Da&iacute; o aparente paradoxo de que o &oacute;dio ao sistema se dissemine principalmente – ou exclusivamente – entre as classes que dele mais se beneficiam materialmente (lembre-se do que eu disse sobre o movimento gay no artigo da semana passada). A tenta&ccedil;&atilde;o socialista aparece a&iacute; como o canal mais f&aacute;cil por onde as culpas do filhinho-de-papai s&atilde;o jogadas precisamente sobre as fontes do seu bem-estar e da sua liberdade. Vejam essa meninada da USP, gente de classe m&eacute;dia e alta, depredando uma universidade gratuita, e compreender&atilde;o do que estou falando: o que esses garotos precisam n&atilde;o &eacute; de mais benef&iacute;cios; &eacute; de uma cobran&ccedil;a moral que restaure a sua sanidade. Mas, como os representantes do Estado s&atilde;o eles pr&oacute;prios <em>se&ntilde;oritos satisfechos </em> que tamb&eacute;m n&atilde;o compreendem a origem das suas pr&oacute;prias culpas, sua tend&ecirc;ncia &eacute; fazer dos jovens <em>enrag&eacute;s </em> um s&iacute;mbolo da sua pr&oacute;pria consci&ecirc;ncia moral faltante; da&iacute; que lhes cedam tudo, num arremedo de penit&ecirc;ncia, corrompendo-os e corrompendo-se cada vez mais e precipitando uma acumula&ccedil;&atilde;o de culpas que s&oacute; pode culminar na suprema culpa da sangueira revolucion&aacute;ria. “Vivemos num mundo demente, e sabemos perfeitamente disso”, dizia Jan Huizinga na d&eacute;cada de 30, pouco antes que o desequil&iacute;brio da alma europ&eacute;ia desaguasse no mortic&iacute;nio geral. Transcorridas quase oito d&eacute;cadas, a humanidade ocidental nada aprendeu com a experi&ecirc;ncia e est&aacute; pronta a repeti-la. Hipnotizada pela l&oacute;gica do desejo, que n&atilde;o enxerga cura para os males sen&atilde;o na busca de mais satisfa&ccedil;&otilde;es e mais liberdade, como poderia ela descobrir que seu problema n&atilde;o &eacute; falta de bens ou prazeres, mas falta de deveres e sacrif&iacute;cios que restaurem o sentido da vida e a integridade da alma? </p>
            <p>N&atilde;o &eacute; preciso dizer que a ades&atilde;o ao <em>Ersatz </em> revolucion&aacute;rio e socialista, sendo na base uma farsa neur&oacute;tica, n&atilde;o alivia as culpas de maneira alguma, mas as recalca ainda mais fundo no inconsciente, onde se tornam tanto mais explosivas e letais quanto mais encobertas por um discurso de autobeatifica&ccedil;&atilde;o ideol&oacute;gica (Marilena Chau&iacute; sonhava em “viver sem culpas”; o sr. Lu&iacute;s In&aacute;cio Lula da Silva admite modestamente ter realizado esse ideal). O &oacute;dio ao sistema – com sua express&atilde;o mais t&iacute;pica hoje em dia, o anti-americanismo -- cresce na medida mesma em que a ilus&atilde;o autolisonjeira da pureza de inten&ccedil;&otilde;es induz cada um a sujar-se cada vez mais na cumplicidade com a corrup&ccedil;&atilde;o e os crimes do partido revolucion&aacute;rio. Os capitalistas, os representantes do “sistema”, por sua vez, aceitam passivamente ser objeto de &oacute;dio e at&eacute; se regozijam nele, na v&atilde; esperan&ccedil;a de assim purgar suas pr&oacute;prias culpas; mas, como estas n&atilde;o residem onde as aponta o discurso revolucion&aacute;rio, cada nova concess&atilde;o ao clamor esquerdista os torna ainda mais culpados e vulner&aacute;veis. </p>
            <p>Antecipando as an&aacute;lises de Jones e de Himmelfarb, Igor Caruso ( <em>Psychanalyse pour la Personne </em> , Paris, Le Seuil, 1962) localizava a origem das neuroses n&atilde;o na repress&atilde;o do desejo sexual, mas na rejei&ccedil;&atilde;o dos apelos da consci&ecirc;ncia moral. O abandono da consci&ecirc;ncia de culpa n&atilde;o pode trazer outro resultado sen&atilde;o a prolifera&ccedil;&atilde;o de culpas inconscientes. E as culpas inconscientes necessitam de novos e novos bodes expiat&oacute;rios, cujo sacrif&iacute;cio s&oacute; as torna ainda mais angustiantes e intoler&aacute;veis. </p>
            <p><strong>Figuras de linguagem </strong></p>
            <p>Toda figura de linguagem expressa compactamente uma impress&atilde;o sem indicar com clareza o fen&ocirc;meno objetivo que a suscitou. Decomposta analiticamente, ela se revela portadora de muitos significados poss&iacute;veis, alguns contradit&oacute;rios entre si, que podem corresponder &agrave; experi&ecirc;ncia em graus variados. No Brasil de hoje, todos os “formadores de opini&atilde;o” mais salientes, sem exce&ccedil;&atilde;o vis&iacute;vel – comentaristas de m&iacute;dia, acad&ecirc;micos, pol&iacute;ticos, figuras do <em>show business </em> -- pensam por figuras de linguagem, sem a m&iacute;nima preocupa&ccedil;&atilde;o – ou capacidade – de distinguir entre a f&oacute;rmula verbal e os dados da experi&ecirc;ncia. Imp&otilde;em seus estados subjetivos ao leitor ou ouvinte de maneira direta, sem uma realidade mediadora que possa servir de crit&eacute;rio de arbitragem entre emissor e receptor da mensagem. A discuss&atilde;o racional fica assim inviabilizada na base, sendo substitu&iacute;da pelo mero confronto entre modos de sentir, uma demonstra&ccedil;&atilde;o m&uacute;tua de for&ccedil;a ps&iacute;quica bruta que d&aacute; a vit&oacute;ria, quase que necessariamente, ao lado mais barulhento, histri&ocirc;nico, fan&aacute;tico e intolerante. Como as pessoas pressentem de algum modo que essa situa&ccedil;&atilde;o amea&ccedil;a descambar para a pura e simples troca de insultos, se n&atilde;o de tapas ou de tiros, o rem&eacute;dio que improvisam por mero automatismo &eacute; apegar-se &agrave;s regras de polidez como s&iacute;mbolo convencional e suced&acirc;neo da racionalidade faltante, como se um sujeito declarar calma e educadamente que os gatos s&atilde;o vegetais fosse mais racional do que berrar indignado que s&atilde;o animais. O resultado &eacute; que a linguagem dos debates p&uacute;blicos se torna ainda mais artificiosa e pedante, facilitando o trabalho dos demagogos e manipuladores. </p>
            <p>&Eacute; um ambiente de alucina&ccedil;&atilde;o e farsa, no qual s&oacute; o pior e mais vil pode prevalecer. </p>
            <p>O c&uacute;mulo da devassid&atilde;o mental se alcan&ccedil;a quando as leis penais passam a ser redigidas dessa maneira. Se a defini&ccedil;&atilde;o de uma conduta delituosa &eacute; vaga e imprecisa, a tipifica&ccedil;&atilde;o do crime correspondente se torna pura mat&eacute;ria de prefer&ecirc;ncia subjetiva do juiz ou de press&atilde;o pol&iacute;tica por parte de grupos interessados. Assim, por exemplo, o agitador que pregue abertamente a inferioridade da ra&ccedil;a negra e o engra&ccedil;adinho que fa&ccedil;a uma piada ocasional sobre negros podem ser condenados &agrave; mesma pena por delito de “racismo”. Duas condutas qualitativamente incompar&aacute;veis s&atilde;o niveladas por baixo: n&atilde;o h&aacute; mais diferen&ccedil;a entre delito e apar&ecirc;ncia de delito. &Eacute; a mulher de C&eacute;sar &agrave;s avessas: n&atilde;o &eacute; preciso ser criminoso, basta parec&ecirc;-lo. Basta caber numa defini&ccedil;&atilde;o ilimitadamente el&aacute;stica que inclui desde o uso impensado de certas palavras at&eacute; a doutrina&ccedil;&atilde;o genocida expl&iacute;cita e feroz. “Racismo” &eacute; uma figura de linguagem, n&atilde;o um conceito rigoroso correspondente a condutas determinadas. Uma lei que o criminalize &eacute; um jogo de azar no qual a justi&ccedil;a e a injusti&ccedil;a s&atilde;o distribu&iacute;das a esmo, por ju&iacute;zes que t&ecirc;m a consci&ecirc;ncia tranq&uuml;ila de estar agindo a servi&ccedil;o da liberdade e da democracia. &Eacute; uma com&eacute;dia. Quem se der o trabalho de distinguir analiticamente os v&aacute;rios sentidos com que a palavra “racismo” &eacute; usada em diversos contextos verificar&aacute; que eles correspondem a condutas muito diferentes entre si, das quais algumas podem ser criminosas. Estas &eacute; que t&ecirc;m de ser objeto de lei, n&atilde;o o saco de gatos denominado “racismo”. E “homofobia”, ent&atilde;o? Seu sentido abrange desde o impulso homicida at&eacute; devo&ccedil;&otilde;es religiosas, desde a discuss&atilde;o cient&iacute;fica de uma classifica&ccedil;&atilde;o nosol&oacute;gica at&eacute; a repulsa espont&acirc;nea por certo tipo de car&iacute;cias – tudo isso criminalizado por igual. Quem cria e redige essas leis s&atilde;o obviamente pessoas sem o m&iacute;nimo senso de responsabilidade por seus atos: s&atilde;o adolescentes embriagados de um del&iacute;rio de poder; s&atilde;o mentes disformes e anti-sociais, s&atilde;o sociopatas perigosos. S&oacute; eleitores totalmente ludibriados podem ter elevado esses indiv&iacute;duos &agrave; condi&ccedil;&atilde;o de legisladores, dando realidade &agrave; fantasia macabra do “Doutor Mabuse” de Fritz Lang: a revolu&ccedil;&atilde;o dos loucos, tramada no hosp&iacute;cio para subjugar a humanidade s&atilde; e impor a dem&ecirc;ncia como regra. E n&atilde;o pensem que ao dizer isso esteja eu mesmo apelando a uma figura de linguagem, hiperbolizando os fatos para chamar a aten&ccedil;&atilde;o sobre eles. A incapacidade de distinguir entre sentido literal e figurado, a perda da fun&ccedil;&atilde;o denominativa da linguagem, a redu&ccedil;&atilde;o da fala a um jogo de intimida&ccedil;&atilde;o e sedu&ccedil;&atilde;o sem satisfa&ccedil;&otilde;es a prestar &agrave; realidade, s&atilde;o sintomas psiqui&aacute;tricos caracter&iacute;sticos. Quando tomei conhecimento dos diagn&oacute;sticos pol&iacute;tico-sociais elaborados pelos psiquiatras Joseph Gabel e Lyle H. Rossiter, Jr., que indo al&eacute;m da concep&ccedil;&atilde;o schellinguiana da “doen&ccedil;a espiritual” classificavam as ideologias revolucion&aacute;rias como patologias mentais em sentido estrito, achei que exageravam. Hoje sei que estavam certos. </p>
            <p>As figuras de linguagem s&atilde;o instrumentos indispens&aacute;veis n&atilde;o s&oacute; na comunica&ccedil;&atilde;o como na aquisi&ccedil;&atilde;o de conhecimento. Quando n&atilde;o sabemos declarar exatamente o que &eacute; uma coisa, dizemos a impress&atilde;o que ela nos causa. Todo conhecimento come&ccedil;a assim. Benedetto Croce definia a poesia como “express&atilde;o de impress&otilde;es”. Toda incurs&atilde;o da mente humana num dom&iacute;nio novo e inexplorado &eacute;, nesse sentido “po&eacute;tica”. Come&ccedil;amos dizendo o que sentimos e imaginamos. &Eacute; do confronto de muitas fantasias diversas, incongruentes e opostas que a realidade da coisa, do objeto, um dia chega a se desenhar diante dos nossos olhos, clara e distinta, como que aprisionada numa malha de fios imagin&aacute;rios – como a tridimensionalidade do espa&ccedil;o que emerge das linhas tra&ccedil;adas numa superf&iacute;cie plana. Suprimir as met&aacute;foras e meton&iacute;mias, as analogias e as hip&eacute;rboles, impor universalmente uma linguagem inteiramente exata, definida, “cient&iacute;fica”, como chegaram a ambicionar os fil&oacute;sofos da escola anal&iacute;tica, seria sufocar a capacidade humana de investigar e conjeturar. Seria matar a pr&oacute;pria inventividade cient&iacute;fica sob a desculpa de dar &agrave; ci&ecirc;ncia plenos poderes sobre as modalidades “pr&eacute;-cient&iacute;ficas” de conhecimento. </p>
            <p>Mas, inversamente, encarcerar a mente humana numa trama indeslind&aacute;vel de figuras de linguagem rebeldes a toda an&aacute;lise, impor o jogo de impress&otilde;es emotivas como substituto da discuss&atilde;o racional, fazer de simbolismos nebulosos a base de decis&otilde;es pr&aacute;ticas que afetar&atilde;o milh&otilde;es de pessoas, &eacute; um crime ainda mais grave contra a intelig&ecirc;ncia humana; &eacute; escravizar toda uma sociedade – ou v&aacute;rias – &agrave; confus&atilde;o interior de um grupo de psicopatas megal&ocirc;manos. </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
