<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Conspiração de iniqüidades</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Conspiração de iniqüidades</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  25 de junho de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>O movimento profundo da Hist&oacute;ria revela-se menos nas manchetes assustadoras do que em acontecimentos mais discretos que tenham o dom da tipicidade ilimitadamente reprodut&iacute;vel. Fatos espetaculares podem passar sem deixar marcas, mas pequenos gestos repetidos milhares de vezes mudam irreversivelmente os h&aacute;bitos da psique humana e transformam aos poucos a exce&ccedil;&atilde;o em regra, o inesperado em rotina cotidiana, o absurdo em banalidade usual. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dois epis&oacute;dios menores da semana p&otilde;em &agrave; mostra os germes do futuro Brasil, gerado nos escrit&oacute;rios de engenharia comportamental dos autonomeados governantes do mundo e plantados no solo p&aacute;trio pela solicitude devota da milit&acirc;ncia esquerdista local. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Primeiro acontecimento: Ter&ccedil;a-feira passada, um aluno da Escola Estadual Darcy Pacheco, em S&atilde;o Jos&eacute; do Rio Preto, SP, ateou fogo aos cabelos da professora Iramar Ara&uacute;jo Sachetini. Sob os risos de toda a classe, s&oacute; uma aluna correu para ajudar a professora, impedindo-a de sofrer queimaduras desfigurantes. A Secretaria Estadual de Educa&ccedil;&atilde;o anunciou que o menino n&atilde;o ser&aacute; punido, porque seu delito “n&atilde;o foi grave” (sic) e aconselhou seu pai a n&atilde;o transferi-lo para outro estabelecimento, porque isso poderia trazer dano &agrave; sua carreira escolar. A aluna que socorreu a professora, no entanto, n&atilde;o tem comparecido &agrave;s aulas, por medo da repres&aacute;lia de seus colegas. Nenhuma medida para proteg&ecirc;-la foi anunciada pela Secretaria ou pela diretoria da escola. A professora, humilhada tr&ecirc;s vezes -- agredida pelo aluno, ridicularizada pela classe e frustrada em seu pedido de puni&ccedil;&atilde;o para o agressor – est&aacute; desesperada e n&atilde;o sabe a quem recorrer. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Segundo acontecimento: Os cartazes da campanha Vis&atilde;o Nacional para a Consci&ecirc;ncia Crist&atilde;, com o t&iacute;tulo "Homossexualismo" &eacute; a frase do <em>G&ecirc;nesis </em>, "E Deus fez o homem e a mulher e viu que era bom", foram considerados "homof&oacute;bicos" e retirados da cidade de Campina Grande, na Para&iacute;ba, por ordem da ju&iacute;za Maria Em&iacute;lia Neiva de Oliveira, da Primeira Vara C&iacute;vel daquela cidade, a pedido de entidades ligadas ao movimento gay. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Acontecimentos dessa ordem multiplicam-se diante dos nossos olhos, mostrando a germina&ccedil;&atilde;o acelerada dos novos valores e princ&iacute;pios que h&atilde;o de imperar sobre a vida brasileira antes de decorrida uma gera&ccedil;&atilde;o. Rastrear at&eacute; suas fontes a inspira&ccedil;&atilde;o ideol&oacute;gica que os determina &eacute; enxergar antecipadamente o Brasil em que viver&atilde;o, n&atilde;o digo os nossos filhos nem nossos netos, mas n&oacute;s mesmos – ou aqueles de n&oacute;s que tiverem a imprud&ecirc;ncia de permanecer no pa&iacute;s -- nos dias tenebrosos de uma velhice humilhada e impotente. Cabe lembrar aqui a m&aacute;xima latina "De te fabula narratur": voc&ecirc; &eacute; o personagem desta hist&oacute;ria. &Eacute; da <em>sua </em> velhice que estou falando. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Na interpreta&ccedil;&atilde;o desses pequenos acontecimentos vigora um preceito metodol&oacute;gico que j&aacute; expliquei mil vezes nas minhas aulas de filosofia pol&iacute;tica: o efeito hist&oacute;rico de fatos dessa natureza transcende de muito o horizonte de consci&ecirc;ncia dos agentes envolvidos. Para discerni-lo &eacute; preciso remontar a fontes ideol&oacute;gicas &agrave;s vezes bastante long&iacute;nquas que projetaram na tela a linha inteira de uma seq&uuml;&ecirc;ncia de transforma&ccedil;&otilde;es hist&oacute;rico-culturais na qual aquelas a&ccedil;&otilde;es em particular se inserem como elos de uma corrente sem fim. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Por tr&aacute;s dessas duas a&ccedil;&otilde;es existe a op&ccedil;&atilde;o por um corpo de princ&iacute;pios morais (ou mais propriamente imorais) cujo sentido os personagens envolvidos, decerto, mal t&ecirc;m a condi&ccedil;&atilde;o de compreender. Para o analista distanciado, &eacute; imposs&iacute;vel n&atilde;o perceber que esses princ&iacute;pios expressam a repulsa gn&oacute;stica pela ordem da realidade e o sonho revolucion&aacute;rio do "mundo &agrave;s avessas". A revolta contra esta ou aquela ordem social em particular &eacute; sempre e invariavelmente nada mais que um pretexto ret&oacute;rico local para dar curso ao &oacute;dio gn&oacute;stico contra a realidade enquanto tal em todas as suas express&otilde;es poss&iacute;veis, das quais a mais &oacute;bvia &eacute; a ordem dos valores que preside a toda sociedade normal, isto &eacute;, n&atilde;o-revolucion&aacute;ria (chamo assim a sociedade devotada &agrave; manuten&ccedil;&atilde;o usual do bem comum e n&atilde;o empenhada na sua pr&oacute;pria destrui&ccedil;&atilde;o). </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A express&atilde;o mais &oacute;bvia de toda e qualquer hierarquia social &eacute; a "discrimina&ccedil;&atilde;o": a distin&ccedil;&atilde;o entre seus membros mais valiosos e menos valiosos, conforme sua contribui&ccedil;&atilde;o -- real ou suposta -- &agrave; consolida&ccedil;&atilde;o ou destrui&ccedil;&atilde;o da ordem. Uma sociedade sem discrimina&ccedil;&otilde;es &eacute; a mesma coisa que um c&oacute;digo penal sem puni&ccedil;&otilde;es. Sociedade <em>&eacute; </em> discrimina&ccedil;&atilde;o. As sociedades diferem apenas pelos crit&eacute;rios de discrimina&ccedil;&atilde;o, que v&atilde;o desde a separa&ccedil;&atilde;o racional entre os elementos ben&eacute;ficos e nocivos at&eacute; &agrave;s formas mais extravagantes de exclus&atilde;o baseadas em temores mitol&oacute;gicos, orgulho racial demente, preconceitos ideol&oacute;gicos de classe etc. Desde o momento em que uma c&acirc;ndida humanidade aceitou como coisa &oacute;bvia, normal e improblem&aacute;tica a promessa globalista de erradicar "todas as discrimina&ccedil;&otilde;es", era claro para todo observador qualificado que a proclama&ccedil;&atilde;o desse objetivo, manifestamente imposs&iacute;vel, ocultava apenas um plano revolucion&aacute;rio destinado a mudar os crit&eacute;rios, a instaurar novas formas de discrimina&ccedil;&atilde;o, necessariamente mais violentas e injustific&aacute;veis do que as anteriores. Vale a&iacute; o seguinte preceito de m&eacute;todo: se um l&iacute;der pol&iacute;tico ou grupo militante promete o imposs&iacute;vel, das duas uma – ou ele &eacute; louco, ou est&aacute; querendo alguma outra coisa perfeitamente poss&iacute;vel que n&atilde;o lhe conv&eacute;m declarar em voz alta. Nos dois casos a promessa tende a conquistar os cora&ccedil;&otilde;es e mentes com mais facilidade do que qualquer projeto vi&aacute;vel. A loucura &eacute; contagiosa em si; nenhum argumento racional pode contra o arrebatamento da esperan&ccedil;a ut&oacute;pica. No segundo caso, a efici&ecirc;ncia da transmuta&ccedil;&atilde;o maquiav&eacute;lica mede-se pela multiplica&ccedil;&atilde;o da for&ccedil;a do atrativo ut&oacute;pico pelo poder formid&aacute;vel da a&ccedil;&atilde;o camuflada, imune a suspeitas. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O novo crit&eacute;rio de discrimina&ccedil;&atilde;o que se est&aacute; sendo implantando no Brasil pode ser estudado numa seq&uuml;&ecirc;ncia de documentos que v&ecirc;m desde a propaganda gn&oacute;stica dos s&eacute;culos XIII e XIV at&eacute; as doutrinas da escola de Frankfurt, do desconstrucionismo, do feminismo radical, do movimento <em>gay </em>, etc. Ao longo do tempo, a corrente de &oacute;dio insano &agrave; ordem do real, nascendo em pequenos grupos de fan&aacute;ticos religiosos, vai se avolumando e se transformando numa enorme e complexa estrat&eacute;gia de poder, at&eacute; o ponto em que a desordem e a destrui&ccedil;&atilde;o se tornam elas mesmas os princ&iacute;pios fundantes de uma nova ordem em que todos os meios de a&ccedil;&atilde;o pr&aacute;tica criados pela raz&atilde;o s&atilde;o subjugados e postos a servi&ccedil;o da absurdidade e do mal. &Eacute; o Imp&eacute;rio do Crime. Os leitores, por favor, resguardem-se de entender essa express&atilde;o como sin&ocirc;nimo apenas de uma ordem social regida por grupos criminosos. N&atilde;o se trata do imp&eacute;rio <em>dos criminosos </em>, mas do imp&eacute;rio <em>do crime </em> enquanto tal: uma ordem social na qual tudo aquilo que os mil&ecirc;nios consideraram abomin&aacute;vel ou desprez&iacute;vel &eacute; entronizado como obriga&ccedil;&atilde;o m&aacute;xima e cl&aacute;usula p&eacute;trea, proibindo e criminalizando tudo o que a humanidade anterior sempre considerou bom, correto e desej&aacute;vel. O amor familiar &eacute; condenado como camuflagem da viol&ecirc;ncia dom&eacute;stica e da pedofilia, enquanto os estupradores e ped&oacute;filos aut&ecirc;nticos s&atilde;o protegidos como v&iacute;timas da sociedade m&aacute;. A devo&ccedil;&atilde;o religiosa &eacute; estigmatizada como disfarce de todas as paix&otilde;es mais baixas, enquanto estas, na sua vers&atilde;o mesmo a mais crua e direta, s&atilde;o elevadas &agrave; categoria de padr&otilde;es normativos obrigat&oacute;rios. Todas as rela&ccedil;&otilde;es humanas, denunciadas como “v&eacute;u ideol&oacute;gico” estendido sobre rela&ccedil;&otilde;es de poder, s&atilde;o trocadas, ao som de fanfarras, pela manifesta&ccedil;&atilde;o brutal do poder expl&iacute;cito, celebrado como salvador e humanit&aacute;rio. Todo o universo criado, onde o imp&eacute;rio relativo do bem mantinha o mal sob controle, &eacute; acusado de ser um imenso engodo, e o imp&eacute;rio do mal expl&iacute;cito &eacute; aclamado como &uacute;nica e definitiva encarna&ccedil;&atilde;o da bondade, como reino da justi&ccedil;a. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No curso da invers&atilde;o, apela-se ao ressentimento latente de todos os grupos e indiv&iacute;duos que, justa ou injustamente, tenham recebido uma cota menor de benef&iacute;cios da ordem social vigente. Pelo simples fato de pertencer a um deles, cada indiv&iacute;duo se sente agora identificado ao Cristo vingador, portador do Ju&iacute;zo Final que abrir&aacute; as portas ao reino da bem-aventuran&ccedil;a eterna ap&oacute;s o castigo dos maus. O fato de que ningu&eacute;m perten&ccedil;a exclusivamente nem inteiramente ao grupo dos injusti&ccedil;ados ou ao dos injustos, mas de que todos participem necessariamente de um e de outro em graus variados e sob aspectos diversos, &eacute; totalmente escamoteado. Fica proibido mencionar que a mulher oprimida pelo marido &eacute; n&atilde;o raro a opressora da empregada, que o homossexual afetado de coitadice pode ser ao mesmo tempo um feroz explorador dos pobres, que o trabalhador v&iacute;tima da mis&eacute;ria deprimente pode acumular tamb&eacute;m as fun&ccedil;&otilde;es de espancador da mulher e dos filhos; e assim por diante. Por um momento, no entusiasmo da propaganda, todos t&ecirc;m impress&atilde;o de que se trata de "n&oacute;s" contra "eles". Ningu&eacute;m percebe que, sempre e invariavelmente, sob algum aspecto que escapa &agrave; sua aten&ccedil;&atilde;o no momento, cada um de “n&oacute;s” &eacute; tamb&eacute;m “um deles”. Mas o confronto com essa dura realidade pode ser adiado para depois da festa revolucion&aacute;ria, quando vier a hora de pagar as contas. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “Summum jus, summa injuria”, diziam os juristas romanos: a justi&ccedil;a perfeita &eacute; a perfeita injusti&ccedil;a. A promessa da justi&ccedil;a universal &eacute; uma s&oacute; e mesma coisa que o imp&eacute;rio do crime. Assim como na esfera pol&iacute;tica todos que serviram nos primeiros postos das grandes revolu&ccedil;&otilde;es foram sempre os primeiros a ser perseguidos e assassinados pela nova ordem que elas constitu&iacute;ram, assim tamb&eacute;m os que se presumem benefici&aacute;rios da transmuta&ccedil;&atilde;o gn&oacute;stica de valores ser&atilde;o destru&iacute;dos implacavelmente pelo pr&oacute;prio poder que imaginam ter conquistado. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Na dial&eacute;tica da transmuta&ccedil;&atilde;o h&aacute; um detalhe ret&oacute;rico digno da maior aten&ccedil;&atilde;o: os efeitos reais a ser obtidos jamais podem ser proclamados em toda a sua crueza. Sua verdadeira &iacute;ndole deve ser ocultada sob pretextos extra&iacute;dos do mesmo corpo de valores que se deseja destruir. A desordem deve ser justificada em nome da ordem, o crime em nome da lei, a brutalidade em nome dos mais delicados sentimentos. Nos dois exemplos acima isso fica bem n&iacute;tido. Atear fogo aos cabelos de uma pessoa &eacute; arriscar desfigur&aacute;-la para o resto da vida. Esse resultado teria sido alcan&ccedil;ado se uma aluna em particular, vencendo o temor dos risos gerais, n&atilde;o socorresse a v&iacute;tima em tempo. Se as autoridades incumbidas de educar o agressor proclamam que seu delito "n&atilde;o &eacute; grave" e que a carreira normal do estudante n&atilde;o pode ser afetada pelo detalhe irris&oacute;rio de haver colocado em risco a sa&uacute;de e a vida de outrem, a premissa oculta a que esse argumento faz apelo &eacute; a natural benevol&ecirc;ncia adulta para com os adolescentes; benevol&ecirc;ncia que nasce da mesma estrutura familiar e da mesma ordem tradicional de valores que atrav&eacute;s dessa apologia da delinq&uuml;&ecirc;ncia se pretende precisamente destruir. Os bons sentimentos da pr&oacute;pria v&iacute;tima s&atilde;o usados como justificativa <em>ex post facto </em>do crime. Evidentemente a Secretaria da Educa&ccedil;&atilde;o, ao minimizar a gravidade do delito, refor&ccedil;a o coro de risos da plat&eacute;ia juvenil, ensinando aos gaiatos s&aacute;dicos que n&atilde;o &eacute; feio rir daquilo que a autoridade revolucion&aacute;ria n&atilde;o acha grave. Por um momento, o agente da transmuta&ccedil;&atilde;o deve ocultar de si pr&oacute;prio o maquiavelismo da t&aacute;tica que emprega, pois, se o trouxesse &agrave; luz da consci&ecirc;ncia, perceberia instantaneamente a monstruosidade criminosa do seu procedimento, mil vezes mais feio que o do pr&oacute;prio garoto incendi&aacute;rio. Invertendo a ordem da justi&ccedil;a, punindo com humilha&ccedil;&atilde;o e discrimina&ccedil;&atilde;o a professora e a aluna que a socorreu, a Secretaria da Educa&ccedil;&atilde;o constitui-se, aos olhos do observador realista, em organiza&ccedil;&atilde;o criminosa de alt&iacute;ssima periculosidade, imbu&iacute;da da tarefa de espalhar entre a juventude o amor ao crime e o desprezo c&iacute;nico pelas v&iacute;timas. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No caso da senten&ccedil;a dada pela ju&iacute;za paraibana, est&aacute; claro que &eacute; aplica&ccedil;&atilde;o antecipada de uma lei ainda em vota&ccedil;&atilde;o. Descriminalizar umas condutas e criminalizar outras &eacute; a natureza mesma da transmuta&ccedil;&atilde;o revolucion&aacute;ria. A aprova&ccedil;&atilde;o dos diplomas legais correspondentes &eacute; apenas um formalismo jur&iacute;dico que, no curso do processo, pode ser perfeitamente dispensado em favor da imposi&ccedil;&atilde;o brutal que d&aacute; vigor imediato &agrave;s leis hipot&eacute;ticas desejadas pelo grupo militante. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O processo legislativo torna-se assim apenas um adorno legal acrescentado ao verdadeiro e &uacute;nico poder legiferante, que &eacute; a milit&acirc;ncia organizada, equipada do &uacute;nico argumento juridicamente v&aacute;lido: a capacidade de intimidar. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Notem que a frase proibida &eacute; uma das primeiras da B&iacute;blia. Mal os crist&atilde;os come&ccedil;am a tomar consci&ecirc;ncia de uma trama destinada a criminalizar o Livro Sagrado e, antes que acabem de acordar para o que pode vir a acontecer, j&aacute; aconteceu. Antes que voc&ecirc; acabe de ler o convite para o duelo, o atacante j&aacute; o desventrou com uma punhalada. N&atilde;o &eacute; coincid&ecirc;ncia nem engano. Propor uma novidade fingindo querer discuti-la democraticamente, e ao mesmo tempo j&aacute; tratar de imp&ocirc;-la na pr&aacute;tica como se estivesse universalmente aprovada -- eis o estilo de a&ccedil;&atilde;o mais antigo e invari&aacute;vel dos movimentos revolucion&aacute;rios. </p>
            <p>O detalhe particularmente c&iacute;nico do epis&oacute;dio &eacute; que a express&atilde;o tranq&uuml;ila, respeitosa e at&eacute; solene de desaprova&ccedil;&atilde;o moral de um costume er&oacute;tico, desacompanhada de qualquer insulto ou palavra constrangedora, &eacute; criminalizada como conduta anti-social, ao passo que o ataque direto e brutal ao sentimento religioso da maioria dos brasileiros, por meio da chala&ccedil;a grosseira e da blasf&ecirc;mia intencional como se viu na passeata gay em S&atilde;o Paulo , &eacute; protegido pela justi&ccedil;a como um direito elevado e nobre. A grande m&iacute;dia refor&ccedil;a o assalto &agrave; religi&atilde;o, subscrevendo a classifica&ccedil;&atilde;o da campanha evang&eacute;lica como “crime de homofobia” sem esperar que a lei o fa&ccedil;a e legitimando como direito civil o ultraje p&uacute;blico aos sentimentos religiosos da multid&atilde;o e a interrup&ccedil;&atilde;o proposital de ritos religiosos, crime previsto e condenado pelo C&oacute;digo Penal no seu artigo 208. Despreza-se a lei existente, aplica-se a inexistente. </p>
            <p>N&atilde;o imaginem que haja nisso uma absurdidade acidental, um ato falho freudiano, um ponto fraco na estrat&eacute;gia revolucion&aacute;ria. A incongru&ecirc;ncia da situa&ccedil;&atilde;o &eacute; calculada meticulosamente para desorientar e paralisar a v&iacute;tima ou para induzi-la a rea&ccedil;&otilde;es inadequadas que a coloquem em posi&ccedil;&atilde;o ainda mais vulner&aacute;vel. Exemplo disso em escala internacional &eacute; a hedionda campanha antijudaica baseada numa ret&oacute;rica deliberadamente paradoxal: acusar os judeus de racismo e legitimar o anti-semitismo como rea&ccedil;&atilde;o das pobres v&iacute;timas da prepot&ecirc;ncia israelense. O judeu ao qual de repente se imputa o mesmo crime que matou seis milh&otilde;es de seus patr&iacute;cios sofre uma injusti&ccedil;a t&atilde;o extrema, t&atilde;o intoler&aacute;vel, que tudo a&iacute; o induz &agrave; rea&ccedil;&atilde;o excessiva e inconseq&uuml;ente, apta a atrair sobre ele as antipatias gerais. A Anti-Defamation League (ADL) se fez v&iacute;tima dessa s&iacute;ndrome ao mover uma campanha alarmista, exagerada e objetivamente injusta contra o filme de Mel Gibson, <em>A Paix&atilde;o de Cristo </em>, irritando os f&atilde;s do cineasta e arriscando mesmo romper a alian&ccedil;a judaico-crist&atilde; da qual depende a pr&oacute;pria sobreviv&ecirc;ncia do Estado de Israel. Uma nova campanha, rec&eacute;m-lan&ccedil;ada, acerta muito mais o alvo e mostra que a ADL, refeita da febre anti-Gibson, aprendeu a identificar melhor as fontes do perigo genu&iacute;no (v. <a href="http://www.deolhonamidia.org.br/Comentarios/mostraComentario.asp?tID=322&from=Mailing">DeOlhoNaMidia.org</a>). </p>
            <p>Mas os crist&atilde;os, pessimamente informados sobre as persegui&ccedil;&otilde;es que seus correligion&aacute;rios sofrem no mundo e iludidos pela seguran&ccedil;a aparente oferecida por um governo de falsos crentes, est&atilde;o totalmente despreparados para lidar com a armadilha psicol&oacute;gica que a mal&iacute;cia revolucion&aacute;ria preparou para peg&aacute;-los. </p>
            <p>O pr&oacute;prio conte&uacute;do dos cartazes mostra a ingenuidade das suas rea&ccedil;&otilde;es. Eles n&atilde;o se voltam contra a prepot&ecirc;ncia ditatorial das pretens&otilde;es <em>gays </em>, mas contra o homossexualismo em si. J&aacute; expliquei, aqui, o erro fatal a&iacute; embutido (v. as partes finais do artigo “Conseq&uuml;&ecirc;ncias mais que previs&iacute;veis”, <em><a href="http://www.olavodecarvalho.org/semana/070604dc.html">http://www.olavodecarvalho.org/semana/070604dc.html </a></em>). Todo o uso estrat&eacute;gico do homossexualismo como arma revolucion&aacute;ria baseia-se na id&eacute;ia de primeiro nivelar como igualmente respeit&aacute;veis a f&eacute; religiosa e um simples desejo de determinado tipo de prazeres sexuais, depois sobrepor este &agrave;quela e por fim esmagar por completo os direitos da consci&ecirc;ncia religiosa. Ao responder com uma apologia da heterossexualidade, os advers&aacute;rios do gayzismo se submetem passivamente ao engodo nivelador, transformando a discuss&atilde;o inteira em confronto de orienta&ccedil;&otilde;es sexuais e dando assim ao advers&aacute;rio a vit&oacute;ria no primeiro <em>round </em>. O heterossexualismo, enquanto tal, n&atilde;o &eacute; moralmente superior ao homossexualismo. A quase totalidade das condutas heterossexuais numa sociedade permissiva &eacute; francamente imoral. O espertalh&atilde;o que tra&ccedil;a a mulher do vizinho &eacute; heterossexual. O professor que abusa de suas alunas &eacute; heterossexual. O patr&atilde;o que intimida a empregada para lev&aacute;-la para a cama &agrave; for&ccedil;a &eacute; heterossexual. O sedutor que promete casamento e foge depois do orgasmo &eacute; heterossexual. E &eacute; heterossexual, por defini&ccedil;&atilde;o, o estuprador de mulheres. Consideraremos todas essas condutas mais toler&aacute;veis que a de dois garotos que se trancam num banheiro de escola para trocar car&iacute;cias <em>gays </em>? Teremos perdido totalmente o senso das propor&ccedil;&otilde;es? O que se deve defender contra a propaganda gay n&atilde;o &eacute; o heterossexualismo em si, mas sim a superioridade intr&iacute;nseca da devo&ccedil;&atilde;o religiosa em compara&ccedil;&atilde;o a qualquer conduta sexual que seja. Rebaixar a um mero confronto de orienta&ccedil;&otilde;es sexuais uma quest&atilde;o infinitamente mais alta, infinitamente mais decisiva para o destino da humanidade, &eacute; cair numa armadilha s&oacute;rdida, preparada com requintes de maquiavelismo por engenheiros comportamentais que contavam com essa rea&ccedil;&atilde;o das v&iacute;timas para mais facilmente as poder qualificar como preconceituosas, machistas e, por defini&ccedil;&atilde;o, culpadas de “homofobia”. </p>
            <p>Nos dois casos, estamos diante de uma dose incalcul&aacute;vel de mal&iacute;cia, de perversidade psicol&oacute;gica que raia a sociopatia pura e simples, e isto n&atilde;o da parte dos militantes vulgares que esbravejam nas ruas, mas da parte de seus mentores intelectuais e pol&iacute;ticos espalhados nos altos escal&otilde;es do governo, nas c&aacute;tedras universit&aacute;rias, nas diretorias dos &oacute;rg&atilde;os de m&iacute;dia. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Todo aquele que acha que &eacute; poss&iacute;vel enfrentar essas coisas mediante discuss&otilde;es polidas, sen&atilde;o mediante apelos lacrimosos &agrave;s mesmas autoridades que dirigem o processo, &eacute; mais que tolo, &eacute; doente de ingenu&iacute;smo covarde e de estupidez criminosa que fazem da v&iacute;tima a c&uacute;mplice maior do seu pr&oacute;prio estupro e assassinato. No fim, n&atilde;o se pode dizer que n&atilde;o vigore a&iacute; algum tipo de justi&ccedil;a: aqueles que querem matar matam aquele que pede que algu&eacute;m o mate. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As revolu&ccedil;&otilde;es sociais s&atilde;o uma conspira&ccedil;&atilde;o de iniq&uuml;idades de parte a parte. N&atilde;o &eacute; raro que as v&iacute;timas, tr&ecirc;mulas de medo ante o agressor, se deixem iludir pela esperan&ccedil;a louca de conquistar sua afei&ccedil;&atilde;o mediante gestos de subservi&ecirc;ncia ou de aplacar sua f&uacute;ria mediante a oferta de propinas. Tamb&eacute;m n&atilde;o &eacute; raro que, na &acirc;nsia de seduzir o agressor, voltem sua ira contra aquele que o denuncia (isso j&aacute; me aconteceu tantas vezes que j&aacute; perdi a conta). </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se fosse preciso ilustrar a loucura completa dessas rea&ccedil;&otilde;es, bastaria lembrar o caso recente do empres&aacute;rio Wagner Canhedo, preso pela posse de um miser&aacute;vel rev&oacute;lver calibre 357 que aqui na Am&eacute;rica qualquer um pode comprar na esquina sem licen&ccedil;a nenhuma. Canhedo jamais recusou ajuda aos partidos de esquerda. Eles o perseguem precisamente por isso. </p>
            <p>Nos partidos comunistas h&aacute; uma norma tradicional de senso comum. Se algu&eacute;m d&aacute; dinheiro ao partido, das duas uma: ou &eacute; um “companheiro nosso” ou &eacute; “algu&eacute;m que quer nos enganar”. Na primeira hip&oacute;tese, est&aacute; sob total controle e isto o partido pode averiguar facilmente; na segunda, o sujeito entra imediatamente na lista dos inconvenientes a ser eliminados na primeira oportunidade. Quem quer que espere aplacar revolucion&aacute;rios mediante oferta de vantagens financeiras &eacute; candidato &agrave; morte certa e n&atilde;o de todo imerecida. A injusti&ccedil;a perfeita &eacute; t&atilde;o inexistente quanto a perfeita justi&ccedil;a. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
