<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Karl Marx na fonte da juventude</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Karl Marx na fonte da juventude</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  30 de julho de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>O recente “tsunami Marx que acaba de invadir as prateleiras das livrarias de todo o Pa&iacute;s”, como o qualifica entusiasticamente <em>O Estado de S. Paulo </em> do dia 22, comprova, da maneira mais clara poss&iacute;vel, algo que venho dizendo h&aacute; tempos: o bom e velho Partido Comunista ainda domina a ind&uacute;stria editorial e a m&iacute;dia cultural no Brasil, a&iacute; exercendo um poder mais vasto e eficiente at&eacute; do que nos anos 50 ou 60. </p>
            <p>&Eacute; natural que esse controle monopol&iacute;stico do mercado jamais admita sua pr&oacute;pria exist&ecirc;ncia, procurando, ao contr&aacute;rio, explicar a onipresen&ccedil;a retumbante da propaganda marxista nas livrarias como se fosse um fen&ocirc;meno espont&acirc;neo gerado pela pura “vitalidade intelectual” do marxismo, imune ao fracasso econ&ocirc;mico dos regimes socialistas. </p>
            <p>Mas essa vitalidade intelectual simplesmente inexiste. </p>
            <p>Nove d&eacute;cimos do “pensamento marxista” desde a morte de Marx consistem em produzir novos significados para a doutrina do mestre, de modo que ela acabe dizendo o que n&atilde;o dizia antes e, a cada vez que &eacute; refutada pelos fatos, pare&ccedil;a emergir do confronto revigorada e vitoriosa. </p>
            <p>Uma das estrat&eacute;gias mais freq&uuml;entes usadas para esse fim &eacute; dissolver a estrutura da teoria tal como aparece nos escritos de Marx e reconstru&iacute;-la desde algum &acirc;ngulo que pare&ccedil;a mais vantajoso – ou menos vexaminoso – desde o ponto de vista do estado presente dos conhecimentos. </p>
            <p>O marxismo, como o darwinismo, n&atilde;o sobrevive ao teste do tempo mediante repetidas comprova&ccedil;&otilde;es da sua veracidade origin&aacute;ria, como acontece com a aritm&eacute;tica elementar ou com a tabela peri&oacute;dica dos elementos, mas mediante a descoberta – ou inven&ccedil;&atilde;o -- de novas veracidades poss&iacute;veis ocultas sob os escombros das suas pretens&otilde;es refutadas. </p>
            <p>Qualquer teoria, beneficiada ciclicamente por esse tratamento rejuvenescedor, pode adquirir uma esp&eacute;cie de eternidade. O que os respons&aacute;veis por semelhante milagre geri&aacute;trico jamais informam &agrave; deslumbrada plat&eacute;ia &eacute; que esse tipo de vida eterna n&atilde;o &eacute; pr&oacute;prio das teorias cient&iacute;ficas e sim dos s&iacute;mbolos liter&aacute;rios, que, justamente por n&atilde;o terem significados est&aacute;veis e definitivos, podem sempre se enriquecer de novos e novos significados, at&eacute; mesmo contradit&oacute;rios entre si, &agrave; medida que a experi&ecirc;ncia os sugira &agrave; f&eacute;rtil imagina&ccedil;&atilde;o de cada interessado. Mergulhado de tempos em tempos nessa fonte da juventude, at&eacute; mesmo o “eterno retorno” nietzscheano pode retornar eternamente sem que ningu&eacute;m jamais consiga refut&aacute;-lo de uma vez por todas, embora todo mundo saiba que ele &eacute; falso. </p>
            <p>Mas essa estrat&eacute;gia, no caso do marxismo, seria impotente para obter resultados t&atilde;o animadores se n&atilde;o fosse secundada por uma t&eacute;cnica ainda mais sutil e maravilhosa, que &eacute; a de camuflar as a&ccedil;&otilde;es e os efeitos da pr&oacute;pria milit&acirc;ncia marxista sob a apar&ecirc;ncia de for&ccedil;as sociais impessoais que, hipostasiadas, posam ent&atilde;o de agentes da hist&oacute;ria em lugar dos agentes de carne e osso a servi&ccedil;o dos movimentos revolucion&aacute;rios. N&atilde;o deixa de haver uma certa virtude asc&eacute;tica na humildade com que os ex&eacute;rcitos de formadores de opini&atilde;o e agentes de influ&ecirc;ncia esquerdistas renunciam ao m&eacute;rito hist&oacute;rico das suas a&ccedil;&otilde;es e desaparecem por tr&aacute;s do cen&aacute;rio, atribuindo os resultados de seus esfor&ccedil;os &agrave; dial&eacute;tica an&ocirc;nima do “mercado”, a qual, abstra&ccedil;&atilde;o feita da guerra cultural incessante movida pela milit&acirc;ncia esquerdista para corromper o capitalismo desde dentro, parece at&eacute; funcionar como Marx disse que funcionaria. </p>
            <p>O acontecimento mental mais importante e not&oacute;rio da segunda metade do s&eacute;culo XX &eacute; a dissemina&ccedil;&atilde;o do “marxismo cultural” entre as classes superiores no mundo ocidental. Ela tem como corol&aacute;rio inevit&aacute;vel a apostasia geral em rela&ccedil;&atilde;o aos valores morais e religiosos que fundaram o capitalismo. Na gera&ccedil;&atilde;o dos <em>baby-boomers </em> que hoje brilham nos altos postos das finan&ccedil;as, da ind&uacute;stria, da m&iacute;dia e do <em>show business </em>, quem n&atilde;o aderiu francamente ao esquerdismo e ao anti-americanismo ao menos abjurou por completo das cren&ccedil;as religiosas dos seus pais e se imbuiu de um progressismo darwinista ou de um liberalismo amoral que n&atilde;o hesita em promover as causas esquerdistas – especialmente o abortismo e o gayzismo –, pensando s&oacute; nas vantagens econ&ocirc;micas imediatas que isso pode lhe trazer e nem de longe se preocupando com as conseq&uuml;&ecirc;ncias sociais, culturais e pol&iacute;ticas de longo prazo. O resultado &eacute; que a democracia vai sendo minada nas suas bases por meio dos mesmos instrumentos econ&ocirc;micos criados para foment&aacute;-la. Se, nesse panorama, voc&ecirc; fizer abstra&ccedil;&atilde;o do fator “guerra cultural”, que &eacute; o principal determinante do conjunto, restar&aacute; apenas a contradi&ccedil;&atilde;o crescente entre democracia e enriquecimento capitalista, dando raz&atilde;o aparente &agrave; previs&atilde;o de Marx. Assim os pr&oacute;prios agentes da guerra cultural matam dois coelhos com uma s&oacute; cajadada: d&atilde;o sumi&ccedil;o &agrave;s suas pr&oacute;prias a&ccedil;&otilde;es subversivas e no mesmo ato elevam ao n&iacute;vel de verdade prof&eacute;tica a vis&atilde;o fantasiosa que Marx tinha das “contradi&ccedil;&otilde;es do capitalismo”. (Como j&aacute; expliquei dias atr&aacute;s -- <a href="http://www.olavodecarvalho.org/semana/070620dce.html">http://www.olavodecarvalho.org/semana/070620dce.html </a> --, a duplicidade de l&iacute;nguas &eacute;&nbsp; tra&ccedil;o permanente e estrutural da mente esquerdista, toda ela modelada pelo exemplo “dial&eacute;tico” de Stalin, que fomentava o nazismo em segredo para e o condenava em p&uacute;blico.) </p>
            <p>O “tsunami Marx”, al&eacute;m de ser um ac&uacute;mulo de simultaneidades demasiado ostensivo para poder ser explicado ele pr&oacute;prio pelas tend&ecirc;ncias espont&acirc;neas do mercado, &eacute; todo ele constitu&iacute;do de muta&ccedil;&otilde;es retroativas como aquela que acabo de descrever. O novo Karl Marx que ali se apresenta para receber os aplausos da galera tem tanto a ver com o antigo quanto o evolucionismo do sr. Richard Dawkins, onde tudo acontece por acaso, tem a ver com o darwinismo origin&aacute;rio no qual nada acontece por acaso (de modo que em qualquer dos dois casos o evolucionista est&aacute; sempre com a raz&atilde;o). </p>
            <p>Qualquer filosofia ou teoria cient&iacute;fica que se arrogue o direito de mudar de significado quando bem lhe interesse adquire o delicioso privil&eacute;gio de n&atilde;o poder ser jamais contraditada pelos fatos. Que uma parcela significativa da classe intelectual e de seus ac&oacute;litos na m&iacute;dia se dedique &agrave; produ&ccedil;&atilde;o dessas transmuta&ccedil;&otilde;es, &eacute; a prova incontest&aacute;vel de que a “cultura superior” est&aacute; se transformando cada vez mais numa modalidade socialmente aceita de crime organizado. </p>
            <p><strong>Absoluta falta de escr&uacute;p&uacute;los </strong></p>
            <p>No meu artigo anterior, escrevi: </p>
            <p>“ <em>O movimento gayzista foge a toda discuss&atilde;o, ele n&atilde;o quer debater com seus advers&aacute;rios, mas destru&iacute;-los socialmente, priv&aacute;-los de seus meios de express&atilde;o, reduzi-los &agrave; condi&ccedil;&atilde;o de p&aacute;rias e, por fim, coloc&aacute;-los na cadeia em massa. Nos sites e assembl&eacute;ias onde se prepara a rea&ccedil;&atilde;o gayzista aos cr&iacute;ticos, n&atilde;o se v&ecirc; uma s&oacute; tentativa de conceber argumentos para um eventual enfrentamento dial&eacute;tico: s&oacute; planos de ass&eacute;dio judicial, de boicote, de assassinato moral </em>.” </p>
            <p>Na mesma semana, reagindo a um outro artigo meu ( <em><a href="http://www.olavodecarvalho.org/semana/070719jb.html">http://www.olavodecarvalho.org/semana/070719jb.html </a></em>), a milit&acirc;ncia enfurecida ofereceu ainda mais provas disso, estampando no <em>Orkut </em> apelos ostensivos &agrave; minha imediata exclus&atilde;o da m&iacute;dia. O mais bonito foi este: “O Julio Severo j&aacute; foi calado, s&oacute; falta esse monte de b...ta chamado Olavo.” Para n&atilde;o dizer que essa palavra de ordem veio desacompanhada de qualquer tentativa de refutar os meus argumentos, o remetente, respondendo &agrave; minha afirmativa de que “J&uacute;lio Severo se limita a opor ao homossexualismo a moral crist&atilde;, que n&atilde;o manda currar ningu&eacute;m”, informava a um estupefato mundo que o <em>Lev&iacute;tico </em> manda empalar – sim, empalar – os acusados de homossexualismo. N&atilde;o sei se fico mais mavavilhado ante esse feito sublime de exegese b&iacute;blica ou ante a passividade sonsa das entidades crist&atilde;s e judaicas que deixam todo mundo praticar com total impunidade o crime de ultraje a culto. </p>
            <p>Recebi tamb&eacute;m algumas cartas de gayzistas enfezados, que me acusavam de “associar o movimento homossexual &agrave; pedofilia”. A reclama&ccedil;&atilde;o n&atilde;o faz sentido. Quem associou gayzismo e pedofilia n&atilde;o fui eu. Foram os l&iacute;deres gayzistas Luiz Mott e Denilson Lopes, o primeiro com aquela sua desavergonhada apologia do “moleque ideal”, o segundo em artigos e confer&ecirc;ncias que, no m&iacute;nimo, verberam como “intoler&acirc;ncia” toda condena&ccedil;&atilde;o &agrave; pedofilia. </p>
            <p>Outra associa&ccedil;&atilde;o da qual muito reclamam &eacute; entre homossexualismo e promiscuidade. Mas ela tamb&eacute;m n&atilde;o &eacute; uma rotula&ccedil;&atilde;o externa, vinda de fan&aacute;ticos homof&oacute;bicos ou mesmo de cr&iacute;ticos s&eacute;rios do movimento. Ao contr&aacute;rio, &eacute; um t&iacute;tulo de gl&oacute;ria ostentado pelo sr. Luiz Mott, que se gaba de ter tido rela&ccedil;&otilde;es homossexuais com pelo menos quinhentos homens! </p>
            <p>Se Mott e Lopes s&atilde;o representantes autorizados do movimento <em>gay </em>, ent&atilde;o &eacute; manifesto que este defende a pedofilia e a promiscuidade. Se n&atilde;o s&atilde;o, ent&atilde;o os demais l&iacute;deres do movimento t&ecirc;m a obriga&ccedil;&atilde;o de expressar publicamente seu rep&uacute;dio &agrave; conduta de ambos. Como n&atilde;o fizeram isso at&eacute; agora, n&atilde;o t&ecirc;m o direito de reclamar quando a palavra dos dois &eacute; tomada como se fosse a sua pr&oacute;pria palavra. </p>
            <p>Por outro lado, &eacute; &oacute;bvio que inventei o neologismo “gayzista” (ou gueizista), em oposi&ccedil;&atilde;o a <em>gay </em>, para marcar a dist&acirc;ncia entre condenar uma conduta sexual e criticar um movimento pol&iacute;tico. </p>
            <p>At&eacute; o momento, tudo o que escrevi foi contra o movimento pol&iacute;tico, a ideologia e o projeto de poder gayzistas e contra a sua express&atilde;o mais imediata, a proposta de lei “anti-homof&oacute;bica” – mas, pelas rea&ccedil;&otilde;es que meus artigos suscitam entre a milit&acirc;ncia, &eacute; patente que isso tamb&eacute;m se enquadra no delito de “homofobia”. </p>
            <p>Se eu quisesse uma prova suplementar de que esse movimento &eacute; totalit&aacute;rio na sua inspira&ccedil;&atilde;o e nos resultados pol&iacute;ticos que planeja obter, essas rea&ccedil;&otilde;es j&aacute; bastariam para fornec&ecirc;-la com a m&aacute;xima clareza poss&iacute;vel. </p>
            <p>Quando se acusa de “homofobia” cada obje&ccedil;&atilde;o &agrave; lei “anti-homof&oacute;bica”, &eacute; claro que a diverg&ecirc;ncia em si j&aacute; est&aacute; criminalizada, antes mesmo que a proposta se consagre em lei. Isso &eacute; totalitarismo no sentido mais eminente do termo. </p>
            <p>Da minha parte, n&atilde;o apenas me abstive de participar de qualquer cruzada moralizante contra o homossexualismo (nisso diferindo dos cr&iacute;ticos religiosos), mas tenho feito o poss&iacute;vel para compreend&ecirc;-lo como experi&ecirc;ncia humana, <em>sine ira et studio </em>. N&atilde;o tenho portanto a menor dificuldade em simpatizar com a causa dos homossexuais que desejam ser aceitos socialmente como tais e n&atilde;o apenas como “seres humanos” ou “cidad&atilde;os”, abstrata e assexualmente. No m&iacute;nimo, sei o que &eacute; um fumante ser admitido, entre sorrisos posti&ccedil;os, em ambientes que professam ser hospitaleiros aos fumantes... contanto que eles procedam como se n&atilde;o o fossem. Por motivos que j&aacute; expliquei aqui ( <a href="http://www.olavodecarvalho.org/semana/070326dc.html">http://www.olavodecarvalho.org/semana/070326dc.html </a>), o <em>gay </em> que tenha de fazer abstra&ccedil;&atilde;o de sua prefer&ecirc;ncia sexual para se sentir aceito socialmente vivencia isso como a mais intoler&aacute;vel das humilha&ccedil;&otilde;es. </p>
            <p>Meu problema com a milit&acirc;ncia gayzista n&atilde;o tem nada a ver com homossexualismo, mesmo porque h&aacute; muitos gayzistas que n&atilde;o s&atilde;o <em>gays </em> (o sr. presidente da Rep&uacute;blica &eacute; um; o prefeito de S&atilde;o Paulo &eacute; outro; o PT e as funda&ccedil;&otilde;es Ford e Rockefeller est&atilde;o repletas de tipos similares) e muitos <em>gays </em> que n&atilde;o s&atilde;o gayzistas (nas igrejas crist&atilde;s, por exemplo). </p>
            <p>Meu problema &eacute; que a ideologia gayzista, desde suas primeiras formula&ccedil;&otilde;es, j&aacute; mostrou uma inclina&ccedil;&atilde;o totalit&aacute;ria escandalosa, descarada, persistente. Ela n&atilde;o quer proteger os homossexuais, garantir para eles um lugar entre pessoas que sejam diferentes deles. Ela quer destruir radicalmente tudo o que, na sociedade, na cultura ou nas mentes individuais, seja contr&aacute;rio ao homossexualismo. Ela quer proibir toda diverg&ecirc;ncia moral, toda repulsa espont&acirc;nea, toda palavra adversa, todo pensamento que a desagrade, todo mandamento religioso que lhe seja contr&aacute;rio. Ela quer eliminar toda diferen&ccedil;a e imperar, soberana, sobre uma montanha de concord&acirc;ncia e subservi&ecirc;ncia. Quem diz isso n&atilde;o sou eu. S&atilde;o as pr&oacute;prias atitudes p&uacute;blicas de seus porta-vozes. </p>
            <p>Um exemplo j&aacute; antigo &eacute; a persegui&ccedil;&atilde;o aberta, oficial, aos ex- <em>gays </em> e aos psic&oacute;logos que professem ajudar o paciente interessado em abandonar as pr&aacute;ticas homossexuais. O movimento gayzista trata os primeiros como traidores abjetos e os segundos como criminosos. Que &eacute; que se pode depreender disso sen&atilde;o que &eacute; proibido abandonar o homossexualismo, que a lideran&ccedil;a gayzista se d&aacute; o direito de policiar a vida privada de cada homossexual e de se impor como uma verdadeira m&aacute;fia, na qual se pode entrar livremente mas s&oacute; se pode sair morto? N&atilde;o h&aacute; maior atentado &agrave; liberdade individual do que for&ccedil;ar um ser humano a ostentar uma identidade social que ele j&aacute; n&atilde;o considera sua. </p>
            <p>Mais tarde veio a discrimina&ccedil;&atilde;o dos homossexuais mach&otilde;es aos transexuais que ousavam invadir o espa&ccedil;o sacrossanto das saunas <em>gays </em>. Repugnava aos primeiros ver peitos de silicone numa atmosfera que desejariam cem por cento varonil, musculosa e peluda. “Tenho nojo disso”, exclamava um deles ante os travecos. Ora, todo mundo sabe que o instinto sexual se comp&otilde;e n&atilde;o s&oacute; de afei&ccedil;&atilde;o a certos est&iacute;mulos (visuais, t&aacute;cteis etc.) mas de repug&acirc;ncia instintiva aos est&iacute;mulos contr&aacute;rios. Um homem cujas fantasias er&oacute;ticas envolvam privacidade e segredo sentir&aacute; repulsa incoerc&iacute;vel ante exibi&ccedil;&otilde;es p&uacute;blicas de erotismo. O transexual do tipo conhecido como “autogin&eacute;filo”, que s&oacute; se excita quando se v&ecirc; como mulher, se sentir&aacute; humilhado e constrangido se o parceiro lhe lembrar por atos ou palavras a sua condi&ccedil;&atilde;o de var&atilde;o. <em>Mutatis mutandis </em>, o homossexual puro sangue, o macho atra&iacute;do por machos, sentia nojo de homens que pareciam mulheres. Lembro-me de que o sr. Luiz Mott, convidado a arbitrar a disputa, deu raz&atilde;o aos dois lados, mostrando que compreendia perfeitamente bem a dial&eacute;tica de atra&ccedil;&atilde;o e repulsa. Mas o mesmo Luiz Mott, ante o heterossexual a quem repugnem as ostenta&ccedil;&otilde;es de homossexualismo, gritar&aacute;: “Crime!”, “Homofobia!”, “Nazismo!” O direito &agrave; repulsa, portanto, &eacute; monop&oacute;lio exclusivo da comunidade <em>gay </em>. Os demais, que tratem de gostar do que n&atilde;o gostam. Conheci uma vez um guru argentino, da escola gurdijeffiana, famosa nos meios ocultistas por sua &iacute;ndole autorit&aacute;ria e brutal. Para quebrar a resist&ecirc;ncia dos disc&iacute;pulos rec&eacute;m-chegados, ele j&aacute; lhes ditava logo na entrada o par&aacute;grafo n&uacute;mero um do seu regulamento disciplinar: “ <em>Que te guste lo que no te gusta </em>.” &Eacute; isso a&iacute;. &Eacute; o mandamento n&uacute;mero um que a ideologia gayzista imp&otilde;e aos n&atilde;o- <em>gays </em>. Para os recalcitrantes, cadeia. </p>
            <p>S&atilde;o ou n&atilde;o s&atilde;o uns intolerantes hip&oacute;critas esses l&iacute;deres gayzistas? </p>
            <p>Vejam por exemplo a diferen&ccedil;a, o duplo crit&eacute;rio no julgamento dos heteros e dos homos. A mulher que admita ter ido para a cama com quinhentos homens desiste, <em>ipso facto </em>, de qualquer pretens&atilde;o &agrave; respeitabilidade familiar. Mas o sr. Luiz Mott se vangloria dos seus quinhentos parceiros, e ai de quem o chame de prom&iacute;scuo! </p>
            <p>Nada, na galeria da presun&ccedil;&atilde;o universal, se compara &agrave; prepot&ecirc;ncia gayzista. Se ainda duvidam, leiam este despacho da Ag&ecirc;ncia de Not&iacute;cias da Aids ( <a href="http://www.acapa.com.br/site/noticia.asp?codigo=2029">http://www.acapa.com.br/site/noticia.asp?codigo=2029 </a>): </p>
            <p><em>“Stalinista. Foi dessa forma que o ativista Jos&eacute; Ara&uacute;jo, diretor da AFXB (Centro de conviv&ecirc;ncia para crian&ccedil;as que vivem com HIV/Aids em S&atilde;o Paulo ), classificou alguns setores do movimento gay... ‘A fome de poder deles est&aacute; sendo saciada pelo Programa Nacional [de DST/Aids]', avalia Ara&uacute;jo. </em></p>
            <p><em>"Para Jos&eacute; Roberto Pereira, mais conhecido como Betinho, est&aacute; acontecendo ‘um aumento cada vez maior da interven&ccedil;&atilde;o do movimento gay no movimento de Aids'. </em></p>
            <p><em>“‘Eu sou gay, n&atilde;o tenho o menor problema com gay, mas... existe uma esp&eacute;cie de estrangulamento do movimento de Aids com o crescimento do movimento gay', acredita Betinho. </em></p>
            <p><em>“Fundos importantes da Aids est&atilde;o indo para o movimento gay e n&atilde;o estou vendo uma queda dos &iacute;ndices [da epidemia do HIV entre os homossexuais]', avalia Betinho, um dos colaboradores do Projeto Bem-Me-Quer. (...) ‘O movimento de Aids est&aacute; perdendo sua caracter&iacute;stica. Est&aacute; virando um grande movimento gay', lamentou, em outro momento, Jos&eacute; Ara&uacute;jo, da AFBX.” </em></p>
            <p>Se os l&iacute;deres gayzistas a que se referem Betinho e Ara&uacute;jo n&atilde;o se vexam nem de roubar dinheiro do socorro a seus correligion&aacute;rios aid&eacute;ticos para fomentar uma agenda pol&iacute;tica, que &eacute; que pode impedi-los de usar, contra seus poucos e inermes advers&aacute;rios, as armas mais torpes e mesquinhas? </p>
            <p>Escr&uacute;pulos? &Eacute; claro que eles n&atilde;o t&ecirc;m nenhum. </p>
            <p>Por isso &eacute; que &eacute; mais urgente do que nunca distinguir entre <em>gays </em> e gayzistas. Seria horr&iacute;velmente injusto atribuir &agrave; totalidade dos primeiros os h&aacute;bitos ditatoriais e perversos da minoria ativista, revolucion&aacute;ria e gn&oacute;stica que, escorada no dogma da pr&oacute;pria impecabilidade essencial, se concede o direito a todas as baixezas, a todas as iniq&uuml;idades, a todos os crimes, sempre em nome dos belos ideais que diz personificar. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
