<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Luta desigual</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Luta desigual</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  23 de julho de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>O <em>site </em><a href="http://juliosevero.blogspot.com">http://juliosevero.blogspot.com</a>, fechado por press&atilde;o de militantes gayzistas, voltou ao ar ap&oacute;s a publica&ccedil;&atilde;o do meu artigo “<a href="http://www.olavodecarvalho.org/semana/070719jb.html">Concurso de Crimes</a>”. O Google reconheceu o &oacute;bvio: quem &eacute; v&iacute;tima de crime, como aquelas criaturas diziam ser, n&atilde;o vai pedir socorro a um provedor da internet: vai &agrave; pol&iacute;cia. A acusa&ccedil;&atilde;o lan&ccedil;ada contra o dono do blog – “Ele quer que possamos ser currados sem que nossos agressores paguem por isso” – &eacute; a mais mentirosa e c&iacute;nica que j&aacute; se fez a um formador de opini&atilde;o neste pa&iacute;s. Os engra&ccedil;adinhos sabiam que n&atilde;o podiam ir a um juiz ou delegado com uma conversa dessas. Ent&atilde;o tentaram ludibriar o Google, mas, &eacute; claro, n&atilde;o deu certo. </p>
            <p>O epis&oacute;dio prova, uma vez mais, que o movimento gayzista foge deliberadamente a toda discuss&atilde;o, que ele n&atilde;o quer debater com seus advers&aacute;rios, mas destru&iacute;-los socialmente, priv&aacute;-los de seus meios de express&atilde;o, reduzi-los &agrave; condi&ccedil;&atilde;o de p&aacute;rias e, por fim, coloc&aacute;-los na cadeia em massa, na mais espetacular onda de persegui&ccedil;&atilde;o religiosa que j&aacute; se ter&aacute; visto na hist&oacute;ria nacional. &Eacute; o bom e velho m&eacute;todo leninista: falar sempre “numa linguagem calculada para despertar contra o oponente os piores pensamentos, as piores suspeitas; n&atilde;o para corrigir-lhe os erros, mas para destrui-lo” ( <em>Selected Works, </em>Vol. III, pp. 486 ss.). </p>
            <p>Nos <em>sites </em> e assembl&eacute;ias onde se prepara a rea&ccedil;&atilde;o gayzista a seus cr&iacute;ticos, n&atilde;o se v&ecirc; uma s&oacute; tentativa de conceber argumentos para um eventual enfrentamento dial&eacute;tico: s&oacute; planos de ass&eacute;dio judicial, de boicote na internet, de assassinato moral a pretexto de “&oacute;dio”, “preconceito”, “fundamentalismo” e “homofobia”. Mas o que mais aparece, o elemento mais constante e infal&iacute;vel nessas discuss&otilde;es internas, &eacute; a proposta de vasculhar a vida pessoal dos advers&aacute;rios em busca de sinais de “homossexualismo enrustido” que possam ser usados em campanhas de difama&ccedil;&atilde;o. </p>
            <p>Nada poderia comprovar mais claramente a &iacute;ndole criminosa desse movimento do que a naturalidade, a quase inoc&ecirc;ncia com que ali se aceita o uso de instrumentos il&iacute;citos e supremamente perversos como armas de combate normais e decentes na luta pela hegemonia ideol&oacute;gica e pelo poder. </p>
            <p>O embuste legislativo da PL-122, que define um crime e j&aacute; enquadra nele antecipadamente quem quer que levante um argumento contra a consolida&ccedil;&atilde;o da proposta em lei, &eacute; t&atilde;o obviamente totalit&aacute;rio e c&iacute;nico que o observador incapaz de perceber isso &agrave; primeira vista deve ser considerado v&iacute;tima de grave defici&ecirc;ncia mental. </p>
            <p>A proposta n&atilde;o foi concebida para proteger homossexuais contra uma inexistente epidemia de viol&ecirc;ncia anti- <em>gay </em>, mas para dar a um grupo pol&iacute;tico o poder de praticar impunemente os delitos de ultraje a culto, cal&uacute;nia, difama&ccedil;&atilde;o e inj&uacute;ria, criminalizando automaticamente quem quer que o acuse disso. No ataque a J&uacute;lio Severo, esse objetivo ficou mais evidente do que nunca. </p>
            <p>No entanto, nos meios liberais e conservadores, ainda h&aacute; quem veja o assunto somente pela &oacute;tica estereotipada dos “direitos dos <em>gays </em>”, sem ter a menor id&eacute;ia de que n&atilde;o se trata de assegurar direitos a uma comunidade, mas de neg&aacute;-los a todas as demais. Ser “de direita” n&atilde;o imuniza contra a for&ccedil;a onipresente da propaganda esquerdista. Quando um <em>slogan </em>, um estere&oacute;tipo entra na imagina&ccedil;&atilde;o popular, nem mesmo os fatos mais patentes, as demonstra&ccedil;&otilde;es mais exatas, os documentos mais probantes conseguem desfazer o ilusionismo e mostrar &agrave; mente pregui&ccedil;osa a realidade como ela &eacute;. Se n&atilde;o fosse essa m&oacute;rbida tend&ecirc;ncia do c&eacute;rebro humano &agrave; repeti&ccedil;&atilde;o mec&acirc;nica de palavras-de-ordem, seria inexplic&aacute;vel que algu&eacute;m continuasse vendo o movimento gayzista como “minoria oprimida”, ignorando a monstruosa despropor&ccedil;&atilde;o de for&ccedil;as entre organiza&ccedil;&otilde;es de massa apoiadas pelo governo federal, por organismos internacionais e por funda&ccedil;&otilde;es bilion&aacute;rias, e os poucos indiv&iacute;duos solit&aacute;rios que ousam enfrent&aacute;-las, sem recursos, sem apoio institucional e com min&uacute;sculo espa&ccedil;o na m&iacute;dia. </p>
            <p>Esse automatismo mental bloqueia a compreens&atilde;o do significado e alcance das iniciativas gayzistas. Por mais que eu repita que o perigo da PL-122 n&atilde;o tem nada a ver com homossexualismo ou heterossexualismo, que a proposta foi calculada, isto sim, para entrar no C&oacute;digo Penal e destru&iacute;-lo por dentro como um v&iacute;rus de computador, muitos leitores dos meus artigos a respeito continuam a for&ccedil;ar o seu significado, entendendo-os como batalhas de uma cruzada moralizante anti-homossexualista, da qual n&atilde;o participei nem participaria. Certa vez o educador Cl&aacute;udio Moura Castro observou que brasileiro n&atilde;o l&ecirc; o que est&aacute; escrito: l&ecirc; o que ele pr&oacute;prio imagina. </p>
            <p>Na pr&oacute;xima coluna tentarei explicar, de novo e mais claramente, qual &eacute; o problema com o movimento gayzista e por que &eacute; um problema de poder pol&iacute;tico e n&atilde;o de moral sexual. Se mesmo assim n&atilde;o entenderem, passarei a escrever artigos com fundo musical cantado pela Cris Nicolotti. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
