<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A nova ordem nacional</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A nova ordem nacional</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  13 de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Inexistindo por completo a alardeada epidemia de viol&ecirc;ncia assassina contra os homossexuais, o objetivo manifesto da campanha “anti-homof&oacute;bica” &eacute; transformar em objeto de &oacute;dio, discrimina&ccedil;&atilde;o, persegui&ccedil;&atilde;o e castigo aviltante quem quer que se oponha &agrave;s ambi&ccedil;&otilde;es do movimento <em>gay </em> e for&ccedil;as pol&iacute;ticas associadas. </p>
            <p>N&atilde;o se trata de iniciativa isolada. Articula-se com outras tantas a&ccedil;&otilde;es concomitantes e sucessivas destinadas a ampliar cada vez mais o leque de condutas consideradas socialmente indesej&aacute;veis e a torn&aacute;-las pun&iacute;veis por lei, colocando &agrave; disposi&ccedil;&atilde;o dos partidos de esquerda e “movimentos sociais” os meios jur&iacute;dicos de destruir, sem persegui&ccedil;&atilde;o pol&iacute;tica ostentiva, toda e qualquer oposi&ccedil;&atilde;o, mesmo individual e isolada, mesmo puramente verbal e te&oacute;rica. </p>
            <p>A tempestade de novos regulamentos fiscais, trabalhistas, moralistas, ecol&oacute;gicos, feministas, criancistas, desarmamentistas, africanistas e agora gayzistas que se abateu sobre o pa&iacute;s coloca virtualmente todos os brasileiros fora da lei, restando apenas ao governante escolher, na multid&atilde;o inumer&aacute;vel dos culpados, aqueles que lhe conv&eacute;m esmagar de imediato e aqueles que lhe interessa manter de joelhos sob o l&aacute;tego da chantagem permanente. </p>
            <p>Em cada um desses casos, a absurdidade intr&iacute;nseca da regra punitiva &eacute; calculada para inviabilizar o debate racional, quebrar toda resist&ecirc;ncia psicol&oacute;gica e reduzir a popula&ccedil;&atilde;o&nbsp;a um estado de&nbsp;passividade at&ocirc;nita, m&atilde;e da obedi&ecirc;ncia servil. </p>
            <p>O professor da UnB punido por dizer uma palavra proibida (ou melhor, uma palavra de uso presidencial exclusivo), o juiz processado por tentar proteger os menores de idade contra a vis&atilde;o de indec&ecirc;ncias que n&atilde;o escassearam na Parada Gay, o pastor perseguido por fazer o que sua religi&atilde;o manda, o fazendeiro encarcerado por ter uma arma para se defender, a empres&aacute;ria exposta &agrave; execra&ccedil;&atilde;o p&uacute;blica por n&atilde;o cumprir exig&ecirc;ncias imposs&iacute;veis, s&atilde;o exemplos do destino que espera cada um de n&oacute;s que se atreva, nos pr&oacute;ximos anos, a acreditar que tem direitos, que neste pa&iacute;s h&aacute; institui&ccedil;&otilde;es democr&aacute;ticas, ordem e justi&ccedil;a. </p>
            <p>Que tanto empenho em criminalizar os cidad&atilde;os venha junto com a omiss&atilde;o oportunista e c&uacute;mplice ante a viol&ecirc;ncia assassina das gangues armadas e ante a prepot&ecirc;ncia dos invasores e incendi&aacute;rios de fazendas, n&atilde;o &eacute; coincid&ecirc;ncia de maneira alguma. &Eacute; a articula&ccedil;&atilde;o did&aacute;tica da ilegalidade c&iacute;nica com o legalismo opressivo, planejada para inculcar na mente do povo, pelo jogo hipn&oacute;tico da estimula&ccedil;&atilde;o contradit&oacute;ria, a autoridade absoluta da nova ordem. &Eacute; a f&oacute;rmula inconfund&iacute;vel e infal&iacute;vel da constru&ccedil;&atilde;o do poder totalit&aacute;rio pelas vias sutis – &agrave;s vezes n&atilde;o muito sutis -- da domina&ccedil;&atilde;o psicol&oacute;gica. </p>
            <p>O pr&oacute;ximo cap&iacute;tulo da s&eacute;rie j&aacute; est&aacute; em prepara&ccedil;&atilde;o: &eacute; o embelezamento moral da pedofilia, seguido de sua consagra&ccedil;&atilde;o como direito humano e da condena&ccedil;&atilde;o de toda resist&ecirc;ncia como fruto da intoler&acirc;ncia reacion&aacute;ria, nazista, assassina etc. etc. etc. Exagero meu? No meio universit&aacute;rio, ber&ccedil;o das muta&ccedil;&otilde;es culturais, as id&eacute;ias simp&aacute;ticas &agrave; pedofilia j&aacute; v&atilde;o se espalhando com uma velocidade mais que amea&ccedil;adora. Aguardem e ver&atilde;o. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
