<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aritmética da fraude</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Aritm&eacute;tica da fraude</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  05 de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Quando algu&eacute;m quer acusar o Brasil de racista, alega que a propor&ccedil;&atilde;o de negros entre as v&iacute;timas de homic&iacute;dios &eacute; maior do que entre a popula&ccedil;&atilde;o em geral. O argumento n&atilde;o prova que a causa do fen&ocirc;meno seja o racismo branco, pois para isso seria preciso que os autores daqueles crimes fossem predominantemente brancos – e o fato &eacute; que n&atilde;o s&atilde;o. Mas o c&aacute;lculo demonstra, em todo caso, que no Brasil &eacute; mais perigoso ser negro do que branco, independentemente da origem racial do perigo. </p>
            <p>Por que ent&atilde;o n&atilde;o se usa jamais o mesmo m&eacute;todo para provar que os <em>gays </em> s&atilde;o v&iacute;timas preferenciais de viol&ecirc;ncia? O motivo &eacute; &oacute;bvio. Se os homossexuais s&atilde;o quatorze por cento da popula&ccedil;&atilde;o, eles s&oacute; podem ser considerados uma comunidade mais amea&ccedil;ada que as outras caso a propor&ccedil;&atilde;o deles no total de brasileiros assassinados exceda quatorze por cento. Mas, como j&aacute; vimos nesta coluna, tudo o que os porta-vozes do movimento <em>gay </em> conseguiram, espremendo a amostragem ao m&aacute;ximo, foi mostrar que os homossexuais s&atilde;o 0,3 por cento daquele total. E olhem que a&iacute; est&atilde;o inclu&iacute;dos at&eacute; mesmo crimes sem motiva&ccedil;&atilde;o homof&oacute;bica provada. Assassinatos por homofobia s&atilde;o portanto uma fra&ccedil;&atilde;o infinitesimal no conjunto, e pretender fazer deles um risco m&aacute;ximo de seguran&ccedil;a p&uacute;blica, uma calamidade end&ecirc;mica necessitada de corre&ccedil;&atilde;o legal dr&aacute;stica, &eacute; uma empulha&ccedil;&atilde;o estat&iacute;stica cujos autores, se todos os brasileiros fossem iguais perante a lei, deveriam ir para a cadeia por tentativa de obter privil&eacute;gios do Estado por meios il&iacute;citos. </p>
            <p>Pior ainda &eacute; quando esses pilantras, vendo a fragilidade da gazua ret&oacute;rica que empregam, tentam se vacinar preventivamente contra a evid&ecirc;ncia matem&aacute;tica, alegando que t&ecirc;m poucos dados porque o medo de sofrer viol&ecirc;ncia leva os <em>gays </em> a ocultar sua prefer&ecirc;ncia sexual, diminuindo sua presen&ccedil;a num&eacute;rica nas estat&iacute;sticas. A fraude a&iacute; &eacute; tripla. Primeiro, d&aacute;-se &agrave; falta de provas o valor de prova. Segundo, a presun&ccedil;&atilde;o de viol&ecirc;ncia anti- gay generalizada, que se alardeava provar mediante os altos n&uacute;meros, &eacute; dada por provada <em>a priori </em> e usada retroativamente como prova de que os n&uacute;meros baixos valem como se fossem altos. Terceiro: inverte-se brutalmente o significado estat&iacute;stico da homossexualidade oculta. Se, como presume o racioc&iacute;nio, a maior parte das v&iacute;timas reais &eacute; invis&iacute;vel por se constituir de homossexuais secretos, ent&atilde;o s&oacute; pode ter acontecido uma destas tr&ecirc;s coisas: ou seus assassinos n&atilde;o sabiam que eles eram homossexuais, ou o souberam por algum tipo de <em>inside information </em>, sendo freq&uuml;entadores usuais do ambiente <em>gay </em> e portanto <em>gays </em> ou simpatizantes eles pr&oacute;prios, ou ent&atilde;o tinham dons paranormais. As duas primeiras hip&oacute;teses excluem, por defini&ccedil;&atilde;o, a possibilidade do &oacute;dio anti-homossexual como motiva&ccedil;&atilde;o dos crimes. Na terceira reside a &uacute;nica esperan&ccedil;a matematicamente vi&aacute;vel de provar que existe um estado end&ecirc;mico de homofobia assassina no Brasil. </p>
            <p>Toda a argumenta&ccedil;&atilde;o em favor da lei dita “anti-homof&oacute;bica” &eacute; fraude, &eacute; engodo, &eacute; estelionato. Vamos permitir que os vigaristas que a inventaram nos ponham na cadeia? </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
