<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Perdedores</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Perdedores</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial),<em>26 de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Se os nossos liberais e conservadores quiserem tirar proveito da crescente impopularidade do governo Lula para destru&iacute;-lo na base do puro moralismo apol&iacute;tico, sem vincular a corrup&ccedil;&atilde;o petista ao esquema revolucion&aacute;rio continental que a origina e explica, s&oacute; conseguir&atilde;o um resultado: ajudar a esquerda a limpar-se na sua pr&oacute;pria sujeira e a emergir ainda mais forte e prestigiosa da revela&ccedil;&atilde;o dos seus crimes inumer&aacute;veis, pronta para comet&ecirc;-los em dose ainda maior sob o manto da autoridade moral adquirida mediante um antilulismo de ocasi&atilde;o. </p>
            <p>Habituada a um jogo t&aacute;tico provinciano que s&oacute; cuida de imagem eleitoral e <em>marketing </em> – sem planos de longo prazo, sem estrag&eacute;gia, sem luta pela hegemonia cultural, sem vis&atilde;o das quest&otilde;es mundiais, at&eacute; mesmo sem milit&acirc;ncia organizada --, nossa “direita” n&atilde;o pensa sen&atilde;o em aproveitar-se dos momentos de sorte e minar a reputa&ccedil;&atilde;o do advers&aacute;rio sem precisar fazer pol&iacute;tica de verdade. </p>
            <p>Os anos finais da carreira de Antonio Carlos Magalh&atilde;es deveriam bastar como ilustra&ccedil;&atilde;o do destino que aguarda uma fac&ccedil;&atilde;o pol&iacute;tica conformada a perder sempre e ainda ser acusada de “dona do poder”. </p>
            <p>Quando todos viam no ex-governador da Bahia uma for&ccedil;a pol&iacute;tica invenc&iacute;vel, anunciei que o PT n&atilde;o precisaria de mais de cinco minutos para reduzi-lo &agrave; total impot&ecirc;ncia, s&oacute; n&atilde;o o fazendo porque n&atilde;o o considerava, at&eacute; ent&atilde;o, perigoso o bastante para ter de ser removido da cena. Ao morrer, o grande cacique n&atilde;o tinha mais de nove adeptos na C&acirc;mara onde outrora tivera mais de duzentos. </p>
            <p>O mesmo afirmei do sr. Paulo Maluf, cuja mais alta ambi&ccedil;&atilde;o pol&iacute;tica hoje em dia, se alguma lhe resta, &eacute; conseguir terminar seus dias fora da cadeia. </p>
            <p>Digo agora coisa id&ecirc;ntica dos srs. A&eacute;cio Neves, C&eacute;sar Maia e demais l&iacute;deres antipetistas restantes. Cada um deles pode, a qualquer momento e sem a menor dificuldade, ser jogado na lata de lixo da Hist&oacute;ria, sem direito a dizer “ai”. Nenhum deles tem cacife para resistir a um esfor&ccedil;o conjugado da esquerda para destru&iacute;-lo, coisa que at&eacute; agora ela s&oacute; n&atilde;o fez porque n&atilde;o precisou. </p>
            <p>O motivo dessa fraqueza cong&ecirc;nita &eacute; mais que evidente: esses pol&iacute;ticos e as for&ccedil;as que os ap&oacute;iam s&oacute; t&ecirc;m eleitores, n&atilde;o militantes. </p>
            <p>Eleitor &eacute; o sujeito que d&aacute; uma forcinha ao pol&iacute;tico, durante alguns segundos, de quatro em quatro anos. </p>
            <p>Militante &eacute; aquele que luta pelos objetivos do seu partido vinte e quatro horas por dia, que se adestra para isso e se imbui de um corpo de sentimentos de solidariedade grupal pelos quais d&aacute; a vida e oferece a morte. </p>
            <p>A esquerda tem milh&otilde;es de militantes, preparados ao longo de quarenta anos. A “direita” tem eleitores ocasionais, vol&uacute;veis, dos quais muitos votaram em Lula e n&atilde;o hesitar&atilde;o em votar em Helo&iacute;sa Helena. </p>
            <p>A esquerda faz pol&iacute;tica nas escolas, nas igrejas, nos lares, nas institui&ccedil;&otilde;es de cultura e dentro das reda&ccedil;&otilde;es. Faz pol&iacute;tica at&eacute; em consult&oacute;rios de psicologia cl&iacute;nica e aconselhamento matrimonial, injetando fundo seus s&iacute;mbolos e valores nas almas fragilizadas. </p>
            <p>A “direita” faz pol&iacute;tica em editoriais de jornal, em manobras parlamentares e em discursos eleitorais. </p>
            <p>A esquerda, tendo conquistado a hegemonia cultural, dirige o processo como um todo. A “direita” se adapta como pode, tentando defender um votos aqui, um carguinho acol&aacute;. Isso n&atilde;o &eacute; disputa. &Eacute; derrota mal camuflada. </p>
            <p>Nada poderia deixar mais evidente a subservi&ecirc;ncia – ou suic&iacute;dio -- mental da direita do que a decis&atilde;o do PFL, quando da sua mudan&ccedil;a para DEM, de declarar-se inspirado no modelo do Partido Democrata americano – o partido de Fidel Castro, Hugo Ch&aacute;vez e George Soros. </p>
            <p>Depois disso, que mais falta para admitir que, com Lula ou sem Lula, com Marco Aur&eacute;lio Garcia ou sem Marco Aur&eacute;lio Garcia, s&oacute; a esquerda tem direito &agrave; exist&ecirc;ncia neste pa&iacute;s? </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
