<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Concurso de crimes</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Concurso de crimes</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  19 de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Um grupo de militantes gayzistas conseguiu tirar do ar o <em>site </em><a href="http://juliosevero.blogspot.com">http://juliosevero.blogspot.com</a>. O m&eacute;todo foi despejar sobre o Google uma tempestade de den&uacute;ncias contra o autor do <em>blog </em>, o escritor J&uacute;lio Severo, acusando-o de pregar a viol&ecirc;ncia contra os homossexuais. “Ele quer que sejamos massacrados, que n&atilde;o tenhamos direito de defesa”, esbraveja um dos incitadores do ataque na comunidade Orkut usada como QG da iniciativa: “Ele quer que possamos ser currados sem que nossos agressores paguem por isso.” </p>
            <p>A acusa&ccedil;&atilde;o &eacute; manifestamente falsa. Qualquer um que leia o <em>blog </em> sem lentes deformantes percebe isso. Severo limita-se a opor ao homossexualismo os argumentos da moral crist&atilde;, que n&atilde;o manda currar ningu&eacute;m. Desafio a milit&acirc;ncia gayzista a mostrar onde ele teria afirmado que os homossexuais devem poder ser submetidos a tal viol&ecirc;ncia sem direito &agrave; prote&ccedil;&atilde;o das leis. Se ele tivesse feito isso, os enfezadinhos n&atilde;o precisariam reunir-se &agrave;s centenas e pedir socorro ao Google. Bastaria um deles ir &agrave; delegacia mais pr&oacute;xima e acusar o escritor de apologia do crime (artigo 286 do C&oacute;digo Penal): ele pegaria no m&iacute;nimo tr&ecirc;s meses de cadeia. </p>
            <p>Como sabem que n&atilde;o t&ecirc;m raz&atilde;o para isso, preferiram montar a trama caluniosa cuja m&aacute; f&eacute;, esta sim, pode ser provada, denunciada na Justi&ccedil;a e punida na forma da lei. </p>
            <p>A lei, e n&atilde;o artigos de jornal, deve responder a esses canalhas. Eles podem discordar de J&uacute;lio Severo o quanto queiram (eu mesmo discordo com freq&uuml;&ecirc;ncia), mas ele n&atilde;o cometeu crime nenhum. Eles &eacute; que cometeram contra ele os delitos definidos nos artigos 240 e 251 do C&oacute;digo Penal: difamar e escarnecer publicamente de um cidad&atilde;o por causa da sua f&eacute; religiosa. Somaram a isso o delito previsto no artigo 138: falsa imputa&ccedil;&atilde;o de crime. Como para esse fim se reuniram em bando e agiram organizadamente, incorrem tamb&eacute;m no artigo 288, forma&ccedil;&atilde;o de quadrilha. </p>
            <p>A pretexto de defender-se de um crime imagin&aacute;rio, cometeram pelo menos quatro crimes reais, cujas provas o Orkut fornece em abund&acirc;ncia. </p>
            <p>J&uacute;lio Severo, em repres&aacute;lia &agrave; sua cruzada moralizante, j&aacute; teve sua vida social e profissional totalmente destru&iacute;da. &Eacute; o mais discriminado e perseguido dos brasileiros. Ele n&atilde;o pode, sozinho, enfrentar um gigantesco movimento de massas subsidiado por funda&ccedil;&otilde;es bilion&aacute;rias, que, ao fazer-se de v&iacute;tima acuada por um advers&aacute;rio solit&aacute;rio e pobre, j&aacute; mostra uma desonestidade monstruosa, c&iacute;nica, perversa. </p>
            <p>As entidades crist&atilde;s – todas elas -- t&ecirc;m o dever estrito de reunir-se n&atilde;o s&oacute; para defender J&uacute;lio Severo, mas para punir o concurso de crimes que se armou contra ele. Espero que o fa&ccedil;am antes que o estelionato jur&iacute;dico da PL-122 consagre esses crimes como direitos da comunidade gayzista. O racioc&iacute;nio kafkiano subentendido na acusa&ccedil;&atilde;o ao escritor &eacute; que toda tentativa de oposi&ccedil;&atilde;o &agrave; proposta “anti-homof&oacute;bica” j&aacute; incorre no crime que ela define. Preparem-se, pois, senhores parlamentares crist&atilde;os: votem contra essa geringon&ccedil;a e ela os punir&aacute; por isso. Essa lei derrubar&aacute;, de um s&oacute; golpe, todo o Estado de direito neste pa&iacute;s. Foi calculada para isso, e bem calculada. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
