<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Bruno Tolentino (1940-2007) </title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Bruno Tolentino (1940-2007) </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio<em> </em></i>(editorial)<em>,</em>  04
      de julho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Quando em 1993 Bruno Tolentino retornou de um ex&iacute;lio volunt&aacute;rio de quase trinta anos na Inglaterra, sua obra po&eacute;tica – em tr&ecirc;s l&iacute;nguas -- estava completa. S&oacute; faltava dar-lhe uns &uacute;ltimos retoques, organiz&aacute;-la em volumes e public&aacute;-la. Vitorioso, seguro de si, reconhecido como igual pelos maiores -- W. H. Auden e Saint-John Perse entre outros --, o poeta j&aacute; nada mais tinha a exigir da vida, ao menos para si mesmo. “Voltei para ensinar”, dizia. Era o que o Brasil mais precisava: algu&eacute;m que o sacudisse de um torpor liter&aacute;rio de tr&ecirc;s d&eacute;cadas, que lhe devolvesse o amor &agrave; grande arte da palavra, base de toda vida civilizada. </p>
            <p>-- Voc&ecirc; vai ser o nosso Matthew Arnold, profetizei, pensando em “Culture and Anarchy” (1869), “The Study of Poetry” (1880) e outros ensaios nos quais tomara corpo, mais perfeitamente ainda do que nas obras e atitudes do Doutor Samuel Johnson, a figura bem anglo-sax&ocirc;nica do cr&iacute;tico liter&aacute;rio como educador de um povo. </p>
            <p>Na &eacute;poca eu estava terminando de expor em classe a minha “Teoria dos Quatro Discursos”, na qual a “Po&eacute;tica” e a “Ret&oacute;rica” eram recolocadas no centro mesmo da filosofia aristot&eacute;lica (portanto de toda a cultura ocidental). Uma de suas conclus&otilde;es era a necessidade absoluta de come&ccedil;ar toda educa&ccedil;&atilde;o -- cient&iacute;fica inclusive -- pelo aprendizado da poesia. O senso do s&iacute;mbolo, da uni&atilde;o m&aacute;gica de som e sentido, era o princ&iacute;pio e fonte do conhecimento, e ele s&oacute; se realizava na poesia – na arte liter&aacute;ria em sentido pleno. E era claro que eu n&atilde;o pensava s&oacute; na educa&ccedil;&atilde;o escolar, mas na educa&ccedil;&atilde;o do p&uacute;blico em geral (do “cidad&atilde;o”, como ent&atilde;o eu ousava dizer, usando um termo ainda n&atilde;o banalizado e prostitu&iacute;do pelos programas partid&aacute;rios). O meio para isso n&atilde;o eram propriamente as escolas, mas a influ&ecirc;ncia direta do educador atrav&eacute;s dos jornais, da TV, do r&aacute;dio, de grupos de encontro, etc. S&oacute; um grande poeta que fosse ao mesmo tempo um <em>show man </em> poderia salvar o Brasil de afundar para sempre no po&ccedil;o da in&eacute;pcia liter&aacute;ria. </p>
            <p>S&oacute; que a&iacute; vinha a pergunta: Cad&ecirc; o poeta? Nossos melhores escritores estavam octogen&aacute;rios, pendurados em bal&otilde;es de oxig&ecirc;nio. A gera&ccedil;&atilde;o seguinte, intoxicada de mitologia pol&iacute;tica t&atilde;o f&uacute;til quanto vaidosa – para n&atilde;o mencionar a coca&iacute;na desconstrucionista --, perdera at&eacute; mesmo o sentido elementar da qualidade liter&aacute;ria. A vida que poderia ser levava todo o jeito de que n&atilde;o seria jamais. </p>
            <p>De repente, o anjo, sob a forma de uma mulher majestosamente bonita – K&aacute;tia Medeiros –, irrompeu na minha sala de aula trazendo pela m&atilde;o a solu&ccedil;&atilde;o do problema. </p>
            <p>O homem falava pelos cotovelos, mas tamb&eacute;m ouvia com aten&ccedil;&atilde;o – e, por instinto, sabia que estava ali para fazer o que era preciso fazer. “Voltei para ensinar” foi a frase mais reconfortante que ouvi naquele ano de 1993. </p>
            <p>N&atilde;o sei quantas noites varamos analisando a situa&ccedil;&atilde;o, esbo&ccedil;ando planos, recenseando meios e obst&aacute;culos, preparando a edi&ccedil;&atilde;o dos seus “Sapos de Ontem” – o primeiro tiro da longa batalha que esper&aacute;vamos travar – e rindo at&eacute; passar mal s&oacute; de imaginar a carantonha dos Campos, das Chau&iacute;s, dos Gianottis, dos Ver&iacute;ssimos, da alta hierarquia inteira da mediocridade nacional, quando vissem, pela primeira vez em suas pomposas vidas, algu&eacute;m que n&atilde;o os levava nem um pouco a s&eacute;rio exceto como problemas de sa&uacute;de p&uacute;blica. </p>
            <p>Quando reagiram como reagiram -- com um “manifesto de intelectuais”, tentando suprir pelo n&uacute;mero de assinaturas a falta absoluta de respostas inteligentes --, olhamos um para o outro, contendo o riso, e conclu&iacute;mos em un&iacute;ssono: “Pediram penico.” </p>
            <p>Nos meses seguintes, voltamos &agrave; carga, limpando o terreno, furando bal&otilde;es, cortando cabe&ccedil;as, fazendo um estrago dos diabos. Quando nossos advers&aacute;rios finalmente se calaram, achamos que ent&atilde;o haveria espa&ccedil;o para o nosso projeto de reeduca&ccedil;&atilde;o liter&aacute;ria nacional. </p>
            <p>Mas n&atilde;o cont&aacute;vamos com a mal&iacute;cia organizada. Vendo que n&atilde;o poderiam derrotar o poeta, resolveram assimil&aacute;-lo, digeri-lo, dilu&iacute;-lo e neutraliz&aacute;-lo. Nos anos que se seguiram, cumularam-no de pr&ecirc;mios, de homenagens, de agrados, de festinhas, de prazeres, – tudo sempre entremeado, &eacute; claro, de sussurros venenosos --, ao mesmo tempo que lhe sonegavam todos os meios de a&ccedil;&atilde;o. Ao homem que deveria no m&iacute;nimo dirigir um suplemento cultural, uma revista, uma institui&ccedil;&atilde;o de ensino, n&atilde;o se deu sequer uma miser&aacute;vel coluna de jornal. Estendiam-lhe um trof&eacute;u, um dinheirinho (sabiam que ele precisava), davam-lhe um tapinha nas costas, e o mandavam ir para casa escrever poesia. Mas ele n&atilde;o tinha mais poesia para escrever. Tinha uma miss&atilde;o a cumprir, que foi ficando cada vez mais longe, mais longe, at&eacute; desaparecer no horizonte. J&aacute; cansado e doente, ainda tinha a bravura de marcar posi&ccedil;&atilde;o, quando o deixavam falar aqui ou ali, numa entrevista, numa palestra, numa roda de amigos. Mas sua voz nunca mais teve a presen&ccedil;a, o volume, a autoridade p&uacute;blica dos primeiros momentos. O professor sem c&aacute;tedra, o tribuno sem tribuna, o lutador sem ringue, o soldado sem armas, n&atilde;o morreu em batalha. Morreu de tanto esperar a chance de lutar. Sua vida n&atilde;o foi perdida, &eacute; claro. Sua obra po&eacute;tica atravessar&aacute; os s&eacute;culos. Ela &eacute; a mais espl&ecirc;ndida das vit&oacute;rias, um testemunho vivo da soberania do esp&iacute;rito. No fim das contas, Bruno Tolentino n&atilde;o perdeu nada. Foi o Brasil que o perdeu e, com ele, se perdeu novamente a si mesmo. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
