<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A competência dos incompetentes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A competência dos incompetentes</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  18 de julho de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p> N&atilde;o faltar&aacute;, como nunca falta, quem atribua o monstruoso acidente do aeroporto de Congonhas &agrave; incompet&ecirc;ncia pura e simples. Mas a incompet&ecirc;ncia do governo federal, nessa como em outras &aacute;reas, n&atilde;o &eacute; nem pura nem simples. Ela &eacute; o efeito da dupla agenda estrat&eacute;gica que orienta todas as a&ccedil;&otilde;es do esquema petista j&aacute; desde antes de sua ascens&atilde;o ao poder. <br>
              <br>
Nas semanas que antecederam as elei&ccedil;&otilde;es de 2002, s&oacute; tr&ecirc;s pessoas na m&iacute;dia anunciaram a forma&ccedil;&atilde;o da alian&ccedil;a revolucion&aacute;ria continental Lula-Castro-Ch&aacute;vez. Resultado: eu perdi o meu emprego, o analista estrat&eacute;gico Constantine Menges foi xingado at&eacute; &agrave; en&eacute;sima gera&ccedil;&atilde;o e o her&oacute;i nacional cubano Armando Valladares foi rotulado de "picareta". Men&ccedil;&otilde;es ao "pequeno eixo do mal" foram declaradas an&aacute;tema. Nos debates nominalmente destinados a informar o p&uacute;blico sobre os candidatos em que iria votar, nem mesmo os advers&aacute;rios de Lula quiseram tocar no assunto. Dos entrevistadores, s&oacute; um – Boris Casoy – ousou perguntar algo a respeito, e mesmo assim muito educadamente, muito discretamente, quase pedindo desculpas. Lula mandou-o calar a boca. <br>
<br>
Ao longo dos dois mandatos lulianos, o eixo, que j&aacute; vinha sendo preparado nas reuni&otilde;es do Foro de S&atilde;o Paulo desde 1990, tornou-se uma realidade patente, e nenhum dos iluminados que o haviam negado apareceu na m&iacute;dia confessando-se um idiota ou um mentiroso contumaz. Todas as rid&iacute;culas tentativas do governo George W. Bush de jogar Lula contra o esquema castrochavista s&oacute; serviram para provar a solidez da alian&ccedil;a revolucion&aacute;ria, n&atilde;o s&oacute; entre aqueles tr&ecirc;s governantes esquerdistas, mas entre todos os membros do Foro, inclusive as Farc e outras organiza&ccedil;&otilde;es criminosas. <br>
<br>
Mas, numa campanha eleitoral, a duplicidade moral consiste apenas em dizer uma coisa e fazer outra. Uma vez eleito, o sujeito tem de governar, e a&iacute; a incongru&ecirc;ncia entre a fala e os atos torna-se discord&acirc;ncia entre duas s&eacute;ries de atos, uma destinada a implementar os objetivos nominais do seu governo, outra a realizar as finalidades secretas, ou discretas, do esquema de poder que o elegeu. De um lado, trata-se de administrar o pa&iacute;s relativamente bem, para se manter alto nas pesquisas. De outro, busca-se desmantelar o Estado e a pr&oacute;pria sociedade, para que o partido revolucion&aacute;rio possa se sobrepor a ambos e engoli-los. N&atilde;o se pode dizer que o governo Lula tenha duas cabe&ccedil;as, porque s&oacute; uma cabe&ccedil;a &uacute;nica, e bem organizada, pode coordenar esse delicado e complexo jogo duplo. Mas o processo tem um limite natural. <br>
<br>
N&atilde;o &eacute; poss&iacute;vel desmantelar o Estado e manter o governo funcionando; nem anarquizar a sociedade e continuar indefinidamente dando a impress&atilde;o de ordem e progresso. Mais dia, menos dia, um dos lados vai ter de predominar. A l&oacute;gica interna da estrat&eacute;gia revolucion&aacute;ria espera que esse momento s&oacute; chegue quando as "for&ccedil;as populares" estiverem prontas para rasgar sua pr&oacute;pria m&aacute;scara e partir para a tomada ostensiva do poder. No segundo mandato de Lula, por&eacute;m, o limite natural do processo foi atingido antes disso. <br>
<br>
O Estado e a sociedade j&aacute; est&atilde;o bagun&ccedil;ados de alto a baixo, mas a esquerda radical n&atilde;o est&aacute; madura para o grande golpe. Nada funciona – nem mesmo a estrat&eacute;gia revolucion&aacute;ria. A velha ordem morreu, a nova transformou-se num gigantesco aborto. <br>
<br>
Que fazer?, perguntaria L&ecirc;nin. E responderia: se n&atilde;o for poss&iacute;vel adiar o desenlace, deve-se tirar proveito revolucion&aacute;rio do aborto mesmo, lan&ccedil;ando as culpas dele no advers&aacute;rio. N&atilde;o existindo advers&aacute;rio, a parte mais comprometida do esquema revolucion&aacute;rio deve ser ela pr&oacute;pria jogada &agrave;s feras, acusada de trai&ccedil;&atilde;o e direitismo. <br>
<br>
Isso j&aacute; come&ccedil;ou a acontecer. N&atilde;o havendo uma direita capaz de liderar a revolta popular contra o pior governo brasileiro de todos os tempos, essa revolta ser&aacute; muito provavelmente capitalizada pelo mesmo esquema esquerdista que o gerou. Se o pr&oacute;prio Lula tiver de ser sacrificado para esse fim, n&atilde;o haver&aacute; a&iacute; surpresa nenhuma. Criar o fantoche custou caro, mas quem vai pensar em economizar dinheiro numa hora dessas? </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
