<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quando a alma é pequena</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Quando a alma é pequena</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  16 de julho de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Todos os males do Brasil, excetuados os de causas naturais, nascem da aus&ecirc;ncia, na nossa cultura, de um elemento essencial &agrave; vida humana: a busca da verdade. A&iacute; ningu&eacute;m sabe o que &eacute; isso, nem muito menos tenta saber, porque ningu&eacute;m sente falta daquilo cuja exist&ecirc;ncia ignora. Pior: todo mundo conhece as express&otilde;es verbais correspondentes &agrave; coisa faltante e as usa para designar uma infinidade de outras coisas, de modo que a falta se torna ainda mais invis&iacute;vel e &agrave;s vezes parece at&eacute; uma superabund&acirc;ncia. Ausente a busca da verdade, parece que sobram as verdades conhecidas e floresce por toda parte o amor &agrave; verdade, com seu complemento inverso, o &oacute;dio ao erro e &agrave; mentira. </p>
            <p>As atitudes humanas ante a verdade traduzem-se imediatamente nos modos de argumenta&ccedil;&atilde;o empregados nas discuss&otilde;es p&uacute;blicas. Argumentar &eacute; sempre apelar a uma inst&acirc;ncia superior que tem o prest&iacute;gio da verdade e da autoridade. Em todos os debates culturais e pol&iacute;ticos no Brasil, sem exce&ccedil;&atilde;o vis&iacute;vel, os modos de argumenta&ccedil;&atilde;o usados s&atilde;o os seguintes: </p>
            <p>1. Apologia incondicional de cren&ccedil;as cegas adquiridas na juventude, jamais postas &agrave; prova e sempre carregadas de um valor emocional absoluto, que deve ser defendido contra todo ataque do exterior. Para isso o sujeito pode mobilizar uma dose formid&aacute;vel de pensamento racional e at&eacute; de conhecimentos, mas tudo isso permanece exterior, &eacute; usado como mera arma defensiva ou ofensiva e jamais como instrumento de an&aacute;lise cr&iacute;tica das cren&ccedil;as mesmas. Qualquer contato com as id&eacute;ias adversas deve ser breve e superficial o bastante para evitar o cont&aacute;gio. De prefer&ecirc;ncia elas n&atilde;o devem ser conhecidas diretamente, mas reduzidas logo a algum modelo pr&eacute;vio bastante repugnante. </p>
            <p>2. Afeta&ccedil;&atilde;o de mod&eacute;stia racional mediante o apego &agrave; “ci&ecirc;ncia”, aos “argumentos l&oacute;gicos”, aos “n&uacute;meros” e aos “fatos”, tudo isso acompanhado de desprezo ol&iacute;mpico pelo “fanatismo”, pelo “fundamentalismo” etc. Parece o oposto da atitude anterior mas &eacute; uma variante dela, apenas trocado o conte&uacute;do da paix&atilde;o ideol&oacute;gica ostensiva para a ilus&atilde;o iluminista de um mundo transparente, uniformemente acess&iacute;vel aos m&eacute;todos da ci&ecirc;ncia experimental. </p>
            <p>3. Irracionalismo histri&ocirc;nico e afeta&ccedil;&atilde;o de misteriosa sabedoria instintiva, expressa mediante afirma&ccedil;&otilde;es paradoxais, compactamente obscuras, &agrave;s vezes imposs&iacute;veis de analisar por absoluta falta de sentido, mas suficientemente enigm&aacute;ticas ou chocantes para hipnotizar o audit&oacute;rio. Se acompanhado de prest&iacute;gio art&iacute;stico, o m&eacute;todo &eacute; geralmente bem sucedido. Exemplo, a li&ccedil;&atilde;o do sr. ministro da Cultura: “A met&aacute;fora da m&uacute;sica brasileira na globaliza&ccedil;&atilde;o efetiva dos carentes objetos da sinergia fizeram a pluraliza&ccedil;&atilde;o chegar aos ouvidos eternos da geografia assim&eacute;trica da melodia.” Praticantes ass&iacute;duos foram Oswald de Andrade e Glauber Rocha, no passado. Hoje em dia, Jos&eacute; Celso Martinez Corr&ecirc;a. </p>
            <p>4. Simula&ccedil;&atilde;o de equil&iacute;brio e maturidade mediante uma linguagem polidamente inconclusiva que tenta pairar “au dessus de la m&ecirc;l&eacute;e”, s&oacute; para dar maior credibilidade, impl&iacute;cita ou expl&iacute;cita, a uma op&ccedil;&atilde;o pr&eacute;via n&atilde;o justificada que acaba se revelando em algum ponto do argumento. &Eacute; em geral a linguagem dos editoriais de jornal. </p>
            <p>5. Sedu&ccedil;&atilde;o da plat&eacute;ia mediante afeta&ccedil;&atilde;o de bom-mocismo e sentimentos humanit&aacute;rios, patri&oacute;ticos ou pseudo-religiosos expressos em linguagem melosa ou grandiloq&uuml;ente, entremeada ou n&atilde;o de rosnados amea&ccedil;adores ao partido adverso que revelam sutilmente o &oacute;dio psic&oacute;tico latente sob as efus&otilde;es do puro amor. Leiam Frei Betto. </p>
            <p>6. Dilui&ccedil;&atilde;o das percep&ccedil;&otilde;es mais &oacute;bvias mediante apelo a estere&oacute;tipos relativistas, desconstrucionistas, pragmatistas, ceticistas, etc., quase sempre para justificar alguma opini&atilde;o idiota que assim fica dispensada de apresentar suas raz&otilde;es. </p>
            <p>7. Talvez n&atilde;o devessem sequer ser colocadas em linha de exame as argumenta&ccedil;&otilde;es fundadas no puro e grosso interesse grupal </p>
            <p>, quando n&atilde;o no desejo de prazer. Quando o sr. Luiz Mott diz que Jesus era <em>gay </em>, o que ele quer dizer &eacute; apenas que aprecia tanto as pr&aacute;ticas homossexuais que desejaria fazer delas uma revela&ccedil;&atilde;o divina. <em>Ma non &egrave; uma cosa seria </em>. </p>
            <p>H&aacute; tamb&eacute;m instrumentos pseudo-ret&oacute;ricos de uma torpeza sem par que s&atilde;o de uso comum e end&ecirc;mico em todos esses casos. Um deles &eacute; a defini&ccedil;&atilde;o arbitr&aacute;ria dos termos, forjada para levar automaticamente a uma conclus&atilde;o previamente escolhida. Por exemplo, o sujeito argumenta que as religi&otilde;es s&atilde;o a maior causa de viol&ecirc;ncia assassina, e quando objetamos que as ideologias materialistas e cient&iacute;ficas mataram muito mais gente, responde que as inclui na defini&ccedil;&atilde;o de “religi&otilde;es”. Outro &eacute; o <em>argumentum ad ignorantiam </em>: apelar &agrave; pr&oacute;pria ignor&acirc;ncia da exist&ecirc;ncia de alguma coisa como prova de que a coisa efetivamente inexiste. A lista seria longa e fastidiosa. N&atilde;o diferiria, em subst&acirc;ncia, daquela apresentada por Schopenhauer na sua <em>Dial&eacute;tica Er&iacute;stica </em>, apenas com o acr&eacute;scimo peculiarmente brasileiro de que os pr&oacute;prios nomes latinos dos estratagemas er&iacute;sticos, depois da edi&ccedil;&atilde;o que fiz desse livro, viraram instrumentos usuais e adornos eruditos dos modos de argumenta&ccedil;&atilde;o acima mencionados. A express&atilde;o <em>argumentum ad hominem </em>, usada de maneiras barbaramente impr&oacute;prias, tornou-se presen&ccedil;a infal&iacute;vel nessas conversa&ccedil;&otilde;es. </p>
            <p>Esses estilos esgotam o repert&oacute;rio dos modos de argumenta&ccedil;&atilde;o em uso nos debates p&uacute;blicos neste pa&iacute;s. O que h&aacute; de comum entre todos eles &eacute; a total leviandade com que evitam o exame efetivo das quest&otilde;es que abordam. </p>
            <p>Desde Arist&oacute;teles, sabe-se que toda busca da verdade em quest&otilde;es controversas parte do exame das opini&otilde;es existentes. Cada uma destas deve ser conhecida em profundidade e sem julgamento pr&eacute;vio, at&eacute; que o laborioso ac&uacute;mulo de muitas perspectivas contradit&oacute;rias fa&ccedil;a o objeto em quest&atilde;o aparecer tal como &eacute; em si mesmo, acima das diferen&ccedil;as de pontos de vista. Esse m&eacute;todo n&atilde;o &eacute; infal&iacute;vel, mas &eacute; o &uacute;nico que existe. Todos os estilos de argumenta&ccedil;&atilde;o que apontei acima tratam de evit&aacute;-lo como &agrave; peste. N&atilde;o apenas fogem &agrave; contradi&ccedil;&atilde;o e &agrave;s dificuldades, mas cada um deles consiste materialmente numa simples casamata de palavras erigida em torno de algum desejo ou prefer&ecirc;ncia, de algum <em>preconceito </em> no sentido mais estrito do termo. No fundo, todos s&atilde;o apenas instrumentos de autodefesa psicol&oacute;gica ante as contradi&ccedil;&otilde;es e perplexidades da vida. Todas as opini&otilde;es, com efeito, nascem de alguma rea&ccedil;&atilde;o &agrave; experi&ecirc;ncia vivida, mas muitas delas s&atilde;o uma rea&ccedil;&atilde;o de fuga, o fechamento neur&oacute;tico numa redoma de palavras. S&atilde;o express&otilde;es de almas fr&aacute;geis e vacilantes, que se apegam a opini&otilde;es como se fossem amuletos, para escapar ao terror da incerteza, ao <em>thambos </em> aristot&eacute;lico, portanto &agrave; possibilidade mesma de acesso &agrave; verdade. </p>
            <p>Como algumas opini&otilde;es socialmente relevantes n&atilde;o t&ecirc;m uma estrutura l&oacute;gica interna suficiente para que possam ser apreendidas racionalmente, elas requerem uma esp&eacute;cie de penetra&ccedil;&atilde;o psicol&oacute;gica da parte do int&eacute;rprete. Descobri a solu&ccedil;&atilde;o para isso logo na juventude, quando estudei teatro por algum tempo com Eug&ecirc;nio Kusnet. O m&eacute;todo Stanislavski ensina-nos a t&eacute;cnica da identifica&ccedil;&atilde;o psicol&oacute;gica profunda com os v&aacute;rios personagens, de modo que o conflito dram&aacute;tico da pe&ccedil;a seja interiorizado como conflito psicol&oacute;gico na alma do pr&oacute;prio ator. Uso isso at&eacute; hoje para entender as id&eacute;ias mais absurdas e perceber nelas, sen&atilde;o um fundo de raz&atilde;o, ao menos um princ&iacute;pio de verossimilhan&ccedil;a. Isso tornou-se para mim t&atilde;o rotineiro e natural que n&atilde;o me atrevo a contestar uma id&eacute;ia se antes n&atilde;o a tornei minha ao menos por alguns minutos, de modo que falo sempre com a autoridade segura de quem est&aacute; discutindo consigo mesmo. Por isso &eacute; que me parece t&atilde;o espantosa e deplor&aacute;vel a atitude espont&acirc;nea e obstinada de incompreens&atilde;o defensiva que em geral &eacute; a atitude dos nossos debatedores p&uacute;blicos. Todo mundo tem direito a ter opini&otilde;es, mas &eacute; melhor t&ecirc;-las depois de um mergulho aristot&eacute;lico-stanislavskiano no mar das contradi&ccedil;&otilde;es. Quem quer que tenha amor &agrave; verdade anseia por esse mergulho, mesmo quando n&atilde;o tem a certeza de encontrar alguma verdade no fundo. A fuga generalizada ante esse desafio &eacute; o tra&ccedil;o mais geral e constante dos “formadores de opini&atilde;o” no Brasil. Em &uacute;ltima an&aacute;lise, esse fen&ocirc;meno expressa o medo de viver, o desejo de fugir logo para um mundinho imagin&aacute;rio imune a riscos intelectuais. </p>
            <p>Esse medo, por sua vez, revela-se da maneira mais inconfund&iacute;vel na literatura de fic&ccedil;&atilde;o nacional. Repassando mentalmente as produ&ccedil;&otilde;es maiores da nossa cria&ccedil;&atilde;o romanesca – &iacute;ndice seguro da imagina&ccedil;&atilde;o das classes letradas --, o que me chama a aten&ccedil;&atilde;o em primeiro lugar &eacute; a falta absoluta de problemas, de enigmas, de perplexidades. O romancista brasileiro limita-se a retratar situa&ccedil;&otilde;es vistas segundo a &oacute;tica de uma filosofia ou ideologia preexistente, de modo que tudo no fim parece &oacute;bvio e explicado. N&atilde;o estou falando de escritores ruins, mas justamente dos melhores. Tomem o excelente Graciliano Ramos no mais bem sucedido dos seu livros, <em>S&atilde;o Bernardo </em>, no mais popular, <em>Vidas Secas </em>, ou no mais ambicioso, <em>Ang&uacute;stia </em>. O que se v&ecirc; nos dois primeiros s&atilde;o equa&ccedil;&otilde;es de sociologia desenvolvidas com a l&oacute;gica de uma demonstra&ccedil;&atilde;o matem&aacute;tica, a condi&ccedil;&atilde;o de classe dos personagens determinando suas escolhas e produzindo inevitavelmente o destino correspondente: o senhor de terras age como um senhor de terras, a professorinha como uma professorinha, o campon&ecirc;s diante da autoridade como um campon&ecirc;s diante da autoridade. &Eacute; tudo muito bem observado, muito bem constru&iacute;do, mas n&atilde;o suscita um &uacute;nico “por que?”. No terceiro romance a f&oacute;rmula parece complicar-se um pouco mediante a introdu&ccedil;&atilde;o de elementos de psicopatologia, mas no c&ocirc;mputo final estes se somam aos dados sociol&oacute;gicos e explicam tudo. Ningu&eacute;m nega que esses livros sejam obras-primas &agrave; sua maneira, mas, se eles nos ensinam algo sobre a vida brasileira e algo sobre como se escreve um romance, n&atilde;o abrem nossa intelig&ecirc;ncia para nenhuma quest&atilde;o que ali j&aacute; n&atilde;o esteja de algum modo respondida. N&atilde;o t&ecirc;m a for&ccedil;a fecundante da grande arte liter&aacute;ria. O mesmo pode-se dizer de quase toda a produ&ccedil;&atilde;o de Raul Pomp&eacute;ia, Jos&eacute; Lins do Rego, Jorge Amado, Lima Barreto, Guimar&atilde;es Rosa, Jos&eacute; J. Veiga, Ant&ocirc;nio Callado, Herberto Sales, Josu&eacute; Montello e outros tantos. </p>
            <p>Voc&ecirc; n&atilde;o pode ler o teatro grego, Shakespeare ou Dostoi&eacute;vski sem perceber que ali se encontra algo de perfeitamente real e ao mesmo tempo inexplic&aacute;vel, l&oacute;gico e ao mesmo tempo absurdo. Os ensaios de interpreta&ccedil;&atilde;o podem se multiplicar ao longo dos s&eacute;culos sem jamais dar conta do mist&eacute;rio. A grande literatura de fic&ccedil;&atilde;o mostra-nos como &eacute; a vida humana, mas n&atilde;o pode nos explicar o porqu&ecirc;. Para faz&ecirc;-lo, teria de subir um grau na escala de abstra&ccedil;&atilde;o, tornando-se an&aacute;lise e teoria, abandonando portanto a contempla&ccedil;&atilde;o da vida concreta, que &eacute; o seu terreno espec&iacute;fico. Mesmo os romances mais complexos do s&eacute;culo XX, que incorporam elementos de an&aacute;lise filos&oacute;fica, como <em>A Montanha M&aacute;gica </em>de Thomas Mann, <em>Os Son&acirc;mbulos </em> de Hermann Broch, O Homem Sem Qualidades de Robert Musil ou a trilogia de Jacob Wassermann ( <em>O Processo Maurizius </em>, <em>Etzel Andesgast </em> e <em>A Terceira Exist&ecirc;ncia de Joseph Kerkhoven </em>) n&atilde;o t&ecirc;m por resultado uma teoria explicativa mas a express&atilde;o formal concreta de um aglomerado de tens&otilde;es sem solu&ccedil;&atilde;o. Da&iacute; o fasc&iacute;nio m&aacute;gico que continuam exercendo sobre o leitor por mais que este, eventualmente fil&oacute;sofo ele pr&oacute;prio, se esmere em transformar o egnima em equa&ccedil;&atilde;o. A equa&ccedil;&atilde;o resolvida &eacute; sempre gen&eacute;rica, n&atilde;o esgota nunca a infinidade de sugest&otilde;es embutidas na trama particular e concreta. </p>
            <p>Nada disso se observa em geral na fic&ccedil;&atilde;o brasileira, uma literatura de segunda m&atilde;o que nasce do recorte da experi&ecirc;ncia pelo molde de explica&ccedil;&otilde;es previamente dadas. A an&aacute;lise das obras esgota rapidamente a problematicidade da sua cosmovis&atilde;o, n&atilde;o sobrando outro enigma sen&atilde;o, &eacute; claro, o do talento individual que encontrou solu&ccedil;&otilde;es t&atilde;o boas para a transposi&ccedil;&atilde;o est&eacute;tica de uma viv&ecirc;ncia espiritual t&atilde;o pobre. Praticamente s&oacute; em Machado de Assis o que sobra no fim da leitura &eacute; uma pergunta sem resposta. Jamais entenderemos por que seus personagens s&atilde;o como s&atilde;o, fazem o que fazem, terminam como terminam. O que h&aacute; de problem&aacute;tico neles n&atilde;o &eacute; uma quest&atilde;o de psicologia individual ou de constru&ccedil;&atilde;o liter&aacute;ria. &Eacute; a pr&oacute;pria vis&atilde;o est&eacute;tica que o autor tem da realidade da vida que &eacute; um sistema de conflitos e tens&otilde;es permanentes, uma equa&ccedil;&atilde;o insol&uacute;vel. Digo “vis&atilde;o est&eacute;tica” porque, fora e acima da sua cria&ccedil;&atilde;o romanesca, o escritor permanece um ser humano dotado de capacidade de abstra&ccedil;&atilde;o e t&atilde;o habilitado quanto qualquer outro a sondar explica&ccedil;&otilde;es gen&eacute;ricas. O que ele n&atilde;o pode &eacute; injetar essas explica&ccedil;&otilde;es no pr&oacute;prio romance, que perderia toda a sua raz&atilde;o de ser enquanto express&atilde;o imaginativa de situa&ccedil;&otilde;es reais, trocando a verdade concreta da fic&ccedil;&atilde;o por um esquema filos&oacute;fico ou cient&iacute;fico abstrato. Contornando essa dificuldade, o romancista brasileiro transforma a fic&ccedil;&atilde;o na constru&ccedil;&atilde;o de exemplos veross&iacute;meis de alguma explica&ccedil;&atilde;o conhecida. Da&iacute; esse fen&ocirc;meno de uma literatura sem aut&ecirc;ntico problema existencial, uma literatura em que a mera alegoria se substitui ao s&iacute;mbolo. Toda a habilidade do ficcionista, a&iacute;, consiste em camuflar a explica&ccedil;&atilde;o por baixo da verossimilhan&ccedil;a do exemplo. &Eacute; precisamente isso o que Machado de Assis n&atilde;o faz. Sua pr&oacute;pria filosofia schopenhaueriana nem de longe basta para explicar seus personagens, decerto muito mais incongruentes e pat&eacute;ticos do que o fil&oacute;sofo do <em>Mundo Como Vontade e Representa&ccedil;&atilde;o </em> jamais poderia conceber. E usei acima o termo “praticamente” porque o mesmo sucesso de Machado de Assis na cria&ccedil;&atilde;o de situa&ccedil;&otilde;es concretas inexplic&aacute;veis &eacute; alcan&ccedil;ado ocasionalmente por outros escritores, em momentos de inspira&ccedil;&atilde;o excepcional que se destacam do restante das suas produ&ccedil;&otilde;es. Penso especialmente no Quincas Berro d'&Aacute;gua, de Jorge Amado, no finado tio Marcelino, de Herberto Sales, ou na arrancada her&oacute;ica final de Augusto Matraga na novela de Guimar&atilde;es Rosa. Eles t&ecirc;m uma verdade pr&oacute;pria que nenhuma explica&ccedil;&atilde;o suplanta. Mas s&atilde;o exce&ccedil;&otilde;es na obra de seus autores, e mais ainda na fic&ccedil;&atilde;o brasileira em geral. </p>
            <p>A verdade desses personagens n&atilde;o &eacute; a verdade de uma teoria: &eacute; a verdade do s&iacute;mbolo romanesco. Susanne K. Langer definia o s&iacute;mbolo como “matriz de intelec&ccedil;&otilde;es”. O s&iacute;mbolo n&atilde;o existe para ser explicado, mas para inspirar e fortalecer nossa capacidade de buscar explica&ccedil;&otilde;es. Jamais explicaremos <em>Hamlet </em> ou <em>Os Dem&ocirc;nios </em>, mas volta e meia eles nos sugerem explica&ccedil;&otilde;es para o que vemos na vida real. A fun&ccedil;&atilde;o eminente da literatura de fic&ccedil;&atilde;o &eacute; a transfigura&ccedil;&atilde;o da experi&ecirc;ncia em s&iacute;mbolo. O universo simb&oacute;lico da fic&ccedil;&atilde;o nasce da experi&ecirc;ncia; as opini&otilde;es n&atilde;o v&ecirc;m diretamente da experi&ecirc;ncia, mas do universo simb&oacute;lico transmitido na cultura, especialmente na literatura de fic&ccedil;&atilde;o. Quando a pr&oacute;pria fic&ccedil;&atilde;o se furta &agrave; complexidade da experi&ecirc;ncia, preferindo ater-se &agrave; imagem veross&iacute;mil de uma exist&ecirc;ncia previamente explicada, n&atilde;o &eacute; de espantar que as opini&otilde;es sejam ainda mais superficiais e levianas. </p>
            <p>A doen&ccedil;a pol&iacute;tica do Brasil &eacute; a condensa&ccedil;&atilde;o de um <em>handicap </em> cultural cr&ocirc;nico, a pequenez da alma e o estreitamento do imagin&aacute;rio ante a complexidade da exist&ecirc;ncia. Os brasileiros vivem citando Fernando Pessoa, mas n&atilde;o tiram de um de seus versos a conclus&atilde;o mais necess&aacute;ria e urgente: Nada vale a pena quando a alma &eacute; pequena. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
