<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rede de proteção</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Rede de proteção</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  09 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A pris&atilde;o do traficante Juan Carlos Ramirez Abadia, o “Chupeta”, foi noticiada no Brasil sem qualquer men&ccedil;&atilde;o &agrave;s Farc, embora seja universalmente reconhecido que nem um grama de coca&iacute;na sai da Col&ocirc;mbia sem passar pela narcoguerrilha, a qual vai assim controlando seus concorrentes at&eacute; que o &uacute;ltimo deles se transforme em seu colaborador ou seja eliminado do mercado. </p>
            <p>H&aacute; anos venho chamando a aten&ccedil;&atilde;o dos meus leitores para a const&acirc;ncia sistem&aacute;tica com que no territ&oacute;rio nacional as Farc, unidas ao PT por estreitos la&ccedil;os de amizade, s&atilde;o mantidas a salvo de qualquer a&ccedil;&atilde;o policial mais decisiva, ao passo que seus competidores s&atilde;o perseguidos, presos e exibidos &agrave; popula&ccedil;&atilde;o como provas de que o nosso governo &eacute; implac&aacute;vel e at&eacute; her&oacute;ico no combate ao narcotr&aacute;fico. O principal resultado desse hero&iacute;smo, assim como de outras pol&iacute;ticas oficiais coordenadas, como a famosa “redu&ccedil;&atilde;o de danos”, &eacute; que o Brasil, segundo dados da ONU, &eacute; o &uacute;nico pa&iacute;s onde o consumo de drogas cresce (na base de dez por cento ao ano), enquanto no resto do mundo permanece estacion&aacute;rio. </p>
            <p>Desinformantes e idiotas &uacute;teis espalhados na m&iacute;dia fazem a sua parte do servi&ccedil;o, procurando dar a impress&atilde;o de que as drogas s&atilde;o um problema policial como outro qualquer e encobrindo o fato de que elas s&atilde;o um instrumento maior da estrat&eacute;gia revolucion&aacute;ria comunista no continente. </p>
            <p>Mas n&atilde;o &eacute; s&oacute; aqui que as Farc t&ecirc;m amigos. Pelo menos desde o Plano Col&ocirc;mbia de Bill Clinton, calculado para demolir os velhos cart&eacute;is – acusados de cumplicidade com os famosos “paramilitares de direita” -- e entregar &agrave;s Farc o monop&oacute;lio do narcotr&aacute;fico na Am&eacute;rica Latina, o Partido Democrata dos EUA tornou-se o grande padrinho da esquerda armada colombiana. </p>
            <p>ONGs de “direitos humanos”, subsidiadas pela esquerda chique americana, est&atilde;o sempre ativas na Col&ocirc;mbia, ora para impedir que a popula&ccedil;&atilde;o se arme contra os guerrilheiros que a aterrorizam, ora para pressionar no sentido de que as Farc (nunca as mil&iacute;cias de direita, &eacute; claro) sejam aceitas como for&ccedil;a pol&iacute;tica leg&iacute;tima, convidadas &agrave; mesa de negocia&ccedil;&otilde;es e premiadas em vez de punidas por seus crimes, cujo leque vai do narcotr&aacute;fico ao genoc&iacute;dio, passando por inumer&aacute;veis seq&uuml;estros e pelo treinamento em guerrilha urbana dado no Brasil ao Comando Vermelho e ao PCC para que mantenham o pa&iacute;s em estado de p&acirc;nico. </p>
            <p>A coordena&ccedil;&atilde;o internacional da rede de prote&ccedil;&atilde;o &agrave;s Farc &eacute; mais eficiente e precisa do que o mais inventivo “te&oacute;rico da conspira&ccedil;&atilde;o” poderia exigir. Com poucos dias de intervalo, rolou pela imprensa mundial uma fotografia manifestamente forjada na qual &Aacute;lvaro Uribe parecia estender a m&atilde;o a um daqueles paramilitares (que ele afirmava jamais ter conhecido), o Congresso democrata se recusou a renovar o acordo comercial americano com a Col&ocirc;mbia, que precisa dele desesperadamente para subsidiar a repress&atilde;o &agrave;s guerrilhas, e o senador Al Gore saiu indignado do plen&aacute;rio para protestar contra a presen&ccedil;a do presidente colombiano, cujo maior pecado &eacute; ter oitenta por cento de aprova&ccedil;&atilde;o popular no seu pa&iacute;s pelo combate bem sucedido que vem movendo contra as Farc. </p>
            <p>Quando, pressionado por tantos lados ao mesmo tempo, Uribe consente enfim em trocar a vit&oacute;ria militar pela derrota pol&iacute;tica e em aceitar a possibilidade de negocia&ccedil;&otilde;es com as Farc, o fato &eacute; noticiado na nossa m&iacute;dia como se surgisse do nada, de repente, por inspira&ccedil;&atilde;o divina. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
