<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os construtores do abismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Os construtores do abismo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial),<em>2 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A experi&ecirc;ncia me ensinou que, quando uma situa&ccedil;&atilde;o se torna confusa e incompreens&iacute;vel ao ponto de ter algo de sinistro, n&atilde;o se deve ir logo jogando a culpa no diabo antes de averiguar se n&atilde;o houve alguma mentira humana na origem da mix&oacute;rdia toda. Como &eacute; da natureza da mentira ocultar-se a si pr&oacute;pria, depois ocultar a oculta&ccedil;&atilde;o e por fim apagar da mem&oacute;ria todos os rastros da sua origem, n&atilde;o existe mentira isolada: h&aacute; uma progress&atilde;o geom&eacute;trica de falsifica&ccedil;&otilde;es e aquilo que parecia uma toca de coelho acaba por se tornar uma cratera imensa, um abismo insond&aacute;vel. </p>
            <p>N&atilde;o que o diabo n&atilde;o tenha participa&ccedil;&atilde;o nenhuma na coisa, mas &agrave;s vezes todo o seu trabalho consiste em inspirar a mentirinha inicial, deixando o resto da arquitetura abissal por conta da estupidez humana. </p>
            <p>No caso brasileiro, a mentira come&ccedil;ou com o sil&ecirc;ncio da m&iacute;dia em torno da exist&ecirc;ncia do Foro de S&atilde;o Paulo. Quando dezenas de governantes, ministros de Estado, l&iacute;deres guerrilheiros e chefes de gangues de narcotraficantes se re&uacute;nem em lugares anunciados de antem&atilde;o e milhares de rep&oacute;rteres usualmente orgulhosos de seus dons investigativos n&atilde;o t&ecirc;m a m&iacute;nima curiosidade de saber do que eles est&atilde;o falando, a hip&oacute;tese da mera coincid&ecirc;ncia de omiss&otilde;es pregui&ccedil;osas deve ser afastada <em>in limine </em> como viola&ccedil;&atilde;o da lei das probabilidades. &Eacute; claro, &eacute; patente, &eacute; insofism&aacute;vel que a classe jornal&iacute;stica e os donos de empresas de m&iacute;dia, assim como todos os pol&iacute;ticos de esquerda, s&atilde;o c&uacute;mplices conscientes do segredo. Mas, quando o segredo se desenvolve em prote&ccedil;&atilde;o ostensiva dada pelas autoridades aos t&eacute;cnicos de guerrilha que treinam e dirigem quadrilhas de delinq&uuml;entes para a matan&ccedil;a anual de cinq&uuml;enta mil pessoas, a manuten&ccedil;&atilde;o da mentira e sua transforma&ccedil;&atilde;o em dogma se tornam necessidades absolutas para todos os envolvidos. Se os farsantes decidirem voltar atr&aacute;s e revelar o que ocultavam, ter&atilde;o de assumir sua parcela de culpa em crimes inumer&aacute;veis. A culpa est&aacute; a&iacute;, latente, e &eacute; preciso enterr&aacute;-la ainda mais fundo do que o fato inicial que lhe deu origem. Para isso &eacute; preciso falsificar toda a vida nacional, induzir a popula&ccedil;&atilde;o inteira a viver uma situa&ccedil;&atilde;o hipot&eacute;tica, constru&iacute;da posti&ccedil;amente como cen&aacute;rio real da sua vida. N&atilde;o &eacute; de espantar que, nessas circunst&acirc;ncias, o medo, a raiva e as suspeitas espouquem por toda parte, num festival de recrimina&ccedil;&otilde;es an&aacute;rquicas que voam em todas as dire&ccedil;&otilde;es sem jamais acertar o alvo. </p>
            <p>O fato &eacute; que n&atilde;o h&aacute; praticamente, entre as lideran&ccedil;as nacionais – pol&iacute;ticas, militares, empresariais, culturais e jornal&iacute;sticas –, uma &uacute;nica que n&atilde;o carregue alguma dose de culpa por esse estado de psicose nacional. As exce&ccedil;&otilde;es se tornam tanto mais honrosas quanto mais isoladas e, por isso mesmo, ineficazes no conjunto. Mesmo a voz possante da Associa&ccedil;&atilde;o Comercial de S&atilde;o Paulo acaba sendo abafada pela mais portentosa orquestra de falsifica&ccedil;&otilde;es e desconversas que j&aacute; estreou no palco da loucura nacional. Nunca, na hist&oacute;ria do mundo, uma rede t&atilde;o coesa de mentiras e omiss&otilde;es se manteve imune por tanto tempo &agrave;s investidas da verdade, persistindo na obedi&ecirc;ncia a um pacto diab&oacute;lico a despeito das conseq&uuml;&ecirc;ncias catastr&oacute;ficas que ele dissemina. Nunca o apego &agrave; mentira foi t&atilde;o geral e obstinado, nunca a persist&ecirc;ncia na farsa foi t&atilde;o longe na sua disposi&ccedil;&atilde;o de encobrir seus pr&oacute;prios crimes com o sangue dos inocentes. </p>
            <p>As elites falantes deste pa&iacute;s, na sua quase totalidade, s&atilde;o criminosas at&eacute; &agrave; medula. N&atilde;o h&aacute; castigo que n&atilde;o mere&ccedil;am. O sofrimento brasileiro est&aacute; apenas come&ccedil;ando. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
