<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pânico no circo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Pânico no circo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial),<em>16 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A estrat&eacute;gia revolucion&aacute;ria &eacute; uma t&eacute;cnica espec&iacute;fica, altamente desenvolvida e em constante aprimoramento no mundo. Sua bibliografia &eacute; imensa. No Brasil inteiro, fora dos c&iacute;rculos esquerdistas diretamente interessados – que seriam os &uacute;ltimos a querer dissemin&aacute;-la entre os advers&aacute;rios, ou mesmo explic&aacute;-la em detalhes para os baixos escal&otilde;es da milit&acirc;ncia --, praticamente ningu&eacute;m a estuda. Comentaristas de m&iacute;dia, consultores empresariais, analistas pol&iacute;ticos ignoram tudo a respeito. Seus esfor&ccedil;os quase sempre bem remunerados para explicar o atual processo pol&iacute;tico mundial e latino-americano &agrave; luz das disciplinas ao seu alcance – economia, direito e rela&ccedil;&otilde;es internacionais principalmente, quando n&atilde;o o puro e simples jornalismo – produzem resultados semelhantes ao que se poderia alcan&ccedil;ar tentando fritar um ovo na geladeira. Mas duas d&eacute;cadas de previs&otilde;es erradas n&atilde;o parecem ter afetado em nada o prest&iacute;gio desses luminares, muito menos a autoconfian&ccedil;a patol&oacute;gica com que continuam opinando com ares de quem sabe o que fala. Quando a realidade os desmente, como o faz invariavelmente, elevam um pouco o tom de superioridade ol&iacute;mpica, mudam de assunto e se esmeram em dar novas contribui&ccedil;&otilde;es &agrave; aliena&ccedil;&atilde;o geral. </p>
            <p>Se, ao contr&aacute;rio, voc&ecirc; estuda o assunto com seriedade, chega a conclus&otilde;es razo&aacute;veis e as exp&otilde;e com o m&aacute;ximo de didatismo que a complexidade do assunto admite, o resultado que obt&eacute;m &eacute; despertar inveja e ressentimento entre os incompetentes, que se esfor&ccedil;ar&atilde;o mais para se livrar de voc&ecirc; do que para se precaver contra o furac&atilde;o revolucion&aacute;rio que promete reduzi-los a p&oacute;. O medo reprimido, sepultado no inconsciente junto com o sentimento da pr&oacute;pria debilidade, expressa-se de maneira invertida na ostenta&ccedil;&atilde;o histri&ocirc;nica de autoridade contra o portador das m&aacute;s not&iacute;cias. </p>
            <p>A simples exposi&ccedil;&atilde;o anal&iacute;tica dos fatos &eacute; condenada ent&atilde;o como “extremismo de direita”, e os demais membros da “direita” se apressam ent&atilde;o em sacrificar o extremista para dar aos poderes constitu&iacute;dos uma prova de subservi&ecirc;ncia e a si pr&oacute;prios uma ilus&atilde;o de ordem, modera&ccedil;&atilde;o, equil&iacute;brio e normalidade, no instante mesmo em que sua pr&oacute;pria conduta prova o estado geral de p&acirc;nico. </p>
            <p>A id&eacute;ia usual de p&acirc;nico &eacute; a de gritaria e confus&atilde;o. Mas a palavra vem do deus grego Pan, e designa o sentimento de terror que se apossava dos animais quando ele entrava na floresta. E o primeiro momento do p&acirc;nico n&atilde;o era nem um pouco ruidoso. Era sil&ecirc;ncio e imobilidade paral&iacute;tica. </p>
            <p>Voc&ecirc;s conhecem a piada. Um homem gordo vai ao circo e, encontrando a plat&eacute;ia lotada, s&oacute; consegue um lugarzinho na &uacute;ltima fileira da arquibancada, acomodando como pode seu volumoso saco escrotal no v&atilde;o entre duas t&aacute;buas, vergadas sob o peso do excesso de espectadores. Decorridos uns minutos do espet&aacute;culo, um le&atilde;o escapa da jaula e o p&uacute;blico sai correndo em debandada, enquanto entre os gritos de terror mal se ouvem os gemidos do gordo, que implora: “Senta, que o le&atilde;o &eacute; manso!” </p>
            <p>Essa anedota, um cl&aacute;ssico do humor brasileiro, n&atilde;o me sai da cabe&ccedil;a hoje em dia, por um motivo muito simples. D&ecirc;em um porrete a esse cidad&atilde;o e ele rachar&aacute; o cr&acirc;nio de qualquer um que passe ao seu lado gritando por socorro. Reprimir o alerta de p&acirc;nico &eacute; &agrave;s vezes o sintoma de um p&acirc;nico maior ainda. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
