<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Promessa aos leitores</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Promessa aos leitores</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  30 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Em entrevista ao <em>Jornal da Unicamp </em>, Jo&atilde;o Carlos Kfouri Quartim de Moraes, indagado sobre o atentado terrorista que matou o capit&atilde;o americano Charles Chandler em 1968, respondeu: “Essa a&ccedil;&atilde;o me valeu dois anos de condena&ccedil;&atilde;o.” (v. <a href="http://www.unicamp.br/unicamp/unicamp_hoje/ju/mar2001/ossopag8e9.html">aqui</a>). Confiando nessa informa&ccedil;&atilde;o, repassei-a aos leitores do JB, e por isso fui acusado, pelo pr&oacute;prio Quartim, de publicar “uma mentira deslavada”. Em entrevista ao jornal eletr&ocirc;nico <a href="http://www.vermelho.org/">www.vermelho.org </a>, reproduzida no <em>site </em> oficial do PT, o referido jura, agora, que n&atilde;o foi condenado por essa a&ccedil;&atilde;o terrorista, mas por outro motivo. N&atilde;o vou me perguntar se ele tem falta de mem&oacute;ria ou falta de vergonha. Ambas essas defici&ecirc;ncias aparecem sintetizadas na mentira esquecida, atribu&iacute;da retroativamente a quem teve a imprud&ecirc;ncia de acreditar nela. </p>
            <p>Ainda nas declara&ccedil;&otilde;es &agrave; Unicamp, Quartim afirmou sobre o caso Chandler: “Boa parte dos indiciados morreu nos por&otilde;es do Doi-Codi.” </p>
            <p>Bem, da lista total de indiciados (publicada na <em>Folha da Tarde </em> de 28 de novembro de 1969), Carlos Marighela morreu em tiroteio de rua; Dulce de Souza foi trocada por um embaixador seq&uuml;estrado, viajou pelo mundo e voltou ao Brasil depois da anistia; Di&oacute;genes Jos&eacute; Carvalho prosperou como presidente do Clube de Seguros da Cidadania e tornou-se tristemente c&eacute;lebre com o apelido de “Di&oacute;genes do PT”; Jo&atilde;o Leonardo da Silva Rocha foi para Cuba; Ladislau Dowbor continuou vivo, dando aulas na PUC de S&atilde;o Paulo; Onofre Pinto morreu em combate na fronteira com a Argentina, em 1974; Marcos Antonio Br&aacute;s de Carvalho foi morto em tiroteio, na sua pr&oacute;pria casa, em 1969; Pedro Lobo de Oliveira trabalhou como seguran&ccedil;a do advogado Lu&iacute;s Eduardo Greenhalgh at&eacute; pelo menos 1986, quando o vi pela &uacute;ltima vez; Jo&atilde;o Carlos Kfouri Quartim de Moraes est&aacute; vivo e, aparentemente, passa bem, pelo menos at&eacute; ler este artigo. S&oacute; n&atilde;o sei de Manoelina de Barros, mas suspeito que ela tamb&eacute;m n&atilde;o “morreu nos por&otilde;es do Doi-Codi”, pois seu nome n&atilde;o consta de nenhuma das listas de mortos e desaparecidos que circulam pela internet. Doravante – prometo aos leitores -- darei a qualquer declara&ccedil;&atilde;o de Quartim de Moraes a mesma quota de credibilidade que cabe &agrave; express&atilde;o “boa parte dos indiciados”. </p>
            <p>Sugiro a mesma precau&ccedil;&atilde;o aos militares brasileiros – poucos, espero – que aparentemente aceitam esse indiv&iacute;duo como interlocutor confi&aacute;vel no “di&aacute;logo” que ele orquestrou entre as For&ccedil;as Armadas e as organiza&ccedil;&otilde;es comunistas. </p>
            <p>Afinal, esse di&aacute;logo – um novo nome para aquilo que antigamente se chamava infiltra&ccedil;&atilde;o -- &eacute; composto de sorrisos e lisonjas, em p&uacute;blico, mas entrecortado de amea&ccedil;as veladas. </p>
            <p>&Agrave;s vezes a duplicidade n&atilde;o &eacute; s&oacute; de palavras, mas de atos. </p>
            <p>Matar prisioneiros inermes &eacute; um crime monstruoso em qualquer circunst&acirc;ncia. Mas a lideran&ccedil;a comunista tem-se esfor&ccedil;ado para que aqueles que o cometeram sob as ordens do Estado brasileiro sejam objeto de castigo, enquanto os que fizeram o mesmo a mando de organiza&ccedil;&otilde;es terroristas s&atilde;o homegeados como her&oacute;is. </p>
            <p>A &uacute;ltima dessas homenagens glorificou a figura macabra de Carlos Lamarca – t&atilde;o macabra quanto a de qualquer torturador do Doi-Codi --, que n&atilde;o s&oacute; matou um prisioneiro amarrado, mas o fez em pessoa, com sucessivas coronhadas, esmagando-lhe metodicamente o cr&acirc;nio. </p>
            <p>Naturalmente, esperar que crimes iguais tenham tratamento igual &eacute; extremismo de direita. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
