<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Receita de suicídio</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Receita de suicídio</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  02 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O prefeito de S&atilde;o Paulo deve estar se achando um Ph. D. em maquiavelismo por fazer passar uma lei “anti-homof&oacute;bica” antes do governo federal. Uma d&eacute;cada e meia transcorrida desde que o Foro de S&atilde;o Paulo concebeu seu plano estrat&eacute;gico abrangente para a conquista do poder total na Am&eacute;rica Latina, os pol&iacute;ticos “de direita” neste pa&iacute;s ainda acreditam estar vivendo dentro do velho modelo brasileiro de concorr&ecirc;ncia mercadol&oacute;gica entre partidos ideologicamente in&oacute;cuos, onde copiar o programa do advers&aacute;rio para sugar os votos dele era o c&uacute;mulo da esperteza. Mas o cen&aacute;rio em que se movem &eacute; puramente imagin&aacute;rio. O Brasil real &eacute; o terreno de uma transi&ccedil;&atilde;o revolucion&aacute;ria em marcha. A elite que comanda o processo n&atilde;o est&aacute; interessada em miudezas eleitorais, e sim na mudan&ccedil;a radical do sistema, pouco lhe importando que realize cada cap&iacute;tulo dela com suas pr&oacute;prias m&atilde;os ou por interm&eacute;dio de advers&aacute;rios que imaginam ludibri&aacute;-la quando fazem precisamente o que ela faria no seu lugar. N&atilde;o que lhes fique grata por isso, &eacute; claro. A ningu&eacute;m a revolu&ccedil;&atilde;o despreza mais do que a seus servidores involunt&aacute;rios. Quanto mais para a esquerda estes v&atilde;o deslizando, na ilus&atilde;o de roubar-lhe o discurso, mais ela os rotula como direitistas t&iacute;picos e at&eacute; radicais, somando ao aproveitamento do esfor&ccedil;o alheio a vantagem adicional de estreitar cada vez mais a margem de direitismo socialmente admiss&iacute;vel. </p>
            <p>A falsa ast&uacute;cia que se deixa guiar pelo chav&atilde;o de “fazer a revolu&ccedil;&atilde;o antes que o povo a fa&ccedil;a”, esquece que o povo jamais faz revolu&ccedil;&otilde;es. Quem as faz s&atilde;o as elites: a elite revolucion&aacute;ria, avan&ccedil;ando sem parar; a elite conservadora, recuando, acomodando-se, hipnotizada pelo mito da inevitabilidade hist&oacute;rica. Quem come&ccedil;ou a Revolu&ccedil;&atilde;o Francesa foi Lu&iacute;s XVI; a Russa, foi o tzar. E a nossa “revolu&ccedil;&atilde;o contra-revolucion&aacute;ria” de 1930, guiada por essa frase idiota, foi o come&ccedil;o da ascens&atilde;o comunista que depois nem mesmo o interregno militar conseguiu deter. </p>
            <p>Mas a obra-prima do colaboracionismo inconsciente s&atilde;o os protestos pontuais, “apol&iacute;ticos e suprapartid&aacute;rios”, que, voltados contra alvos soltos e inconexos, desperdi&ccedil;am a ira popular em descargas emocionais sem nenhum projeto pol&iacute;tico por tr&aacute;s, as quais, por isso mesmo, s&atilde;o facilmente tomadas como provas de alguma grande e tem&iacute;vel manobra secreta em curso, fornecendo ao esquema esquerdista dominante o pretexto que ele queria para alertar contra o “golpe iminente”, a “amea&ccedil;a fascista”, etc. etc. </p>
            <p>A fuga ao enfrentamento ideol&oacute;gico, a recusa covarde de pronunciar o verdadeiro nome do inimigo, &eacute; a f&oacute;rmula infal&iacute;vel do suic&iacute;dio pol&iacute;tico. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
