<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A lógica da destruição</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A lógica da destruição</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  06 de agosto de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>N&atilde;o conhe&ccedil;o hoje em dia um &uacute;nico esquerdista que consiga ler uma p&aacute;gina inteira de Hegel, mas na pr&aacute;tica a conduta pol&iacute;tica e at&eacute; pessoal de todos eles reflete a l&oacute;gica do fil&oacute;sofo de Jena com uma exatid&atilde;o quase literal. O modo dial&eacute;tico de pensar se impregnou t&atilde;o profundamente na cultura do movimento revolucion&aacute;rio, que se transmite aos militantes, simpatizantes e “companheiros de viagem” por impregna&ccedil;&atilde;o passiva de h&aacute;bitos, de s&iacute;mbolos, de rea&ccedil;&otilde;es emocionais, de giros de linguagem, sem necessidade de aprendizado consciente nem possibilidade de filtragem cr&iacute;tica. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Os advers&aacute;rios do esquerdismo, por sua vez, est&atilde;o de tal modo habituados a esquemas de pensamento l&oacute;gico-formais, absorvidos seja das ci&ecirc;ncias naturais, seja da economia austr&iacute;aca, seja mesmo da forma&ccedil;&atilde;o escol&aacute;stica no caso dos cat&oacute;licos, que tendem incoercivelmente a explicar a conduta esquerdista em termos da coer&ecirc;ncia linear entre doutrina e pr&aacute;tica, ou entre fins e meios, e assim perdem de vista o que h&aacute; de mais caracter&iacute;stico no movimento revolucion&aacute;rio, que &eacute; justamente o aproveitamento sistem&aacute;tico das contradi&ccedil;&otilde;es. S&oacute; isso pode explicar que seus repetidos sucessos no campo econ&ocirc;mico e tecnol&oacute;gico sejam acompanhados de derrotas cada vez mais espetaculares na cultura e na pol&iacute;tica. </p>
            <p>N&atilde;o posso aqui dar um resumo da filosofia de Hegel, mas h&aacute; alguns pontos m&iacute;nimos sem os quais nenhuma compreens&atilde;o da mente esquerdista &eacute; poss&iacute;vel. Quem n&atilde;o tiver a paci&ecirc;ncia de aprend&ecirc;-los deve portanto conformar-se em ser v&iacute;tima inerme e cega do processo revolucion&aacute;rio, sem direito a sentir-se perplexo quando este o conduzir a um campo de trabalhos for&ccedil;ados ou &agrave; vala comum dos “inimigos de classe”. </p>
            <p>Desde que Plat&atilde;o enfatizou a separa&ccedil;&atilde;o entre o mundo dos entes corp&oacute;reos e o mundo das “id&eacute;ias” (ou mais propriamente “formas”), a distin&ccedil;&atilde;o entre o absoluto e o relativo, entre o Ser e os entes, entre o permanente e o transit&oacute;rio, entre estrutura e processo, se incorporou &agrave;s ra&iacute;zes do pensamento filos&oacute;fico e cient&iacute;fico no Ocidente ao ponto de que n&atilde;o &eacute; exagero resumir todo o esfor&ccedil;o intelectual de dois mil&ecirc;nios e meio na busca dos fatores est&aacute;veis por tr&aacute;s dos fen&ocirc;menos em mudan&ccedil;a. A id&eacute;ia mesma de “leis cient&iacute;ficas” &eacute; isso e nada mais. </p>
            <p>O empreendimento de Hegel consistiu em introduzir nesse sistema de distin&ccedil;&otilde;es uma confus&atilde;o profunda, geral e aparentemente insan&aacute;vel. Partindo da observa&ccedil;&atilde;o milenar de que o mundo dos fen&ocirc;menos &eacute; uma apar&ecirc;ncia ou manifesta&ccedil;&atilde;o do fundamento absoluto, ele d&aacute; um giro de cento e oitenta graus na rela&ccedil;&atilde;o entre os dois mundos e reduz o absoluto ao conjunto das suas manifesta&ccedil;&otilde;es relativas. Diz ele que o Ser, considerado em si mesmo, &eacute; id&ecirc;ntico ao nada; s&oacute; a sucess&atilde;o das suas manifesta&ccedil;&otilde;es temporais lhe d&aacute; alguma consist&ecirc;ncia; logo, o tempo &eacute; a subst&acirc;ncia da eternidade, o devir &eacute; a &uacute;nica realidade do ser. J&aacute; expliquei em outro lugar por que essas teses s&atilde;o absurdas e por que n&atilde;o acredito que Hegel as tenha emitido por mero engano, e sim por vigarice consciente (v. <em>O Jardim das Afli&ccedil;&otilde;es </em>, S&atilde;o Paulo, &Eacute; Realiza&ccedil;&otilde;es, 2004, pp. 168-169 e 176-179). Mas o que interessa aqui &eacute; mostrar as conseq&uuml;&ecirc;ncias metodol&oacute;gicas que ele tirou delas, pois foram essas conseq&uuml;&ecirc;ncias que acabaram por moldar a mentalidade do movimento revolucion&aacute;rio. </p>
            <p>Se o devir &eacute; o Ser e se o &uacute;nico processo autoconsciente no conjunto do devir &eacute; a hist&oacute;ria humana, esta se torna automaticamente o campo por excel&ecirc;ncia da auto-realiza&ccedil;&atilde;o do Ser. O Esp&iacute;rito, o Absoluto ou Deus &eacute; uma potencialidade inconsciente de si, que s&oacute; se conhece e se realiza no processo hist&oacute;rico tal como Hegel o compreende (o que implica, naturalmente, que Hegel em pessoa seja o ponto mais alto da autoconsci&ecirc;ncia divina, mod&eacute;stia &agrave; parte). Como no curso do processo todos os momentos altos e baixos s&atilde;o igualmente necess&aacute;rios, todos eles s&atilde;o igualmente portadores da verdade. A diferen&ccedil;a entre a apar&ecirc;ncia e a realidade, que para o pensamento antigo coincidia com a fronteira entre o transit&oacute;rio e o permanente, &eacute; assim sutilmente deslocada para dentro do terreno do pr&oacute;prio transit&oacute;rio: a &uacute;nica verdade de cada fen&ocirc;meno &eacute; o lugar que ele ocupa no conjunto do processo (tal como Hegel entende o processo). O falso, o ilus&oacute;rio, &eacute; apenas o que est&aacute; isolado do processo, mas, como nada est&aacute; isolado do processo, o falso n&atilde;o existe, &eacute; apenas uma apar&ecirc;ncia de falsidade. A verdade, por sua vez, consiste apenas em estar inserido no fluxo total, isto &eacute;, em ir para onde Hegel acha que as coisas v&atilde;o. </p>
            <p>Essa &eacute; a lei profunda que orienta e unifica o movimento revolucion&aacute;rio em todas as suas variantes e modifica&ccedil;&otilde;es. Por exemplo, &eacute; not&oacute;rio que Marx ou L&ecirc;nin jamais se preocuparam em descrever como seria a futura sociedade socialista. Ao mesmo tempo, asseguram que todo o movimento hist&oacute;rico vai na dire&ccedil;&atilde;o do socialismo. Mas como &eacute; poss&iacute;vel saber com certeza que um certo desenlace &eacute; inevit&aacute;vel, se n&atilde;o se sabe nem mesmo dizer que desenlace &eacute; esse? A resposta impl&iacute;cita &eacute; a seguinte: n&atilde;o &eacute; a finalidade que determina o processo, mas o processo &eacute; que determina a finalidade. Esta n&atilde;o &eacute; sen&atilde;o o processo mesmo considerado na sua totalidade. Isso implica, naturalmente, que a finalidade conscientemente alegada em cada momento pode mudar de figura um n&uacute;mero infinito de vezes sem que se perca a unidade do processo. Por isso &eacute; que os esquerdistas tanto mais se apegam &agrave; unidade do movimento revolucion&aacute;rio quanto mais os objetivos pelos quais lutam em v&aacute;rios lugares e momentos s&atilde;o inconexos e contradit&oacute;rios entre si. Os militantes seguem a lideran&ccedil;a com igual fidelidade quando ela os manda fomentar a economia de mercado ou substitu&iacute;-la pela estatiza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o; quando ela os manda combater todo nacionalismo como express&atilde;o da obstina&ccedil;&atilde;o reacion&aacute;ria ou, ao contr&aacute;rio, criar movimentos nacionalistas; quando ela ap&oacute;ia o nazismo ou luta contra o nazismo; quando ela condena a liberdade sexual como sinal da decad&ecirc;ncia burguesa ou quando ela fomenta a mais extrema anarquia er&oacute;tica contra o imp&eacute;rio do “moralismo burgu&ecirc;s”. E assim por diante. O observador alheio &agrave;s sutilezas do esquerdismo v&ecirc; nisso incoer&ecirc;ncias escandalosas que, a seu ver, amea&ccedil;am a unidade do movimento revolucion&aacute;rio ao ponto de torn&aacute;-lo inofensivo perante os triunfos econ&ocirc;micos e t&eacute;cnicos do capitalismo. Mas &eacute; dessas incoer&ecirc;ncias que se alimenta o processo – e o processo &eacute; tudo. Quando j&aacute; no s&eacute;culo XIX os revolucion&aacute;rios adotaram o uso de designar-se a si pr&oacute;prios genericamente como “o movimento”, estava claro para eles que a unidade desse movimento n&atilde;o estava na luta por objetivos definidos, mas na capacidade ilimitada de comandar o processo total das transforma&ccedil;&otilde;es, pouco importando a dire&ccedil;&atilde;o para onde estas fossem a cada momento. A ambig&uuml;idade, as manobras em zigue-zague, a incoer&ecirc;ncia mais alucinante incorporaram-se n&atilde;o s&oacute; &agrave; pr&aacute;xis do movimento revolucion&aacute;rio, mas &agrave; personalidade de cada um dos seus participantes, tornando-as virtualmente incompreens&iacute;veis ao advers&aacute;rio que desconhe&ccedil;a dial&eacute;tica de Hegel. </p>
            <p>Hegel acrescentou a essa concep&ccedil;&atilde;o a id&eacute;ia peculiarmente diab&oacute;lica do “trabalho do negativo”. O movimento deve reduzir ao m&iacute;nimo indispens&aacute;vel o compromisso com objetivos definidos e concentrar-se na destrui&ccedil;&atilde;o do existente. A destrui&ccedil;&atilde;o acabar&aacute; determinando os objetivos em cada etapa, pronta a troc&aacute;-los no instante seguinte se isto for &uacute;til &agrave; unidade do processo. </p>
            <p>A mobilidade que esse modo de pensar confere &agrave; a&ccedil;&atilde;o revolucion&aacute;ria desnorteia por completo o advers&aacute;rio, que ao opor-se aos objetivos moment&acirc;neos da revolu&ccedil;&atilde;o nem imagina que pode j&aacute; estar colaborando com a pr&oacute;xima etapa do processo. Um dos aspectos mais perversos da mente revolucion&aacute;ria &eacute; justamente que nela &eacute; imposs&iacute;vel distinguir com clareza a a&ccedil;&atilde;o profunda e a camuflagem externa. O que num momento &eacute; mera camuflagem e pretexto pode se transformar em objetivo real da a&ccedil;&atilde;o no instante seguinte, e vice-versa. Quando o advers&aacute;rio imagina que desvendou o ardil revolucion&aacute;rio, o ardil j&aacute; se transformou no seu oposto. O governo militar brasileiro, por exemplo, achou que perseguindo a “esquerda armada” e fazendo vista grossa &agrave;s a&ccedil;&otilde;es aparentemente in&oacute;cuas da “esquerda desarmada” estava dividindo e enfraquecendo o movimento revolucion&aacute;rio. Mas a ala desarmada se aproveitou dessa mesma divis&atilde;o para ir tecendo em segredo a rede da hegemonia cultural gramsciana enquanto os soldados trocavam tiros com Marighela e Lamarca. Quando o regime caiu, a esquerda que parecia vencida se levantou como que do nada e rapidamente dominou o pa&iacute;s, fazendo da derrota das guerrilhas uma vit&oacute;ria pol&iacute;tica espetacular. </p>
            <p>O movimento revolucion&aacute;rio, enfim, n&atilde;o obedece &agrave;s leis da “a&ccedil;&atilde;o racional segundo fins” conforme as definia Max Weber e pelas quais o advers&aacute;rio procura em v&atilde;o explic&aacute;-la. Na a&ccedil;&atilde;o normal humana, a distin&ccedil;&atilde;o entre meios e fins &eacute; essencial ao ponto de que o predom&iacute;nio dos meios serve como prova de que os fins n&atilde;o foram atingidos. Quando, ao contr&aacute;rio, o objetivo &eacute; nebulosamente indefinido e tudo quanto conta &eacute; a unidade profunda do movimento em si, os meios transformam-se incessantemente em fins e os fins em meios e pretextos. Alguns estudiosos de Hegel disseram que sua L&oacute;gica n&atilde;o &eacute; propriamente uma l&oacute;gica, mas uma ontologia, uma teoria sobre a estrutura da realidade. Acreditei nisso durante algum tempo, mas hoje vejo que n&atilde;o pode haver uma teoria do ser quando se come&ccedil;a por dissolver a subst&acirc;ncia do ser na id&eacute;ia do processo. A l&oacute;gica de Hegel &eacute; nada mais que uma psicologia, um estudo dos processos cognitivos que orientam (ou melhor, desorientam) o movimento da hist&oacute;ria humana. Sob certos aspectos, &eacute; mesmo uma psicopatologia – a l&oacute;gica interna do desvario revolucion&aacute;rio. </p>
            <p>&Eacute; interessante, por exemplo, observar a imensa dist&acirc;ncia que h&aacute; entre os crit&eacute;rios de veracidade do revolucion&aacute;rio e os do intelectual ou homem de a&ccedil;&atilde;o formado na tradi&ccedil;&atilde;o ocidental da l&oacute;gica e da ci&ecirc;ncia. Para estes &uacute;ltimos, a verdade &eacute; o pensamento confirmado pela experi&ecirc;ncia, de modo que as verdades podem ser conhecidas uma a uma, articulando-se aos poucos em conjuntos maiores. Para o revolucion&aacute;rio hegeliano, ao contr&aacute;rio, n&atilde;o existe a verdade dos fatos nem a verdade do ser: a &uacute;nica verdade &eacute; a do processo hist&oacute;rico, isto &eacute;, a verdade da revolu&ccedil;&atilde;o. Cada id&eacute;ia ou proposi&ccedil;&atilde;o que se pretenda verdadeira deve portanto ser julgada t&atilde;o somente pelo papel que desempenha no conjunto do processo. Se ela o faz avan&ccedil;ar ou fortalece, ela &eacute; verdadeira; caso contr&aacute;rio &eacute; falsa, mesmo que coincida com os fatos. Vou lhes dar um exemplo local. Quando come&ccedil;aram a espoucar os movimentos de protesto contra o governo Lula, a rea&ccedil;&atilde;o dos porta-vozes petistas foi imediatamente atribu&iacute;-los &agrave;s “elites”. Mas n&atilde;o era o pr&oacute;prio PT que, poucos meses antes das elei&ccedil;&otilde;es de 2002 e 2006, se gabava de ter (e tinha mesmo) o voto da classe mais culta, portanto mais rica, enquanto os demais partidos exploravam a credulidade de uma multid&atilde;o de pobres analfabetos? &Eacute; in&uacute;til, diante disso, acusar o petismo de hipocrisia. A hipocrisia subentende a distin&ccedil;&atilde;o entre a verdade conhecida e a falsidade alegada. Mas, na perspectiva revolucion&aacute;ria, verdade e falsidade factuais s&atilde;o intercambi&aacute;veis, j&aacute; que n&atilde;o existe verdade no n&iacute;vel dos fatos e sim apenas no processo como um todo. Fortalecer o partido revolucion&aacute;rio &eacute; realizar a verdade do processo, que abarca e transcende ou anula as verdades parciais e transforma as falsidades em verdades. Ser o partido dos pobres &eacute; uma imagem que fortalece o partido revolucion&aacute;rio, mas ser o partido das pessoas cultas tamb&eacute;m o fortalece. A &ecirc;nfase do discurso pode portanto recair num ponto ou no outro conforme as circunst&acirc;ncias. Fatos e pretextos s&atilde;o apenas a mat&eacute;ria pl&aacute;stica com que o discurso revolucion&aacute;rio molda a verdade do processo, isto &eacute;, a sua pr&oacute;pria vit&oacute;ria. </p>
            <p>Outro exemplo. O mesmo movimento revolucion&aacute;rio que criminaliza a religi&atilde;o, lutando para elimin&aacute;-la por meios que v&atilde;o da propaganda ao genoc&iacute;dio, busca se traduzir numa linguagem religiosa que o apresenta como a mais pura e elevada express&atilde;o dos ensinamentos de Nosso Senhor Jesus Cristo. Novamente, a verdade n&atilde;o est&aacute; nem na prega&ccedil;&atilde;o anti-religiosa nem na parasitagem do Evangelho: est&aacute; no processo que se fortalece e se amplia pela for&ccedil;a dessa mesma contradi&ccedil;&atilde;o, absorvendo ao mesmo tempo a energia da cren&ccedil;a religiosa e a do &oacute;dio anti-religioso. </p>
            <p>Pessoalmente, j&aacute; fui acusado por esquerdistas de ser um pobret&atilde;o fracassado e de ser um afilhado de poderosos, beneficiado por um fluxo abundante de verbas misteriosas. N&atilde;o sou tolo o bastante para denunciar isso como contradi&ccedil;&atilde;o. Se o processo tem de avan&ccedil;ar seja pela afirma&ccedil;&atilde;o seja pela nega&ccedil;&atilde;o, seu advers&aacute;rio tem de ser acusado e destru&iacute;do <em>per fas </em><em>et per nefas </em>, como o cordeiro da f&aacute;bula. Isto pode nos parecer o c&uacute;mulo da canalhice, mas nenhuma canalhice em particular se compara com a m&atilde;e de todas as canalhices, que &eacute; o movimento revolucion&aacute;rio em si. O militante que o serve por meio de uma conduta moralmente impec&aacute;vel – segundo crit&eacute;rios “burgueses” de julgamento – pode parecer mais aceit&aacute;vel aos observadores ignorantes do que o trapaceiro compulsivo tipo Jos&eacute; Dirceu ou Lula. Mas ele sabe perfeitamente que sua elevada moralidade &eacute; a camuflagem com que o movimento encobre as a&ccedil;&otilde;es dos embusteiros e vigaristas, t&atilde;o necess&aacute;rias quanto as dele e unidas a elas por um nexo de solidariedade essencial. O “esquerdista honesto”, no fundo, &eacute; o mais vigarista de todos. Onde o verdadeiro e o falso s&atilde;o intercambi&aacute;veis, tamb&eacute;m t&ecirc;m de s&ecirc;-lo o certo e o errado, o l&iacute;cito e o il&iacute;cito. </p>
            <p>Mas o abismo entre a mente revolucion&aacute;ria e a l&oacute;gica do homem comum vai ainda mais fundo. Este &uacute;ltimo acredita que pode conhecer verdades parciais por observa&ccedil;&atilde;o direta e infer&ecirc;ncia simples, mesmo ignorando as verdades &uacute;ltimas e supremas. N&atilde;o &eacute; preciso ser um s&aacute;bio ou profeta iluminado para distinguir a verdade e o erro nas situa&ccedil;&otilde;es imediatas. Qualquer que seja o sentido &uacute;ltimo da exist&ecirc;ncia, e mesmo supondo-se que jamais venhamos a conhec&ecirc;-lo, os fatos s&atilde;o os fatos, e eles julgam a veracidade ou falsidade das nossas id&eacute;ias. Para o revolucion&aacute;rio, no entanto, os fatos s&atilde;o apar&ecirc;ncias parciais amb&iacute;guas, cuja &uacute;nica veracidade est&aacute; no “todo”, isto &eacute;, no conjunto do processo revolucion&aacute;rio. &Eacute; este que julga os fatos, sem poder ser julgado por eles. A diferen&ccedil;a de planos entre esses dois modos de apreens&atilde;o da realidade &eacute; irredut&iacute;vel e imensur&aacute;vel. Os fatos s&atilde;o conhecidos por intui&ccedil;&atilde;o direta a partir dos sentidos. O “processo”, ao contr&aacute;rio, &eacute; uma constru&ccedil;&atilde;o mental complexa, uma teoria. O homem comum, quando constr&oacute;i teorias, as erige com base nos fatos e testa sua veracidade pelos fatos. O revolucion&aacute;rio n&atilde;o pode fazer isso. Ele inverte portanto a ordem racional do “dado” e do “constru&iacute;do”, do evidente e do hipot&eacute;tico, tomando este &uacute;ltimo como verdade imediata e aquele como sinal alg&eacute;brico cujo valor s&oacute; a teoria, realizando o processo num prazo incerto e por meios imprevis&iacute;veis, poder&aacute; decidir. N&atilde;o h&aacute;, pois, di&aacute;logo entre o revolucion&aacute;rio e o homem comum. Este n&atilde;o entende a l&oacute;gica daquele, aquele rejeita e destr&oacute;i pela viol&ecirc;ncia da teoria e da pr&aacute;xis os crit&eacute;rios de veracidade em que este deposita toda a sua confian&ccedil;a. </p>
            <p>Esse abismo cognitivo revela-se, a todo momento, nas an&aacute;lises e previs&otilde;es que os conservadores e liberais inexperientes em estudos revolucion&aacute;rios insistem em fazer de um processo cuja l&oacute;gica lhes escapa no todo e nos detalhes. Eles se escandalizam, por exemplo, de que o partido l&iacute;der das campanhas moralizantes tenha se transformado no mais corrupto de todos os partidos t&atilde;o logo seu chefe chegou &agrave; Presid&ecirc;ncia. Apelam at&eacute; ao ad&aacute;gio “O poder corrompe”, explicando o contraste pelas m&aacute;s companhias, sem notar as &uacute;nicas m&aacute;s companhias vis&iacute;veis no horizonte s&atilde;o os chamados “neoliberais”, isto &eacute;, eles mesmos, que assim aparecem no fim das contas como os culpados dos crimes do partido governante, com grande regozijo para as fac&ccedil;&otilde;es de esquerda que desejam se desvincular da imagem do PT conservando intacto o mito da santidade esquerdista. Mas &eacute; claro, para quem conhece o assunto, que n&atilde;o h&aacute; contradi&ccedil;&atilde;o objetiva nenhuma entre o virulento moralismo petista dos anos 90 e o festival de devassid&atilde;o governamental da d&eacute;cada seguinte. Ambos s&atilde;o momentos do processo, igualmente necess&aacute;rios, igualmente &uacute;teis, igualmente merit&oacute;rios do ponto de vista da moral revolucion&aacute;ria. Ambos fazem parte do “trabalho do negativo”: a onda de acusa&ccedil;&otilde;es indignadas destr&oacute;i a confian&ccedil;a p&uacute;blica nas institui&ccedil;&otilde;es, a corrup&ccedil;&atilde;o desde cima desmantela a ordem legal para que o Partido se sobreponha ao Estado e o neutralize. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
