<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fraqueza suicida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Fraqueza suicida</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  20 de agosto de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>“A fraqueza atrai a agress&atilde;o”, dizia Donald Rumsfeld, cujo malogro pol&iacute;tico n&atilde;o deve fazer esquecer que foi o arquiteto da mais espetacular vit&oacute;ria militar dos tempos recentes, a ocupa&ccedil;&atilde;o em quinze dias de um pa&iacute;s inimigo poderoso e bem armado, cujo sucesso contra as tropas invasoras era anunciado como l&iacute;quido e certo por toda a m&iacute;dia esquerdista do mundo. </p>
            <p>A senten&ccedil;a do ex-secret&aacute;rio da Defesa norte-americano deveria servir de alerta aos antipetistas brasileiros, dos quais muitos se empenham menos em combater o advers&aacute;rio do que em esquivar-se pudicamente da rotula&ccedil;&atilde;o de conservadores e direitistas, que se fossem homens de coragem ostentariam com orgulho. </p>
            <p>Quarenta anos de hegemonia cultural gramsciana fixaram t&atilde;o bem na mente popular o dogma do monop&oacute;lio esquerdista das virtudes, que preserv&aacute;-lo contra a mera suspeita de que possa haver algo de bom na direita se tornou prioridade m&aacute;xima para os pr&oacute;prios direitistas. T&atilde;o longe levam eles a obedi&ecirc;ncia a esse mandamento que, mesmo quando querem denunciar os crimes mais escabrosos da esquerda, se apressam em advertir que o fazem sem o menor intuito pol&iacute;tico, o que equivale a reconhecer que s&oacute; a esquerda tem o direito de fazer pol&iacute;tica. </p>
            <p>Do mesmo modo, quando v&ecirc;em os prod&iacute;gios de manipula&ccedil;&atilde;o esquerdista do notici&aacute;rio, n&atilde;o ousam cobrar da m&iacute;dia um espa&ccedil;o justo e digno para as vozes conservadoras, muito menos a publica&ccedil;&atilde;o de tais ou quais not&iacute;cias omitidas – o permanente genoc&iacute;dio anticrist&atilde;o no mundo ou as rela&ccedil;&otilde;es amig&aacute;veis PT-Farc, por exemplo –, preferindo antes solicitar gen&eacute;rica e abstratamente que ela seja “imparcial”, o que al&eacute;m de ser uma impossibilidade pr&aacute;tica resulta em elevar a classe jornal&iacute;stica &agrave; condi&ccedil;&atilde;o de juiz em vez de mera divulgadora de dados e opini&otilde;es dos quais o &uacute;nico juiz abalizado &eacute; o p&uacute;blico em geral. </p>
            <p>Quando se sentem chocados ante a prega&ccedil;&atilde;o comunista nas escolas, gemem implorando uma ut&oacute;pica educa&ccedil;&atilde;o “apol&iacute;tica” em vez de exigir virilmente o confronto aberto entre as id&eacute;ias da esquerda e da direita, mesmo sabendo que a&iacute; estas levariam vantagem arrasadora sobre as suas concorrentes. </p>
            <p>Similarmente, quando querem protestar contra a ocupa&ccedil;&atilde;o comunista dos p&uacute;lpitos, dizem que a Igreja deveria ficar fora da pol&iacute;tica, em vez de exigir, como deveriam, que ela cumpra a miss&atilde;o pol&iacute;tica que lhe cabe, que sempre lhe coube e que ao longo dos s&eacute;culos ela sempre cumpriu, que &eacute; a de educar e mobilizar os fi&eacute;is para a defesa permanente e incondicional dos princ&iacute;pios e valores que justificam a sua pr&oacute;pria exist&ecirc;ncia como institui&ccedil;&atilde;o, princ&iacute;pios e valores esses que s&atilde;o o que h&aacute; de mais oposto e hostil a toda mentalidade revolucion&aacute;ria, seja ela socialista, nazista, fascista, anarquista, o diabo. Como deposit&aacute;ria da mais imut&aacute;vel e supra-hist&oacute;rica das mensagens, a Igreja n&atilde;o pode jamais ser apol&iacute;tica, no m&iacute;nimo porque foi ela mesma que, inspirada nessa mensagem, criou as bases de todas as no&ccedil;&otilde;es essenciais da pol&iacute;tica no Ocidente, a come&ccedil;ar pelas de liberdade civil e direitos humanos. Principalmente n&atilde;o poderia s&ecirc;-lo numa &eacute;poca em que a tend&ecirc;ncia dominante se inspira na ambi&ccedil;&atilde;o revolucion&aacute;ria de historicizar o Evangelho, trazendo o Ju&iacute;zo Final para dentro do acontecer temporal e usurpando para um partido pol&iacute;tico o papel de juiz da humanidade, que incumbe exclusivamente a Nosso Senhor Jesus Cristo. </p>
            <p>Aqueles que for&ccedil;am a Igreja a escolher entre ser de esquerda e abster-se de fazer pol&iacute;tica a obrigam, na pr&aacute;tica, a optar pela primeira alternativa, que tem ao menos o m&eacute;rito de ser poss&iacute;vel. </p>
            <p>Todas essas precau&ccedil;&otilde;es, toda essa pusilanimidade, todas essas concess&otilde;es ao advers&aacute;rio n&atilde;o impedem, antes estimulam que este os carimbe n&atilde;o s&oacute; como direitistas mas como extremistas de direita e golpistas e mobilize contra eles todas as armas do rid&iacute;culo e da intimida&ccedil;&atilde;o. A sucess&atilde;o de humilha&ccedil;&otilde;es que assim atraem sobre si mesmos culmina na decis&atilde;o do arcebispo Odilo Scherer de proibir a missa do movimento “Cansei” na Catedral da S&eacute;, espa&ccedil;o reservado, como se sabe, aos dignos e cristian&iacute;ssimos membros do PCC, do MST, da CUT, etc, etc. Que essa decis&atilde;o seja tomada sob a desculpa c&iacute;nica de ser a Igreja uma institui&ccedil;&atilde;o apol&iacute;tica deveria advertir aos prejudicados que eles fizeram muito mal em fornecer a pessoas indignas de confian&ccedil;a o pretexto ret&oacute;rico que agora estas voltam contra eles. </p>
            <p>S&oacute; falta agora a direita nacional, numa apoteose de bom-mocismo, continuar se dirigindo a esses manipuladores astutos como se fossem porta-vozes autorizados do pr&oacute;prio Jesus Cristo sobre a Terra. Recusar-se a enxergar que a Igreja Cat&oacute;lica no Brasil &eacute; revolucion&aacute;ria e cism&aacute;tica &eacute; o c&uacute;mulo da covardia intelectual. Pela sua colabora&ccedil;&atilde;o pertinaz e maliciosa com a revolu&ccedil;&atilde;o comunista no continente, muitos dos nossos bispos e arcebispos j&aacute; est&atilde;o, segundo a letra e o esp&iacute;rito do C&oacute;digo do Direito Can&ocirc;nico, excomungados h&aacute; muito tempo. O “Decretum Contra Communismum” assinado por Pio XII e confirmado por Jo&atilde;o XXIII n&atilde;o deixa a menor margem de d&uacute;vida quanto a isso. N&atilde;o h&aacute; nada a solicitar a esses prelados traidores. O que h&aacute; a fazer, o que os conservadores brasileiros fariam se tivessem um pouquinho de fibra, &eacute; juntar as provas e solicitar ao Vaticano que a excomunh&atilde;o j&aacute; vigente <em>de facto </em> seja subscrita oficialmente. Dirigir-se &agrave;queles servos do comunismo com a filial solicitude devida a aut&ecirc;nticos Pr&iacute;ncipes da Igreja &eacute; uma baixeza inomin&aacute;vel. N&atilde;o contem comigo para isso. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
