<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Poder absoluto</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Poder absoluto</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  16 de agosto de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Um breve exame do site <a href="http://osamigosdopresidentelula.blogspot.com/">http://osamigosdopresidentelula.blogspot.com/ </a> basta para mostrar que o esquema petista tem o controle total da situa&ccedil;&atilde;o pol&iacute;tica e domina seus advers&aacute;rios para muito al&eacute;m do que estes ousam admitir em p&uacute;blico ou at&eacute; perante si mesmos. </p>
            <p>O PT possui, para come&ccedil;ar, um servi&ccedil;o de intelig&ecirc;ncia com informantes volunt&aacute;rios espalhados por todos os setores da exist&ecirc;ncia social, prontos a vasculhar a vida financeira e pessoal de cada inimigo, fornecendo ao comando petista os elementos para destruir em poucos minutos as reputa&ccedil;&otilde;es que bem entenda. Os servi&ccedil;os secretos oficiais, hoje ali&aacute;s tamb&eacute;m sob o controle do Partido-Estado, s&atilde;o apenas um pontinho na imensa &aacute;rea coberta pela KGB lulista. </p>
            <p>O dom&iacute;nio estrat&eacute;gico que o PT exerce sobre a situa&ccedil;&atilde;o nacional estende-se para muito al&eacute;m do territ&oacute;rio brasileiro. N&uacute;cleos petistas ativos nos EUA e na Europa criaram uma rede de contatos que d&aacute; ao partido os meios de intimidar e paralisar seus advers&aacute;rios por interm&eacute;dio da press&atilde;o de poderes internacionais (e ainda reclamar que “agentes do imperialismo” s&atilde;o os outros). Quem pode contra isso? </p>
            <p>H&aacute; ainda a imensa malha de organiza&ccedil;&otilde;es militantes, treinadas e experientes, fazendo com que a declara&ccedil;&atilde;o do sr. presidente, de que &eacute; o campe&atilde;o imbat&iacute;vel da mobiliza&ccedil;&atilde;o popular, n&atilde;o seja de modo algum uma bravata, mas a express&atilde;o fiel de uma realidade tem&iacute;vel. </p>
            <p>Os advers&aacute;rios do petismo, em contrapartida, s&oacute; t&ecirc;m, em mat&eacute;ria de meios de a&ccedil;&atilde;o, aqueles que lhes s&atilde;o propiciados pela posse de v&aacute;rios &oacute;rg&atilde;os de comunica&ccedil;&atilde;o – jornais, r&aacute;dios e esta&ccedil;&otilde;es de TV – cujo funcionamento depende da prote&ccedil;&atilde;o estatal e portanto, em &uacute;ltima inst&acirc;ncia, do benepl&aacute;cito petista. O PT &eacute; propriet&aacute;rio e mandante direto dos seus meios de a&ccedil;&atilde;o e ao mesmo tempo &eacute; o provedor e administrador das armas dos seus advers&aacute;rios, apto a controlar a press&atilde;o oposicionista como o maquinista que gira as v&aacute;lvulas numa caldeira industrial. </p>
            <p>Tais s&atilde;o as raz&otilde;es pelas quais a chamada “Z&eacute;-lite” s&oacute; pode mover, contra o imp&eacute;rio petista, uma oposi&ccedil;&atilde;o d&eacute;bil, autocastrada e condenada a sobreviver dos favores de um inimigo onipotente. Toda a vida pol&iacute;tica nacional tornou-se uma agita&ccedil;&atilde;o de superf&iacute;cie que s&oacute; serve para encobrir e garantir a supremacia petista. </p>
            <p>Nem conto, nesse diagn&oacute;stico, com o fato incontest&aacute;vel de que quase todos os antipetistas na classe rica est&atilde;o t&atilde;o sujos e comprometidos em esquemas de corrup&ccedil;&atilde;o quanto a pr&oacute;pria elite petista, com a diferen&ccedil;a de que esta sabe mais da vida deles do que eles jamais saber&atilde;o dela. </p>
            <p>Nem menciono a evid&ecirc;ncia banal de que todo o trabalho petista se ap&oacute;ia numa elabora&ccedil;&atilde;o anal&iacute;tica e estrat&eacute;gica de muitas d&eacute;cadas, que lhe d&aacute; uma retaguarda hist&oacute;rica e um horizonte de consci&ecirc;ncia incomparavelmente mais vastos do que seus advers&aacute;rios podem sequer imaginar. </p>
            <p>E n&atilde;o &eacute; preciso lembrar que a assim chamada “oposi&ccedil;&atilde;o”, culturalmente cercada e enquadrada pela hegemonia gramsciana desde pelo menos duas gera&ccedil;&otilde;es, nem mesmo consegue raciocinar fora dos par&acirc;metros impostos pela cosmovis&atilde;o esquerdista que domina at&eacute; os pontos mais &iacute;ntimos e discretos do imagin&aacute;rio nacional. </p>
            <p>O fato de que at&eacute; manifesta&ccedil;&otilde;es populares modestas e limitad&iacute;ssimas, como as que se viram nas semanas passadas, surjam aos olhos do PT como intoler&aacute;veis amea&ccedil;as golpistas, mostra at&eacute; que ponto o esquema dominante se afei&ccedil;oou &agrave;s del&iacute;cias de um poder absoluto que nem mesmo precisa destruir fisicamente seus advers&aacute;rios porque psicologicamente j&aacute; os colocou de joelhos.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
