<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A ideologia da anti-ideologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A ideologia da anti-ideologia</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  10 de setembro de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>O sonho de um mundo "sem ideologias", onde tudo seja resolvido por meio de crit&eacute;rios "pragm&aacute;ticos" e "de mercado", orienta hoje n&atilde;o s&oacute; muitas decis&otilde;es da classe empresarial mas a pol&iacute;tica externa de v&aacute;rios pa&iacute;ses e boa parte das opini&otilde;es em circula&ccedil;&atilde;o no debate p&uacute;blico sobre os mais variados assuntos. </p>
            <p>Para muita gente, o pragmatismo supra-ideol&oacute;gico – chamemo-lo assim, em falta de outro nome -- adquiriu estatuto de sabedoria convencional ao ponto de que j&aacute; quase ningu&eacute;m percebe que ele pr&oacute;prio &eacute; uma ideologia, e ali&aacute;s uma das mais grosseiras que o mundo j&aacute; conheceu. </p>
            <p>A estrutura interna do pensamento ideol&oacute;gico caracteriza-se pela compress&atilde;o for&ccedil;ada da realidade para dentro de uma &uacute;nica dimens&atilde;o, portanto pela recusa ou proibi&ccedil;&atilde;o de examinar os fatos e aspectos que n&atilde;o caibam no padr&atilde;o escolhido. </p>
            <p>Em geral os fundadores de uma ideologia sabem que ela &eacute; objetivamente falsa. N&atilde;o a defendem porque cr&ecirc;em que ela descreve acuradamente a realidade, mas porque esperam que, se um n&uacute;mero suficiente de pessoas acreditar no que dizem, a conduta delas se tornar&aacute; mais previs&iacute;vel e manipul&aacute;vel na dire&ccedil;&atilde;o desejada. Toda ideologia &eacute; nesse sentido uma profecia auto-realiz&aacute;vel: ela visa a criar as pr&oacute;prias condi&ccedil;&otilde;es sociais e psicol&oacute;gicas que lhe dar&atilde;o retroatiovamente uma apar&ecirc;ncia de veracidade. Mas no fundo a ambi&ccedil;&atilde;o dos ide&oacute;logos fundadores &eacute; transcender a distin&ccedil;&atilde;o de apar&ecirc;ncia e realidade, fazendo com que esta copie t&atilde;o bem aquela que se torne indiscern&iacute;vel dela e acabe por se transformar nela efetivamente. Essa ambig&uuml;idade inata do pensamento ideol&oacute;gico escapa geralmente &agrave; quase totalidade dos seus aderentes e seguidores, sendo uma esp&eacute;cie de segredo origin&aacute;rio bem guardado pelos fundadores e s&oacute; acess&iacute;vel, em cada gera&ccedil;&atilde;o, a uma reduzida elite de seus disc&iacute;pulos mais talentosos e clarividentes. </p>
            <p>Todo ide&oacute;logo – inclusive o fundador – &eacute; por excel&ecirc;ncia um manipulador, mas, por isso mesmo, est&aacute; sujeito a ser manipulado por seus advers&aacute;rios, na medida em que estes, sabendo de antem&atilde;o como ele interpretar&aacute; (ou fingir&aacute; interpretar) o curso dos acontecimentos, podem aliment&aacute;-lo de informa&ccedil;&otilde;es pr&eacute;-selecionadas para induzi-lo a conclus&otilde;es que sejam as mais interessantes para eles, n&atilde;o necessariamente para ele. </p>
            <p>Toda ideologia &eacute; assim um canal de desinforma&ccedil;&atilde;o, mas com m&atilde;o dupla, no qual o desinformante est&aacute; sujeito a ser ele pr&oacute;prio desinformado. Isso acontece quando o ide&oacute;logo, no af&atilde; de persuadir os outros, se deixa ele pr&oacute;prio persuadir pela sua ideologia, esquecendo-se de que ela era apenas um instrumento de a&ccedil;&atilde;o, na origem, e passando a tom&aacute;-la como crit&eacute;rio de explica&ccedil;&atilde;o da realidade. No corpo total dos adeptos e propugnadores de uma ideologia, evidentemente os mais sujeitos a cair nesse erro s&atilde;o os c&iacute;rculos "exteriores" mais distantes do fundador, que j&aacute; receberam a ideologia pronta e, n&atilde;o tendo participado da sua cria&ccedil;&atilde;o, s&atilde;o geralmente insens&iacute;veis &agrave; sua ambig&uuml;idade origin&aacute;ria. O risco &eacute; maior se nem mesmo receberam a doutrina da sua fonte inicial, mas de segunda m&atilde;o, como cren&ccedil;a usual infusa na cultura ambiente. Assumindo como verdade objetiva a simplifica&ccedil;&atilde;o compressiva origin&aacute;ria, tornam-se assim maximamente previs&iacute;veis e manipul&aacute;veis. </p>
            <p>No caso da ideologia aqui mencionada, o pragmatismo supra-ideol&oacute;gico, a ironia da situa&ccedil;&atilde;o &eacute; que um dos seus mais fortes atrativos ret&oacute;ricos &eacute; o apelo &agrave; "maturidade", ao "realismo", &agrave; "pol&iacute;tica de resultados" e &agrave; "objetividade dos fatos" (com forte respaldo "tecno-cient&iacute;fico") em oposi&ccedil;&atilde;o ao "romantismo" e &agrave; "f&eacute; irracional" que, segundo essa perspectiva, seria a caracter&iacute;stica eminente das ideologias em geral – isto &eacute;, porca mis&eacute;ria, <em>das outras </em> ideologias. Por meio desse vi&eacute;s o pragmatista supra-ideol&oacute;gico se torna o mais ing&ecirc;nuo e manipul&aacute;vel dos ide&oacute;logos no instante mesmo em que se imagina imunizado contra ilus&otilde;es ideol&oacute;gicas. </p>
            <p>Na medida em que encara o mundo <em>sub specie mercatus </em>, ele fecha os olhos para todas as motiva&ccedil;&otilde;es humanas que n&atilde;o possam ser explicadas pelo c&aacute;lculo econ&ocirc;mico racional, tornando-se assim incapaz de prever as a&ccedil;&otilde;es de tipos como os aiatol&aacute;s mu&ccedil;ulmanos, os generais chineses ou os homens da KGB. Quando se defronta com essas a&ccedil;&otilde;es, ilude-se ao ponto de desprez&aacute;-las como irracionais, primitivas e destinadas ao fracasso, com o que ajuda esses seus advers&aacute;rios a passar por fracos para mais facilmente derrot&aacute;-lo. </p>
            <p>&Eacute; claro que ao me referir a c&aacute;lculo econ&ocirc;mico n&atilde;o quero dizer que o pragmatista supra-ideol&oacute;gico explique tudo por fatores econ&ocirc;micos (se bem que ele o fa&ccedil;a at&eacute; com freq&uuml;&ecirc;ncia), mas que o tipo de racioc&iacute;nio que ele emprega em todas as &aacute;reas de investiga&ccedil;&atilde;o e a&ccedil;&atilde;o ao seu alcance -- a diplomacia ou a guerra, por exemplo -- seja estruturalmente o mesmo que emprega em economia, fundado no ego&iacute;smo racional dos motivos. &Eacute; por isso que a&ccedil;&otilde;es de longu&iacute;ssimo prazo, que transcendem a expectativa de vida dos personagens envolvidos, n&atilde;o lhe parecem ter realidade em si mesmas, mas ser apenas constru&ccedil;&otilde;es ideol&oacute;gicas erigidas em cima de interesses mais imediatos e palp&aacute;veis – o que significa que ele n&atilde;o as compreende de maneira alguma. As derrotas vexaminosas do Ocidente na competi&ccedil;&atilde;o com o movimento comunista internacional – cada vez mais patentes por tr&aacute;s da ilus&oacute;ria "queda da URSS" – ou a impot&ecirc;ncia europ&eacute;ia ante a invas&atilde;o isl&acirc;mica s&atilde;o os exemplos mais not&oacute;rios. </p>
            <p>O pragmatismo supra-ideol&oacute;gico n&atilde;o s&oacute; &eacute; uma ideologia, mas &eacute; mesmo uma das mais enganosas, j&aacute; que a maior parte de seus seguidores lhe ignora totalmente as origens e por isso mesmo dificilmente se encontra entre eles um manipulador consciente: s&atilde;o praticamente todos v&iacute;timas da ilus&atilde;o que propagam. Embora leve o nome da escola filos&oacute;fica fundada por Charles Sanders Peirce e William James, essa ideologia tem pouco a ver com ela; e, embora seja hoje moeda corrente entre os liberais, ela se origina no que pode haver de mais oposto ao liberalismo, isto &eacute;, a tecnocracia positivista com seu sonho de substituir a vida pol&iacute;tica por uma administra&ccedil;&atilde;o cient&iacute;fica centralizada. Os pragmatistas supra-ideol&oacute;gicos s&atilde;o t&atilde;o inconscientes das implica&ccedil;&otilde;es reais da sua escolha que nem percebem que a hegemonia da racionalidade econ&ocirc;mica sobre os fatores ditos ideol&oacute;gicos e "irracionais" da vida social n&atilde;o traria jamais a vit&oacute;ria da liberdade de mercado, mas a expans&atilde;o ilimitada da administra&ccedil;&atilde;o estatal. </p>
            <p>Um mundo sem ideologias &eacute; o mesmo que um mundo sem pol&iacute;tica – &eacute; o projeto da "sociedade administrada", isto &eacute;, totalmente controlada, para o qual tantos liberais contribuem inconscientemente por meio de sua ades&atilde;o ao pragmatismo supra-ideol&oacute;gico, que deveriam antes combater por todos os meios ao seu dispor. </p>
            <p>O discurso ideol&oacute;gico &eacute;, no fundo, nada mais que ret&oacute;rica – o tipo de pensamento que n&atilde;o &eacute; voltado para o conhecimento, mas para a a&ccedil;&atilde;o imediata. A persuas&atilde;o ret&oacute;rica &eacute; absolutamente indispens&aacute;vel &agrave; a&ccedil;&atilde;o pr&aacute;tica, na esfera privada como na vida p&uacute;blica. Querer elimin&aacute;-la &eacute; t&atilde;o ut&oacute;pico – e t&atilde;o ideol&oacute;gico – quanto querer suprimir o mercado. </p>
            <p>O mal n&atilde;o est&aacute; na mera exist&ecirc;ncia do pensamento ideol&oacute;gico, nem mesmo na sua onipresen&ccedil;a na vida social. O mal aparece quando as esferas de atividade que deveriam ser orientadas por formas de pensamento mais exigentes e mais voltadas &agrave; descoberta da verdade se deixam infectar de ideologismo, como acontece, no Brasil, com a quase totalidade do que se produz sob o r&oacute;tulo de "ci&ecirc;ncias sociais". Mas a ades&atilde;o mesma de tantos acad&ecirc;micos e consultores empresariais ao pragmatismo supra-ideol&oacute;gico &eacute; um sintoma desse mal. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
