<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<!-- #BeginTemplate "/Templates/Semana.dwt" --><!-- #BeginEditable "doctitle" -->


  



  
  <title>A mentira estrutural</title>
<!-- #EndEditable -->
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


  
  <link rel="stylesheet" href="../text.css">
</head>


<body style="color: rgb(0, 0, 128); background-color: rgb(254, 250, 239);" vlink="#551a8b">


<div class="titulo" align="center"> <img src="../images/titulo.jpg" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo" border="0" height="168" width="512">
<map name="mapadotitulo">
<area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
<area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
<area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
<area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
<area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
</map>


</div>


<table align="center" border="0" cellpadding="0" cellspacing="0" width="450">


  <tbody>


    <tr>


      <td><!-- #BeginEditable "Texto" -->
      
      <p>&nbsp;</p>


      
      <p align="center"><strong><font size="5">A
mentira estrutural</font></strong></p>


      
      <p align="center"><font color="#990000">Olavo
de Carvalho</font><br>


      <i>Jornal do Brasil</i><em>,</em> 27 de
setembro de 2007</p>


      
      <div id="mb_0">
      
      <div>
      
      <div>
      
      <div id="mb_0">
      
      <div>
      
      <div><font style="color: rgb(0, 0, 128);" id="role_document" color="#000000" face="Arial" size="2"><br>


      <br>
                    </font>
<p>Quando falo em &#8220;mentalidade revolucion&aacute;ria&#8221;, 
                      n&atilde;o me refiro s&oacute; aos revolucion&aacute;rios 
                      <em>ex professo</em>, mas a uma certa estrutura de percep&ccedil;&atilde;o 
                      que pode estar presente em indiv&iacute;duos alheios &agrave; 
                      atividade pol&iacute;tica. Um de seus tra&ccedil;os caracter&iacute;sticos 
                      &eacute; o pseudoprofetismo: o sujeito se imagina o portador 
                      de um novo mundo &#8211; que pode ser um novo mundo cient&iacute;fico, 
                      art&iacute;stico, moral, religioso, pol&iacute;tico ou tudo 
                      isso ao mesmo tempo &#8211; e t&atilde;o inebriado fica 
                      ante a vis&atilde;o desse futuro brilhante que sua percep&ccedil;&atilde;o 
                      da vida atual se torna deformada, grotesca e, no sentido 
                      mais radical e absoluto, falsa.</p>
                    <p>A mentira e o fingimento, que a humanidade normal usa como 
                      expedientes ocasionais e moment&acirc;neos, s&atilde;o no 
                      revolucion&aacute;rio a base constante da sua vis&atilde;o 
                      de si mesmo e do universo. Eu usaria a palavra &#8220;histeria&#8221; 
                      para descrever esse quadro, se ele n&atilde;o fosse compat&iacute;vel 
                      com uma conduta externa aparentemente normal em tudo quanto 
                      esteja fora da &aacute;rea de atua&ccedil;&atilde;o espec&iacute;fica 
                      do indiv&iacute;duo. Quando Ren&eacute; Descartes, nas <em>Medita&ccedil;&otilde;es 
                      de Filosofia Primeira</em>, confunde o seu eu temporal concreto 
                      com a id&eacute;ia universal do eu cognoscente e passa de 
                      um ao outro sem perceber que toma como narrativa autobiogr&aacute;fica 
                      o que &eacute; mera an&aacute;lise l&oacute;gica de um conceito 
                      abstrato, isso &eacute; evidentemente um sintoma hist&eacute;rico, 
                      embora na vida di&aacute;ria o fil&oacute;sofo n&atilde;o 
                      desse o menor ind&iacute;cio de histeria. Talvez &#8220;histeria 
                      intelectual&#8221; seja o termo. E histeria significa deixar-se 
                      arrebatar pelo pr&oacute;prio fingimento ao ponto de acreditar 
                      nele piamente.</p>
                    <p>No revolucion&aacute;rio pol&iacute;tico, o fingimento 
                      exerce por isso mesmo uma fun&ccedil;&atilde;o totalmente 
                      diversa daquela que tem nos pol&iacute;ticos normais. Estes 
                      mentem quando lhes interessa, com a parcim&ocirc;nia necess&aacute;ria 
                      a manter um controle razo&aacute;vel da pr&oacute;pria encena&ccedil;&atilde;o. 
                      Suas mentiras s&atilde;o conscientes e refletidas, compat&iacute;veis 
                      com o realismo mais grosso e saud&aacute;vel. O revolucion&aacute;rio, 
                      como mede a vida presente com a r&eacute;gua do futuro maravilhoso 
                      que imagina personificar, simplesmente n&atilde;o pode enxergar 
                      as coisas como s&atilde;o. Ele tem de falsificar tudo para 
                      que os m&eacute;ritos hipot&eacute;ticos da sociedade prometida 
                      sejam tomados como virtudes atuais da sua pr&oacute;pria 
                      pessoa e do seu partido. A mentira do pol&iacute;tico comum 
                      &eacute; instrumental e pontual, a do revolucion&aacute;rio 
                      &eacute; estrutural, permanente e expansiva: n&atilde;o 
                      podendo dosar conscientemente a mentira e a verdade, ele 
                      tem de destruir no p&uacute;blico mesmo a capacidade de 
                      fazer essa distin&ccedil;&atilde;o. Da&iacute; a &#8220;revolu&ccedil;&atilde;o 
                      cultural&#8221;, o desmantelamento sistem&aacute;tico da 
                      intelig&ecirc;ncia popular.</p>
                    <p>Quando o sr. Lu&iacute;s In&aacute;cio posa de nacionalista 
                      dur&atilde;o ao proclamar que &#8220;a Amaz&ocirc;nia tem 
                      dono&#8221; e poucas horas depois abre o territ&oacute;rio 
                      amaz&ocirc;nico &agrave; cobi&ccedil;a internacional como 
                      quem anuncia um loteamento, o contraste &eacute; t&atilde;o 
                      ostensivo, t&atilde;o obviamente escandaloso, que a hip&oacute;tese 
                      do fingimento instrumental tem de ser afastada<em> in limine</em>. 
                      O sr. Lu&iacute;s In&aacute;cio n&atilde;o &eacute; idiota 
                      ao ponto de pensar que pode enganar algu&eacute;m com uma 
                      mentira t&atilde;o patente. Mas &eacute; louco o bastante 
                      para deixar-se enganar ele mesmo por ela, acreditando que 
                      o entreguismo, se praticado por um representante autorizado 
                      do futuro beat&iacute;fico, se torna instantaneamente uma 
                      esp&eacute;cie de amor &agrave; p&aacute;tria. Transfigurada 
                      pelo pseudoprofetismo, a contradi&ccedil;&atilde;o vira 
                      identidade, e <em>honny soit qui mal y pense</em>.</p>
                    <p>Longe de camuflar o abismo entre suas palavras e seus atos, 
                      o revolucion&aacute;rio o exibe com uma candura estupefaciente, 
                      que desarma o espectador. Ele n&atilde;o quer propriamente 
                      enganar o p&uacute;blico. Quer estupidific&aacute;-lo para 
                      que viva em estado de engano permanente, como ali&aacute;s 
                      ele pr&oacute;prio.</p>
                    <p><br>
                    </p>
                  </div>


      </div>


      </div>


      </div>


      </div>


      </div>


<!-- #EndEditable --><big><big><font style="color: rgb(0, 0, 128);" id="role_document" color="#000000" size="2"><big><big> </big></big></font></big></big></td>


    </tr>


  
  </tbody>
</table>


<p class="menulink" align="center"><img src="../images/barra.jpg" height="15" width="427">
<br>


<br>


<font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2">
- <a href="../info.htm">Informa&ccedil;&otilde;es</a>
- <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font face="Trebuchet MS, serif" size="2">
</font> </font> </p>


<!-- #EndTemplate -->
</body>
</html>
