<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A hora da colheita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">A hora da colheita</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 7 de setembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p>Diante do fato consumado da derrocada da URSS, o Foro de S&atilde;o Paulo 
        vem sendo desde 1990 a mais poderosa iniciativa que se tomou para rearticular 
        o movimento comunista internacional e, nas palavras de Fidel Castro, &#147;reconquistar 
        na Am&eacute;rica Latina o que foi perdido no Leste da Europa&#148;. Convocado 
        pelo ditador cubano e por Luiz In&aacute;cio Lula da Silva, o Foro re&uacute;ne 
        partidos comunistas (e pr&oacute;-comunistas) legais, empenhados na luta 
        pela hegemonia cultural e pol&iacute;tica de suas na&ccedil;&otilde;es, 
        e organiza&ccedil;&otilde;es armadas envolvidas em seq&uuml;estros, terrorismo 
        e narcotr&aacute;fico. Entre estas &uacute;ltimas, destacam-se as Farc, 
        cujas liga&ccedil;&otilde;es com o mercado brasileiro de drogas ficaram 
        provadas com a pris&atilde;o de Fernandinho Beira-Mar. H&aacute; tamb&eacute;m 
        organiza&ccedil;&otilde;es de dupla face, legais e ilegais ao mesmo tempo, 
        como o Partido Comunista Chileno, cujo bra&ccedil;o armado teve algo a 
        ver com o seq&uuml;estro de Washington Olivetto. </p>
      <p>Talvez os leitores estranhem, num primeiro instante, uma reuni&atilde;o 
        em que partidos legalmente constitu&iacute;dos confraternizam com gangues 
        de criminosos. Na verdade, esta associa&ccedil;&atilde;o repete apenas 
        a velha regra leninista que manda articular os meios legais e ilegais 
        na luta revolucion&aacute;ria. Ali&aacute;s uma das vantagens da articula&ccedil;&atilde;o 
        internacional &eacute; permitir que a mistura prom&iacute;scua dos meios 
        l&iacute;citos com os il&iacute;citos, da ret&oacute;rica moralista com 
        o narcotr&aacute;fico, dos belos ideais com a brutalidade dos seq&uuml;estros, 
        do sentimentalismo humanit&aacute;rio com o terror organizado &#151; mistura 
        t&atilde;o n&iacute;tida e patente em escala continental e no plen&aacute;rio 
        do Foro &#151; apare&ccedil;a disfar&ccedil;ada e nebulosa quando vista 
        na perspectiva de cada na&ccedil;&atilde;o em separado. Usando argentinos 
        para agir no M&eacute;xico, bolivianos no Brasil ou brasileiros no Chile, 
        as conex&otilde;es mais &oacute;bvias se tornam invis&iacute;veis aos 
        olhos da opini&atilde;o p&uacute;blica local: os partidos legais continuam 
        acima de qualquer suspeita, e a simples sugest&atilde;o de investig&aacute;-los 
        &eacute; rejeitada como ofensa intoler&aacute;vel, mesmo quando a pris&atilde;o 
        de agentes criminosos traz as provas cabais da associa&ccedil;&atilde;o 
        &iacute;ntima entre crime organizado e pol&iacute;tica de esquerda no 
        continente; identidade que se torna ainda mais patente quando &agrave; 
        pris&atilde;o desses elementos se segue, por m&aacute;gica coincid&ecirc;ncia, 
        a r&aacute;pida e eficaz mobiliza&ccedil;&atilde;o das alas oficiais e 
        &#147;decentes&#148; da esquerda em favor dos criminosos. </p>
      <p>Desde 1990, o Foro de S&atilde;o Paulo vem-se reunindo a intervalos regulares. 
        A d&eacute;cima reuni&atilde;o foi em Havana, Cuba, em dezembro de 2001. 
        O sr. Luiz In&aacute;cio Lula da Silva estava l&aacute;. Negar portanto 
        que ele esteja associado politicamente com as demais entidades signat&aacute;rias 
        das declara&ccedil;&otilde;es do Foro &eacute; negar o valor da assinatura 
        de um candidato presidencial brasileiro em documentos oficiais de relev&acirc;ncia 
        internacional. Conforme escreveu Vasconcelo Quadros na &#147;Isto&Eacute;&#148; 
        de 1de mar&ccedil;o de 2002, &#147;o Brasil abriga uma rede clandestina 
        de apoio &agrave;s organiza&ccedil;&otilde;es guerrilheiras internacionais 
        que se utilizam de seq&uuml;estros, assaltos a banco e tr&aacute;fico 
        de drogas&#148;. Num pa&iacute;s em que qualquer telefonema a um estelionat&aacute;rio 
        basta para colocar um pol&iacute;tico sob suspeita policial, a recusa 
        nacional de investigar uma liga&ccedil;&atilde;o sacramentada em documentos 
        p&uacute;blicos &eacute;, no m&iacute;nimo, surpreendente. </p>
      <p>Mais surpreendente ainda &eacute; que, entre tantos observadores jornal&iacute;sticos, 
        policiais, pol&iacute;ticos e militares, todos eles reputadamente inteligent&iacute;ssimos, 
        ningu&eacute;m consiga &#151; ou deseje &#151; estabelecer uma conex&atilde;o 
        l&oacute;gica entre esses fatos e a declara&ccedil;&atilde;o do dr. Leonardo 
        Boff, assinada no &#147;Jornal do Brasil&#148; do &uacute;ltimo dia 23, 
        de que com a pr&oacute;xima elei&ccedil;&atilde;o &#147;o tempo da revolu&ccedil;&atilde;o 
        brasileira chegou. A semeadura j&aacute; foi feita. &Eacute; hora da colheita&#148;. 
        Ou, ao usar a palavra &#147;revolu&ccedil;&atilde;o&#148;, o frade aposentado 
        n&atilde;o quis dizer nada disso e foi tudo uma inocente for&ccedil;a 
        de express&atilde;o? </p>
      <p>A maci&ccedil;a e obstinada recusa de encarar com realismo o estado de 
        coisas pode ser explicada pelo fato de que ele constitui uma realidade 
        tem&iacute;vel, cuja vis&atilde;o seria demasiado traum&aacute;tica para 
        os nervos delicados de uma burguesia p&oacute;-de-arroz, aterrorizada 
        ao ponto de j&aacute; n&atilde;o poder admitir a realidade do mal que 
        a aterroriza. Seq&uuml;estrada psicologicamente pelo marxismo sem nome 
        que domina o ambiente, a classe dominante j&aacute; est&aacute; madura 
        para cumprir o seu papel de v&iacute;tima d&oacute;cil, sorridente e prestativa. 
      </p>
      <p>Mas, por favor, n&atilde;o pensem que com essas observa&ccedil;&otilde;es 
        eu esteja tentando favorecer ou desfavorecer qualquer candidatura &agrave; 
        Presid&ecirc;ncia da Rep&uacute;blica. Vejam: os quatro candidatos, com 
        diferen&ccedil;as irris&oacute;rias, seguem uma mesma ideologia, e qualquer 
        deles que seja eleito dificilmente poder&aacute; governar sem o apoio 
        de pelo menos um ou dois dos outros tr&ecirc;s. Trata-se portanto de uma 
        elei&ccedil;&atilde;o de chapa &uacute;nica, subdividida em quatro denomina&ccedil;&otilde;es 
        provis&oacute;rias. Talvez por isso o dr. Boff n&atilde;o tenha dito que 
        a revolu&ccedil;&atilde;o ser&aacute; inaugurada com a vit&oacute;ria 
        do candidato x ou y, mas com &#147;a elei&ccedil;&atilde;o&#148; tout 
        court &#151; pouco importa de quem. Do ponto de vista psicol&oacute;gico, 
        ao menos, essa revolu&ccedil;&atilde;o j&aacute; come&ccedil;ou: a uniformidade 
        ideol&oacute;gica, uma vez aceita como estado normal da pol&iacute;tica 
        democr&aacute;tica, basta para colocar virtualmente fora da lei, como 
        &#147;extremismo de direita&#148;, qualquer palavra que se diga doravante 
        em favor do capitalismo liberal, dos EUA ou de Israel. Quem as diz recebe 
        regularmente amea&ccedil;as de morte, das quais algumas j&aacute; nem 
        tomam a precau&ccedil;&atilde;o de vir em mensagens an&ocirc;nimas: estampam-se 
        em sites da internet e n&atilde;o causam nenhum esc&acirc;ndalo. O dr. 
        Boff tem raz&atilde;o: a semeadura j&aacute; foi feita. &Eacute; hora 
        da colheita. Mas tudo isso, decerto, &eacute; mera for&ccedil;a de express&atilde;o. 
        Esc&acirc;ndalo, sim, seria enxergar alguma inten&ccedil;&atilde;o mal&eacute;vola 
        em palavras t&atilde;o inocentes.<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
