<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Incomparáveis</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Incomparáveis</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  15 de outubro de 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p> Trinta anos atr&aacute;s, em 12 de outubro de 1977, uma grave
              crise no meio militar levou &agrave; demiss&atilde;o do ministro
              do Ex&eacute;rcito, general Sylvio Frota, pelo presidente Ernesto
              Geisel. As causas foram muitas, e o pr&oacute;prio Frota as descreve
              com abund&acirc;ncia de detalhes em seu livro de mem&oacute;rias,
              Ideais Tra&iacute;dos (Rio, Zahar, 2006), mas no fundo de tudo
              havia uma diverg&ecirc;ncia ideol&oacute;gica insan&aacute;vel.
              Frota permanecia rigidamente fiel ao objetivo do movimento de 31
              de mar&ccedil;o de 1964, que era livrar o pa&iacute;s do comunismo.
              Geisel abriu o caminho para que os comunistas tomassem o pa&iacute;s
              de volta, deu dinheiro dos nossos impostos para ajudar Cuba a matar
              uns dez mil angolanos e instalar uma ditadura socialista na antiga
              col&ocirc;nia portuguesa, inchou a burocracia estatal o quanto
              p&ocirc;de e diluiu a velha alian&ccedil;a entre o Brasil e os
              EUA, mesmo ao pre&ccedil;o de assinar um desastroso acordo de energia
              nuclear com a Alemanha. Dizem que fez tudo isso inspirado pelo
              gr&atilde;o-estrategista do regime, general Golbery do Couto e
              Silva. N&atilde;o sei. O que sei &eacute; que, das duas uma: ou
              ambos eram, em segredo, c&uacute;mplices da esquerda, ou eram totalmente
              cegos para os resultados previs&iacute;veis de suas a&ccedil;&otilde;es.
              Qualquer que fosse o caso, quem examinasse objetivamente a pol&iacute;tica
              de Geisel naquela &eacute;poca, com um pouco de compreens&atilde;o
              do processo hist&oacute;rico, poderia prever que seu desenlace
              a m&eacute;dio ou longo prazo seria precisamente o que foi: os
              comunistas no poder, a obra do movimento de 1964 destru&iacute;da,
              as For&ccedil;as Armadas sucateadas e humilhadas, o triunfo geral
              da desordem e do crime em estreita parceria com a revolu&ccedil;&atilde;o
              continental. Pelo pecado de ter compreendido a realidade, o general
              Sylvio Frota perdeu o cargo e ainda foi carimbado como um linha-dura
              grosseir&atilde;o, incapaz de ombrear-se ao superior tiroc&iacute;nio
            dos iluminados Geisel e Golbery.</p>
            <p> N&atilde;o, n&atilde;o estou lamentando o fim da ditadura. N&atilde;o
              gostei do regime militar enquanto durou, nem lhe perd&ocirc;o agora
              seus inumer&aacute;veis pecados, a come&ccedil;ar pela ruptura
              da promessa de elei&ccedil;&otilde;es livres em seis meses, pela
              destrui&ccedil;&atilde;o da maior lideran&ccedil;a civil anticomunista
              que este pa&iacute;s j&aacute; teve -- Carlos Lacerda --, e pela
              fuga ao dever do combate cultural, que, se empreendido em tempo,
              n&atilde;o s&oacute; teria frustrado de antem&atilde;o as ambi&ccedil;&otilde;es
              belicosas mais imediatas da esquerda, livrando as For&ccedil;as
              Armadas de comprometer-se na subseq&uuml;ente &#8220;guerra suja&#8221;,
              mas teria tamb&eacute;m estrangulado no nascedouro o projeto gramscista
              que, protegido sob a aten&ccedil;&atilde;o exclusiva dada pelo
              governo militar &agrave;s a&ccedil;&otilde;es da esquerda armada,
              teve tempo de crescer em sil&ecirc;ncio e transformar-se no que &eacute; hoje.</p>
            <p> O que quero dizer &eacute; simplesmente que n&atilde;o h&aacute; compara&ccedil;&atilde;o
              poss&iacute;vel entre os males da ditadura nacional e o caos ign&oacute;bil
              e sangrento que a esquerda prometia ao pa&iacute;s. Prometia e,
              decorridas quatro d&eacute;cadas, est&aacute; realizando. Cinq&uuml;enta
              mil homic&iacute;dios por ano, a corrup&ccedil;&atilde;o end&ecirc;mica
              e incontrol&aacute;vel, a juventude intoxicada e imbecilizada pelas
              drogas enquanto o governo afaga a cabe&ccedil;a das Farc, o Estado
              transformado em ap&ecirc;ndice do PT e ag&ecirc;ncia de empregos
              para militantes, a educa&ccedil;&atilde;o nacional reduzida &agrave; prega&ccedil;&atilde;o
              comunista mais estupefaciente, a Amaz&ocirc;nia desnacionalizada
              desde dentro pela subvers&atilde;o descarada das &#8220;na&ccedil;&otilde;es
              ind&iacute;genas&#8221; e de fora pelo intervencionismo galopante
              das ONGs e da ONU &#8211; &eacute; preciso ser muito sonso para
              imaginar que tudo isso &eacute; mero ac&uacute;mulo casual de incompet&ecirc;ncias
              e n&atilde;o a realiza&ccedil;&atilde;o met&oacute;dica de uma
              gigantesca engenharia da destrui&ccedil;&atilde;o.</p>
            <p> Tamb&eacute;m n&atilde;o h&aacute; compara&ccedil;&atilde;o poss&iacute;vel,
              na esfera moral, entre os oficiais militares brasileiros &#8211; a &uacute;ltima
              categoria de pessoas nas quais o povo ainda deposita alguma confian&ccedil;a &#8211; e
              os comunistas que hoje se fazem de seus ju&iacute;zes, preparando-se
              velozmente para tornar-se seus carrascos.</p>
            <p> Basta examinar um s&oacute; aspecto da psicologia comparada,
              entre os dois grupos, para notar a diferen&ccedil;a medonha.</p>
            <p> Ningu&eacute;m, nas nossas For&ccedil;as Armadas, enaltece os
              excessos e brutalidades cometidos em nome do movimento de 1964.
              Seja entre os remanescentes da &eacute;poca, seja entre os oficiais
              mais jovens, todos entendem que uma coisa &eacute; combater guerrilheiros
              em campo aberto, outra completamente diversa &eacute; torturar,
              estrangular ou matar &agrave; m&iacute;ngua prisioneiros desarmados.</p>
            <p> Mas quem, na esquerda, admite que esses crimes n&atilde;o s&atilde;o
              piores do que matar inocentes com atentados a bomba, seq&uuml;estrar
              e matar representantes de outros pa&iacute;ses, assaltar bancos
              e, last not least, esmigalhar a coronhadas a cabe&ccedil;a de um
              prisioneiro amarrado?</p>
            <p> Quem, na esquerda, admite que, se estes delitos foram anistiados,
              aqueles tamb&eacute;m o foram de uma vez para sempre? Quem, na
              esquerda, entende que n&atilde;o h&aacute; crimes bons e crimes
              ruins, que tudo o que &eacute; feito contra a lei e contra a moral &eacute; mau
              em propor&ccedil;&otilde;es iguais?</p>
            <p> N&atilde;o, n&atilde;o h&aacute; nada que os ap&oacute;stolos
              da igualdade abominem mais do que a igualdade de valor entre as
              vidas humanas. As deles valem o infinito. As dos outros, nada.</p>
            <p> Eles cobram t&atilde;o caro os seus trezentos militantes mortos
              pela ditadura brasileira, e ao mesmo tempo barateiam de tal modo
              os cem milh&otilde;es de v&iacute;timas civis do comunismo internacional,
              que nenhum observador em seu ju&iacute;zo perfeito, vendo t&atilde;o
              patente e brutal despropor&ccedil;&atilde;o, pode deixar de saber
              que est&aacute; diante de sociopatas perigosos, desprovidos dos
              mais elementares sentimentos humanos de eq&uuml;idade e justi&ccedil;a.</p>
            <p> N&atilde;o &eacute; admiss&iacute;vel que uma pessoa adulta,
              supostamente razo&aacute;vel, pese vidas humanas numa balan&ccedil;a
              t&atilde;o obviamente viciada, concedendo a umas a dignidade intoc&aacute;vel
              do sagrado e atirando distra&iacute;damente as outras ao lixo como
              detritos ocasionais do processo hist&oacute;rico (isso quando n&atilde;o
              lan&ccedil;a sobre elas mesmas a culpa do acontecido, por sua obstina&ccedil;&atilde;o
              pecaminosa de rejeitar a oferta do para&iacute;so comunista), e
              depois ainda queira posar de bem intencionada, generosa e carregadinha
              de virtudes evang&eacute;licas.</p>
            <p> O comunismo, como o nazismo ou qualquer outra ideologia revolucion&aacute;ria, &eacute; uma
              hedionda tara moral, e nenhum indiv&iacute;duo que tenha sua mente
              deformada por ela, no grau mais modesto que seja, deve ser considerado
              um interlocutor confi&aacute;vel nem mesmo em puros debates de
              id&eacute;ias, quanto mais na politica pr&aacute;tica, com todas
              as conseq&uuml;&ecirc;ncias que desencadeia sobre a vida das multid&otilde;es.</p>
            <p> Nenhum conservador, por mais que odeie o comunismo, aceitar&aacute; jamais
              a proposta de erradic&aacute;-lo do mundo mediante a liquida&ccedil;&atilde;o
              de cem milh&otilde;es de comunistas. Ser conservador &eacute; precisamente
              recusar, com todas as for&ccedil;as, a id&eacute;ia insana de que
              algu&eacute;m tenha o direito &agrave; pr&aacute;tica da viol&ecirc;ncia
              generalizada em nome da promessa de um futuro vago e hipot&eacute;tico,
              a ser cumprida em data incerta e por um pre&ccedil;o incalcul&aacute;vel.
              Para os comunistas, ao contr&aacute;rio, essa id&eacute;ia n&atilde;o
              s&oacute; &eacute; natural como obrigat&oacute;ria, pois &eacute; ela
              que os transforma naquilo que Che Guevara chamava de &#8220;o escal&atilde;o
              mais alto da esp&eacute;cie humana&#8221;. A express&atilde;o est&aacute; ali&aacute;s
              reproduzida na breve colet&acirc;nea de frases memor&aacute;veis
              do ex-ministro cubano da Economia, que o dr. Emir Sader reuniu
              e fez preceder de considera&ccedil;&otilde;es apolog&eacute;ticas
              t&atilde;o enf&aacute;ticas que raiam a hagiografia pura e simples.
              Leiam e ver&atilde;o: &eacute; dif&iacute;cil saber quem &eacute; mais
              psic&oacute;tico, o culto do Che ou o pr&oacute;prio Che. Aquela
              mistura de &oacute;dio sanguin&aacute;rio, auto-admira&ccedil;&atilde;o
              desmedida e sentimentalismo kitsch &eacute; por si um mostru&aacute;rio
              de psicopatologia, e o fato de que nem o antologista nem seus leitores
              percebam o grotesto da coisa &eacute; mais sintom&aacute;tico ainda.</p>
            <p> Exemplo: &quot;Nosso sacrif&iacute;cio &eacute; consciente. &Eacute; a
              cota que temos de pagar pela liberdade que constru&iacute;mos.&quot; O
              sujeitinho mata milhares de civis desarmados, e diz que quem faz
              o sacrif&iacute;cio &eacute; ele.</p>
            <p> Quem pode esperar resolver suas diverg&ecirc;ncias com um celerado
              desses mediante a conviv&ecirc;ncia democr&aacute;tica, tapinhas
              nas costas e argumentos racionais? Sylvio Frota tinha raz&atilde;o:
              a &#8220;abertura&#8221; do general Geisel abriu mesmo foi as portas
              do inferno.</p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
