<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>De Platão a Mangabeira</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">De Platão a Mangabeira</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 04 de outubro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Depois que os brasileiros tiraram o &uacute;ltimo lugar entre
              estudantes secund&aacute;rios de 32 nacionalidades, os progressos
              da ignor&acirc;ncia p&aacute;tria n&atilde;o cessaram de assombrar
              o mundo. O &#8220;&Iacute;ndice Global de Talentos&#8221; da consultorias
              <em>Economist Intelligence Unit e Heidrick &amp; Struggles </em>mostra que
              o Brasil &eacute; um dos pa&iacute;ses com menor capacidade de
              criar ou atrair mentes brilhantes. Num total de trinta concorrentes,
            estamos em 23&ordm; lugar.</p>
            <p>N&atilde;o me venham com as explica&ccedil;&otilde;es econ&ocirc;micas
              de sempre. &#8220;N&ecirc;fte pa&iacute;f&#8221;, recordista mundial
              de professores universit&aacute;rios <em>per capita</em> (um para cada oito
              alunos), a classe dos intelectuais subsidiados prospera dia-a-dia
              desde que a USP chegou ao poder com Fernando Henrique e nunca mais
              saiu de cima de n&oacute;s. Os dois fatores est&atilde;o interligados. &Agrave; progressiva
              m&iacute;ngua de talentos corresponde o vigoroso crescimento da
              m&aacute;fia intelectual ativista. &quot;Ativista&quot; n&atilde;o
              quer dizer mentalmente ativo, mas &quot;politicamente participante&quot;,
              isto &eacute;, o sujeito que tem a generosidade de ocupar quantos
              cargos p&uacute;blicos lhe ofere&ccedil;am, de embolsar todas as
              verbas estatais dispon&iacute;veis e de assinar todos os manifestos
              que se publiquem em favor de pessoas envolvidas solidariamente
              nas duas tarefas anteriores.</p>
            <p>Desde o tempo de <em>O Imbecil Coletivo</em>, j&aacute; documentei t&atilde;o
              amplamente a in&eacute;pcia grotesca das figuras mais badaladas
              da intelectualidade nacional, que oferecer novas provas seria redund&acirc;ncia.
              Mas n&atilde;o resisto a apontar o exemplo do prof. Roberto Mangabeira
              Unger, que de certo modo condensa na sua desengon&ccedil;ada pessoa
              todo esse fen&ocirc;meno sociol&oacute;gico.</p>
            <p>Outro dia, rememorando Plat&atilde;o, escrevi que fil&oacute;sofo &eacute; o
              indiv&iacute;duo que tenta encontrar um princ&iacute;pio de ordem
              na sua pr&oacute;pria alma e ent&atilde;o &#8211; s&oacute; ent&atilde;o &#8211; diagnosticar
              ou mesmo tentar curar a desordem do mundo. Com essa id&eacute;ia
              na cabe&ccedil;a, tomei um susto quando li a declara&ccedil;&atilde;o
              do supracitado Mangabeira: &#8220;Para ajudar a transformar o Brasil,
              em primeiro lugar tenho que transformar a mim mesmo.&#8221;</p>
            <p>Ser&aacute; que o Mangabeira virou fil&oacute;sofo ap&oacute;s
              t&ecirc;-lo parecido t&atilde;o bem?, perguntei. Na continua&ccedil;&atilde;o,
              por&eacute;m, o iluminado esclarecia o sentido da transforma&ccedil;&atilde;o
              interior a que almejava: &#8220;Sou um homem sem charme num pa&iacute;s
              de charmosos. Isso &eacute; uma s&eacute;ria complica&ccedil;&atilde;o.
              Eu preciso aprender a ter charme.&#8221;</p>
            <p>Plat&atilde;o, logo ap&oacute;s seu fracasso pol&iacute;tico juvenil,
              descobriu que n&atilde;o estaria apto a orientar governantes enquanto
              n&atilde;o encontrasse dentro de si a raiz que o ligava ao fundamento &uacute;ltimo
              da exist&ecirc;ncia. Tal foi a meta a que dirigiu seus esfor&ccedil;os
              de uma vida inteira. O guru presidencial, em contraste, sente que
              para o desempenho de suas altas responsabilidades n&atilde;o lhe
              falta sen&atilde;o o que pode haver de mais exterior e ef&ecirc;mero.
              Sem querer, ele enuncia a&iacute; o princ&iacute;pio supremo da
              pedagogia filos&oacute;fica nacional, que Machado de Assis j&aacute; havia
              resumido na &quot;Teoria do Medalh&atilde;o&quot;: o ser &eacute; nada,
              o parecer &eacute; tudo. Tal &eacute; a dist&acirc;ncia que separa
              Atenas de Bras&iacute;lia.</p>
            <p>Guiada por tipos que n&atilde;o s&atilde;o nem mesmo o Mangabeira
              Unger mas aspiram a s&ecirc;-lo quando crescerem, a intelig&ecirc;ncia
              brasileira entrou em parafuso, veio ao solo e, rompendo-lhe a superf&iacute;cie,
              mergulhou na treva infernal da estupidez auto-satisfeita. Desde
              ent&atilde;o nossas universidades, sustentadas pelo dinheiro p&uacute;blico,
              despejam anualmente no mercado milh&otilde;es de imbecis qualificados
              para a devo&ccedil;&atilde;o ao Che, o consumo de drogas e o culto
              emocionado da sua pr&oacute;pria superioridade moral, medida pela
              raiva assassina que sentem do restante da esp&eacute;cie humana.
              Nessas condi&ccedil;&otilde;es, a educa&ccedil;&atilde;o nacional,
              hoje em dia, s&oacute; se distingue do crime organizado porque
              o crime &eacute; organizado.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
