<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aprendendo com Peña Esclusa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Aprendendo com Peña Esclusa</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  22 de outubro 2007</p>
      <p align="center">&nbsp; </p>
      <div id="mb_0">
        <div>
          <div>

            <p>Os diretores e membros da Associa&ccedil;&atilde;o Comercial de S&atilde;o Paulo guardam, sem d&uacute;vida, boas recorda&ccedil;&otilde;es de Alejandro Pe&ntilde;a Esclusa, ex-candidato &agrave; presid&ecirc;ncia da Venezuela, que em maio de 2006 compareceu ao Semin&aacute;rio “Democracia, Liberdade e o Imp&eacute;rio das Leis”, na sede da entidade, e a&iacute; faz uma impressionante exposi&ccedil;&atilde;o sobre os avan&ccedil;os do comunismo no continente, em especial sobre o poderio crescente do Foro de S&atilde;o Paulo (v. <a href="http://www.midiasemmascara.com.br/artigo.php?sid=4942">http://www.midiasemmascara.com.br/artigo.php?sid=4942 </a>). </p>
            <p>Pe&ntilde;a Esclusa n&atilde;o era acusado de nenhum crime nem estava sob investiga&ccedil;&atilde;o. No entanto, precisou de autoriza&ccedil;&atilde;o especial da Justi&ccedil;a de seu pa&iacute;s para poder viajar ao Brasil. A exig&ecirc;ncia desse salvo-conduto devia-se exclusivamente &agrave; vigil&acirc;ncia estrita que o governo venezuelano come&ccedil;ava ent&atilde;o a exercer sobre os inimigos reais e poss&iacute;veis do presidente Hugo Ch&aacute;vez. O fato, na &eacute;poca, serviu de ilustra&ccedil;&atilde;o perfeita para as explica&ccedil;&otilde;es que Pe&ntilde;a Esclusa deu em S&atilde;o Paulo quanto &agrave; progressiva elimina&ccedil;&atilde;o das liberdades civis e pol&iacute;ticas sob a ditadura Ch&aacute;vez. Diferentemente da plat&eacute;ia presente &agrave;quele memor&aacute;vel evento, no entanto, os organizadores do “Foro Permanente pela Liberdade”, em El Salvador , ter&atilde;o de se contentar com o fato bruto, sem as explica&ccedil;&otilde;es: desta vez Alejandro Pe&ntilde;a Esclusa foi sumariamente proibido de sair da Venezuela. A vigil&acirc;ncia, que j&aacute; era abusiva e insultuosa no mais alto grau, transformou-se em controle e repress&atilde;o ostensivos (v. edi&ccedil;&atilde;o de 17 de outubro de <a href="http://notalatina.blogspot.com/">http://notalatina.blogspot.com </a>). </p>
            <p>&Agrave;queles que, diante dessa not&iacute;cia, se sintam aliviados de viver no Brasil em vez de na Vanezuela, nada preciso advertir. O pr&oacute;prio Pe&ntilde;a Esclusa j&aacute; o fez: a ditadura Hugo Ch&aacute;vez n&atilde;o &eacute; um fen&ocirc;meno isolado, &eacute; apenas a realiza&ccedil;&atilde;o local, um pouco mais avan&ccedil;ada no tempo, do plano estrat&eacute;gico abrangente do Foro de S&atilde;o Paulo, destinado a transformar todo o continente numa uni&atilde;o de rep&uacute;blicas socialistas, “reconquistando na Am&eacute;rica Latina o que foi perdido no Leste europeu”. </p>
            <p>E &agrave;queles que continuem achando que Lula &eacute; uma alternativa a Ch&aacute;vez, a resposta veio do pr&oacute;prio Lula em pessoa, no seu discurso de 2 de julho de 2005, d&eacute;cimo quinto anivers&aacute;rio do Foro de S&atilde;o Paulo, onde confessa que, j&aacute; como presidente da Rep&uacute;blica, interferiu ativamente na pol&iacute;tica venezuelana, ajudando a consolidar o poder daquele cachorro louco pelo qual tem afei&ccedil;&otilde;es de pai e protetor (v. <a href="http://www.olavodecarvalho.org/semana/050926dc.htm">http://www.olavodecarvalho.org/semana/050926dc.htm </a>). Ningu&eacute;m &eacute; uma alternativa para um mal que ele pr&oacute;prio criou e insiste em alimentar. </p>
            <p>A &uacute;nica diferen&ccedil;a entre a Venezuela e o Brasil &eacute; a seguinte. A Venezuela &eacute; o mostru&aacute;rio e bal&atilde;o de ensaio da revolu&ccedil;&atilde;o comunista latino-americana. Ela se arrisca, se exp&otilde;e, para medir as rea&ccedil;&otilde;es internas e externas e transmitir ao restante do Foro de S&atilde;o Paulo os sinais para as devidas corre&ccedil;&otilde;es e ajustes da estrat&eacute;gia geral. O Brasil, ao contr&aacute;rio, cujo presidente foi fundador e l&iacute;der m&aacute;ximo do Foro, &eacute; o centro vivo dessa organiza&ccedil;&atilde;o, a sede do seu comando e do seu Estado-Maior. Por isso mesmo tem de ser resguardado de olhares intrusos, protegido sob uma densa camada de desconversas e camuflagens t&aacute;ticas, parecendo inofensivo porque &eacute; justamente a fonte essencial do perigo. Quem quer que, examinando os documentos do Foro e confrontando-os com as a&ccedil;&otilde;es de seus l&iacute;deres, n&atilde;o perceba isso com muita clareza, deve ser considerado um amador totalmente desqualificado para an&aacute;lises pol&iacute;ticas mesmo elementares ou, ao contr&aacute;rio, um desinformante consciente e muito h&aacute;bil a servi&ccedil;o da subvers&atilde;o continental – nos dois casos, algu&eacute;m indigno de confian&ccedil;a. Inclui-se nessa classe a maioria dos comentaristas pol&iacute;ticos da m&iacute;dia nacional, dos analistas iluminados que pontificam na ESG e dos consultores estrat&eacute;gicos ao alcance do nosso empresariado. A acuidade de uma an&aacute;lise pol&iacute;tica mede-se pela previs&atilde;o acertada do curso dos acontecimentos. H&aacute; quinze anos essas criaturas se esmeram em errar, mas sua credibilidade n&atilde;o parece diminuir em nada por isso. </p>
            <p>Segundo uma reportagem do Washington Post , pesquisas recentes na &aacute;rea de psicologia mostram que a maior parte dos seres humanos acredita mais facilmente numa mentira coerente com as suas regras habituais de pensamento do que com uma verdade que as contrarie. Ora, nenhuma regra &eacute; mais arraigada na mente do empresariado brasileiro do que a cren&ccedil;a otimista na estabilidade inabal&aacute;vel da ordem econ&ocirc;mica que o sustenta. Por mais que os impostos subam, por mais que cres&ccedil;a o poder discricion&aacute;rio das organiza&ccedil;&otilde;es esquerdistas, por mais que propriedades rurais e urbanas sejam invadidas, queimadas, destru&iacute;das; por mais gente que morra nas ruas alvejada pelas balas dos paus-mandados das Farc; por mais que a pr&oacute;pria atividade empresarial seja manietada e criminalizada sob o peso crescente dos controles burocr&aacute;ticos, h&aacute; muita gente nessa classe que insiste em repetir o mantra: “Todo dia, sob todos os aspectos, tudo est&aacute; indo cada vez melhor.” </p>
            <p>Compreendo que, numa sociedade ca&oacute;tica, sem valores tradicionais nem muito menos alguma ordem p&uacute;blica fisicamente reconhec&iacute;vel, a seguran&ccedil;a psicol&oacute;gica de tantas pessoas dependa do apego obstinado a ilus&otilde;es tranq&uuml;ilizantes. Mas, quando estas caem, aquela seguran&ccedil;a vem abaixo toda de uma vez. &Eacute; o p&acirc;nico, a desorienta&ccedil;&atilde;o total, a inermidade absoluta ante o perigo presente. Entre a falsa seguran&ccedil;a e o p&acirc;nico, existe por&eacute;m toda uma grada&ccedil;&atilde;o poss&iacute;vel de rea&ccedil;&otilde;es diferenciadas, cujo aprendizado &eacute; a &uacute;nica esperan&ccedil;a de sobreviv&ecirc;ncia nas situa&ccedil;&otilde;es amea&ccedil;adoras. H&aacute; o estado de alerta, a aten&ccedil;&atilde;o redobrada, a antecipa&ccedil;&atilde;o das respostas cab&iacute;veis, a prepara&ccedil;&atilde;o para as a&ccedil;&otilde;es de emerg&ecirc;ncia. Enquanto o nosso empresariado n&atilde;o abdicar da falsa seguran&ccedil;a – que no fundo &eacute; medo de entrar em p&acirc;nico, e j&aacute; &eacute; por isso mesmo p&acirc;nico disfar&ccedil;ado --, ele n&atilde;o desejar&aacute; aprender a desenvolver as rea&ccedil;&otilde;es capazes de salv&aacute;-lo do ass&eacute;dio geral comunista que se anuncia para muito breve. </p>
            <p>&nbsp; </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
