<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Acordem</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Acordem</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 01 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> “Aquilo que disserdes no escuro ser&aacute; ouvido em plena luz; e o que sussurrardes dentro de casa ser&aacute; proclamado do alto dos telhados.” A profecia (Lc., 12:3) n&atilde;o se refere aos mi&uacute;dos segredinhos da nossa vida di&aacute;ria, mas, literalmente, ao “fermento dos fariseus” (id., vers&iacute;culo 1), a a&ccedil;&atilde;o oculta dos grandes manipuladores e farsantes. </p>
            <p>Essa a&ccedil;&atilde;o tornou-se ainda mais eficaz e pe&ccedil;onhenta ap&oacute;s o advento da m&iacute;dia moderna, que, iluminando de maneira uniforme fra&ccedil;&otilde;es seletas da realidade, torna automaticamente invis&iacute;vel ou inacredit&aacute;vel o que quer que n&atilde;o esteja ali. O crescimento dos meios de divulga&ccedil;&atilde;o resulta assim num progresso ainda mais inexor&aacute;vel dos meios de oculta&ccedil;&atilde;o. Essa pervers&atilde;o cong&ecirc;nita da ind&uacute;stria das comunica&ccedil;&otilde;es exige corre&ccedil;&otilde;es peri&oacute;dicas, das quais a mais admir&aacute;vel, nos &uacute;ltimos tempos, foi a inven&ccedil;&atilde;o do protocolo <em>html </em>, que possibilitou a cria&ccedil;&atilde;o da rede mundial de computadores e furou espetacularmente o v&eacute;u do segredo midi&aacute;tico. Gra&ccedil;as ao g&ecirc;nio de Tim Berners-Lee, um irland&ecirc;s cat&oacute;lico que entendia muito bem o apelo b&iacute;blico &agrave; luta contra os principados e as potestades das trevas, podemos saber, por exemplo, que a matan&ccedil;a de crist&atilde;os no mundo j&aacute; se tornou rotina, e que, em contrapartida, o cristianismo se expande mais rapidamente do que o Islam ou o ate&iacute;smo. Essas duas informa&ccedil;&otilde;es, b&aacute;sicas para a compreens&atilde;o da presente fase da hist&oacute;ria humana, est&atilde;o ausentes da grande m&iacute;dia porque esta n&atilde;o reflete os fatos e sim as id&eacute;ias dos intelectuais tagarelas que a orientam, os quais, intoxicados de seu pr&oacute;prio falat&oacute;rio, preferem imaginar que perseguidos s&atilde;o os <em>gays </em> e que o mundo j&aacute; entrou de mala e cuia em plena era “p&oacute;s-crist&atilde;”. </p>
            <p>Gra&ccedil;as ao <em>html </em>, temos acesso &agrave;s estat&iacute;sticas do SUS, jamais divulgadas em jornais ou notici&aacute;rios de TV, segundo as quais o ministro da Sa&uacute;de mente ao alardear uma epidemia de mortes devidas a abortos ilegais. Pela mesma via, descobrimos at&eacute; – pasmem – que entre as grandes incentivadoras de abortos ilegais est&atilde;o aquelas mesmas entidades que, alegando querer extirpar essa praga, fazem campanha pela liberaliza&ccedil;&atilde;o do aborto. Se essas not&iacute;cias sa&iacute;ssem nos jornais e na TV, muita gente ilustre iria para a cadeia, acontecimento lament&aacute;vel que a solicitude dos jornalistas busca evitar. Iria para a cadeia tamb&eacute;m – ou ao menos perderia o cargo – o sr. presidente da Rep&uacute;blica, que, no seu discurso de 2 de julho de 2005, feito na intimidade para seus companheiros de ideologia (v. <a href="http://www.olavodecarvalho.org/semana/050926dc.htm">Lula, réu confesso</a>), confessou o mais escandaloso crime de responsabilidade j&aacute; visto neste pa&iacute;s, ao admitir que mentiu para o Congresso e para o povo brasileiro, tomando decis&otilde;es secretas junto com ditadores e com os narcotraficantes das Farc, <em>“s </em>empre utilizando a rela&ccedil;&atilde;o constru&iacute;da no Foro de S&atilde;o Paulo para que pud&eacute;ssemos conversar sem que parecesse” ( sic ). Como esse discurso, embora reproduzido discretamente no site do pr&oacute;prio governo, jamais saiu na grande m&iacute;dia, o sr. Lu&iacute;s In&aacute;cio continua a salvo do impeachment e o grosso da popula&ccedil;&atilde;o a salvo de qualquer contato com a realidade, abrigado num mundo paralelo feito de papel e imagens de TV. </p>
            <p>Mas, se voc&ecirc;s querem os tr&ecirc;s exemplos mais eloq&uuml;entes da diferen&ccedil;a entre o mundo da m&iacute;dia e o mundo como tal, cliquem os seguintes endere&ccedil;os na internet: <a href="http://video.google.com/videoplay?docid=-3378761249364089950"><em>video.google.com</em></a>, <a href="http://www.youtube.com/watch?v=aZ1yoKcaAT0">youtube.com</a><a href="http://www.youtube.com/watch?v=aZ1yoKcaAT0"></a>. N&atilde;o vou nem lhes dizer do que se trata. Fa&ccedil;am a experi&ecirc;ncia e acordem. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
