<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O ano em que o tempo parou</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O ano em que o tempo parou</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 22 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Se 1968 ainda &eacute; chamado “O Ano Que N&atilde;o Terminou”, &eacute; porque n&atilde;o terminou mesmo -- nem d&aacute; sinais de pretender faz&ecirc;-lo t&atilde;o cedo. Ao menos no Brasil &eacute; assim. Os trejeitos e cacoetes verbais que dominam o horizonte mental “d&ecirc;fte pa&iacute;f” ainda s&atilde;o em ess&ecirc;ncia aqueles que ent&atilde;o ecoavam pela rua Maria Ant&ocirc;nia e pelos bares do Leblon, os dois p&oacute;los neuronais, Tico e Teco, entre os quais circulava o com&eacute;rcio local de id&eacute;ias. </p>
            <p>Isso n&atilde;o quer dizer que o Brasil esteja preso no passado. Est&aacute; &eacute; fora do tempo. Na Fran&ccedil;a, nossa principal fornecedora de <em>gadgets </em> intelectuais, 1968 n&atilde;o foi propriamente um cap&iacute;tulo da Hist&oacute;ria, foi uma crise abrupta de esquecimento, quando o acesso cognitivo a mil&ecirc;nios de tradi&ccedil;&atilde;o cultural se tornou invi&aacute;vel gra&ccedil;as ao consumo consp&iacute;cuo de dois poderosos estupefacientes. De um lado, veio a repentina substitui&ccedil;&atilde;o do ensino tradicional baseado em letras cl&aacute;ssicas e ci&ecirc;ncias f&iacute;sicas pela nova cultura de sexo, drogas, <em>rock'n roll </em> e guevarismo, criada para atender a um p&uacute;blico de adolescentes que a prosperidade da classe m&eacute;dia no p&oacute;s-guerra transformara em consumidores independentes e vorazes (o processo est&aacute; relativamente bem documentado na obra apolog&eacute;tica <em>Linguistique et Culture Nouvelle </em>, de Philippe Rivi&egrave;re e Laurent Danchin, Paris, &Eacute;ditions Universitaires, 1971). De outro, as pr&oacute;prias institui&ccedil;&otilde;es nominalmente encarregadas de conservar a inteligibilidade do passado foram incapacitadas para essa tarefa pela dissemina&ccedil;&atilde;o epid&ecirc;mica da moda “desconstrucionista”. Se a alfabetiza&ccedil;&atilde;o consiste em construir pontes entre os sinais escritos e o mundo da experi&ecirc;ncia exterior e interior, &eacute; evidente que dinamitar essas pontes, fazendo da linguagem um universo auto-referente, n&atilde;o pode resultar em nenhuma eleva&ccedil;&atilde;o do n&iacute;vel de compreens&atilde;o da cultura, e sim apenas numa forma superior de analfabetismo, praticamente irrevers&iacute;vel por vir legitimada pelo aval da intelectualidade acad&ecirc;mica, ali&aacute;s a mais presun&ccedil;osa e pedante que j&aacute; existiu. Tamb&eacute;m &eacute; patente que, na impossibilidade de apelar ao testemunho da realidade experienciada, o &uacute;nico crit&eacute;rio de julgamento que resta &eacute; precisamente a palavra daquela intelectualidade, investida assim, gramscianamente, da “autoridade onipresente e invis&iacute;vel de um imperativo categ&oacute;rico, de um mandamento divino”. </p>
            <p>Cortando a comunica&ccedil;&atilde;o com o passado, 1968 destruiu o senso de continuidade hist&oacute;rica, de modo que todo o progresso alcan&ccedil;ado desde ent&atilde;o no mundo do pensamento – e ele foi consider&aacute;vel – se deu &agrave; margem da zona desconstrucionista, tornando-se incompreens&iacute;vel ou totalmente invis&iacute;vel aos que permanecem dentro dela. Esses adolescentes perp&eacute;tuos continuam fechados numa redoma de atemporalidade posti&ccedil;a, separados da hist&oacute;ria e da atualidade, entregues aos prazeres m&oacute;rbidos da auto-refer&ecirc;ncia narcisista psicoticamente repetitiva, que os vai tornando cada vez mais est&uacute;pidos e incapazes &agrave; medida mesma em que refor&ccedil;a a sua devo&ccedil;&atilde;o aos mitos culturais e pol&iacute;ticos de um ano lend&aacute;rio transfigurado em caricatura grotesca da eternidade. </p>
            <p>Foi assim que a Fran&ccedil;a saiu da hist&oacute;ria intelectual do mundo, e o Brasil, que nunca havia entrado nessa hist&oacute;ria sen&atilde;o como ap&ecirc;ndice da Fran&ccedil;a, saiu junto com ela sem nem perceber. O reinado da inconsci&ecirc;ncia que desde ent&atilde;o se instalou no pa&iacute;s, eliminando toda possibilidade de vida intelectual genu&iacute;na ao menos dentro das fronteiras do <em>establishment </em>, est&aacute; na origem da assombrosa degrada&ccedil;&atilde;o moral e pol&iacute;tica da qual hoje todos se queixam mas que, no fim das contas, &eacute; o destino que escolheram. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
