<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Três lições inesquecíveis</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Três lições inesquecíveis</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 15 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O espet&aacute;culo reconfortante da humilha&ccedil;&atilde;o p&uacute;blica do sr. Hugo Ch&aacute;vez foi um dos mais instrutivos das &uacute;ltimas semanas. Com ele aprendemos tr&ecirc;s li&ccedil;&otilde;es: sobre o que &eacute; democracia, sobre o que &eacute; um rei e sobre como funciona (ou n&atilde;o funciona) a cabe&ccedil;a de um revolucion&aacute;rio. A primeira delas devemos ao presidente Jos&eacute; Luis Zapatero, a segunda a Juan Carlos de Bourbon, a terceira ao pr&oacute;prio sr. Ch&aacute;vez. </p>
            <p>(1) Ao exigir o respeito devido ao seu antecessor Jos&eacute; Maria Aznar, que ali f&ocirc;ra ofendido por um orador insolente, o sr. Zapatero mostrou a diferen&ccedil;a – que nem sempre h&aacute;, mas deveria haver -- entre esquerda democr&aacute;tica e esquerda revolucion&aacute;ria. Esta &uacute;ltima acredita que seus projetos sociais s&atilde;o t&atilde;o sublimes que fazem dela “o primeiro escal&atilde;o da esp&eacute;cie humana”, como dizia Che Guevara, condi&ccedil;&atilde;o que a autoriza a ignorar solenemente os deveres morais e legais que pesam sobre as pessoas comuns e a investe do direito de mentir, trapacear, roubar e matar ilimitadamente em nome das belezas imagin&aacute;rias de um futuro hipot&eacute;tico. J&aacute; a esquerda democr&aacute;tica, consciente da fragilidade das id&eacute;ias humanas, pode lutar pelos seus projetos com entusiasmo, mas sabe que eles valem menos do que a regra do jogo em que concorrem com os do advers&aacute;rio. Para o revolucion&aacute;rio, s&oacute; o que importa &eacute; modificar a sociedade – se n&atilde;o a natureza humana -- de maneira integral e irrevers&iacute;vel, passando por cima de tudo e de todos. O democrata, de direita ou de esquerda, sabe que nenhuma mudan&ccedil;a introduzida por um governo &eacute; t&atilde;o inquestionavelmente boa que deva <em>a priori </em> estar vacinada contra a possibilidade de que o governo seguinte a reverta. Zapatero mostrou que, na ordem democr&aacute;tica, ningu&eacute;m tem a &uacute;ltima palavra. </p>
            <p>(2) Um rei n&atilde;o &eacute; um governante. &Eacute; o comandante vital&iacute;cio das For&ccedil;as Armadas, o garantidor da autoridade dos governos sucessivos, o guardi&atilde;o de uma ordem que permanece enquanto os pol&iacute;ticos passam. Com sua inesperada interven&ccedil;&atilde;o, o rei Juan Carlos n&atilde;o entrou no m&eacute;rito do assunto em debate. Apenas garantiu, contra a insol&ecirc;ncia de um mon&oacute;logo ditatorial hist&eacute;rico, o direito do seu chefe de governo &agrave; palavra. N&atilde;o faltar&atilde;o na m&iacute;dia brasileira desinformantes c&iacute;nicos o bastante para tentar impingir ao leitor um relato invertido, fazendo de Ch&aacute;vez o indiozinho indefeso, oprimido pela prepot&ecirc;ncia do colonizador. Mas a seq&uuml;&ecirc;ncia das imagens mostra claramente que foi Ch&aacute;vez o primeiro a oprimir o interlocutor, s&oacute; se detendo, at&ocirc;nito, ante a entrada em cena de uma personalidade mais forte. Se as palavras dessa personalidade foram exemplarmente abruptas e cortantes, isso s&oacute; mostra que n&atilde;o &eacute; pr&oacute;prio da fun&ccedil;&atilde;o real tagarelar, mas tapar a boca dos tagarelas que se arrogam o monop&oacute;lio da fala. </p>
            <p>(3) Quanto ao sr. Hugo Ch&aacute;vez, fazendo diante da reprimenda aquela express&atilde;o inconfund&iacute;vel de perplexidade e medo, mostrou algo que h&aacute; anos venho dizendo: todos esses l&iacute;deres revolucion&aacute;rios, a come&ccedil;ar por Fidel Castro, pelos chefes das Farc e pela multid&atilde;o dos nossos terroristas indenizados por seus pr&oacute;prios crimes, s&atilde;o indiv&iacute;duos fracos, covardes, frouxos, bons para atirar em manifestantes desarmados ou para matar pelas costas advers&aacute;rios desprevenidos, mas incapazes de qualquer ato de genu&iacute;na coragem, que por defini&ccedil;&atilde;o &eacute; sempre um ato solit&aacute;rio. Valentes diante dos holofotes ou fortalecidos pela prote&ccedil;&atilde;o de uma rede internacional de c&uacute;mplices, t&atilde;o logo se v&ecirc;em abandonados &agrave; pr&oacute;pria sorte s&oacute; o que sabem fazer &eacute; implorar como Che Guevara: “N&atilde;o me matem! N&atilde;o me matem!” Mostra-me os teus her&oacute;is e eu te direi quem &eacute;s. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
