<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mensagem de Natal 2007</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mensagem de Natal 2007</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 21 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Interrogado sobre a data do fim do mundo, Jesus Cristo disse que era um segredo que Deus Pai guardava para si (Mateus 24:36). Esta resposta traz em si duas implica&ccedil;&otilde;es l&oacute;gicas inescap&aacute;veis. </p>
            <p>Primeira: Cristo &eacute; o Logos Divino, a Raz&atilde;o Divina, isto &eacute;, o sistema eterno e vivente das leis que governam o cosmos e toda realidade poss&iacute;vel. Se o conhecimento da data do fim do mundo pertence propriamente ao Pai e n&atilde;o ao Filho enquanto tal, isso significa que a chegada do fim n&atilde;o ser&aacute; determinada por nenhuma lei anterior, mas por um puro Ato de Vontade, express&atilde;o da Liberdade Divina e n&atilde;o propriamente da Raz&atilde;o Divina. </p>
            <p>Segunda: Se a data do fim &eacute; um mist&eacute;rio indeslind&aacute;vel, a culmina&ccedil;&atilde;o ou meta final do processo hist&oacute;rico humano &eacute; tamb&eacute;m incognosc&iacute;vel, pois qualquer estado de progresso ou decad&ecirc;ncia que possa ter sido atingido numa data precisa pode ser mudado por novos desenvolvimentos imprevistos no dia ou minuto seguintes. Uma decis&atilde;o eterna do pr&oacute;prio Deus Pai faz com que a hist&oacute;ria humana seja um processo aberto, n&atilde;o limitado por quaisquer fins predeterminados, nem destinado a atingir qualquer estado de perfei&ccedil;&atilde;o predefinido. </p>
            <p>Desde h&aacute; cinco ou seis s&eacute;culos, no entanto, muitos homens t&ecirc;m tentado persuadir a humanidade de que eles n&atilde;o apenas podem antever muito claramente aquele estado de perfei&ccedil;&atilde;o, mas conhecem os precisos caminhos sociais, culturais, pol&iacute;ticos e hist&oacute;ricos que devem ser percorridos para chegar a ele. </p>
            <p>Isso &eacute; o que chamo "a mentalidade revolucion&aacute;ria". Se os resultados hist&oacute;ricos da sua vinda ao mundo tomaram a forma de assassinatos em massa, governos tir&acirc;nicos e indescrit&iacute;vel mis&eacute;ria e sofrimento, n&atilde;o foi porque a mente revolucion&aacute;ria foi tra&iacute;da por seus pr&oacute;prios representantes ou cometeu alguns pequenos erros no caminho para o para&iacute;so terrestre prometido. Foi porque a mente revolucion&aacute;ria presume ser mais s&aacute;bia do que o pr&oacute;prio Cristo. E quem presume ser mais s&aacute;bio do que Cristo recusa tamb&eacute;m o Esp&iacute;rito Santo. A mente revolucion&aacute;ria &eacute; o pecado contra o Esp&iacute;rito Santo, pecado que n&atilde;o ser&aacute; perdoado nesta vida nem na pr&oacute;xima.
                <!--  D(["mb","\u003c/p\>\u003cp\>Nunca se deve acreditar que, com a destrui&ccedil;&atilde;o de tal ou\nqual regime, a mente revolucion&aacute;ria foi expulsa para sempre da hist&oacute;ria\nhumana. Sob milhares de novos disfarces, alguns dos quais muito sutis e\ndif&iacute;ceis de reconhecer, ela reaparece de novo e de novo nos nossos\ncora&ccedil;&otilde;es e mentes, pois ela &eacute; a vers&atilde;o especificamente moderna da\ngrande tenta&ccedil;&atilde;o. \u003c/p\>\u003cp\>Hoje, quando nos preparamos para\ncontemplar uma vez mais o Menino Deus em seu ber&ccedil;o humilde, por favor\nlembrem-se: Ele &eacute; a fonte e o limite do nosso conhecimento. Ele &eacute; a\nmedida, a r&eacute;gua e a balan&ccedil;a. Ele &eacute; o alfa e o &ocirc;mega. Para al&eacute;m desses\nlimites, existe apenas o mist&eacute;rio insond&aacute;vel da Liberdade Divina. \u003c/p\>\n\t\t\t\t\t\t\n        \t                               \n                                               \u003cb\>\u003cfont color\u003d\"#3366cc\"\>[ \n                                                20/12/2007\n                                                ]\u003c/font\>\u003c/b\>\u003cfont color\u003d\"#3366cc\"\> \n                                                &nbsp; \n                                                02:01\u003c/font\>\u003cbr clear\u003d\"all\"\>",1]  );  D(["mb","\u003cspan class\u003dsg\>\u003cbr\>-- \u003cbr\>You will seek me and find me when you seek me with all your heart. \u003cbr\>Jeremiah 29:13\n\u003c/span\>",0]  );  D(["ce"]);    //-->
            </p>
            <p>Nunca se deve acreditar que, com a destrui&ccedil;&atilde;o de tal ou qual regime, a mente revolucion&aacute;ria foi expulsa para sempre da hist&oacute;ria humana. Sob milhares de novos disfarces, alguns dos quais muito sutis e dif&iacute;ceis de reconhecer, ela reaparece de novo e de novo nos nossos cora&ccedil;&otilde;es e mentes, pois ela &eacute; a vers&atilde;o especificamente moderna da grande tenta&ccedil;&atilde;o. </p>
            <p>Hoje, quando nos preparamos para contemplar uma vez mais o Menino Deus em seu ber&ccedil;o humilde, por favor lembrem-se: Ele &eacute; a fonte e o limite do nosso conhecimento. Ele &eacute; a medida, a r&eacute;gua e a balan&ccedil;a. Ele &eacute; o alfa e o &ocirc;mega. Para al&eacute;m desses limites, existe apenas o mist&eacute;rio insond&aacute;vel da Liberdade Divina. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
