<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Abaixo as dondocas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Abaixo as dondocas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 06 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A pris&atilde;o de 29 dissidentes em Cuba, no in&iacute;cio da semana, pelo crime de pretenderem comemorar o Dia Internacional dos Direitos Humanos, &eacute; uma amostra do destino a que os venezuelanos acabar&atilde;o conseguindo escapar, se continuarem enfrentando corajosamente o governo do sr. Ch&aacute;vez como o fizeram no plebiscito. Mas &eacute; tamb&eacute;m uma amostra do futuro que espera os brasileiros, se n&atilde;o compreenderem que um governo aliado do chavismo e das Farc requer uma oposi&ccedil;&atilde;o abertamente anticomunista, vigorosamente anticomunista, e n&atilde;o esses dois clubes de dondocas atemorizadas – ou vendidas, <em>chi lo s&agrave; </em>? -- que s&atilde;o o PSDB e o DEM. </p>
            <p>A primeira dessas agremia&ccedil;&otilde;es contenta-se, desde h&aacute; muito, com ser uma sombra do PT, n&atilde;o apenas recusando-se a ter com o partido governante a menor diverg&ecirc;ncia ideol&oacute;gica, mas s&oacute; o enfrentando no campo das acusa&ccedil;&otilde;es m&uacute;tuas de corrup&ccedil;&atilde;o – em geral igualmente justificadas --, quando n&atilde;o no da competi&ccedil;&atilde;o de fidelidade ao passado esquerdista, como se viu naquelas rid&iacute;culas simula&ccedil;&otilde;es de debate eleitoral em 2002. </p>
            <p>Quanto &agrave; segunda, o sr. Presidente da Rep&uacute;blica engana-se ao dizer que ela n&atilde;o tem perspectiva de poder. O DEM quer o poder, sim, desde que possa conquist&aacute;-lo por meio de alian&ccedil;as, conchavos e acomoda&ccedil;&otilde;es ou, na mais valente das hip&oacute;teses, por meio de resmungos moralistas apartid&aacute;rios e inofensivos. O que o DEM n&atilde;o quer &eacute; nadar contra a corrente dominante, &eacute; ser ou parecer conservador, &eacute; tornar-se o leg&iacute;timo porta-voz das cren&ccedil;as e valores tradicionais do povo brasileiro, que o consenso dos bem-pensantes excluiu de todo direito &agrave; representa&ccedil;&atilde;o pol&iacute;tica ou mesmo ao ingresso nos ambientes culturais <em>soi disant </em> respeit&aacute;veis. </p>
            <p>Quando uma agremia&ccedil;&atilde;o que a esquerda rotula de extrema direita professa se modelar pelos ideais do Partido Democrata americano -- o partido de Fidel Castro, Hugo Ch&aacute;vez e Ahmadinejad --, &eacute; patente que toda confronta&ccedil;&atilde;o eleitoral “n&ecirc;fte pa&iacute;f” se tornou apenas uma fachada legitimadora do esquerdismo triunfante, uma farsa grotesca calculada para impedir que as prefer&ecirc;ncias majorit&aacute;rias dos brasileiros se fa&ccedil;am valer no Congresso e adquiram for&ccedil;a de leis. </p>
            <p>Voc&ecirc;s j&aacute; notaram que, nas confronta&ccedil;&otilde;es extrapartid&aacute;rias, no plebiscito do desarmamento assim como nas pesquisas de opini&atilde;o ou na recente Confer&ecirc;ncia Nacional de Sa&uacute;de, a opini&atilde;o vencedora nunca &eacute; aquela que depois acaba prevalecendo nas elei&ccedil;&otilde;es? Por que o brasileiro, ao expressar diretamente o que pensa, diz uma coisa, mas ao faz&ecirc;-lo atrav&eacute;s da representa&ccedil;&atilde;o eleitoral, diz outra completamente diferente? Por que o nosso povo &eacute; t&atilde;o conservador nas id&eacute;ias e t&atilde;o esquerdista no voto? A resposta &eacute; simples: a rede de canais partid&aacute;rios foi toda planejada para que, no caminho entre o sentimento espont&acirc;neo e a decis&atilde;o pol&iacute;tica, tudo se transmute no seu respectivo oposto. O que no Brasil se chama de representa&ccedil;&atilde;o popular &eacute;, literalmente, representa&ccedil;&atilde;o inversa. </p>
            <p>Num artigo publicado semanas atr&aacute;s (<em><a href="http://www.olavodecarvalho.org/semana/070604Bdc.html">A Venezuela vive. E o Brasil agoniza</a></em>), afirmei que havia mais sa&uacute;de pol&iacute;tica na Venezuela do que no Brasil. O plebiscito confirmou isso de maneira integral. Manifestando-se pela dupla e arriscada via simult&acirc;nea da absten&ccedil;&atilde;o e do voto, uma oposi&ccedil;&atilde;o ideologicamente consistente mostrou que dois ter&ccedil;os da popula&ccedil;&atilde;o venezuelana n&atilde;o querem Ch&aacute;vez, n&atilde;o querem o comunismo, n&atilde;o querem ser governados por agentes cubanos e narcoterroristas das Farc. Se a escolha for colocada nos mesmos termos para os brasileiros, eles votar&atilde;o como os venezuelanos. Uma oposi&ccedil;&atilde;o nominal, fugindo a todo confronto ideol&oacute;gico, s&oacute; serve para impedir que isso aconte&ccedil;a. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
