<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O óbvio invisível</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>O óbvio invisível</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  17 de dezembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> A caracter&iacute;stica mais &oacute;bvia e permanente da estrat&eacute;gia gramsciana para a instaura&ccedil;&atilde;o do comunismo, caracter&iacute;stica que a distingue radicalmente do m&eacute;todo leninista, &eacute; que ela evita na m&aacute;xima medida poss&iacute;vel a interven&ccedil;&atilde;o revolucion&aacute;ria direta do Estado sobre a sociedade, preferindo operar transforma&ccedil;&otilde;es profundas por meio de agentes auxiliares informais, isto &eacute;, entidades e movimentos n&atilde;o estatais espalhados pelo Partido no seio da pr&oacute;pria sociedade civil. A revolu&ccedil;&atilde;o transcorre ent&atilde;o de maneira difusa, camuflada e anest&eacute;sica, desnorteando seus advers&aacute;rios – ou mais propriamente v&iacute;timas – ao ponto de tornar invi&aacute;vel qualquer rea&ccedil;&atilde;o organizada. </p>
        <p>No Brasil de hoje, os partidos e demais entidades “de oposi&ccedil;&atilde;o” n&atilde;o conseguem sequer ter uma vis&atilde;o de conjunto do processo revolucion&aacute;rio que os engolfa. Na desorienta&ccedil;&atilde;o geral em que se encontram, apegam-se a pontos de detalhe, soltos e inconexos, sem perceber que qualquer vit&oacute;ria parcial a&iacute; obtida pode ser sempre reciclada em favor da estrat&eacute;gia revolucion&aacute;ria gra&ccedil;as ao dom&iacute;nio superior que esta tem do processo como um todo. </p>
        <p>O desn&iacute;vel entre a abrang&ecirc;ncia da a&ccedil;&atilde;o revolucion&aacute;ria e o esfarelamento pontilhista das rea&ccedil;&otilde;es &eacute; tamanho, que as fac&ccedil;&otilde;es respectivas n&atilde;o parecem viver no mesmo pa&iacute;s, nem no mesmo planeta, mas em gal&aacute;xias distantes e mutuamente incomensur&aacute;veis. De um lado, a engenharia de longo prazo, calculada para mudar as estruturas profundas e dominar o todo. Do outro, o empenho m&iacute;ope de preservar interesses grupais imediatos, sem a menor estrat&eacute;gia de conjunto e at&eacute; sem o menor interesse de conhecer a do advers&aacute;rio. </p>
        <p>Um exemplo desse desn&iacute;vel &eacute; o empres&aacute;rio que espera aplacar a f&uacute;ria revolucion&aacute;ria mediante contribui&ccedil;&otilde;es l&iacute;citas ou il&iacute;citas ao partido ascendente, sem pensar que com isso ajuda esse partido a dominar o Estado, portanto a prescindir das suas contribui&ccedil;&otilde;es e a atirar o contribuinte &agrave;s chamas na primeira queima de arquivo. </p>
        <p>Outro, o do militante crist&atilde;o que ataca o movimento <em>gay </em> mediante um discurso de pura moralidade tradicional, sem notar que esse movimento &eacute; apenas a ponta de lan&ccedil;a de uma estrat&eacute;gia muito maior, calculada at&eacute; mesmo para fazer concess&otilde;es &agrave; moralidade tradicional e trocar, se preciso e no momento devido, o apoio da milit&acirc;ncia <em>gay </em> pelo das igrejas tradicionais. Ningu&eacute;m entender&aacute; nada, absolutamente nada do que se passa nesse dom&iacute;nio se n&atilde;o levar em considera&ccedil;&atilde;o que as for&ccedil;as que instigam os <em>gays </em> contra a moral crist&atilde; no Brasil, nos EUA ou na Europa Ocidental s&atilde;o as mesmas, as mesm&iacute;ssimas que punem o homossexualismo com pena de pris&atilde;o ou morte nos pa&iacute;ses comunistas e isl&acirc;micos. Essas for&ccedil;as est&atilde;o t&atilde;o interessadas em liberdade sexual quanto eu estou interessado em <em>Pokemons </em>. E n&atilde;o conhe&ccedil;o, ao menos no Brasil, um s&oacute; militante crist&atilde;o que, na sua defesa entusi&aacute;stica da moral religiosa, tenha parado  para pensar que seu discurso – e a progressiva radicaliza&ccedil;&atilde;o desse discurso, em rea&ccedil;&atilde;o &agrave; escalada <em>gay </em> – pode ter entrado de antem&atilde;o nos c&aacute;lculos da estrat&eacute;gia revolucion&aacute;ria. No entanto, pelos frutos os conhecereis: quantas igrejas, fugindo do avan&ccedil;o gayzista, n&atilde;o t&ecirc;m aderido aos partidos de esquerda em troca de duas ou tr&ecirc;s palavrinhas, de pura esmola e da boca para fora, em favor da moralidade crist&atilde;? </p>
        <p>Mas o exemplo mais especialmente pat&eacute;tico &eacute; o fazendeiro que acredita poder defender sua propriedade contratando jagun&ccedil;os, enquanto em torno, sem que ele veja, todas as estruturas jur&iacute;dicas, sociais e culturais j&aacute; foram modificadas para colocar contra o seu direito de propriedade os tribunais, a pol&iacute;cia, o ex&eacute;rcito e at&eacute; a opini&atilde;o p&uacute;blica. </p>
        <p>N&atilde;o estou dizendo que os fazendeiros sejam incultos e tolos. Mesmo gente de profiss&atilde;o letrada -- jornalistas, empres&aacute;rios, oficiais militares – parece n&atilde;o perceber a obviedade escandalosa de que o que est&aacute; acontecendo no Brasil n&atilde;o s&atilde;o meras invas&otilde;es de fazendas: &eacute; uma das mais vastas, sistem&aacute;ticas e irrevers&iacute;veis opera&ccedil;&otilde;es de transfer&ecirc;ncia de propriedade que j&aacute; se viram no mundo. </p>
        <p>Planejada desde h&aacute; muitas d&eacute;cadas, no seio de <em>think tanks </em> de esquerda e organismos internacionais, essa opera&ccedil;&atilde;o se desenrola, at&eacute; agora, em seis <em>fronts </em> simult&acirc;neos, articulados para muito al&eacute;m do que as v&iacute;timas de seus ataques podem enxergar no momento: </p>
        <p>1) A ocupa&ccedil;&atilde;o de fazendas pelos “sem terra”. </p>
        <p>2) A ocupa&ccedil;&atilde;o de propriedades urbanas pelos “sem teto”. </p>
        <p>3) A transfer&ecirc;ncia de vastas por&ccedil;&otilde;es de territ&oacute;rio para as “na&ccedil;&otilde;es ind&iacute;genas”, imunes &agrave; a&ccedil;&atilde;o do Estado brasileiro e prontas a declarar sua independ&ecirc;ncia. </p>
        <p>4) A desapropria&ccedil;&atilde;o de casas e terrenos pelos autodeclarados “quilombolas”. </p>
        <p>5) A abertura de territ&oacute;rios livres entregues ao dom&iacute;nio de narcotraficantes associados &agrave;s Farc, vacinados contra toda a&ccedil;&atilde;o policial. </p>
        <p>6) A compra de imensas faixas de terra por estatais chinesas, por agentes da m&aacute;fia russa (que &eacute; o pr&oacute;prio <em>establishment </em> russo) e por milion&aacute;rios &aacute;rabes com poss&iacute;veis v&iacute;nculos com o terrorismo internacional. </p>
        <p>Fa&ccedil;am as contas da extens&atilde;o j&aacute; transferida, avaliem os planos de expans&atilde;o tra&ccedil;ados para os pr&oacute;ximos anos, e entender&atilde;o que o Brasil <em>j&aacute; </em> tem uma nova classe dominante, ainda espalhada e amorfa em apar&ecirc;ncia, mas muito bem articulada, como for&ccedil;a hist&oacute;rica, no plano estrat&eacute;gico mais vasto. Para qualquer estrategista revolucion&aacute;rio, mesmo chinfrim, a conex&atilde;o ao menos te&oacute;rica desses seis pontos &eacute; um requisito prim&aacute;rio, &oacute;bvio e indispens&aacute;vel. E, hoje em dia, a correspondente articula&ccedil;&atilde;o pr&aacute;tica j&aacute; em a&ccedil;&atilde;o pode ser facilmente reconstitu&iacute;da, com um pouco de paci&ecirc;ncia, juntando os pontos entre as entidades envolvidas e desenhando a trama de suas conex&otilde;es internacionais – um estudo que qualquer analista estrat&eacute;gico medianamente respons&aacute;vel sabe ser a condi&ccedil;&atilde;o inicial de qualquer diagn&oacute;stico da situa&ccedil;&atilde;o. </p>
        <p>Para as v&iacute;timas do processo, no entanto, a mera hip&oacute;tese dessa articula&ccedil;&atilde;o parece t&atilde;o complexa e diab&oacute;lica que, por medo de ficar com medo, preferem rejeit&aacute;-la mediante o apelo irracional, mas infal&iacute;vel, ao chav&atilde;o <em>pr&ecirc;t-&agrave;-porter </em>: “&Eacute; teoria da conspira&ccedil;&atilde;o.” </p>
        <p align="center"><em> </em></p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
