<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Página negra</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Página negra</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  17 de dezembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Por que, no meio da gritaria mundial contra as “torturas” supostamente praticadas pelos americanos em Guantanamo, ningu&eacute;m exibiu at&eacute; agora uma &uacute;nica v&iacute;tima mutilada, um &uacute;nico dedo quebrado, um &uacute;nico olho roxo, um hematomazinho de meio cent&iacute;metro quadrado? </p>
        <p>Como &eacute; poss&iacute;vel alardear em tom de certeza inabal&aacute;vel a pr&aacute;tica de tantos crimes hediondos e jamais exibir um s&oacute; corpo de delito? </p>
        <p>Por que n&atilde;o aparece sequer um &uacute;nico testemunho de v&iacute;tima, descrevendo os horrores que teria sofrido e explicando por que seu corpo continua intacto e com apar&ecirc;ncia saud&aacute;vel? </p>
        <p>Por que, com tantos megafones para eco&aacute;-lo, n&atilde;o se ouve um &uacute;nico grito de dor? </p>
        <p>Sobretudo: Por que, de tantas pessoas submetidas a maus tratos intoler&aacute;veis, nenhuma morre jamais? Onde est&atilde;o os cad&aacute;veres da Guant&aacute;namo americana, similares &agrave;queles que brotam &agrave;s centenas, aos milhares, das pris&otilde;es de Havana, Beijing, Pyongyang, Cartum, Islamabad? </p>
        <p>&Eacute; claro que estamos diante da mais vasta, mais mentirosa e mais despudorada campanha de desinforma&ccedil;&atilde;o em escala mundial j&aacute; vista desde a opera&ccedil;&atilde;o montada em Moscou para exibir os espi&otilde;es at&ocirc;micos Julius e Ethel Rosenberg como v&iacute;timas inocentes de uma trama imperialista. </p>
        <p>O entusiasmo pueril, a f&eacute; cega com que a m&iacute;dia nacional em peso ecoa essa campanha, sem um momento sequer de d&uacute;vida ou de recuo cr&iacute;tico, &eacute; a prova maior de que a intelig&ecirc;ncia desapareceu por completo das reda&ccedil;&otilde;es, sendo substitu&iacute;da pela macaquea&ccedil;&atilde;o passiva dos <em>slogans </em> da moda. </p>
        <p align="center">*** </p>
        <p>A obsessiva necessidade que os “formadores de opini&atilde;o” brasileiros t&ecirc;m de dar uma impress&atilde;o de equil&iacute;brio e serenidade no tom do que escrevem &eacute; pura camuflagem de seu profundo sentimento de inseguran&ccedil;a, nascido por sua vez de uma secreta consci&ecirc;ncia de sua incultura e despreparo. </p>
        <p>O esfor&ccedil;o de parecer maduro &eacute; o sinal mais patente da imaturidade. </p>
        <p>Quem tem motivos s&oacute;lidos para confiar na racionalidade do que pensa n&atilde;o liga para o tom em que vai diz&ecirc;-lo; ao contr&aacute;rio, est&aacute; habilitado a variar o tom conforme o momento, as circunst&acirc;ncias e o objetivo da comunica&ccedil;&atilde;o, sem mudar o conte&uacute;do intelectual do que diz. </p>
        <p>O poder de diferenciar id&eacute;ia e tom &eacute; um dos sinais distintivos da humanidade. N&atilde;o o encontramos nem mesmo entre os s&iacute;mios superiores, muito menos entre as galinhas. Dever&iacute;amos orgulhar-nos dele, mas no Brasil de hoje, ao contr&aacute;rio, seu exerc&iacute;cio tornou-se proibido, ao menos nos debates p&uacute;blicos. A&iacute; qualquer absurdo intelectualmente insultuoso, se exposto em linguagem serena e polida, &eacute; aceito como a encarna&ccedil;&atilde;o mesma da racionalidade, ao passo que uma demonstra&ccedil;&atilde;o l&oacute;gica perfeita, escorada no exato conhecimento dos fatos, &eacute; tida como explos&atilde;o irracional intoler&aacute;vel t&atilde;o logo suas conclus&otilde;es firam alguma suscetibilidade em torno. Se exposta em linguagem lac&ocirc;nica ou sarc&aacute;stica, ent&atilde;o, vale como atestado de insanidade do infeliz autor. O tom, em suma, faz as vezes do conte&uacute;do, que desaparece por completo. </p>
        <p align="center">*** </p>
        <p>Depois de publicadas as atas quase completas das assembl&eacute;ias e grupos de trabalho do Foro de S&atilde;o Paulo; depois de dois discursos do sr. Lu&iacute;s In&aacute;cio em que ele confessa abertamente as atividades a&iacute; desenvolvidas em parceria com as Farc e o MIR, ainda recebo centenas de cartas de leitores exigindo “provas” dessa parceria. Pior que a credulidade sonsa &eacute; a incredulidade be&oacute;cia – a incapacidade de tirar conclus&otilde;es &oacute;bvias dos fatos mais patentes. N&atilde;o creio exagerar ao dizer que, ao longo da &uacute;ltimas d&eacute;cadas, essa patologia se tornou end&ecirc;mica no Brasil e que seus sintomas se manifestam especialmente entre as classes letradas. </p>
        <p align="center">*** </p>
        <p>Dica de leitura: n&atilde;o percam o artigo de David Meir-Levi, “<a href="http://www.frontpagemag.com/Articles/Printable.aspx?GUID=1DC862A4-B416-4C67-B0A1-A49FDC3C2164">The Communist Roots of Palestinian Terror</a>”, na edi&ccedil;&atilde;o atual da <em>FrontPageMagazine</em>. </p>
        <p>&nbsp; </p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
