<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O revolucionário aburguesado</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O revolucionário aburguesado</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 13 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quando um <em>topos </em> -- um argumento padronizado ou lugar-comum -- &eacute; vazio e idiota o bastante para poder ser usado igualmente pelo discurso da esquerda e pelo da direita, ele tem tudo para se consagrar como dogma inabal&aacute;vel do credo p&uacute;blico. Deixem-no circular um pouco, e em breve ele se tornar&aacute; premissa fundante e supremo crit&eacute;rio de prova para a aferi&ccedil;&atilde;o de milhares de opini&otilde;es em circula&ccedil;&atilde;o. </p>
            <p>O exemplo mais comum, na m&iacute;dia brasileira, &eacute; o do revolucion&aacute;rio aburguesado. Pelo menos uma vez por semana aparecem opinadores iluminados proclamando que tal ou qual pol&iacute;tico, tal ou qual partido, tal ou qual grupo militante era de esquerda mas j&aacute; n&atilde;o &eacute; mais: continua na luta s&oacute; por dinheiro, por desejo de poder, por interesse ego&iacute;sta. </p>
            <p>A direita utiliza esse giro de linguagem para as seguintes finalidades: (a) queimar a reputa&ccedil;&atilde;o de algum esquerdista perante seus pr&oacute;prios companheiros, apelando maliciosamente aos valores que lhes s&atilde;o caros; (b) tentar dividir as hostes esquerdistas, semeando suspeitas quanto &agrave; lealdade m&uacute;tua entre os v&aacute;rios grupos que a comp&otilde;em: (c) minar a autoconfian&ccedil;a do movimento esquerdista, insinuando que &eacute; um culto esvaziado pela descren&ccedil;a e pela apostasia; (d) enaltecer o capitalismo por meio de uma ret&oacute;rica invertida e sat&acirc;nica, atribuindo-lhe o poder atrativo de uma tenta&ccedil;&atilde;o irresist&iacute;vel e, desta forma, buscando transmutar o aburguesamento dos revolucion&aacute;rios numa profecia auto-realiz&aacute;vel. </p>
            <p>N&atilde;o &eacute; preciso dizer que, nas quatro hip&oacute;teses, o que se obt&eacute;m &eacute; no m&aacute;ximo alguma vantagem t&aacute;tica menor em troca de uma perda estrat&eacute;gica irrepar&aacute;vel: quanto mais as cren&ccedil;as e valores nominais de um grupo pol&iacute;tico s&atilde;o usados como arma de chantagem moral contra o mesmo grupo, mais esses valores saem engrandecidos e essas cren&ccedil;as fortalecidas. Quando a direita apela a esse truque de ret&oacute;rica chinfrim, acreditando ser muito esperta por isso, o que ela consegue &eacute; servir de instrumento &agrave; propaganda ideol&oacute;gica esquerdista. </p>
            <p>A esquerda, n&atilde;o raro aproveitando-se dessa mesma circunst&acirc;ncia, emprega a figura do revolucion&aacute;rio aburguesado de maneira menos variada, por&eacute;m um pouco mais eficiente: serve-se dela para limpar-se de seus crimes, atribuindo-os a traidores que teriam abandonado os belos ideais da revolu&ccedil;&atilde;o e passado a delinq&uuml;ir em benef&iacute;cio pr&oacute;prio. Esse <em>topos </em> foi fartamente usado a prop&oacute;sito do primeiro escal&atilde;o petista quando se tornou imposs&iacute;vel ocultar a magnitude de seus feitos il&iacute;citos, em compara&ccedil;&atilde;o com os quais os An&otilde;es do Or&ccedil;amento se tornavam gigantes de moralidade e civismo. N&atilde;o por coincid&ecirc;ncia, aqueles que bradavam contra os corruptos do Planalto nas p&aacute;ginas da m&iacute;dia burguesa omitiam-se de faz&ecirc;-lo no c&iacute;rculo mais &iacute;ntimo do Foro de S&atilde;o Paulo, provando destarte que, em fam&iacute;lia, ainda tinham por aqueles alegados desertores a considera&ccedil;&atilde;o devida a companheiros fi&eacute;is. </p>
            <p>O mesmo artif&iacute;cio serviu para atenuar o vexame do seq&uuml;esto do publicit&aacute;rio Washington Olivetto, quando, em peso, a elite esquerdista chique de S&atilde;o Paulo se mobilizou para apresentar o autor principal do crime, Maur&iacute;cio Norambuena, como um desertor do MIR chileno ( <em>Movimiento de la Izquierda Revolucionaria </em> ), empenhado em enriquecer a si pr&oacute;prio mediante o uso indevido dos truques de guerrilha urbana aprendidos nos anos dourados da sua milit&acirc;ncia idealista. Como ao mesmo tempo aquelas pessoas maravilhosas reivindicassem a liberta&ccedil;&atilde;o do prisioneiro, a impress&atilde;o que ficava na retina do p&uacute;blico era profunda e indel&eacute;vel: a esquerda era uma fac&ccedil;&atilde;o pol&iacute;tica t&atilde;o bondosa, t&atilde;o generosa, que n&atilde;o hesitava em lutar at&eacute; mesmo pelos direitos humanos de um traidor e ap&oacute;stata. Liberto e enviado de volta ao Chile, logo depois Norambuena posava para uma fotografia com os l&iacute;deres do MIR, todos abra&ccedil;adinhos, ostantando disciplinadamente a bandeira do movimento. </p>
            <p>Nos &uacute;ltimo dias, o estere&oacute;tipo do <em></em>revolucion&aacute;rio aburguesado voltou &agrave; cena, desta vez para limpar a imagem da revolu&ccedil;&atilde;o latino-americana inteira, polu&iacute;da temporariamente pelas not&iacute;cias a respeito de Ingrid Bettancourt e de outros ref&eacute;ns mantidos em cativeiro pelas Farc, sob condi&ccedil;&otilde;es inumanas. Por toda parte ecoa o mesmo refr&atilde;o: aqueles desavergonhados colombianos fazem essas maldades porque se aburguesaram, s&oacute; pensam em dinheiro e nem se lembram mais de seus ideais de juventude. Mas, novamente, a acusa&ccedil;&atilde;o s&oacute; ser&aacute; alardeada na imprensa burguesa. Nem uma palavra contra os supostos traidores se ouvir&aacute; nas reuni&otilde;es do Foro de S&atilde;o Paulo, o tribunal supremo da pureza revolucion&aacute;ria. Ali, num ambiente de camaradagem &iacute;ntima,&nbsp;eles continuar&atilde;o a ser tratados com defer&ecirc;ncia, respeito e tapinhas fraternais nas costas. O fingimento &eacute; t&atilde;o vis&iacute;vel como se nos tempos da Inquisi&ccedil;&atilde;o um bispo cat&oacute;lico, acusando de heresia um sacerdote, insistisse em faz&ecirc;-lo s&oacute; diante de uma assembl&eacute;ia de ateus, sem dar ao Santo Of&iacute;cio a m&iacute;nima ci&ecirc;ncia do ocorrido e continuando a aceitar o dito herege como seu confessor e guia espiritual. </p>
            <p>Mas muitos s&eacute;culos, talvez, ainda h&atilde;o de decorrer antes de a direita nacional perceber que o <em>topos </em> do revolucion&aacute;rio aburguesado n&atilde;o lhe serve para enganar a ningu&eacute;m, mas s&oacute; para torn&aacute;-la ainda mais vulner&aacute;vel ao mesmo truque quando usado pela esquerda. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
