<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Saindo do armário</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Saindo do armário</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 13 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> No discurso que fez durante o Encontro de Governadores da Frente Norte do Mercosul, em Bel&eacute;m do Par&aacute; no &uacute;ltimo dia 6 de dezembro, o sr. presidente da Rep&uacute;blica foi ainda mais expl&iacute;cito do que em 2 de julho de 2005 – 15&ordm;. anivers&aacute;rio do Foro de S&atilde;o Paulo --, e a grande m&iacute;dia nacional foi ainda mais aplicada e un&acirc;nime em fingir que n&atilde;o o ouviu. O que ele disse foi, em ess&ecirc;ncia, o seguinte: </p>
            <p>1. O Foro de S&atilde;o Paulo, fundado por ele, &eacute; o comando estrat&eacute;gico da esquerda continental. </p>
            <p>2. Ao longo de dezessete anos de a&ccedil;&otilde;es coordenadas, a estrat&eacute;gia do Foro mudou o curso da Hist&oacute;ria na Am&eacute;rica Latina, n&atilde;o s&oacute; salvando da extin&ccedil;&atilde;o o movimento comunista internacional mas entregando a ele o poder sobre v&aacute;rias na&ccedil;&otilde;es e abrindo caminho para a sua expans&atilde;o ilimitada. </p>
            <p>Essas afirma&ccedil;&otilde;es s&atilde;o verdades fac&iacute;limas de comprovar. Basta cotejar as atas das assembl&eacute;ias e grupos de trabalho daquela misteriosa entidade com o notici&aacute;rio das mudan&ccedil;as pol&iacute;ticas sobrevindas em escala continental desde a sua funda&ccedil;&atilde;o em 1990. Praticamente tudo o que aconteceu de importante na pol&iacute;tica latino-americana na &uacute;ltima d&eacute;cada e meia foi tramado e decidido com anteced&ecirc;ncia no Foro de S&atilde;o Paulo. </p>
            <p>O sr. presidente s&oacute; mentiu num ponto: disse que os cientistas sociais ter&atilde;o dificuldade em entender essa gigantesca transforma&ccedil;&atilde;o hist&oacute;rica porque “foi tudo muito r&aacute;pido”. N&atilde;o foi r&aacute;pido coisa nenhuma. Houve tempo suficiente para compreender o processo e at&eacute; para det&ecirc;-lo. O que faltou foi informa&ccedil;&atilde;o. Tudo o que se discutiu e se decidiu no Foro ao longo de dezessete anos foi mantido em segredo, com a colabora&ccedil;&atilde;o servil e criminosa da m&iacute;dia c&uacute;mplice e de uma oposi&ccedil;&atilde;o de fancaria, programada para calar o bico. Ludibriado, o povo assistiu &agrave;s mudan&ccedil;as sem saber de onde vinham, como se fosse tudo uma inexplic&aacute;vel tempestade de curiosas coincid&ecirc;ncias. Agindo por toda parte sem jamais ser visto, discutido ou denunciado, o Foro de S&atilde;o Paulo transformou-se literalmente no governo m&aacute;gico preconizado por Antonio Gramsci, investido do “poder invis&iacute;vel e onipresente de um imperativo categ&oacute;rico, de um mandamento divino”. </p>
            <p>Nunca, na hist&oacute;ria do mundo, acontecimentos dessa magnitude permaneceram ocultos perante tanta gente durante tanto tempo, com conseq&uuml;&ecirc;ncias t&atilde;o vastas. </p>
            <p>O fato de que, diante desse fen&ocirc;meno assombroso, os pr&oacute;prios antipetistas reais ou fingidos se encolham e prefiram discutir miudezas administrativas e legais, como se estiv&eacute;ssemos numa antiga e apraz&iacute;vel democracia europ&eacute;ia onde a pol&iacute;tica se tornou mera rotina burocr&aacute;tica, mostra que a ousadia e o cinismo dos planos monumentais da esquerda n&atilde;o inibiram em seus advers&aacute;rios s&oacute; a coragem de lutar, mas at&eacute; o desejo de pensar, o mero impulso de saber. O mal que cresce em torno deles tornou-se grande demais para que desejem enxerg&aacute;-lo. Como drogados numa boate em chamas, preferem deixar-se cair pelas poltronas, esperando que o inc&ecirc;ndio passe como se fosse apenas uma <em>bad trip </em>. </p>
            <p>Agora que a luta est&aacute; praticamente ganha, o pr&oacute;prio inventor da trama pode abrir o arm&aacute;rio e mostrar a bela cole&ccedil;&atilde;o de esqueletos acumulada no escuro ao longo dos anos. </p>
            <p>Ele j&aacute; n&atilde;o tem motivo para calar. J&aacute; ningu&eacute;m tem for&ccedil;a para punir seus crimes. Aquilo que foi encoberto pode ser exibido, sem risco, de cima dos telhados. Apenas, aqueles que solicitamente colaboraram com a oculta&ccedil;&atilde;o se sentem, &eacute; claro, um pouco envergonhados de confessar que seu sil&ecirc;ncio obsequioso, t&atilde;o constante, t&atilde;o devoto, se tornou de repente uma rel&iacute;quia in&uacute;til, desprezada por seu pr&oacute;prio benefici&aacute;rio maior. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
