<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sonsice obrigatória</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sonsice obrigatória</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 06 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Dividida entre duas t&aacute;ticas antag&ocirc;nicas – votar no “N&atilde;o” ou recusar-se a comparecer &agrave;s urnas, em protesto contra a fraude manifesta do plebiscito anterior --, ainda assim a oposi&ccedil;&atilde;o venezuelana imp&ocirc;s a Hugo Ch&aacute;vez uma derrota humilhante. Fa&ccedil;am as contas. Se 44 por cento dos eleitores se abst&ecirc;m e 51 por cento dos restantes votam contra, est&aacute; claro que aproximadamente tr&ecirc;s quartos do eleitorado rejeitam na base as propostas comunistas do presidente. E est&atilde;o contra por tr&ecirc;s motivos: (1) sabem que essas propostas s&atilde;o comunistas; (2) sabem o que &eacute; comunismo; (3) conhecem as articula&ccedil;&otilde;es do governo local com o Foro de S&atilde;o Paulo, com o terrorismo isl&acirc;mico e com o movimento comunista mundial. Em suma: sabem a respeito de Ch&aacute;vez tudo aquilo que o eleitor brasileiro ignora a respeito de Lula e do PT. Comparem, por exemplo, os discursos dos nossos pol&iacute;ticos ditos oposicionistas com o livro “O Continente da Esperan&ccedil;a”, de Alexandro Pe&ntilde;a Esclusa, um dos mais destacados l&iacute;deres do movimento antichavista. De um lado, s&atilde;o reclama&ccedil;&otilde;es polid&iacute;ssimas, antissepticamente escoimadas de qualquer tomada de posi&ccedil;&atilde;o ideol&oacute;gica, por t&iacute;mida que seja. De outro, a den&uacute;ncia corajosa do Foro de S&atilde;o Paulo e de seus planos para a transforma&ccedil;&atilde;o do continente num arremedo tardio da URSS. </p>
            <p>A diferen&ccedil;a &eacute; tanto mais obscena porque o Foro &eacute; uma inven&ccedil;&atilde;o de brasileiros, n&atilde;o de venezuelanos, porque foi ao brasileiro Lula, n&atilde;o a Hugo Ch&aacute;vez, que as Farc agradeceram por essa iniciativa que salvou o comunismo da extin&ccedil;&atilde;o, e porque, no fim das contas, &eacute; em Bras&iacute;lia, n&atilde;o em Caracas, que reside o c&eacute;rebro dirigente da revolu&ccedil;&atilde;o comunista latino-americana, da qual Hugo Ch&aacute;vez n&atilde;o &eacute; sen&atilde;o a fachada mais escandalosa e, no fim das contas, um belo boi-de-piranha. </p>
            <p>Acusados pela esquerda de ser “extremistas de direita”, nossos pol&iacute;ticos de oposi&ccedil;&atilde;o e nossa “imprensa burguesa” s&atilde;o, na verdade, instrumentos d&oacute;ceis de um vasto empreendimento de desinforma&ccedil;&atilde;o calculado para manter o eleitorado brasileiro na ignor&acirc;ncia total do que se passa no continente. </p>
            <p>Os leitores da <em>Folha </em> e do <em>Globo </em>, por exemplo, s&atilde;o insistentemente persuadidos de que o Foro de S&atilde;o Paulo n&atilde;o existe ou &eacute; inofensivo, de que o comunismo n&atilde;o &eacute; problema nenhum, de que toda iniciativa de combat&ecirc;-lo &eacute; uma esp&eacute;cie de dem&ecirc;ncia retroativa, causada por m&oacute;rbida nostalgia reacion&aacute;ria dos tempos do senador Joe McCarthy. Express&otilde;es pejorativas como “saudosistas da Guerra Fria” reaparecem a todo momento, nesses e em outros &oacute;rg&atilde;os de m&iacute;dia, inibindo sistematicamente no p&uacute;blico toda tenta&ccedil;&atilde;o de anticomunismo. E a esquerda, com ast&uacute;cia diab&oacute;lica, disfar&ccedil;a mediante afeta&ccedil;&otilde;es de hostilidade ao “direitismo” da classe jornal&iacute;stica a decisiva ajuda estrat&eacute;gica que dela recebe. </p>
            <p>Entre aqueles que fomentam o avan&ccedil;o do comunismo no continente e aqueles que o protegem sob o manto da invisibilidade, &eacute; dif&iacute;cil decidir quais os mais devotados servidores do Foro de S&atilde;o Paulo. E n&atilde;o adianta alegar que os segundos s&atilde;o apenas idiotas &uacute;teis. Todo mundo ali sabe perfeitamente o que est&aacute; fazendo. Se s&atilde;o idiotas, &eacute; por escolha volunt&aacute;ria, n&atilde;o por ignor&acirc;ncia genu&iacute;na. </p>
            <p>Vou lhes dar um exemplo. No dia mesmo do plebiscito venezuelano, a pol&iacute;cia de Ch&aacute;vez invadiu a sede do “Colegio y Centro Social, Cultural y Deportivo Hebraica”, em Caracas, e revirou o edif&iacute;cio inteiro, camuflando a ostensiva agress&atilde;o anti-semita sob a alega&ccedil;&atilde;o de estar em busca de drogas (v. <a href="http://www.diariocritico.com/2007/Diciembre/opinion/bruzual/48840/bruzual.html">Eleonora Bruzual </a>) . Ningu&eacute;m, na Venezuela, se deixou enganar por essa desculpa esfarrapada, porque todo mundo sabe que o com&eacute;rcio local de drogas est&aacute; sob o dom&iacute;nio das Farc, contra as quais o governo Ch&aacute;vez n&atilde;o faz nem quer fazer absolutamente nada. </p>
            <p>Mas, quando o nosso governo promove o samba carioca ao estatuto de “patrim&ocirc;nio cultural brasileiro” no mesmo dia em que o sr. Presidente da Rep&uacute;blica visita o morro e em que a escola de samba Mangueira promove uma torpe homenagem ao traficante Fernandinho Beira-Mar, o principal s&oacute;cio local das Farc, ningu&eacute;m na m&iacute;dia ou no Parlamento &eacute; capaz de notar sequer a unidade do simbolismo cultural subjacente, produto de uma longa simbiose de comunismo, narcotr&aacute;fico e “cultura popular”. </p>
            <p>De outro lado, e complementarmente, quando a cidade de Florian&oacute;polis aparece de repente coberta de cartazes anti-semitas, quem quer que estabele&ccedil;a alguma liga&ccedil;&atilde;o mesmo long&iacute;nqua e indireta entre esse epis&oacute;dio abomin&aacute;vel e uma pol&iacute;tica de governo inspirada pelo F&oacute;rum Social Mundial &eacute; automaticamente acusado de paran&oacute;ia judaica. </p>
            <p>A l&oacute;gica dos nossos “formadores de opini&atilde;o”, na m&iacute;dia e no Parlamento, s&oacute; obedece a duas regras: (1) Nada tem nada a ver com nada. (2) Querer juntar os pontos &eacute; coisa de maluco. </p>
            <p>&Eacute; a radical atomiza&ccedil;&atilde;o da intelig&ecirc;ncia, a instaura&ccedil;&atilde;o da sonsice obrigat&oacute;ria. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
