<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Meras coincidências</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Meras coincidências</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 31 de dezembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quando se divulgou que a organiza&ccedil;&atilde;o abortista “Cat&oacute;licas pelo Direito de Decidir” (CDD) tinha escrit&oacute;rio num edif&iacute;cio de propriedade da Igreja Cat&oacute;lica, ao lado das salas ocupadas pela CNBB, logo vieram os beatos de sempre, jurando que era tudo uma inocente coincid&ecirc;ncia imobili&aacute;ria. </p>
            <p>Quando a mesma CDD promoveu uma confer&ecirc;ncia sobre “A B&iacute;blia e o Homossexualismo” em parceria com a Coordena&ccedil;&atilde;o do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias da Religi&atilde;o da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo, foi tamb&eacute;m mera coincid&ecirc;ncia. </p>
            <p>Mera coincid&ecirc;ncia, ainda, o fato de que essa universidade cat&oacute;lica aprovasse com louvor a tese de Yury Puello Orozco, militante daquela organiza&ccedil;&atilde;o, que culpava a Igreja Cat&oacute;lica pela dissemina&ccedil;&atilde;o da Aids. </p>
            <p>Coincid&ecirc;ncia, pura coincid&ecirc;ncia, que a Casa de Retiro Sagrado Cora&ccedil;&atilde;o de Jesus, entidade cat&oacute;lica de S&atilde;o Paulo, acolhesse em sua sede um semin&aacute;rio sobre “Masculinidade e Religi&atilde;o”, depois outro sobre “G&ecirc;nero , Religi&atilde;o&nbsp; e&nbsp; M&iacute;dia”, por fim mais um sobre “Aids, Sexualidade e Religi&atilde;o”, os tr&ecirc;s promovidos pela CDD, e pelo menos o &uacute;ltimo deles anunciado no pr&oacute;prio jornal da Arquidiocese de S&atilde;o Paulo. </p>
            <p>E que mente maliciosa veria algo mais que coincid&ecirc;ncia no fato de que a Escola Dominicana de Teologia, em S&atilde;o Paulo , promovesse&nbsp;uma comemora&ccedil;&atilde;o dos cinq&uuml;enta anos da Declara&ccedil;&atilde;o Universal dos Direitos Humanos com apoio e patroc&iacute;nio de quem? Das “Cat&oacute;licas pelo Direito de Decidir”. </p>
            <p>Diante de tantas coincid&ecirc;ncias, &eacute; portando dever dos fi&eacute;is bradar, com devota confian&ccedil;a na idoneidade do bispado nacional: a CNBB n&atilde;o tem nada, absolutamente nada a ver com a essa organiza&ccedil;&atilde;o abortista. Qualquer sugest&atilde;o de que haja uma alian&ccedil;a c&uacute;mplice entre as duas entidades s&oacute; pode ser obra de malvados como o signat&aacute;rio deste artigo. </p>
            <p>Tanto mais que esse mesmo colunista, em dois artigos publicados em <em>O Globo </em> ( <em><a href="http://www.olavodecarvalho.org/semana/050409globo.htm">Escolha o adjetivo</a></em> e <em><a href="http://www.olavodecarvalho.org/semana/050430globo.htm">Católicas, uma ova!</a></em>), j&aacute; demonstrou que a referida CDD n&atilde;o &eacute; de maneira alguma uma entidade cat&oacute;lica, que s&oacute; se denomina assim para ludibriar os fi&eacute;is, que &eacute; na verdade a filial nacional de uma organiza&ccedil;&atilde;o satanista, criada com o prop&oacute;sito expl&iacute;cito de lutar pela destrui&ccedil;&atilde;o da Igreja. A presidente dessa organiza&ccedil;&atilde;o esperneou um pouco diante do argumento, mas, com a desonestidade flagrante da sua resposta, acabou por lhe dar total confirma&ccedil;&atilde;o. </p>
            <p>A CNBB, &eacute; claro, jamais se associaria com uma entidade dedicada &agrave; destrui&ccedil;&atilde;o da Igreja. </p>
            <p>Portanto, foi tamb&eacute;m por mera coincid&ecirc;ncia, e sem nenhuma culpa da CNBB, que uma entrevista com a Sra. Dulce Xavier, porta voz das “Cat&oacute;licas pelo Direito de Decidir”, foi parar no DVD oficial da “Campanha da Fraternidade” deste ano. Se o cat&oacute;lico compra uma c&oacute;pia do disco na expectativa de a&iacute; encontrar o discurso anti-abortista que a f&eacute; crist&atilde; e sucessivos decretos papais tornam obrigat&oacute;rio a todos os fi&eacute;is, e a&iacute; se depara, ao contr&aacute;rio, com a apologia do aborto, ele nem por um minuto deve suspeitar das elevadas inten&ccedil;&otilde;es e da perfeita ortodoxia cat&oacute;lica da CNBB. Obediente ao culto da hierarquia, mais que &agrave;s palavra de Jesus Cristo e &agrave;s tradi&ccedil;&otilde;es da Igreja, deve tratar de buscar logo alguma explica&ccedil;&atilde;o tranq&uuml;ilizante para o ocorrido. Se encontrar, me avise, porque eu n&atilde;o encontro nenhuma. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
