<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cartas a um amigo americano – 2</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Cartas a um amigo americano – 2</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  03 de dezembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Prometi resumir as transforma&ccedil;&otilde;es pol&iacute;ticas concomitantes aos fatos econ&ocirc;micos descritos na carta anterior, e &eacute; o que vou fazer aqui. </p>
        <p>Em 1963, o secret&aacute;rio-geral do Partido Comunista Brasileiro, Lu&iacute;s Carlos Prestes, conseguiu persuadir o governo sovi&eacute;tico de que os tempos estavam maduros para a eclos&atilde;o de uma guerra civil agr&aacute;ria no Brasil. Deviam estar mesmo, pois a morte de um diplomata cubano em acidente a&eacute;reo trouxe &agrave; luz acidentalmente as provas documentais de que o governo de Havana estava fornecendo armas, dinheiro e instru&ccedil;&atilde;o para os guerrilheiros associados &agrave;s Ligas Camponesas que, sob a lideran&ccedil;a do deputado Francisco Juli&atilde;o, espalhavam o terror no Nordeste do pa&iacute;s. As provas foram entregues ao presidente da Rep&uacute;blica, Jo&atilde;o Goulart, que em vez de mandar investigar o caso remeteu discretamente os documentos a seu amigo Fidel Castro. N&atilde;o h&aacute; nada de estranho nesse epis&oacute;dio de alta trai&ccedil;&atilde;o, de vez que o pr&oacute;prio Goulart pregava abertamente a derrubada do regime, incitando os soldados e sargentos das For&ccedil;as Armadas &agrave; rebeli&atilde;o contra seus superiores. A penetra&ccedil;&atilde;o dos comunistas no governo era t&atilde;o vasta que em mar&ccedil;o do ano seguinte Lu&iacute;s Carlos Prestes proclamava num com&iacute;cio: “Estamos no poder.” </p>
        <p>&Eacute; claro que estavam, mas n&atilde;o com muitas garantias. V&aacute;rios l&iacute;deres pol&iacute;ticos e militares planejavam em segredo a deposi&ccedil;&atilde;o do presidente. Em mar&ccedil;o de 1964, uma onda de protestos populares, a maior que se vira no pa&iacute;s at&eacute; ent&atilde;o, fez com que o general Olympio Mour&atilde;o Filho se adiantasse aos conspiradores, colocando subitamente as tropas do Estado de Minas Gerais em marcha contra o governo federal. Surpreendidos pela ousadia, at&eacute; os comandantes militares aparentemente fi&eacute;is ao governo acabaram aderindo ao movimento. Goulart e seus c&uacute;mplices comunistas foram postos em fuga sem um s&oacute; tiro. </p>
        <p>O novo governo, improvisado sob a chefia do marechal Humberto Castelo Branco, prometeu realizar elei&ccedil;&otilde;es livres em seis meses, mas depois mudou de id&eacute;ia. Em pouco tempo as principais lideran&ccedil;as civis associadas ao movimento anti-Goulart foram elas pr&oacute;prias destru&iacute;das. O cargo de presidente tornou-se monop&oacute;lio dos altos oficiais militares, enquanto os comunistas se rearticulavam em organiza&ccedil;&otilde;es terroristas e, entre um atentado e outro, preparavam a guerra de guerrilhas que iria eclodir a partir de 1968. </p>
        <p>De Castelo Branco at&eacute; Em&iacute;lio Garrastazu M&eacute;dici, isto &eacute;, nos dez primeiros anos subseq&uuml;entes &agrave; derrubada de Goulart, o regime, embora desmantelasse o sistema democr&aacute;tico, ao menos cumpriu fielmente sua promessa de moderniza&ccedil;&atilde;o capitalista da economia. Os anos finais do governo M&eacute;dici foram t&atilde;o pr&oacute;speros que nas &uacute;ltimas semanas do seu mandato o general era um dos presidentes brasileiros mais populares de todos os tempos, malgrado a dureza da repress&atilde;o &agrave;s guerrilhas. </p>
        <p>Seu sucessor, Ernesto Geisel, deu um giro de 180 graus no curso dos acontecimentos. De um lado, criou uma infinidade de empresas estatais, fazendo da economia brasileira uma das mais centralizadas do mundo. De outro, rompeu o tradicional alinhamento brasileiro com os EUA, restabeleceu as rela&ccedil;&otilde;es com a China, ajudou Cuba a invadir Angola e promoveu o retorno dos comunistas e goulartistas em geral &agrave; atividade pol&iacute;tica. Embora continuasse a ser nominalmente um representante do movimento de 1964, imprimiu ao pais uma violenta guinada para a esquerda. Os esquerdistas jamais lhe demonstraram a menor gratid&atilde;o, mas o fato &eacute; que nos &uacute;ltimos dias do seu governo, bem como ao longo da gest&atilde;o de seu fiel continuador, Jo&atilde;o Figueiredo, j&aacute; era vis&iacute;vel que os esquerdistas iriam se tornar em breve a for&ccedil;a dominante, ganhando no terreno pol&iacute;tico mil vezes mais do que haviam perdido na aventura suicida das guerrilhas. Tanto mais porque, submetidas por vinte anos ao jugo militar, as lideran&ccedil;as pol&iacute;ticas de direita haviam se enfraquecido e corrompido ao ponto de tornar-se incapazes de agir exceto como parceiras em alian&ccedil;as controladas, sutilmente ou ostensivamente, pela esquerda. Ao mesmo tempo, as fac&ccedil;&otilde;es de esquerda que n&atilde;o haviam participado diretamente das guerrilhas j&aacute; haviam conquistado, em sil&ecirc;ncio, o dom&iacute;nio quase total da grande m&iacute;dia, do ensino e das institui&ccedil;&otilde;es culturais em geral, mediante a persistente aplica&ccedil;&atilde;o da estrat&eacute;gia de “revolu&ccedil;&atilde;o cultural” concebida pelo ide&oacute;logo italiano Antonio Gramsci. No come&ccedil;o da d&eacute;cada de 90, os valores e o vocabul&aacute;rio da esquerda haviam se arraigado t&atilde;o profundamente na mentalidade geral das classes m&eacute;dia e alta, que o ensaio de retorno ao direitismo, com a elei&ccedil;&atilde;o de Fernando Collor de Melo, foi reduzido a nada com uma facilidade e uma rapidez impressionantes: alvo da mais violenta campanha de difama&ccedil;&atilde;o que j&aacute; se viu neste pa&iacute;s, &agrave; qual a pr&oacute;pria direita acabou aderindo por puro medo de ser difamada tamb&eacute;m, o presidente empossado em 1990 foi for&ccedil;ado a renunciar em 1992, sob acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o jamais comprovadas e ali&aacute;s impugnadas pela Justi&ccedil;a alguns anos depois, tarde demais para retirar do lixo a carreira de um pol&iacute;tico falido que hoje experimenta uma tardia e pat&eacute;tica reencarna&ccedil;&atilde;o como bajulador do presidente esquerdista Lu&iacute;s In&aacute;cio Lula da Silva. </p>
        <p>Ao longo da d&eacute;cada de 90, a estrat&eacute;gia denuncista usada contra Collor foi empregada, com sucesso, para destruir as remanescentes lideran&ccedil;as regionais de direita, que, se ainda desfrutaram de uma minguada fatia de poder durante a gest&atilde;o de Fernando Henrique Cardoso, foi &agrave; custa de se contentar com algumas medidas pr&oacute;-capitalistas na &aacute;rea econ&ocirc;mica (t&atilde;o necess&aacute;rias e consensuais que o pr&oacute;prio governo esquerdista subseq&uuml;ente n&atilde;o quis alter&aacute;-las) e de permanecer subservientemente caladas enquanto o presidente alimentava com dinheiro do Estado as for&ccedil;as revolucion&aacute;rias do MST, introduzia a doutrina&ccedil;&atilde;o comunista em massa nas escolas brasileiras, erigia em doutrina oficial todo o ide&aacute;rio “politicamente correto” da esquerda <em>light </em> internacional e, com cinismo exemplar, se dizia arrependido do seu passado esquerdista. </p>
        <p>Em 2002, estava claro que a direita no Brasil s&oacute; subsistia enquanto for&ccedil;a de press&atilde;o na &aacute;rea econ&ocirc;mica, sem a menor proje&ccedil;&atilde;o pol&iacute;tica, ideol&oacute;gica e cultural. Como ao mesmo tempo que o rumo da pol&iacute;tica econ&ocirc;mica se consolidava no sentido da moderniza&ccedil;&atilde;o capitalista (estranhamente fundida com um centralismo burocr&aacute;tico avassalador, numa f&oacute;rmula paradoxal caracteristicamente brasileira), os remanescentes da direita se iludiram pensando poder salvar-se mediante a mesma alian&ccedil;a subserviente com a esquerda moderada que havia assegurado a sua sobreviv&ecirc;ncia durante a era Fernando Henrique. As duas vit&oacute;rias arrasadoras de Lu&iacute;s In&aacute;cio Lula da Silva em 2002 e 2006 mataram essa ilus&atilde;o, fazendo da esquerda a &uacute;nica for&ccedil;a pol&iacute;tica existente no pa&iacute;s, enquanto a direita se contenta com a pura defesa de interesses econ&ocirc;micos imediatos, sem qualquer plano pol&iacute;tico ou possibilidade de inventar um. </p>
        <p>A esquerda vitoriosa instalou no governo federal um esquema de corrup&ccedil;&atilde;o formidavelmente mais vasto do que qualquer coisa que se pudesse imaginar no tempo de Fernando Collor, mas as den&uacute;ncias a respeito s&atilde;o incapazes de abalar o seu prest&iacute;gio pol&iacute;tico no mais m&iacute;nimo que seja. A direita agonizante, abstendo-se de qualquer esfor&ccedil;o ideol&oacute;gico mesmo modesto, aposta tudo nessas den&uacute;ncias, e perde sempre. Ao mesmo tempo, a viol&ecirc;ncia no pa&iacute;s cresce ilimitadamente, chegando a produzir cinq&uuml;enta mil homic&iacute;dios por ano, mas o governo nada faz para combat&ecirc;-la. N&atilde;o faz e nem pode, porque est&aacute; comprometido por uma alian&ccedil;a discreta mas firme com as FARC, acionistas majorit&aacute;rias do narcotr&aacute;fico nacional e dirigentes informais das gangues brasileiras como o PCC e o Comando Vermelho. Essa alian&ccedil;a remonta a 1990, quando Luiz In&aacute;cio Lula da Silva e Fidel Castro fundaram o Foro de S&atilde;o Paulo, comando geral do movimento comunista no continente, que articula estrategicamente as a&ccedil;&otilde;es conjugadas de partidos pol&iacute;ticos legais com organiza&ccedil;&otilde;es de terroristas e narcotraficantes. A direita brasileira est&aacute; t&atilde;o enfraquecida e intimidada que ao longo de mais de uma d&eacute;cada e meia se recusou obstinadamente a denunciar esse pacto sinistro, limitando-se a discursar apoliticamente contra os epis&oacute;dios de corrup&ccedil;&atilde;o menores e mais convencionais, em termos que n&atilde;o se distinguem do que se dizia em 1992 contra Fernando Collor. A esquerda, por seu lado, est&aacute; t&atilde;o forte e segura de si que j&aacute; n&atilde;o tolera nem mesmo esses protestos t&iacute;midos e autocastrados: acusa-os de “golpismo direitista” e nem sempre oculta sua inten&ccedil;&atilde;o de calar as &uacute;ltimas vozes dissonantes, embora n&atilde;o pare&ccedil;a querer faz&ecirc;-lo por meio da censura direta e sim do ass&eacute;dio judicial, da press&atilde;o econ&ocirc;mica e da chantagem fiscal. </p>
        <p>&nbsp; </p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
