<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A evolução da evolução</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A evolução da evolução</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  24 de dezembro 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> N&atilde;o sei se a evolu&ccedil;&atilde;o biol&oacute;gica aconteceu ou n&atilde;o. Ningu&eacute;m sabe. O que sei com absoluta certeza &eacute; que como constru&ccedil;&atilde;o intelectual o evolucionismo &eacute; um dos produtos mais toscos e confusos que j&aacute; emergiram de uma cabe&ccedil;a humana – ou animal. </p>
        <p>Estranha natureza, a dos evolucionistas, que, galgando etapas progressivas das amebas at&eacute; os antrop&oacute;ides, chega a criar um ente compulsivamente inclinado a inventar o sobrenatural, e a invent&aacute;-lo mais ou menos igual por toda parte, sem contatos ou transmiss&otilde;es culturais – isto &eacute;, evolutivas – que tornem intelig&iacute;vel a unidade dessa concep&ccedil;&atilde;o. Pois se h&aacute; um fen&ocirc;meno universal entre as culturas mais d&iacute;spares no espa&ccedil;o e no tempo, &eacute; esse, n&atilde;o restando ent&atilde;o aos evolucionistas sen&atilde;o justific&aacute;-lo; primeiro como necessidade inerente &agrave; evolu&ccedil;&atilde;o cultural em geral e em seguida jog&aacute;-lo fora como desnecess&aacute;rio e lesivo a essa mesma evolu&ccedil;&atilde;o. Tudo pela causa. </p>
        <p>N&atilde;o entendo por que os herdeiros intelectuais de Darwin odeiam tanto a id&eacute;ia do design inteligente , j&aacute; que foi o pr&oacute;prio Darwin quem a inventou, expl&iacute;cita e completa, nos par&aacute;grafos finais de A Origem das Esp&eacute;cies . </p>
        <p>Tentando aplacar o esc&acirc;ndalo, v&ecirc;em-se obrigados a explicar esse trecho como mera concess&atilde;o da boca para fora &agrave; mentalidade religiosa da &eacute;poca (como se a Inglaterra vitoriana fosse t&atilde;o crist&atilde; quanto o s&eacute;culo XIII), ao mesmo tempo que, para enfatizar a idoneidade intelectual de Darwin e sua aus&ecirc;ncia de motiva&ccedil;&otilde;es anti-religiosas, afirmam a sinceridade da sua devo&ccedil;&atilde;o crist&atilde;. </p>
        <p>N&atilde;o h&aacute; arranjo de pretextos, por mais rebuscado, incoerente e esdr&uacute;xulo, que n&atilde;o se possa improvisar na salvaguarda de uma f&eacute; periclitante. Nada no mundo evolui t&atilde;o r&aacute;pido quanto a Teoria da Evolu&ccedil;&atilde;o . Em pouco mais de um s&eacute;culo, de Darwin a Dawkins, passou da necessidade f&eacute;rrea ao acaso mais gratuito e incontrol&aacute;vel, sem perder a pose nem a impress&atilde;o de unidade. Uma teoria capaz de alegar em sua defesa motivos opostos e incompat&iacute;veis e continuar sendo ela mesma tem, evidentemente, a plasticidade sem&acirc;ntica de um s&iacute;mbolo po&eacute;tico, de um mito. </p>
        <p>Historicamente, o evolucionismo nasce como um mito ocultista, com Erasmus Darwin, depois transmuta-se numa ideologia pol&iacute;tico-social, com Herbert Spencer, e por fim numa hip&oacute;tese biol&oacute;gica, com o neto de Erasmus, Charles. Que este n&atilde;o tenha sido influenciado nem pelas id&eacute;ias do av&ocirc; nem pela leitura dos Fist Principles , o best seller spenceriano que j&aacute; continha em germe a sua teoria, &eacute; uma impossibilidade hist&oacute;rica manifesta. </p>
        <p>Da ignor&acirc;ncia dogm&aacute;tica dessa impossibilidade depende todo o prest&iacute;gio do evolucionismo como teoria cient&iacute;fica “pura”. Esse prest&iacute;gio vale tanto quanto a cren&ccedil;a escolar de que Newton n&atilde;o deduziu a sua f&iacute;sica da sua teologia, e sim de “experimentos cient&iacute;ficos”. Como se os conceitos de “tempo absoluto” e “espa&ccedil;o absoluto”, dos quais depende toda a teoria de Newton, pudessem ser objetos de experi&ecirc;ncia ( ai, meu saco! ) em vez de pressupostos l&oacute;gicos a priori. N&atilde;o h&aacute; limites para a burrice, quando &eacute; cient&iacute;fica. </p>
        <p>Se o evolucionismo n&atilde;o fosse a tradu&ccedil;&atilde;o biol&oacute;gica de uma ideologia e sim a “pura” teoria cient&iacute;fica que seus devotos pretendem, seria no m&iacute;nimo estranho, para n&atilde;o dizer praticamente invi&aacute;vel, que ele proliferasse em tantas aplica&ccedil;&otilde;es pol&iacute;tico-sociais muito antes de que algu&eacute;m tentasse sequer cumprir a primeira e mais indispens&aacute;vel condi&ccedil;&atilde;o requerida pelo pr&oacute;prio Darwin para a sua comprova&ccedil;&atilde;o cient&iacute;fica, isto &eacute;, um conhecimento melhorzinho dos registros f&oacute;sseis. </p>
        <p>Apressa indecente com que uma teoria cient&iacute;fica se transfigura em proposta revolucion&aacute;ria nada prova, em princ&iacute;pio, contra a teoria em si mesma, mas &eacute; obviamente capcioso reivindicar imediata autoridade cient&iacute;fica para propostas pol&iacute;ticas supostamente amparadas numa teoria f&iacute;sica, biol&oacute;gica ou climatol&oacute;gica e ao mesmo tempo condenar como argumentum ad hominem toda tentativa de questionar a teoria no terreno moral e pol&iacute;tico. Afinal, se a proposta pol&iacute;tica decorre da teoria cient&iacute;fica de maneira t&atilde;o linear e inquestion&aacute;vel, &eacute; praticamente imposs&iacute;vel que n&atilde;o haja algo de pol&iacute;tico na pr&oacute;pria estrutura da teoria. </p>
        <p>O caminho l&oacute;gico que vai do diagn&oacute;stico da realidade a uma decis&atilde;o quanto ao que se deve fazer com ela &eacute; sempre indireto e problem&aacute;tico: se ele se apresenta como direto e imediato, o m&iacute;nimo que a prud&ecirc;ncia recomenda &eacute; averiguar se a decis&atilde;o n&atilde;o antecedeu e determinou o diagn&oacute;stico. Neste caso, o exame dos pressupostos ideol&oacute;gicos embutidos na teoria &eacute; essencial n&atilde;o s&oacute; para a discuss&atilde;o das conseq&uuml;&ecirc;ncias sociais pretendidas mas para a compreens&atilde;o da pr&oacute;pria teoria em si mesma, a qual, &eacute; claro, pode sair do exame bastante arranhada. </p>
        <p>Uso a express&atilde;o “pressa indecente” para indicar que h&aacute; uma diferen&ccedil;a substantiva entre a mera extrapola&ccedil;&atilde;o ideol&oacute;gica operada a posteriori por disc&iacute;pulos infi&eacute;is ou equivocados e a convers&atilde;o instant&acirc;nea da teoria cient&iacute;fica em ideologia por obra dos pr&oacute;prios criadores da teoria. </p>
        <p>No primeiro caso, esta permanece distinta das conseq&uuml;&ecirc;ncias ideol&oacute;gicas que se pretendam tirar dela; no segundo, n&atilde;o se trata de meras conseq&uuml;&ecirc;ncias, mas, ao contr&aacute;rio, de antecedentes, de pressupostos ideol&oacute;gicos embutidos na estrutura mesma da teoria, que neste caso s&oacute; pode ser compreendida independentemente desses pressupostos mediante uma separa&ccedil;&atilde;o abstrativa posterior, n&atilde;o raro artificiosa. </p>
        <p>N&atilde;o faz o menor sentido exigir uma separa&ccedil;&atilde;o ass&eacute;ptica entre a “pura” teoria biol&oacute;gica e a ideologia que viria a ser chamada de “darwinismo social”, pelo simples fato de que esta &uacute;ltima, na vers&atilde;o origin&aacute;ria de Spencer e sem o nome que viria a caracteriz&aacute;-la depois, antecedeu aquela e inspirou a obra de Darwin (e o evolucionismo como mito ocultista precedeu e inspirou a ambas). Mais ainda: uma vez criada a biologia darwinista , sua retransmuta&ccedil;&atilde;o imediata em proposta social – agora com novo “fundamento cient&iacute;fico” -- n&atilde;o veio pelas m&atilde;os de disc&iacute;pulos remotos e incapazes, mas por iniciativa do pr&oacute;prio Darwin e de seu colaborador mais imediato, Ernst Haeckel. </p>
        <p>Aquele foi expl&iacute;cito ao declarar que considerava a liquida&ccedil;&atilde;o das “ra&ccedil;as inferiores” um processo evolutivo normal e desej&aacute;vel. O segundo fundou pessoalmente organiza&ccedil;&otilde;es racistas que contribu&iacute;ram em muito para a formula&ccedil;&atilde;o da ideologia nazista. Para completar, o fiasco da proposta nazista n&atilde;o fez com que os darwinistas recuassem de suas ambi&ccedil;&otilde;es ideol&oacute;gicas e se restringissem &agrave; pesquisa cient&iacute;fica “pura”. Ao contr&aacute;rio, a Teoria da Evolu&ccedil;&atilde;o evoluiu mais ainda: ampliou-se em doutrina totalizante da hist&oacute;ria e da cultura, alimentando hoje a pretens&atilde;o de substituir-se &agrave; filosofia e &agrave; religi&atilde;o no guiamento moral da humanidade. </p>
        <p>Continua na pr&oacute;xima segunda-feira </p>
        <p align="center"><em> </em></p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
