<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>PT, o partido dos ricos </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>PT, o partido dos ricos </strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  21 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> O PT n&atilde;o &eacute; um partido ladr&atilde;o porque abandonou seus altos ideais e se corrompeu ao contato com a maldita direita. Para que a direita o corrompesse seria preciso que ela fosse mais corrupta do que ele, e &eacute; s&oacute; comparar a lista de esc&acirc;ndalos dos governos respectivos para ver que o pr&oacute;prio P. C. Farias teria muito a aprender com os Dirceus e Berzoinis. O PT &eacute; um partido ladr&atilde;o porque &eacute; um partido revolucion&aacute;rio, filiado a uma tradi&ccedil;&atilde;o de amoralismo maquiav&eacute;lico que pelo menos desde a Revolu&ccedil;&atilde;o Francesa, com intensidade crescente desde a Primeira Internacional de 1864 e mais ainda desde a funda&ccedil;&atilde;o do Partido Socialdemocrata de L&ecirc;nin, sempre achou que era de seu direito, e at&eacute; da sua obriga&ccedil;&atilde;o, financiar a si pr&oacute;prio por meio de assaltos, de seq&uuml;estros, de extors&otilde;es, de desvio de dinheiro p&uacute;blico, bem como de uma infinidade de neg&oacute;cios capitalistas legais e ilegais, cujo volume total faria inveja a seus mais reacion&aacute;rios inimigos burgueses. </p>
        <p>Estudem a vida de L&ecirc;nin e confirmar&atilde;o o que estou dizendo. O volume do capital que o financiava, sem contar a ajuda de governos estrangeiros, era tal que, se aplicado em atividades produtivas, teria feito dele uma esp&eacute;cie de J. P. Morgan – com o detalhe significativo de que as contribui&ccedil;&otilde;es de J. P. Morgan engrossavam aquele capital junto com o dinheiro dos assaltos comandados por St&aacute;lin. Revolu&ccedil;&otilde;es custam caro. O revolucion&aacute;rio Parvus, que enriqueceu com mil e um neg&oacute;cios na Turquia, j&aacute; ensinava em 1914: “A melhor maneira de derrubar o capitalismo &eacute; n&oacute;s mesmos nos tornarmos capitalistas.” N&atilde;o foi o Lulinha quem descobriu essa f&oacute;rmula. Rosa Luxemburgo e Karl Liebknecht riram dela e acabaram derrotados. L&ecirc;nin, o vitorioso, ouviu-a com rever&ecirc;ncia e gratid&atilde;o da boca de seu gerente financeiro na Su&iacute;&ccedil;a, Jacob Hanecki, a quem depois da Revolu&ccedil;&atilde;o premiaria com o cargo de Comiss&aacute;rio do Povo para as Finan&ccedil;as. Leiam <em>Lenin in </em><em>Zurich </em>, de Alexander Solzhenitsyn (London, Farrar, Straus &amp; Giroux, 1975). A revolu&ccedil;&atilde;o socialista consiste na simples transfigura&ccedil;&atilde;o de uma elite ativista propriet&aacute;ria de boa parte do capital em senhora absoluta de <em>todo </em> o capital. Sempre foi assim, e com a esquerda nacional n&atilde;o &eacute; diferente. O mensal&atilde;o n&atilde;o foi um pecado tempor&atilde;o cometido por almas santas no &uacute;ltimo minuto antes da ascens&atilde;o aos c&eacute;us. Foi a execu&ccedil;&atilde;o lenta e met&oacute;dica de planos tra&ccedil;ados desde o come&ccedil;o da d&eacute;cada de 90 -- contempor&acirc;neos &agrave; cria&ccedil;&atilde;o do Foro de S&atilde;o Paulo --, j&aacute; denunciados ent&atilde;o por C&eacute;sar Benjamin, algo como uma vers&atilde;o “los macaquitos” de Karl Liebknecht, &agrave; qual, como a este &uacute;ltimo, a Hist&oacute;ria e o distinto p&uacute;blico deixaram falando sozinha. </p>
        <p>Tomem, por exemplo, a forma mais simples e bruta do capital – a posse da terra – e fa&ccedil;am a conta de tudo o que a milit&acirc;ncia organizada, com o aux&iacute;lio deste governo e dos anteriores, vem amealhando&nbsp; ao longo dos &uacute;ltimos anos. Somem a extens&atilde;o das propriedades do MST com as reservas ind&iacute;genas, com os quilombos (ou ditos tais) em vias de desapropria&ccedil;&atilde;o, com os im&oacute;veis estatais e privados j&aacute; transferidos a ONGs ativistas, com as &aacute;reas sob dom&iacute;nio das Farc diretamente ou atrav&eacute;s de seus prepostos&nbsp; locais – e ver&atilde;o que nunca houve, neste pa&iacute;s, um patrim&ocirc;nio imobili&aacute;rio compar&aacute;vel. Nem incluo a&iacute; o patrim&ocirc;nio financeiro – as verbas estatais que jorram sobre as organiza&ccedil;&otilde;es esquerdistas, as participa&ccedil;&otilde;es acion&aacute;rias em mil e uma empresas, as contribui&ccedil;&otilde;es internacionais imposs&iacute;veis de calcular e, <em>last not least </em>, os lucros do narcotr&aacute;fico. Os ricos n&atilde;o ser&atilde;o destru&iacute;dos pelos pobres. Ser&atilde;o destru&iacute;dos pelos mais ricos. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No fundo, o cinismo lulista &eacute; at&eacute; mais respeit&aacute;vel do que o moralismo posado de seus cr&iacute;ticos de esquerda, posti&ccedil;o at&eacute; o desespero, macaquea&ccedil;&atilde;o tardia do mesmo discurso enganoso que levou o PT &agrave;s supremas gl&oacute;rias eleitorais. O que o antilulismo de esquerda nos promete, na hip&oacute;tese viabil&iacute;ssima de sua ascens&atilde;o ao poder, s&atilde;o prod&iacute;gios de ladroagem que far&atilde;o Dirceu e Berzoini parecerem S&atilde;o Cosme e S&atilde;o Dami&atilde;o. No ato mesmo em que explicam a corrup&ccedil;&atilde;o petista como trai&ccedil;&atilde;o aos ideais revolucion&aacute;rios, os santarr&otilde;es do PSOL e do PSTU se desmascaram a si pr&oacute;prios com uma eloq&uuml;&ecirc;ncia quase sublime: Quem pode acreditar em patifes que prometem fazer a revolu&ccedil;&atilde;o marxista sem descumprir em nada os ditames da moral burguesa? </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ademais, por que alardeiam suas den&uacute;ncias na Rede Globo, na <em>Folha </em>, no <em>Estad&atilde;o </em> – naquela mesma m&iacute;dia a que chamam reacion&aacute;ria e imperialista – antes de haver sequer tentado discuti-las discretamente no Foro de S&atilde;o Paulo, a inst&acirc;ncia m&aacute;xima do esquerdismo continental? Roupa suja se lava em casa, e quando algu&eacute;m o faz em p&uacute;blico antes de haver nem mesmo tocado no assunto em fam&iacute;lia, &eacute; porque est&aacute; tramando alguma. Imaginem um <em>soi disant </em> dissidente sovi&eacute;tico que, nos anos 60, sa&iacute;sse berrando contra o comunismo na Voz da Am&eacute;rica ou R&aacute;dio Europa Livre, ao mesmo tempo que conservasse seu cargo e suas boas rela&ccedil;&otilde;es no Politburo ou na KGB. &Eacute; exatamente a mesma coisa. Se a esquerda est&aacute; dividida entre os corruptos e os honestos, a divis&atilde;o deveria aparecer primeiro nos seus debates internos – s&oacute; depois ante os inimigos, se chegasse a tanto. O inverso &eacute; prova clara de que se trata de pura encena&ccedil;&atilde;o, de que por tr&aacute;s a fam&iacute;lia continua unida e coesa, tramando para ludibriar uma vez mais a multid&atilde;o dos trouxas. N&atilde;o h&aacute; cis&atilde;o na esquerda: h&aacute; apenas uma natural divis&atilde;o de trabalho – uns amealham dinheiro e poder &agrave; custa de enfeiar a imagem do esquerdismo, outros embelezam a imagem consentindo devotadamente em adiar o recebimento da sua quota de dinheiro e poder. Sempre foi assim. O movimento revolucion&aacute;rio limpa-se na sua pr&oacute;pria sujeira, engorda alimentando-se do seu pr&oacute;prio coc&ocirc;. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O h&aacute;bito de salvar o prest&iacute;gio do esquerdismo no ato mesmo de denunciar os seus crimes j&aacute; est&aacute; t&atilde;o arraigado nas rotinas mentais da classe falante, que aparece at&eacute; mesmo nos lugares que se julgariam, &agrave; primeira vista, os mais inusitados. Falando dos ref&eacute;ns em poder da narcoguerrilha colombiana, escreve a <em>Veja </em> desta semana – sim, <em>Veja </em>, nominalmente o <em>spalla </em> da orquestra antipetista: </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “A organiza&ccedil;&atilde;o que mant&eacute;m cerca de oitocentas pessoas em seu poder, conhecida pela sigla Farc, <em>n&atilde;o &eacute; formada por guerrilheiros marxistas </em>, como repete a denomina&ccedil;&atilde;o usual (grifo meu). Nem Marx endossaria as barb&aacute;ries cometidas pelas Farc, que se originaram numa querra civil ocorrida na Col&ocirc;mbia e depois tiveram inspira&ccedil;&atilde;o esquerdista, mas h&aacute; muito tempo degeneraram em uma esp&eacute;cie de seita de fan&aacute;ticos que vive &agrave; custa do tr&aacute;fico de coca&iacute;na.” </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Desde logo, &eacute; falso que Marx n&atilde;o endossaria essas viol&ecirc;ncias e outras piores, de vez que contemplava como exig&ecirc;ncia normal e desej&aacute;vel do processo revolucion&aacute;rio a extin&ccedil;&atilde;o sum&aacute;ria de povos inteiros. Em segundo lugar, o narcotr&aacute;fico das Farc &eacute; mixaria perto do que foi feito na China por Mao Dzedong, a quem ningu&eacute;m jamais acusou de ser infiel &agrave;s tradi&ccedil;&otilde;es marxistas. Em terceiro lugar, o com&eacute;rcio latino-americano de drogas foi na sua parte mais substantiva uma cria&ccedil;&atilde;o da KGB, que se empenhou nisso desde os anos 50 (v. o depoimento do general tcheco Jan Sejna – um participante direto da opera&ccedil;&atilde;o – em Christopher Story , <em>Red Cocaine. </em><em>The Drugging of America and the West </em>, London, Edward Harle, 2nd. Ed., 1999). Devemos crer que o governo sovi&eacute;tico, Mao Dzedong e o pr&oacute;prio Marx n&atilde;o representam o aut&ecirc;ntico esp&iacute;rito do marxismo, cujo &uacute;nico porta-voz autorizado &eacute; o redator de <em>Veja </em>? Este ali&aacute;s se trai miseravelmente ao dizer que, de esquerdistas genu&iacute;nos, os militantes das Farc se trasnformaram numa “seita de fan&aacute;ticos”. Se dissesse que se transformaram em aproveitadores sem f&eacute; nenhuma, talvez enganasse melhor. Mas “fan&aacute;ticos”? Fan&aacute;ticos do qu&ecirc;? Do espiritismo? Do vegetarianismo? Da Seicho-No-I&ecirc;? Fan&aacute;ticos jogadores de futebol-de-bot&atilde;o? Fan&aacute;ticos admiradores da Ana Paula Ar&oacute;sio? Fan&aacute;ticos, por defini&ccedil;&atilde;o, acreditam em alguma coisa, e em que acreditam os homens das Farc, sen&atilde;o no bom e velho marxismo de sempre? Fan&aacute;ticos marxistas, sim, &eacute; o que s&atilde;o, ontem como hoje. Se n&atilde;o o fossem, n&atilde;o seriam aceitos e celebrados como representantes fidedignos do marxismo no templo mesmo da revolu&ccedil;&atilde;o comunista, o Foro de S&atilde;o Paulo. Ou ser&aacute; que Veja tem mais autoridade do que o Foro de S&atilde;o Paulo para julgar a ortodoxia comunista dos outros? </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mais abusadamente ainda, Marcelo Ot&aacute;vio Dantas, no artigo “<a href="http://www1.folha.uol.com.br/fsp/opiniao/fz2312200709.htm">Messianismo e o credo petista</a>” (<em>Folha de S. Paulo</em>), querendo contrastar o PT corrupto de hoje com o PT pur&iacute;ssimo de outrora, diz que a mentalidade do partido “converteu-se, assim, em um neosabbatianismo radical, alimentado por uma intelectualidade delirante, especializada em justificar o injustific&aacute;vel”. Como se os tra&ccedil;os da heresia de Sabbatai Zevi j&aacute; n&atilde;o estivessem no pr&oacute;prio sangue do movimento revolucion&aacute;rio desde sempre e como se a marca distintiva do PT n&atilde;o tivesse sido, desde a origem, o culto do pecado redentor assumido at&eacute; mais explicitamente que o dos outros partidos de esquerda ent&atilde;o existentes. Nascido de uma alian&ccedil;a entre os comunistas e a esquerda cat&oacute;lica, o PT veio imbu&iacute;do do projeto gramsciano de subverter a Igreja por dentro, esvaziando-a de seu conte&uacute;do espiritual e fazendo dela o instrumento d&oacute;cil do que pode haver de mais anticrist&atilde;o no mundo, a revolu&ccedil;&atilde;o comunista. Se isso n&atilde;o &eacute; uma forma extrema de heresia messi&acirc;nica, n&atilde;o sei em que outra classifica&ccedil;&atilde;o possa caber. O discurso untuosamente moralista do PT nunca teve nada de sincero, foi sempre, entre os l&iacute;deres, uma parasitagem maquiav&eacute;lica do prest&iacute;gio da Igreja para fins de propaganda e, na arraia mi&uacute;da dos militantes, uma forma patol&oacute;gica de auto-engano lisonjeiro. Perto disso, o mensal&atilde;o &eacute; apenas um pecadinho de fim de semana. A corrup&ccedil;&atilde;o financeira do PT n&atilde;o &eacute; sen&atilde;o a exterioriza&ccedil;&atilde;o tardia – e mais vistosa, para a mentalidade dinheirista – da podrid&atilde;o interior sem fim que inspirou a cria&ccedil;&atilde;o do partido-seita. </p>
        <p align="center"><em> </em></p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
