<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Chega de discuss&atilde;o</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Chega de discussão</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 16 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Deixemos de lado os mentirosos conscientes, interesseiros. Vamos falar dos outros. Qualquer jornalista, acad&ecirc;mico, pol&iacute;tico ou formador de opini&atilde;o em geral que, a esta altura, ainda insista em colocar em d&uacute;vida seja a exist&ecirc;ncia, seja a import&acirc;ncia e o poder do Foro de S&atilde;o Paulo, &eacute; com toda a evid&ecirc;ncia um incapaz. Sua presen&ccedil;a no debate p&uacute;blico s&oacute; serve para entorpecer a intelig&ecirc;ncia da plat&eacute;ia e torn&aacute;-la ainda mais lerda em perceber o &oacute;bvio depois de dezessete anos de hesita&ccedil;&otilde;es e tergiversa&ccedil;&otilde;es imperdo&aacute;veis -- criminosas, na verdade -- &agrave; sombra das quais a mais poderosa organiza&ccedil;&atilde;o subversiva que j&aacute; existiu neste continente p&ocirc;de crescer sem ser notada por um povo inteiro, que tinha o direito e a necessidade absoluta de saber tudo a respeito. </p>
            <p>Quando uma profus&atilde;o de documentos de fonte prim&aacute;ria, mais a confiss&atilde;o aberta dos personagens envolvidos e por fim, no III Congresso do PT, o reconhecimento oficial do Foro como central estrat&eacute;gica da revolu&ccedil;&atilde;o continental n&atilde;o bastam para convencer um c&eacute;rebro de que a entidade existe e &eacute; terrivelmente influente, &eacute; que esse c&eacute;rebro j&aacute; perdeu a capacidade humana diferencial, que &eacute; a de perceber a realidade atrav&eacute;s da palavra, e conserva somente o dom simiesco de imitar com guinchados sem sentido a fala dos homens. </p>
            <p>Admito debater, com comunistas, o valor ou desvalor, os m&eacute;ritos e culpas do Foro. Discutir sua exist&ecirc;ncia e sua efic&aacute;cia pol&iacute;tica, seja com comunistas, seja com n&atilde;o-comunistas (ou anticomunistas), &eacute; uma palha&ccedil;ada a que n&atilde;o posso me expor. Minha paci&ecirc;ncia com a mendacidade de uns e a psicastenia de outros tem limites, e estes j&aacute; foram transpostos h&aacute; muito tempo. </p>
            <p>Foi por pura generosidade e sentimento de dever patri&oacute;tico que persisti oferecendo provas e mais provas quando elas j&aacute; n&atilde;o eram mais necess&aacute;rias a nenhuma alma sincera e a nenhuma intelig&ecirc;ncia normal. </p>
            <p>Agora chega. Nenhum dever de caridade, nenhuma devo&ccedil;&atilde;o &agrave; p&aacute;tria podem obrigar um estudioso a expor-se &agrave; &uacute;ltima desonra intelectual. </p>
            <p align="center">*** </p>
            <p>Tamb&eacute;m n&atilde;o discutirei a sinceridade ou insinceridade do sr. presidente da Rep&uacute;blica quando ele proclama que seq&uuml;estros s&atilde;o abomin&aacute;veis e que n&atilde;o tem simpatia pelas Farc. O sr. Lula &eacute; um mentiroso abjeto, e ponto final. J&aacute; citei vezes inumer&aacute;veis o manifesto de solidariedade integral que o Foro de S&atilde;o Paulo, sob a presid&ecirc;ncia dele, assinou em favor da narcoguerrilha colombiana, no qual toda oposi&ccedil;&atilde;o do governo de Bogot&aacute; a essa gangue de assassinos era condenada como “terrorismo de Estado”; manifesto de louvor ao abomin&aacute;vel, a que se seguiu anos depois, quando o tipinho j&aacute; estava na presid&ecirc;ncia, a recusa terminante de aplicar &agrave;s Farc o mesmo r&oacute;tulo que naquele documento se concedia &agrave; pessoa do presidente Uribe e de todos os que morreram combatendo as hostes de Manuel Marulanda e Raul Reyes. J&aacute; mencionei vezes sem conta a imediata mobiliza&ccedil;&atilde;o petista em favor de cada seq&uuml;estrador ou terrorista estrangeiro que a pol&iacute;cia prende neste pa&iacute;s. Para que continuar insistindo no &oacute;bvio ante os que n&atilde;o querem v&ecirc;-lo e os que n&atilde;o t&ecirc;m nem a coragem nem a capacidade de enxerg&aacute;-lo? </p>
            <p>Na Argentina os brasileiros s&atilde;o chamados de “los macaquitos”. Se aplicado &agrave; massa geral dos nossos compatriotas o apelido &eacute; injusto e difamat&oacute;rio, em outros casos – o da maioria dos formadores de opini&atilde;o neste pa&iacute;s – tudo o que ele tem de inadequado &eacute; o tom carinhoso do diminutivo. Macacos s&atilde;o, e dos grandes, sem o atenuante da idade tenra. </p>
            <p align="center">*** </p>
            <p>Outra coisa que tamb&eacute;m j&aacute; esgotou minha paci&ecirc;ncia &eacute; a const&acirc;ncia obsessiva com que os temas in&eacute;ditos das minhas colunas s&atilde;o reciclados, cinicamente, por opinadores iluminados que, sem jamais citar a fonte, vendem minhas id&eacute;ias como fossem suas, reformatando-as, &eacute; claro, segundo o padr&atilde;o de suas intelig&ecirc;ncias mal dotadas. Tornei-me o pauteiro oculto de uma multid&atilde;o de criaturas vistosas. Os casos s&atilde;o centenas e j&aacute; v&ecirc;m desde 2001 pelo menos (v. <a href="http://www.olavodecarvalho.org/textos/pauteiro.htm">Pauteiro da USP</a>). Vou dar aqui s&oacute; os dois exemplos mais recentes. Outro dia, o messianismo, conceito que aplico ao petismo com todo o rigor que aprendi em Norman Cohn , Luciano Pellicani e Eric Voegelin, reapareceu como artif&iacute;cio vulgar de ret&oacute;rica antipetista politicamente correta no artigo de Marcelo Ot&aacute;vio Dantas, “Messianismo e o credo petista”, <em>Folha de S. Paulo </em>, <a href="http://www1.folha.uol.com.br/fsp/opiniao/fz2312200709.htm">www1.folha.uol.com.br/fsp/opiniao/fz2312200709.htm </a>. Agora, a contesta&ccedil;&atilde;o da vit&oacute;ria comunista na guerra do Vietn&atilde;, que os leitores do <em>DC </em> leram aqui em 7 e 14 de janeiro, reestr&eacute;ia com mais detalhes na coluna de &Eacute;lio Gaspari do dia 16. Provavelmente Dantas e Gaspari, consultados a respeito, responder&atilde;o que jamais l&ecirc;em meus artigos. Claro: pessoas maravilhosas (no sentido que dei ao termo em <em>O Imbecil </em><em> Coletivo </em> ) n&atilde;o l&ecirc;em Olavo de Carvalho. Adivinham-no por genialidade espont&acirc;nea. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
