<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Capitalismo e tradi&ccedil;&atilde;o</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Capitalismo e tradição</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 10 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A descri&ccedil;&atilde;o que Marx fornece do capitalismo &eacute; inteiramente baseada na premissa de que as rela&ccedil;&otilde;es econ&ocirc;micas s&atilde;o a “ess&ecirc;ncia” da vida social. Nessa perspectiva, todos os elementos culturais, psicol&oacute;gicos, morais e religiosos que comp&otilde;em a trama mesma da experi&ecirc;ncia di&aacute;ria, alguns dos quais arraigados em tradi&ccedil;&otilde;es anteriores de muitos mil&ecirc;nios ao advento do capitalismo, podem ser totalmente omitidos do quadro, sobrando em lugar deles o seco e descarnado esquema da rela&ccedil;&atilde;o capital-trabalho, fundada na aliena&ccedil;&atilde;o, no “fetichismo do dinheiro”, na destrui&ccedil;&atilde;o de todos os la&ccedil;os de participa&ccedil;&atilde;o comunit&aacute;ria. Ato cont&iacute;nuo, esse esquema &eacute; projetado retroativamente sobre a cultura em geral, ocupando o lugar das realidades omitidas e tornando-se ele pr&oacute;prio o dado cultural fundamental: toda a exist&ecirc;ncia humana sob o capitalismo &eacute; vista ent&atilde;o como despersonaliza&ccedil;&atilde;o, frieza inumana, redu&ccedil;&atilde;o dos seres humanos ao estado de &aacute;tomos an&ocirc;nimos jogados de um lado para outro pelas for&ccedil;as mec&acirc;nicas da produ&ccedil;&atilde;o e do consumo. </p>
            <p>O atrativo hipn&oacute;tico dessa descri&ccedil;&atilde;o macabra &eacute; t&atilde;o forte que muita gente continua acreditando nela a despeito do fato de que um capitalismo tal como ela apresenta jamais existiu. O capitalismo n&atilde;o &eacute; nem nunca foi uma cultura, muito menos uma cultura universalmente devoradora capaz de suprimir a heran&ccedil;a tradicional, comunit&aacute;ria e religiosa, espalhando por toda parte novas rela&ccedil;&otilde;es humanas fundadas no puro poder do dinheiro. No m&iacute;nimo, a refuta&ccedil;&atilde;o integral dessa hip&oacute;tese est&aacute; no fato mesmo de que o pa&iacute;s onde o capitalismo mais se expandiu foi aquele que permaneceu mais apegado &agrave;s suas ra&iacute;zes comunit&aacute;rias e religiosas -- os EUA -- enquanto os povos mais vulner&aacute;veis &agrave; moderniza&ccedil;&atilde;o ate&iacute;stica iam na dire&ccedil;&atilde;o oposta, caindo no estatismo centralizador de perfil positivista, socialista ou fascista. N&atilde;o &eacute; poss&iacute;vel comparar a constru&ccedil;&atilde;o te&oacute;rica de Marx em <em>O Capital </em> com a montanha de fatos acumulada em <em>A Democracia </em><em> na Am&eacute;rica </em> de Tocqueville sem concluir que aquela constru&ccedil;&atilde;o foi inteiramente erigida no ar. </p>
            <p>Tamb&eacute;m n&atilde;o &eacute; l&iacute;cito ignorar o fato de que a estrutura constitucional e legal do Estado americano – mais ou menos intacta at&eacute; hoje – n&atilde;o foi nenhuma cria&ccedil;&atilde;o do capitalismo oitocentista, mas a simples sistematiza&ccedil;&atilde;o de normas tradicionais que j&aacute; vigoravam nas col&ocirc;nias desde s&eacute;culos antes da independ&ecirc;ncia (leiam, se puderem, o cl&aacute;ssico <em>A Constitutional History of the United States </em>, de Andrew C. McLaughlin). </p>
            <p>O capitalismo n&atilde;o &eacute; uma cultura: &eacute; um conjunto de rela&ccedil;&otilde;es econ&ocirc;micas que se desenvolve dentro de uma cultura preexistente e a ela se adapta, renovando-a e fortalecendo-a. Se, ao contr&aacute;rio, ele busca sufoc&aacute;-la e substituir-se a ela, &eacute; ele quem se atrofia e se torna indefeso ante a tenta&ccedil;&atilde;o socialista. </p>
            <p>A hist&oacute;ria recente dos EUA confirma isso tanto quanto a sua hist&oacute;ria mais remota confirma os la&ccedil;os entre capitalismo e tradi&ccedil;&atilde;o. A debilita&ccedil;&atilde;o da cren&ccedil;a religiosa e das afei&ccedil;&otilde;es comunit&aacute;rias veio junto com o crescimento avassalador do Estado-bab&aacute; que n&atilde;o se satisfaz com o controle da economia mas quer se meter em todos os assuntos da vida privada. Isso deveria bastar para ensinar aos liberais ateus que os belos ideais do seu iluminismo “cient&iacute;fico”, se realizados, n&atilde;o conduzir&atilde;o a nenhum para&iacute;so de liberdade, mas apenas contribuir&atilde;o para tornar a descri&ccedil;&atilde;o marxista do capitalismo uma profecia auto-realiz&aacute;vel. Luk&aacute;cs e Gramsci, por seu lado, estavam cert&iacute;ssimos ao notar que o principal obst&aacute;culo &agrave; revolu&ccedil;&atilde;o socialista n&atilde;o &eacute; a economia capitalista em si, mas as tradi&ccedil;&otilde;es culturais e religiosas que lhe servem de moldura protetiva. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
