<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Como ler a B&iacute;blia</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Como ler a Bíblia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 17 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quando voc&ecirc; l&ecirc; um romance ou pe&ccedil;a de teatro, n&atilde;o tem como julgar a verossimilhan&ccedil;a das situa&ccedil;&otilde;es e dos caracteres se antes n&atilde;o deixar que a trama o impressione e seja revivida interiormente como um sonho. Fic&ccedil;&atilde;o &eacute; isso: um sonho acordado dirigido. Como os personagens n&atilde;o existem fisicamente (mesmo que porventura tenham existido historicamente no passado), voc&ecirc; s&oacute; pode encontr&aacute;-los na sua pr&oacute;pria alma, como s&iacute;mbolos de possibilidades humanas que est&atilde;o em voc&ecirc; como est&atilde;o em todo mundo, mas que eles encarnam de maneira mais l&iacute;mpida e exemplar, separada das conting&ecirc;ncias que podem tornar obscura a experi&ecirc;ncia de todos os dias. A leitura de fic&ccedil;&atilde;o &eacute; um exerc&iacute;cio de autoconhecimento antes de poder ser an&aacute;lise liter&aacute;ria, atividade escolar ou mesmo divers&atilde;o: n&atilde;o &eacute; divertido acompanhar uma hist&oacute;ria opaca, cujos lances n&atilde;o evocam as emo&ccedil;&otilde;es correspondentes. </p>
            <p>A mesma exig&ecirc;ncia vigora para os livros de Hist&oacute;ria, com o atenuante de que em geral o historiador j&aacute; processou intelectualmente os dados e nos fornece um princ&iacute;pio de compreens&atilde;o em vez da trama bruta dos acontecimentos. Se voc&ecirc; n&atilde;o apreende os atos dos personagens hist&oacute;ricos como s&iacute;mbolos investidos de verossimilhan&ccedil;a psicol&oacute;gica, n&atilde;o tem a menor condi&ccedil;&atilde;o de avaliar em seguida se s&atilde;o historicamente verdadeiros ou n&atilde;o. Um livro de Hist&oacute;ria tem de ser lido primeiro como fic&ccedil;&atilde;o, s&oacute; depois como realidade. </p>
            <p>O problema &eacute; que nem sempre as possibilidades que dormem no fundo da nossa alma nos s&atilde;o conhecidas -- e ent&atilde;o n&atilde;o podemos reconhec&ecirc;-las quando aparecem na fic&ccedil;&atilde;o ou na Hist&oacute;ria. O resultado &eacute; que a narrativa se torna opaca. Pior ainda, voc&ecirc; pode se deixar enganar por falsas semelhan&ccedil;as, reduzindo os s&iacute;mbolos da narrativa a sinais convencionais das possibilidades j&aacute; conhecidas, sen&atilde;o a estere&oacute;tipos banais da atualidade. O reconhecimento interior n&atilde;o &eacute; s&oacute; um exerc&iacute;cio de mem&oacute;ria, mas um esfor&ccedil;o s&eacute;rio para ampliar a imagina&ccedil;&atilde;o de modo que ela possa abarcar mesmo as possibilidades mais extremas e inusitadas. Voc&ecirc; n&atilde;o pode fazer isso se n&atilde;o se disp&otilde;e a descobrir na sua alma monstros, her&oacute;is e santos que jamais suspeitaria encontrar l&aacute;. </p>
            <p>Compreensivelmente, os monstros s&atilde;o mais f&aacute;ceis de descobrir do que os her&oacute;is e santos. O medo, o nojo, a raiva e o desprezo s&atilde;o emo&ccedil;&otilde;es corriqueiras, e eles bastam para tornar veross&iacute;mil o que quer que nos pare&ccedil;a ser pior do que n&oacute;s mesmos. J&aacute; aquilo que &eacute; nobre e elevado s&oacute; transparece a quem o ama, e esse amor traz imediatamente consigo um sentimento de dever, de obriga&ccedil;&atilde;o, como no c&eacute;lebre soneto de Rilke em que a perfei&ccedil;&atilde;o de uma est&aacute;tua de Apolo transcende a mera contempla&ccedil;&atilde;o est&eacute;tica e convoca o observador a mudar de vida, a tornar-se melhor. A impress&atilde;o humilhante de n&atilde;o estar &agrave; altura desse apelo produz quase automaticamente uma rea&ccedil;&atilde;o negativa -- o despeito. Negando a exist&ecirc;ncia do melhor, reduzindo-o ao banal ou fazendo dele uma camuflagem enganosa do feio e do desprez&iacute;vel, a alma encontra um al&iacute;vio moment&acirc;neo para o seu orgulho ferido, restaurando uma auto-imagem tranq&uuml;ilizante &agrave; custa de encurtar miseravelmente a medida m&aacute;xima das possibilidades humanas. </p>
            <p>Se esse problema existe em qualquer livro de fic&ccedil;&atilde;o ou de Hist&oacute;ria, imaginem na B&iacute;blia, onde o personagem central &eacute; o pr&oacute;prio Deus. Abrir-se ao chamado da perfei&ccedil;&atilde;o divina &eacute; trabalho para uma vida inteira e mais uns dias, e vem entremeado de inumer&aacute;veis derrotas e humilha&ccedil;&otilde;es -- mas sem isso voc&ecirc; n&atilde;o compreender&aacute; uma s&oacute; palavra da B&iacute;blia. Cem por cento do ate&iacute;smo militante consistem em despeito e incapacidade de leitura s&eacute;ria. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
