<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Despropor&ccedil;&atilde;o monstruosa</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Desproporção monstruosa</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 03 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A ordem de pris&atilde;o emitida por um juiz italiano contra participantes da “Opera&ccedil;&atilde;o Condor” &eacute; a prova mais evidente de que o assalto cont&iacute;nuo &agrave; honra dos militares latino-americanos n&atilde;o &eacute; um aglomerado casual de “revanchismos”: &eacute; uma opera&ccedil;&atilde;o estrat&eacute;gica montada em escala internacional para atemorizar, desfibrar e subjugar as For&ccedil;as Armadas do continente, colocando a servi&ccedil;o da revolu&ccedil;&atilde;o lulo-chavista o que reste delas no fim de um longo ros&aacute;rio de humilha&ccedil;&otilde;es. </p>
            <p>Essa opera&ccedil;&atilde;o articula-se, por oposi&ccedil;&atilde;o dial&eacute;tica, com a penetra&ccedil;&atilde;o de simp&aacute;ticos e risonhos intelectuais de esquerda nos meios militares, de modo que a press&atilde;o de fora seja complementada desde dentro pela oferta de acomoda&ccedil;&otilde;es sedutoras, que os mais sonsos interpretam como sinal de reconcilia&ccedil;&atilde;o genu&iacute;na. Estender a m&atilde;o a quem se arroga o direito de mord&ecirc;-la &eacute; mover guerra assim&eacute;trica contra si pr&oacute;prio. Tal &eacute; a principal atividade b&eacute;lica em que o governo esquerdista deseja adestrar as nossas For&ccedil;as Armadas. </p>
            <p>A aberra&ccedil;&atilde;o mais chocante da pol&iacute;tica mundial &eacute; que, depois de extensamente revelados os crimes contra a humanidade praticados pelos regimes comunistas, n&atilde;o s&oacute; seus autores tenham sido poupados de prestar contas, mas seus c&uacute;mplices nas democracias ocidentais continuem tendo espa&ccedil;o para brilhar na pol&iacute;tica, nas c&aacute;tedras e no <em>show business </em> e passar pitos na sociedade livre, como se fossem modelos de santidade. </p>
            <p>Mesmo o nosso regime militar n&atilde;o teve a coragem de acusar os comunistas pela cumplicidade ativa com governos genocidas, limitando-se a persegui-los por atos locais de terrorismo, isto &eacute;, a combater n&atilde;o o horror em si, mas apenas um de seus m&eacute;todos. </p>
            <p>A impunidade absoluta que o comodismo do <em>establishment </em> ocidental garantiu a esses celerados fez com que, em vez de se envergonhar de seus crimes, eles ganhassem redobrada confian&ccedil;a na lindeza de seus feitos hediondos, organizando-se para fazer o “longo bra&ccedil;o da revolu&ccedil;&atilde;o” cair como um raio sobre quem quer que tenha cumprido o dever de combat&ecirc;-los. </p>
            <p>A m&iacute;dia consagra a invers&atilde;o, qualificando, por exemplo, de “oper&aacute;rio” o terrorista italiano Libero Giancarlo Castiglia, de “seq&uuml;estro” a sua pris&atilde;o pelas autoridades brasileiras (ali&aacute;s n&atilde;o confirmada). </p>
            <p>Ora, mesmo descontadas suas atividades na guerrilha do Araguaia, que n&atilde;o eram de natureza filantr&oacute;pica, Libero Castiglia era um militante do PC do B. Sabem o que isso significa, na escala real das coisas? A simples exist&ecirc;ncia do PC do B &eacute; um esc&acirc;ndalo que brada aos c&eacute;us, tanto quanto o seria a de um partido nazista ou de uma filial brasileira da Al-Qaeda. Membro devoto de uma rede internacional de apoio ao comunismo chin&ecirc;s, esse partido &eacute; co-respons&aacute;vel pelos crimes da ditadura mais sanguin&aacute;ria e genocida que o mundo j&aacute; conheceu, cujo rol de v&iacute;timas n&atilde;o fica, segundo os estudos mais recentes, abaixo da cifra de setenta milh&otilde;es de pessoas (v. <em><a href="http://freedomspeace.blogspot.com/2005/11/reevaluating-chinas-democide-to-be.html"> Reevaluating China's Democide to be 73,000,000</a></em>). </p>
            <p>Qualquer agress&atilde;o que seus membros tenham sofrido, por mais conden&aacute;vel que seja em si mesma, &eacute; um nada em compara&ccedil;&atilde;o com a crueldade sem fim que eles nunca cessaram de promover e legitimar (v. uma pequena amostra em <em><a href="http://www.lagranepoca.com/articles/2007/12/28/1617.html"> La prisión de Jilin usa “camas mortales” para torturar a practicantes de Falun Gong</a></em>) e pela qual n&atilde;o deram jamais o menor sinal de arrependimento. </p>
            <p>N&atilde;o tem sentido investigar com tanta dedica&ccedil;&atilde;o delitos menores enquanto se lan&ccedil;a um v&eacute;u de esquecimento sobre os maiores. O senso das propor&ccedil;&otilde;es n&atilde;o &eacute; um simples componente da Justi&ccedil;a. &Eacute; a pr&oacute;pria Justi&ccedil;a. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
