<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os criminosos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">Os criminosos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">Jornal da Tarde</font></i><font size="-1">, 01 de agosto 
        de 2002</font></font></p>
      <p align="center">&nbsp;</p>
      <p>Se voc&ecirc; quer identificar o tipo perfeito do esquerdista fan&aacute;tico, 
        mentiroso, preconceituoso, cego e amoral, para o qual a vit&oacute;ria 
        da causa esquerdista est&aacute; acima do bem e do mal, da verdade e do 
        erro, da vida e da morte (da morte dos outros, &eacute; claro), saiba 
        que ele se revela por um detalhe infal&iacute;vel.</p>
        <p>&Eacute; o seguinte.</p>
        <p>Os EUA entraram na guerra do Vietn&atilde; para impedir que os vietcongues 
        tomassem o Vietn&atilde; do Sul e alastrassem seu dom&iacute;nio para 
        o vizinho Camboja. Se isso acontecesse, asseguravam ent&atilde;o os &#8220;falc&otilde;es&#8221; 
        do Pent&aacute;gono, a ditadura comunista se imporia a toda a regi&atilde;o 
        por meio do homic&iacute;dio em massa, al&eacute;m de reduzir as popula&ccedil;&otilde;es 
        locais &agrave; mis&eacute;ria e ao trabalho escravo. Para impedir isso, 
        diziam, os EUA tinham o dever de permanecer no Vietn&atilde;. N&oacute;s, 
        na esquerda, rejeit&aacute;vamos in limine esse argumento como propaganda 
        imperialista e assegur&aacute;vamos que os vietcongues eram apenas patriotas 
        em luta pela independ&ecirc;ncia nacional. Pois bem: quando os americanos 
        sa&iacute;ram do Vietn&atilde;, os vietcongues instalaram o reinado do 
        terror no Vietn&atilde; do Sul, matando em poucos meses um milh&atilde;o 
        de civis, e ajudaram a colocar no poder no Camboja o ditador Pol-Pot, 
        que ali matou mais dois milh&otilde;es. Pre&ccedil;o total da sa&iacute;da 
        das tropas norte-americanas: tr&ecirc;s milh&otilde;es de vidas -- dez 
        vezes mais que o total de vietcongues mortos no campo de batalha. Tr&ecirc;s 
        vezes mais que o total de v&iacute;timas de todas as a&ccedil;&otilde;es 
        b&eacute;licas dos EUA no mundo durante um s&eacute;culo inteiro. Sem 
        contar os vietnamitas e cambojanos que foram mandados para campos de concentra&ccedil;&atilde;o 
        e escaparam vivos de torturas e humilha&ccedil;&otilde;es indescrit&iacute;veis. 
        Sem contar a supress&atilde;o de todas as liberdades civis. Sem contar 
        a mis&eacute;ria geral e o recrutamento obrigat&oacute;rio at&eacute; 
        de crian&ccedil;as para o trabalho escravo.</p>
        <p>A quem coube a culpa por essa paz assassina? A n&oacute;s, os meninos 
        mimados da gera&ccedil;&atilde;o Woodstock, que ajudamos a m&iacute;dia 
        esquerdista mundial a desarmar os EUA, entregando civis inermes &agrave; 
        sanha assassina de Ho Chi Minh e Pol-Pot.</p>
        <p>Na &eacute;poca, a maioria de n&oacute;s n&atilde;o tinha a m&iacute;nima 
        id&eacute;ia da imensid&atilde;o do crime com que colabor&aacute;vamos 
        alegremente. Mas hoje o mundo inteiro sabe qual foi o pre&ccedil;o da 
        nossa ostenta&ccedil;&atilde;o de bom-mocismo. E a&iacute; est&aacute; 
        o detalhe a que me referi: quem quer que, hoje em dia, passadas tr&ecirc;s 
        d&eacute;cadas dos acontecimentos e uma d&eacute;cada da difus&atilde;o 
        mundial dos n&uacute;meros do genoc&iacute;dio, continue fazendo de conta 
        que os americanos foram os bandidos da hist&oacute;ria e celebrando como 
        alta manifesta&ccedil;&atilde;o de piedade a trama s&oacute;rdida a que 
        nos acumpliciamos, &eacute; um advogado do genoc&iacute;dio e um canalha 
        em toda a linha. Pouco importa que, para n&atilde;o se desgastar na defesa 
        de cliente ruim, finja desprezar o &#8220;socialismo real&#8221; e envergue 
        depois do fim da festa sangrenta a m&aacute;scara f&aacute;cil do esquerdismo 
        &#8220;light&#8221;. Ningu&eacute;m que tenha abdicado com sinceridade 
        do culto ao comunismo sino-sovi&eacute;tico pode continuar sustentando, 
        ap&oacute;s tanto tempo, a mentira assassina que ele impingiu ao mundo. 
        No consenso do direito penal internacional, a propaganda do genoc&iacute;dio, 
        mesmo feita ex post facto e indiretamente -- por exemplo atrav&eacute;s 
        da difama&ccedil;&atilde;o dos que lhe resistiram --, &eacute; crime contra 
        a humanidade. S&atilde;o, pois, formalmente culpados de crime contra a 
        humanidade todos aqueles que hoje, para falar mal dos EUA sob qualquer 
        pretexto que seja, continuem usando a torpe e enganosa ret&oacute;rica 
        &#8220;pacifista&#8221; dos anos 60. Que desejem embelezar retroativamente 
        sua pr&oacute;pria juventude perdida, &eacute; apenas uma abjeta efus&atilde;o 
        de vaidade senil. Mas que o fa&ccedil;am legitimando uma paz mais cruel 
        do que todas as guerras, isso &eacute; crime e nada mais que crime.</p>
        
      <p align="center">***</p>
        <p>Meu artigo &#8220;Prepot&ecirc;ncia gay&#8221; recebeu, por e-mail, agradecimentos 
        de comerciantes da Vieira de Carvalho, que se sentem constrangidos e amea&ccedil;ados 
        pela turbul&ecirc;ncia arrogante dos novos donos da rua e n&atilde;o t&ecirc;m 
        quem os defenda contra a deteriora&ccedil;&atilde;o do ambiente. Tanto 
        n&atilde;o t&ecirc;m que muitos deles preferiram fechar seus estabelecimentos: 
        &#8220;Podemos citar -- dizem os remetentes, cujos nomes omitirei aqui 
        por motivos &oacute;bvios -- o Restaurante Almanara, a Casa Ricardo, o 
        Hotel Amazonas e o Hotel Vila Rica. O restaurante mais antigo da cidade, 
        o Carlino, tamb&eacute;m fechou suas portas.&#8221; N&atilde;o se trata, 
        repito, de contestar os direitos dos gays, que eu defenderia com prazer 
        se fosse o caso e se j&aacute; n&atilde;o tivessem defensores em profus&atilde;o. 
        Mas o direito de um grupo qualquer &agrave; gandaia p&uacute;blica ser&aacute; 
        superior ao direito de um comerciante ganhar a vida trabalhando?</p>
      
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
