<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gillez, ou: A solu&ccedil;&atilde;o do enigma</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Gillez, ou: A solução do enigma</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 29 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> A palavra que d&aacute; t&iacute;tulo a este artigo soa esquisita, mas n&atilde;o &eacute; marca de perfume franc&ecirc;s nem de chocolate espanhol. &Eacute; o nome secreto de um personagem bem conhecido. Festejado ao mesmo tempo no Foro de S&atilde;o Paulo por sua fidelidade inflex&iacute;vel ao comunismo e no F&oacute;rum Econ&ocirc;mico Mundial pela sua ades&atilde;o sincer&iacute;ssima ao capitalismo, o nosso presidente da Rep&uacute;blica &eacute; um Zellig ao contr&aacute;rio. &Agrave;s avessas do c&eacute;lebre doente mental do filme de Woody Allen, n&atilde;o &eacute; ele que assume a apar&ecirc;ncia dos outros: s&atilde;o eles que o enxergam &agrave; sua pr&oacute;pria imagem e semelhan&ccedil;a. Ainda nesta semana os srs. Fidel Castro e Em&iacute;lio Odebrecht provaram isso novamente, o primeiro confessando que a id&eacute;ia do Foro de S&atilde;o Paulo n&atilde;o foi dele, foi de Lula; o segundo jurando que este &uacute;ltimo nunca foi nem mesmo de esquerda. Cada um v&ecirc; nele o que bem entende, fazendo do caipir&atilde;o de Garanhuns um enigma insol&uacute;vel, um <em>mysterium tremendum </em>. </p>
            <p>Talvez contribua para a solu&ccedil;&atilde;o do enigma a verifica&ccedil;&atilde;o de que, o personagem sendo popular&iacute;ssimo e n&atilde;o dizendo coisa com coisa, cada um est&aacute; livre para us&aacute;-lo como imagem publicit&aacute;ria do seu partido, como r&oacute;tulo da sua mercadoria. A imagem confortavelmente el&aacute;stica da&iacute; resultante contribui para aumentar ainda mais a popularidade do cidad&atilde;o, que cada um ama pelas raz&otilde;es que bem entende, s&oacute; enxergando no amado aquilo que lhe conv&eacute;m e encobrindo os sinais contr&aacute;rios com aquela benevol&ecirc;ncia idiota dos cora&ccedil;&otilde;es apaixonados. </p>
            <p>Talvez n&atilde;o seja de todo in&uacute;til lembrar a declara&ccedil;&atilde;o do pr&oacute;prio Lula, de que n&atilde;o tem a menor id&eacute;ia do tipo de socialismo que quer implantar no Brasil e no resto da Am&eacute;rica Latina. Sendo assim, s&oacute; lhe resta criar as condi&ccedil;&otilde;es para que outros socialistas possam decidir isso no futuro. Para tanto ele precisa manter o capitalismo funcionando enquanto vai transferindo aos partidos e organiza&ccedil;&otilde;es de esquerda, lenta e metodicamente, o monop&oacute;lio do poder pol&iacute;tico e da propaganda ideol&oacute;gica. Tal &eacute; a miss&atilde;o que esse homem escolheu, e tal &eacute; a defini&ccedil;&atilde;o mesma de “governo de transi&ccedil;&atilde;o”, que &eacute; o termo pelo qual ele pr&oacute;prio, com precis&atilde;o exemplar, designa a sua passagem pela presid&ecirc;ncia da Rep&uacute;blica. Com freq&uuml;&ecirc;ncia os governos de transi&ccedil;&atilde;o se atrapalham, tentando conciliar o inconcili&aacute;vel, mas o governo Lula escapou desse destino fazendo uma divis&atilde;o r&iacute;gida do territ&oacute;rio -- a economia para os capitalistas, tudo o mais para os socialistas – e empenhando o melhor de si nas duas dire&ccedil;&otilde;es, sabendo que elas podem permanecer separadas at&eacute; que chegue o dia de decidir, por fim, qual o bendito modelo de socialismo a ser adotado. Nesse dia, Lula, se n&atilde;o se encontrar irrevogavelmente falecido, alegar&aacute; que est&aacute; com Alzheimer e passar&aacute; o abacaxi aos “cumpanh&ecirc;ro”. At&eacute; l&aacute;, poder&aacute; continuar servindo eficazmente a dois senhores, agradando igualmente a ambos. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
