<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Digitais do Foro de S&atilde;o Paulo </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Digitais do Foro de São Paulo </strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  28 de janeiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Nos documentos de fonte prim&aacute;ria sobre o Foro de S&atilde;o Paulo, encontramos as seguintes informa&ccedil;&otilde;es: </p>
        <p>1) Conforme afirmei desde o in&iacute;cio, e contra todo o ex&eacute;rcito de achismos e desconversas, o Foro de S&atilde;o Paulo existe e &eacute; a coordena&ccedil;&atilde;o estrat&eacute;gica do movimento comunista na Am&eacute;rica Latina (ver documento original em <a href="http://www.youtube.com/watch?v=VNPjm0qfByc">3° Congresso do PT</a> e coment&aacute;rio em <a href="http://www.olavodecarvalho.org/semana/070824jb.html">O Manifesto Comunista do PT</a>; outro documento original em <a href="http://www.info.planalto.gov.br/download/discursos/pr464-2@.doc">Discurso do presidente da República, Luiz Inácio Lula da Silva, no encerramento do Encontro de Governadores da Frente Norte do Mercosul</a> e coment&aacute;rio em <a href="http://www.olavodecarvalho.org/semana/071213jb.html">Saindo do armário</a>). </p>
        <p>2) Ao longo de seus dezessete anos e meio de atividade, n&atilde;o se observa nas atas de suas assembl&eacute;ias e grupos de trabalho a menor diverg&ecirc;ncia, muito menos conflito s&eacute;rio, entre as centenas de fac&ccedil;&otilde;es de esquerda que o comp&otilde;em. Todas as declara&ccedil;&otilde;es finais foram assinadas pela unanimidade dos participantes (cf. transcri&ccedil;&atilde;o das atas e assinaturas em <a href="http://www.midiasemmascara.com.br/pop_foro.htm">&quot;Atas do Foro de S&atilde;o Paulo&quot;</a>). Nenhuma das queixas e recrimina&ccedil;&otilde;es vociferadas pelos antipetistas de esquerda na m&iacute;dia que eles mesmos chamam de direitista e burguesa foi jamais levada &agrave;s discuss&otilde;es internas do Foro, o que prova que a esquerda latino-americana permanece unida por baixo de suas diverg&ecirc;ncias de superf&iacute;cie, por mais que estas impressionem a plat&eacute;ia ing&ecirc;nua. </p>
        <p>3) As a&ccedil;&otilde;es do Foro prolongam-se muito al&eacute;m daquilo que consta das atas. Segundo confiss&atilde;o expl&iacute;cita do sr. presidente da Rep&uacute;blica, os encontros da entidade s&atilde;o ocasi&atilde;o de conversa&ccedil;&otilde;es secretas que resultam em decis&otilde;es estrat&eacute;gicas de grande alcance, como, por exemplo, a articula&ccedil;&atilde;o internacional que consolidou o poder de Hugo Ch&aacute;vez na Venezuela (ver o documento oficial em <a href="http://www.info.planalto.gov.br/download/discursos/pr812a.doc">"Discurso do presidente da República, Luiz Inácio Lula da Silva, no ato político de celebração aos 15 anos do Foro de São Paulo"</a> e coment&aacute;rio em <a href="http://www.olavodecarvalho.org/semana/050926dc.htm">Lula, réu confesso&quot;</a>). Estas decis&otilde;es e sua implementa&ccedil;&atilde;o pr&aacute;tica subentendem uma unidade estrat&eacute;gica e t&aacute;tica ainda mais efetiva do que aquela que transparece nas atas. </p>
        <p>4) Segundo as Farc, a cria&ccedil;&atilde;o desse mecanismo coordenador salvou da extin&ccedil;&atilde;o o movimento comunista latino-americano e foi diretamente respons&aacute;vel pela ascens&atilde;o dos partidos de esquerda ao poder em v&aacute;rias na&ccedil;&otilde;es do continente. (ver Comiss&atilde;o Internacional das Farc, “Sauda&ccedil;&atilde;o &agrave; Mesa Diretora do Foro de S&atilde;o Paulo, 16 de janeiro de 2007”, significativamente j&aacute; retirado do ar, mas recuper&aacute;vel em <a href="http://web.archive.org/web/20070310215800/www.farcep.org/?node=2,2513,1">http://web.archive.org/web/20070310215800/www.farcep.org/?node&gt;2,2513,1 </a> ). </p>
        <p>5) As declara&ccedil;&otilde;es de solidariedade m&uacute;tua firmadas no Foro de S&atilde;o Paulo entre partidos legais e organiza&ccedil;&otilde;es criminosas (ver por exemplo X Foro de S&atilde;o Paulo, “Resolu&ccedil;&atilde;o de Condena&ccedil;&atilde;o ao Plano Col&ocirc;mbia e de Apoio ao Povo Colombiano”) n&atilde;o ficaram no papel, mas traduziram-se em a&ccedil;&otilde;es pol&iacute;ticas em que as entidades legais eram instantaneamente mobilizadas para proteger e libertar os agentes das Farc e do Mir presos pelas autoridades locais (explicarei isto melhor, com os documentos respectivos, num pr&oacute;ximo artigo). </p>
        <p> Na pesquisa hist&oacute;rica, na investiga&ccedil;&atilde;o policial, nos processos judiciais, na ci&ecirc;ncia pol&iacute;tica ou em qualquer discuss&atilde;o p&uacute;blica que se pretenda mais s&eacute;ria do que propaganda eleitoral ou conversa de botequim, o princ&iacute;pio mais elementar e incontorn&aacute;vel &eacute; que os documentos de fonte prim&aacute;ria s&atilde;o a autoridade absoluta, o crit&eacute;rio &uacute;ltimo de arbitragem entre as hip&oacute;teses e opini&otilde;es. </p>
        <p> Trinta anos de definhamento intelectual sem precedentes no mundo civilizado tornaram esse princ&iacute;pio inacess&iacute;vel e incompreens&iacute;vel &agrave;s mentes dos formadores de opini&atilde;o neste pa&iacute;s, principalmente aqueles que a m&iacute;dia considera mais respeit&aacute;veis e dignos de ser ouvidos. </p>
        <p> A id&eacute;ia mesma de “prova”, sem a qual n&atilde;o existe justi&ccedil;a, nem ci&ecirc;ncia, nem honestidade, nem muito menos a possibilidade da a&ccedil;&atilde;o racionalmente conduzida, desapareceu do horizonte de consci&ecirc;ncia desses indiv&iacute;duos, que se rebaixaram assim &agrave; condi&ccedil;&atilde;o de criancinhas mentirosas, apegadas a sonsos jogos de palavras para fazer desaparecer por m&aacute;gica os fatos que as desagradam ou que por outro motivo qualquer desejam ocultar. </p>
        <p>N&atilde;o digo apenas que se tornaram desonestos: abdicaram por completo da capacidade de distinguir o honesto do desonesto, o certo do errado, o verdadeiro do falso. Uns fizeram isso por sacrif&iacute;cio volunt&aacute;rio no altar de suas cren&ccedil;as pol&iacute;ticas, outros por presun&ccedil;&atilde;o vaidosa, outros por comodismo, outros por mera covardia. </p>
        <p>Confiado neles, o Brasil cometeu suic&iacute;dio intelectual, tornando-se um pa&iacute;s incapaz de acompanhar sua pr&oacute;pria hist&oacute;ria presente com aquele m&iacute;nimo de consci&ecirc;ncia alerta cuja presen&ccedil;a distingue a vig&iacute;lia do sono. </p>
        <p> Jamais, na hist&oacute;ria da m&iacute;dia mundial, tantos tra&iacute;ram ao mesmo tempo sua miss&atilde;o de investigar e informar </p>
        <p align="center"><em> </em></p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
