<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Delicadeza letal</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Delicadeza letal</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Digesto Econ&ocirc;mico</em>, janeiro/fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> No momento em que escrevo, o Partido Republicano hesita entre o pastor batista Mike Huckabee e o veterano de guerra John McCain. Os democratas ainda n&atilde;o se decidiram entre Barack Obama e Hillary Clinton. O quadro eleitoral americano divide-se, portanto, entre tr&ecirc;s enigmas e uma certeza tem&iacute;vel. Ningu&eacute;m tem a menor id&eacute;ia do que se pode esperar dos tr&ecirc;s primeiros caso eleitos, mas a quarta tem todo o <em>curriculum vitae </em> necess&aacute;rio para completar o trabalho de desmantelamento da Presid&ecirc;ncia americana inaugurado com brilhante sucesso por seu marido com a ajuda de espi&otilde;es chineses, de lobistas ladr&otilde;es, da srta. Monica Lewinsky, dos narcotraficantes das Farc que tanto lucraram com o famoso Plano Col&ocirc;mbia e, <em>last not least </em>, de uma infinidade de agentes de intelig&ecirc;ncia colocados na CIA para servir &agrave; fam&iacute;lia Clinton em vez do Estado americano. A maior vantagem em favor de Hillary Clinton &eacute; que, como diria Paulo Francis, todo mundo j&aacute; viu esse filme e sabe quem morre no fim. Num momento de tantas incertezas, isso pode gerar alguns votos. </p>
            <p>Huckabee apresenta-se como um "social conservative", mas ao mesmo tempo ap&oacute;ia as pesquisas com c&eacute;lulas-tronco, colocando seus eleitores na maior incerteza. O que ele tem a seu favor &eacute; que nada se espera dele de t&atilde;o catastr&oacute;fico quanto de qualquer dos outros tr&ecirc;s. Se ele conseguir provar que &eacute; in&oacute;cuo, ter&aacute; ainda alguma chance contra McCain. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O que se passa na cabe&ccedil;a de John McCain, nem ele pr&oacute;prio sabe. Ele j&aacute; provou que &eacute; capaz de mudar de id&eacute;ia subitamente e estrangular no ato quem n&atilde;o goste da novidade. Os conservadores dizem que ele &eacute; o mais democrata dos republicanos, que &eacute; imposs&iacute;vel distingui-lo nitidamente do senador Ted Kennedy, que ele mal consegue refrear um orgasmo cada vez que v&ecirc; um aumento de impostos; mas na esquerda h&aacute; quem jure que ele est&aacute; &agrave; direita de George W. Bush, que ele &eacute; o falc&atilde;o dos falc&otilde;es, que a primeira coisa que ele vai fazer na presid&ecirc;ncia &eacute; sair logo bombardeando o Ir&atilde; e desencadeando a terceira (ou quarta) guerra mundial. Talvez tudo isso seja verdade, mas, certamente, nada disso &eacute; bom. Dos quatro candidatos, ele ainda &eacute; o que mais tem condi&ccedil;&otilde;es de ser eleito, mas &eacute; certo que muitos de seus eleitores votar&atilde;o nele tremendo de medo, seguros de que o fizeram s&oacute; para evitar que um dos partidos, dominando a Presid&ecirc;ncia junto com o Senado, a C&acirc;mara e a maioria dos votos na Suprema C&ocirc;rte, se torne onipotente (os americanos odeiam isso por instinto). </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quanto ao senador Obama, ele &eacute; decerto menos interessante do que os motivos que muitos americanos t&ecirc;m para votar nele. Se algu&eacute;m &eacute; insistentemente acusado de um defeito ao ponto de se tornar complexado por isso, com muita probabilidade acabar&aacute; caindo no defeito oposto. Aplicado com ast&uacute;cia, o truque &eacute; quase infal&iacute;vel. Acuse um sujeito de sovina e ele se tornar&aacute; um desperdi&ccedil;ador compulsivo. Acuse-o de machista e ele se deixar&aacute; dominar pela esposa. Embora o racismo nos EUA tenha sido um fen&ocirc;meno muito limitado geograficamente, o pa&iacute;s inteiro foi t&atilde;o acusado de racista que os americanos em geral acabaram sacrificando sua dignidade ante a moda grotesca do politicamente correto. e agora muitos deles se sentem obrigados a votar em Barack Hussein Obama s&oacute; para mostrar que s&atilde;o bonzinhos. O senador fala bonito, mas at&eacute; agora ningu&eacute;m conseguiu descobrir nos seus discursos algo que se assemelhasse mesmo de longe a um assunto. Na mais substantiva das hip&oacute;teses aparece ali alguma promessa de campanha igualzinha &agrave;s de sua concorrente Hillary Clinton, sen&atilde;o &agrave;s dos candidatos republicanos. Tal como McCain, ele promete entregar a cabe&ccedil;a de Osama Bin Laden, s&oacute; faltando, &eacute; claro, encontr&aacute;-la. Tal como a sra. Clinton, ele promete assist&ecirc;ncia m&eacute;dica de gra&ccedil;a para todo mundo (n&atilde;o s&oacute; para os pobres, os incapazes e os velhos), sem que jamais lhe ocorra a id&eacute;ia de explicar de quem vai tomar o dinheiro para fazer isso, nem muito menos como vai tapar o rombo da previd&ecirc;ncia, que j&aacute; se calcula em trilh&otilde;es. O senador especializou-se mesmo foi em exorta&ccedil;&otilde;es adolescentes do tipo "Vamos mudar o mundo", porque sabe que ningu&eacute;m espera que ele <em>fa&ccedil;a </em> alguma coisa na Presid&ecirc;ncia, apenas que esteja l&aacute; como um s&iacute;mbolo. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; S&iacute;mbolo do qu&ecirc;? Os latinos diziam que nomen est omen, “o nome &eacute; profecia”. Barack Hussein significa "aben&ccedil;oado descendente do Profeta" e h&aacute; provas concludentes de que seu portador est&aacute; mentindo quando diz que nunca foi mu&ccedil;ulmano (Daniel Pipes tirou isso a limpo em <a href="http://www.danielpipes.org/article/5286">Was Barack Obama a Muslim?</a> e <a href="http://www.danielpipes.org/article/5354">Confirmed: Barack Obama Practiced Islam</a>). &Eacute; mais ou menos como se em plena guerra do Vietn&atilde; os EUA elegessem presidente um sujeito chamado John Paul Ho Chi Minh, educado em Han&oacute;i, filho de um membro do Partido, mas que jurasse nunca ter sido comunista e ficasse ofendid&iacute;ssimo se algu&eacute;m duvidasse dele. A candidatura Obama &eacute; uma provoca&ccedil;&atilde;o calculada: serve de term&ocirc;metro para avaliar qu&atilde;o profundamente o h&aacute;bito adquirido da autocensura politicamente correta j&aacute; infundiu na mente dos americanos a disposi&ccedil;&atilde;o de deixar-se levar ao forno s&oacute; para n&atilde;o fazer uma descortesia com o cozinheiro. </p>
            <p>Um detalhe significativo ilustra isso &agrave;s mil maravilhas: quando o senador ouve o hino nacional, ele n&atilde;o p&otilde;e a m&atilde;o direita no cora&ccedil;&atilde;o como manda o protocolo, mas segura literalmente a bolsa escrotal com as duas m&atilde;os e todo mundo se sente inibido de dizer que isso &eacute; um insulto. Teste semelhante j&aacute; foi feito no tempo de Bill Clinton. O presidente se permitia transformar a Casa Branca num bordel, mentia descaradamente e acusava de conspira&ccedil;&atilde;o direitista quem quer que achasse ruim uma coisa ou a outra. O ar de indigna&ccedil;&atilde;o na cara dos democratas quando defendiam a honra do sem-vergonha era tocante. Tanto naquele caso quanto agora, a mais c&iacute;nica proibi&ccedil;&atilde;o de perceber o &oacute;bvio &eacute; imposta em nome da moralidade, instilando na opini&atilde;o p&uacute;blica o h&aacute;bito da invers&atilde;o revolucion&aacute;ria (v. <a href="http://www.olavodecarvalho.org/semana/071029dc.html">A inversão revolucionária </a>). Tudo isso parece muito extravagante, mas &eacute; uma obra de engenharia psicol&oacute;gica de alta precis&atilde;o. </p>
            <p>O panorama desta elei&ccedil;&atilde;o &eacute;, sob todos os aspectos, miser&aacute;vel. Mitt Romney mostrou ter fibra de estadista justamente no discurso em que abdicou da sua candidatura. Ele disse que a presente elei&ccedil;&atilde;o gira em torno de temas maiores, n&atilde;o de rotinas administrativas. Nunca os EUA tiveram de decidir sobre quest&otilde;es t&atilde;o graves, dispondo de c&eacute;rebros t&atilde;o levianos para arcar com essa responsabilidade. A despropor&ccedil;&atilde;o entre os problemas e os personagens &eacute; tragic&ocirc;mica, mas o lado com&eacute;dia vai passar e a trag&eacute;dia vai ficar. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As culpas da presente situa&ccedil;&atilde;o repartem-se igualmente entre os democratas, que superpuseram suas ambi&ccedil;&otilde;es pol&iacute;ticas &agrave; seguran&ccedil;a dos EUA, e George W. Bush, que se recusou a enxergar isso e preferiu embarcar o pa&iacute;s numa ilus&oacute;ria uni&atilde;o nacional contra o inimigo externo. A uni&atilde;o n&atilde;o durou tr&ecirc;s semanas. Qualquer observador inteligente podia prever isso, mas Bush apostou tudo na cartada do patriotismo, sem querer enxergar que o de seus advers&aacute;rios era totalmente fingido. </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Na tradi&ccedil;&atilde;o americana, os funcion&aacute;rios p&uacute;blicos, principalmente de alto escal&atilde;o, sempre tiveram orgulho de servir ao Estado, independentemente de saber qual partido estava no poder. Desde a era Clinton, o Partido Democrata rompeu com essa tradi&ccedil;&atilde;o, espalhando na rede burocr&aacute;tica militantes que servem a ele, n&atilde;o ao Estado, ao povo ou &agrave; na&ccedil;&atilde;o. Todos j&aacute; vimos isso acontecer em algum pa&iacute;s, n&atilde;o &eacute; mesmo? E todos sabemos como termina. Desde o 11 de setembro, os planos de guerra de George W. Bush foram boicotados desde dentro pelos clintonistas do Departamento de Estado e da CIA, que assim produziram as situa&ccedil;&otilde;es insustent&aacute;veis cuja culpa era em seguida imputada ao presidente. A hist&oacute;ria &eacute; contada em detalhes no livro de Kenneth R. Timmerman, <em>Shadow Warriors, The Untold Story of Traitors, Saboteurs, And The Party of Surrender </em> (Crown Forum, New York, 2007), e quem n&atilde;o a conhece n&atilde;o entender&aacute; jamais o que se passa hoje em dia nos EUA. Recusar-se a enxergar o mal &eacute; t&atilde;o vergonhoso quanto produzi-lo. George W. Bush carrega nas costas a responsabilidade de haver fugido ao combate interno mediante o subterf&uacute;gio de uma guerra no al&eacute;m-mar. Quando ele foi eleito pela primeira vez, os republicanos tinham todas as condi&ccedil;&otilde;es para permanecer no poder por vinte anos e levar &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias as grandes transforma&ccedil;&otilde;es iniciadas na era Reagan. A timidez (ou o rabo preso) de George W. Bush p&ocirc;s tudo a perder. " <em>Par d&eacute;licatesse j'ai perdu ma vie </em>", dizia Rimbaud. Mas a profecia, infelizmente, n&atilde;o se aplica s&oacute; &agrave; pessoa do atual presidente americano. &Eacute; todo um povo que arrisca se desgra&ccedil;ar para n&atilde;o cometer a impolidez de declarar os nomes dos seus inimigos. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
