<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estrat&eacute;gia abrangente</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Poligamia na Grã-Bretanha</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class="menu_peq"><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 21 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quando o arcebispo de Canterbury declarou dias atr&aacute;s que as leis brit&acirc;nicas teriam de assimilar algumas regras do direito isl&acirc;mico mais cedo ou mais tarde, talvez nem mesmo ele imaginasse que sua sugest&atilde;o j&aacute; estava se materializando naquele mesmo instante, e da maneira mais revolucion&aacute;ria poss&iacute;vel: destruindo de repente a institui&ccedil;&atilde;o do casamento civil e religioso e legalizando a poligamia. </p>
            <p>A mudan&ccedil;a n&atilde;o foi feita &agrave;s claras, nem precedida de qualquer debate no Parlamento ou na m&iacute;dia. Se o fosse, teria sido rejeitada maci&ccedil;amente. Em vez disso, foi introduzida subrepticiamente por uma obscura comiss&atilde;o t&eacute;cnica – &eacute; esse o procedimento legislativo mais usado hoje em dia – mediante uma simples mudan&ccedil;a no regulamento da previd&ecirc;ncia, sem que o povo sequer se desse conta da revolu&ccedil;&atilde;o sociocultural que se tramava &agrave;s suas costas. Segundo noticia a <em>National Review </em> desta semana, os maridos brit&acirc;nicos pol&iacute;gamos ter&atilde;o doravante o direito a uma pens&atilde;o estatal para cada uma de suas esposas – e o dinheiro n&atilde;o ir&aacute; nem para elas: ser&aacute; depositado diretamente na conta deles! A lei n&atilde;o far&aacute; distin&ccedil;&atilde;o entre os casamentos polig&acirc;micos celebrados no Exterior e nas mesquitas do Reino Unido: valer&atilde;o uns como os outros. </p>
            <p>Na pr&aacute;tica, isso significa n&atilde;o somente a legaliza&ccedil;&atilde;o da poligamia, mas um formid&aacute;vel incentivo estatal &agrave; sua expans&atilde;o, portanto &agrave; convers&atilde;o em massa dos s&uacute;ditos de Sua Majestade ao islamismo. </p>
            <p>N&atilde;o &eacute; preciso dizer que isso trar&aacute; como conseq&uuml;&ecirc;ncia a destrui&ccedil;&atilde;o total do que ainda possa restar da cultura brit&acirc;nica tradicional, depois de todas as transforma&ccedil;&otilde;es devastadoras descritas por Peter Hitchens em <em>The Abolition </em><em> of Britain: From Winston Churchill to Princess Diana </em> (San Francisco, Encounter Books, 2000) e mais assustadoramente ainda por Melanie Phillips em <em>Londonistan: How Britain is Creating a Terror State Within </em>(Encounter Books, 2006; v&iacute;deo da autora em confer&ecirc;ncia na Heritage Foundation, <a href="http://www.heritage.org/Press/Events/ev051006a.cfm">http://www.heritage.org/Press/Events/ev051006a.cfm </a>; mais informa&ccedil;&otilde;es em <a href="http://www.melaniephillips.com/">http://www.melaniephillips.com </a>). </p>
            <p>Tamb&eacute;m n&atilde;o &eacute; preciso dizer que as pol&iacute;ticas de “apaziguamento” e “multiculturalismo” que produziram esse estado de coisas n&atilde;o s&atilde;o promovidas s&oacute; pela esquerda, mas pelas correntes “liberais” que abdicam de todos os valores religiosos e culturais para concentrar-se na pura defesa do livre mercado, como se a economia fosse tudo. J&aacute; expliquei mil vezes que um liberalismo infectado de ate&iacute;smo e cientificismo militantes n&atilde;o &eacute; uma alternativa cultural vi&aacute;vel: serve apenas para criar um vazio que &eacute; preenchido imediatamente, seja pela mitologia revolucion&aacute;ria da esquerda, seja pelo islamismo. </p>
            <p>Mas n&atilde;o &eacute; de todo in&uacute;til ressaltar algo que a m&iacute;dia mundial ignora por completo: que o poder da comunidade isl&acirc;mica na Gr&atilde;-Bretanha, desproporcional com o n&uacute;mero de seus membros, n&atilde;o adveio da pura imigra&ccedil;&atilde;o, nem da propaganda ostensiva, mas, muito antes disso, veio da influ&ecirc;ncia direta exercida por organiza&ccedil;&otilde;es esot&eacute;ricas isl&acirc;micas sobre membros da fam&iacute;lia real e sobre parcelas importantes da elite intelectual brit&acirc;nica. Essas organiza&ccedil;&otilde;es, as “tar&iacute;qas” (o plur&aacute;l &aacute;rabe &eacute; “turuq”, mas achei melhor adaptar o termo para a flex&atilde;o portuguesa) disp&otilde;em de conhecimentos sobre as correntes profundas da Hist&oacute;ria, que em geral os analistas pol&iacute;ticos ocidentais n&atilde;o podem nem mesmo imaginar, e que transcendem, em precis&atilde;o e sutileza, a estrat&eacute;gia revolucion&aacute;ria de Antonio Gramsci. Elas n&atilde;o t&ecirc;m grande dificuldade para transmutar em islamiza&ccedil;&atilde;o maci&ccedil;a o que come&ccedil;ou como “revolu&ccedil;&atilde;o cultural”. E &eacute; precisamente o que est&aacute; acontecendo na Gr&atilde;-Bretanha. Tempos atr&aacute;s escrevi que a quest&atilde;o mais decisiva para as d&eacute;cadas vindouras era saber se quem sairia ganhando com a destrui&ccedil;&atilde;o das tradi&ccedil;&otilde;es ocidentais seria o movimento revolucion&aacute;rio ou o Islam. O Islam parece que est&aacute; ganhando. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
