<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A f&oacute;rmula da pobreza</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A fórmula da pobreza</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  25 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>Em 2003, o Brasil ocupava o 58&ordm; lugar no &Iacute;ndice de Liberdade Econ&ocirc;mica da Heritage Foundation. Em 2008, est&aacute; em 101&ordm; lugar. A rela&ccedil;&atilde;o direta entre liberdade econ&ocirc;mica e prosperidade &eacute; a coisa mais evidente do mundo. Se algu&eacute;m tem d&uacute;vidas, basta conferir os primeiros e os &uacute;ltimos dez colocados da lista da Heritage. De um lado, Hong Kong, Singapura, Irlanda, Austr&aacute;lia, EUA, Nova Zel&acirc;ndia, Canad&aacute;, Chile, Su&iacute;&ccedil;a e Reino Unido. Na outra ponta, Cor&eacute;ia do Norte, Cuba, Zimb&aacute;bue, L&iacute;bia, Burma, Turcomenist&atilde;o, Ir&atilde;, Belarus, Bangladesh e Venezuela. E estamos muito mais perto destes do que daqueles, pois a escala vai de 1 a 157 e temos a honra tem&iacute;vel de estar no &uacute;ltimo ter&ccedil;o da lista. Acima de n&oacute;s, ficam ainda o Jap&atilde;o, a &Aacute;ustria, a Dinamarca, a Alemanha, a Holanda, Taiwan e a Espanha. Abaixo, a Bol&iacute;via, Angola, o Vietn&atilde;, a Nig&eacute;ria e Ruanda. S&oacute; agora entendo a famosa "op&ccedil;&atilde;o preferencial pela pobreza", <em>slogan </em> do falecido Dom Helder C&acirc;mara que se tornou o emblema mundial da bondade esquerdista: ela n&atilde;o significa ajudar os pobres -- significa, simplesmente, ficar pobre. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O &Iacute;ndice da Heritage mostra com clareza m&aacute;xima: a gest&atilde;o Lula est&aacute; estrangulando o capitalismo brasileiro, ao mesmo tempo que aposta nele para financiar seus programas sociais e garantir a boa imagem do governo entre os investidores internacionais. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Enquanto isso, ainda h&aacute; nos c&iacute;rculos liberais quem jure que a op&ccedil;&atilde;o socialista do partido governante &eacute; s&oacute; jogo de cena para acalmar os "radicais", que no fundo Lula aderiu de cora&ccedil;&atilde;o &agrave; economia de mercado. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Eacute; claro que nem Lula nem ningu&eacute;m no PT &eacute; socialista ao ponto de acreditar na supress&atilde;o completa da propriedade privada dos meios de produ&ccedil;&atilde;o. H&aacute; muito tempo a esquerda mundial j&aacute; desistiu dessa id&eacute;ia, uma das mais idiotas que j&aacute; passaram por uma cabe&ccedil;a humana. O que a esquerda quer agora &eacute; o controle indireto da economia, atrav&eacute;s de impostos e regula&ccedil;&otilde;es restritivas, e mesmo assim s&oacute; o suficiente para garantir o principal: o dom&iacute;nio sobre a mentalidade p&uacute;blica, a ditadura da engenharia psicol&oacute;gica. Mas o governo brasileiro j&aacute; ultrapassou esse m&iacute;nimo. Em contrapartida, &eacute; not&aacute;vel a prud&ecirc;ncia, a circunspec&ccedil;&atilde;o com que vai impondo lentamente, suavemente, quase imperceptivelmente, os controles culturais que lhe interessam. </p>
        <p>Na verdade, ele nem precisa se expor muito nessa &aacute;rea: os partidos ditos "de oposi&ccedil;&atilde;o" passam adiante dele, impondo por sua pr&oacute;pria iniciativa os regulamentos politicamente corretos que a moda esquerdista exige. </p>
        <p>Exemplo deprimente: antes mesmo da ascens&atilde;o do PT ao poder, quando na esfera federal as pol&iacute;ticas "anti-homof&oacute;bicas" eram ainda uma vaga sugest&atilde;o, o governador de S&atilde;o Paulo, sr. Geraldo Alckmin, apressou-se em assinar a lei estadual n&ordm; 10.948, de 2001, que pune "toda manifesta&ccedil;&atilde;o atentat&oacute;ria ou discriminat&oacute;ria praticada contra cidad&atilde;o homossexual, bissexual ou transg&ecirc;nero". Essa lei acaba de ser aplicada contra o cidad&atilde;o Juliano da Silva, da cidade de Pontal, por ter chamado de "veado" um homossexual com quem discutia. A lei nada estatui contra chamar disso quem n&atilde;o seja homossexual, ficando claro portanto que o insulto s&oacute; ser&aacute; punido se tiver pelo menos um fundo de veracidade. Antes de chamar algu&eacute;m de "veado", portanto, certifique-se de que ele n&atilde;o o &eacute;. Legisla&ccedil;&otilde;es politicamente corretas transformam a Justi&ccedil;a numa palha&ccedil;ada s&oacute; para atender &agrave; prepot&ecirc;ncia de grupos ativistas. Os partidos de esquerda que as prop&otilde;em sabem perfeitamente que o &uacute;nico objetivo delas &eacute; desmantelar o sistema desde dentro, criar a atmosfera de caos e anarquia necess&aacute;ria para que a conquista integral do poder por uma das fac&ccedil;&otilde;es – com exclus&atilde;o de todas as outras – passe despercebida, que &eacute; exatamente o que est&aacute; acontecendo. </p>
        <p>A oposi&ccedil;&atilde;o "liberal" cai no engodo e acaba servindo ela pr&oacute;pria de canal para a implementa&ccedil;&atilde;o dessas pol&iacute;ticas, seja porque &eacute; tola o bastante para levar a s&eacute;rio os pretextos morais que as adornam, seja porque acredita que o politicamente correto &eacute; rent&aacute;vel em termos de votos. No primeiro caso, &eacute; v&iacute;tima de&nbsp; ingenuidade moral, mas no segundo incorre numa estupidez pol&iacute;tica que dificilmente se poderia perdoar em indiv&iacute;duos que t&ecirc;m alguma experi&ecirc;ncia em elei&ccedil;&otilde;es. </p>
        <p>No Brasil, gayzismo, abortismo e coisas do g&ecirc;nero n&atilde;o d&atilde;o voto a ningu&eacute;m. Podem garantir algum aplauso da m&iacute;dia, mas quem disse que a m&iacute;dia &eacute; t&atilde;o influente quanto gosta de imaginar que &eacute;? Contra a tagarelice geral dos que se julgam donos da opini&atilde;o p&uacute;blica, todas as pesquisas mostram as prefer&ecirc;ncias acentuadamente conservadoras do povo brasileiro, que gra&ccedil;as a um brutal erro de avalia&ccedil;&atilde;o dos partidos "de direita", fica exclu&iacute;do da representa&ccedil;&atilde;o pol&iacute;tica. Os votos da maioria silenciosa est&atilde;o &agrave; espera do candidato que tenha a coragem de falar em nome dela. Os pol&iacute;ticos que deveriam faz&ecirc;-lo preferem no entanto fazer-se de bons meninos ante o <em>beautiful people </em> esquerdista, em troca de nada mais que garantias m&iacute;nimas para o livre mercado (v. <a href="http://www.olavodecarvalho.org/semana/080221jb.html">O futuro da direita</a>). E &eacute; claro que, quanto mais eles cedem no terreno moral e cultural, mais m&iacute;nimas essas garantias se tornam. O livre mercado jamais &eacute; "causa sui": ele depende de condi&ccedil;&otilde;es culturais, morais e psicol&oacute;gicas que, uma vez anuladas em prol do politicamente correto, d&atilde;o a um governo de esquerda todos os meio de colocar o capitalismo de joelhos sem que os pr&oacute;prios capitalistas ousem reclamar ou mesmo perceber o que est&aacute; acontecendo. Hegemonia cultural &eacute;, no fim das contas, dom&iacute;nio sobre as consci&ecirc;ncias, especialmente as dos advers&aacute;rios. A presteza subserviente com que pol&iacute;ticos <em>soi disant </em> liberais aderem ao programa cultural da esquerda ilustra o sucesso que vem tendo no Brasil a estrat&eacute;gia gramsciana da "revolu&ccedil;&atilde;o passiva", definida como uma oposi&ccedil;&atilde;o dial&eacute;tica na qual "somente a tese desenvolve todas as suas possibilidades de luta, at&eacute; capturar os supostos representantes da ant&iacute;tese" ( <em>Cadernos do C&aacute;rcere </em>, vol. 5, p. 318). </p>
        <p>O desempenho furiosamente regulamentador do governo Lula na lista da Heritage mostra algo que todo mundo j&aacute; deveria saber: Quando voc&ecirc; abdica de tudo em troca do livre mercado, acaba perdendo at&eacute; o livre mercado. </p>
        <p align="center">*** </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Michele Obama, esposa do pr&eacute;-candidato democrata, disse que agora, pela primeira vez, se orgulha do seu pa&iacute;s. Foi uma gafe de dimens&otilde;es lulianas. O p&uacute;blico agora acha que, no entender da candidata a primeira dama, os EUA n&atilde;o prestavam para nada at&eacute; o advento de Barack Hussein Obama. A coisa fica pior ainda porque, se algu&eacute;m n&atilde;o tem motivos para se queixar da sociedade americana, &eacute; a sra. Obama: ela subiu muito na vida como parte da elite privilegiada que teve acesso a Princeton e Harvard na onda das quotas, passando por cima de candidatos mais qualificados. </p>
        <p align="center">*** </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Uma bandeira de Cuba e um cartaz de Che Guevara fotografados por acaso na parede do escrit&oacute;rio oficial da campanha de Barack Obama em Houston despertaram finalmente a curiosidade da m&iacute;dia para o &oacute;bvio dos &oacute;bvios: as liga&ccedil;&otilde;es – antigas e fortes -- do candidato democrata com a esquerda radical. At&eacute; ontem, ningu&eacute;m queria tocar no assunto. </p>
        <p align="center">*** </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O namoro da imprensa esquerdista chique com John McCain acabou. Serviu s&oacute; para evitar que os republicanos escolhessem um candidato genuinamente conservador, que ganharia as elei&ccedil;&otilde;es sem grande dificuldade. Afastado o perigo, os encantos do velho guerreiro se dilu&iacute;ram da noite para o dia. De repente, a tend&ecirc;ncia a repentinos ataques de f&uacute;ria, a mais not&oacute;ria falha de car&aacute;ter de McCain, esquecida durante meses, voltou &agrave; pauta. N&atilde;o se fala de outra coisa. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A boa not&iacute;cia para McCain &eacute; que Michael Savage, o terceiro radialista mais ouvido do pa&iacute;s, aderiu &agrave; campanha dele. N&atilde;o d&aacute; para compensar a birra que o primeir&atilde;o dos primeir&otilde;es, Rush Limbaugh, tem com o candidato republicano -- mas que ajuda, ajuda. </p>
        <p align="center">*** </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Segundo uma nota de Phil Brennan publicada no <em>Newsmax </em> e no <em>Front Page Magazine </em>( <a href="http://www.frontpagemag.com/Articles/Read.aspx?GUID=552E34BF-D7DC-4F6B-B5DA-92F40FCFDFF6">So Much for Global Warming</a>), a U.S. National Oceanic and Atmospheric Administration (NOAA) informa que todo o gelo mar&iacute;timo "perdido" do hemisf&eacute;rio norte voltou. Os n&iacute;veis, que tinham baixado de 5 milh&otilde;es de milhas quadradas para 1,5 milh&atilde;o de janeiro de 2007 a outubro do mesmo ano, j&aacute; s&atilde;o quase os mesmos de antes. E na Ant&aacute;rtida a camada de gelo cresceu um ter&ccedil;o acima do seu n&iacute;vel normal. </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Isso deve esfriar um bocado o entusiasmo aquecimentista da pr&oacute;pria NOAA, sen&atilde;o tamb&eacute;m o do sr. Al Gore. </p>
      </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
