<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Perdendo a guerra cultural</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Perdendo a guerra cultural </strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  18 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>“Cultura &eacute; o novo nome da propaganda”, explicava o cr&iacute;tico liter&aacute;rio portugu&ecirc;s Fernando Alves Crist&oacute;v&atilde;o. Bem, quando ele disse isso, o nome n&atilde;o era t&atilde;o novo assim. Fazia quase setenta anos que os comunistas haviam reduzido a cultura a instrumento de propaganda e manipula&ccedil;&atilde;o, rejeitando todos os seus demais usos e significados como superfeta&ccedil;&otilde;es burguesas pun&iacute;veis, eventualmente, com pena de pris&atilde;o. A novidade, nos anos 90, era que esse conceito havia se universalizado, tornando-se regra usual em c&iacute;rculos que antes o teriam desprezado como mero sintoma da barb&aacute;rie comunista. A express&atilde;o mais vis&iacute;vel desse fen&ocirc;meno &eacute; a mudan&ccedil;a dr&aacute;stica do sentido do t&iacute;tulo de “intelectual”, hoje conferido automaticamente a qualquer um que engrosse por escrito alguma campanha de propaganda pol&iacute;tico-ideol&oacute;gica, mesmo que o fa&ccedil;a em termos intelectualmente desprez&iacute;veis e numa linguagem de ginasiano relapso. </p>
        <p>O plano de colocar o sr. Lula na Academia Brasileira de Letras, lan&ccedil;ado anos atr&aacute;s pelo falecido cientista pol&iacute;tico Raymundo Faoro, n&atilde;o foi levado adiante, mas j&aacute; era um sinal vis&iacute;vel de que a acep&ccedil;&atilde;o elasticamente gramsciana do termo “intelectual” se tornara moeda corrente fora dos meios comunistas estritos. Mais ou menos na mesma ocasi&atilde;o, o sr. William Lima da Silva, l&iacute;der do Comando Vermelho, por ter escrito um livro de mem&oacute;rias onde alegava que bandidos eram os outros, recebia tratamento de autor respeit&aacute;vel em plena Associa&ccedil;&atilde;o Brasileira de Imprensa, enquanto na <em>Folha de S&atilde;o Paulo </em> a jornalista Marilene Felinto dava estatuto de fil&oacute;sofo ao estuprador e assassino Marcinho VP, que salvo engano tinha tamb&eacute;m olhos verdes. O silogismo a&iacute; subentendido fundia Herbert Marcuse e Antonio Gramsci. O primeiro dizia que os bandidos eram revolucion&aacute;rios. O segundo, que os revolucion&aacute;rios eram intelectuais. Logo, os bandidos eram intelectuais. A ABI e a Folha n&atilde;o eram institui&ccedil;&otilde;es formalmente comunistas. Apenas tinham-se deixado dominar pela mentalidade comunista ao ponto de obedecer os seus mandamentos sem ter de aderir conscientemente &agrave; sua proposta pol&iacute;tica. </p>
        <p>Mas o pior veio uns anos depois, quando a redu&ccedil;&atilde;o da cultura &agrave; propaganda come&ccedil;ou a parecer natural e desej&aacute;vel aos olhos dos conservadores -- ou “liberais”, como s&atilde;o chamados usualmente no Brasil (mais uma curiosa invers&atilde;o numa rep&uacute;blica onde tudo cresce de cabe&ccedil;a para baixo, como as bananas). Aconteceu que o conservadorismo brasileiro foi, em ess&ecirc;ncia, uma cria&ccedil;&atilde;o de pequenos empres&aacute;rios. Essas pobres criaturas, acossadas pelo fisco, pelas leis trabalhistas, pela concorr&ecirc;ncia das multinacionais e pela cren&ccedil;a estatal de que os capitalistas s&oacute; n&atilde;o comem criancinhas porque preferem vend&ecirc;-las sob a forma de salsichas, estavam t&atilde;o preocupadas com a sua sobreviv&ecirc;ncia imediata que mal tinham tempo de pensar em outra coisa. Seu conservadorismo – ou liberalismo – foi assim reduzido &agrave; sua express&atilde;o mais frugal, asc&eacute;tica e descarnada: a defesa pura e simples do livre mercado, tomado como se fosse uma realidade em si e separado das condi&ccedil;&otilde;es civilizacionais e culturais que o tornam poss&iacute;vel. </p>
        <p>O primado do econ&ocirc;mico, adotado inicialmente por mera urg&ecirc;ncia pr&aacute;tica, acabou adquirindo, por for&ccedil;a do h&aacute;bito, o estatuto de uma verdade axiom&aacute;tica, da qual se deduziam as conclus&otilde;es mais estapaf&uacute;rdias e perigosas. Talvez a pior delas fosse a de que o progresso econ&ocirc;mico &eacute; a melhor vacina contra as revolu&ccedil;&otilde;es sociais. O fato de que jamais tivesse acontecido uma revolu&ccedil;&atilde;o social em pa&iacute;s de economia declinante n&atilde;o abalava em nada o otimismo progressista daqueles risonhos empreendedores, que julgavam o estado geral da na&ccedil;&atilde;o pelo balancete de suas respectivas empresas e se julgavam tremendamente realistas por isso. Nem os demovia da sua cren&ccedil;a a obviedade hist&oacute;rica, j&aacute; reconhecida pelos pr&oacute;prios marxistas, de que a classe revolucion&aacute;ria n&atilde;o se forma entre os prolet&aacute;rios ou camponeses, muito menos entre os miser&aacute;veis e desempregados, mas entre as massas afluentes de classe m&eacute;dia alimentadas de doutrina comunista nas universidades. </p>
        <p>De outro lado, aconteceu que os liberais, ao mesmo tempo que se inchavam de entusiasmo ante a modesta recupera&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s, eram cada vez mais exclu&iacute;dos da representa&ccedil;&atilde;o pol&iacute;tica. As elei&ccedil;&otilde;es presidenciais de 2002 ofereceram &agrave; escolha do eleitorado quatro candidatos esquerdistas, dos quais nenhum, ao longo de toda a campanha, disse uma s&oacute; palavra em favor da livre empresa. Nos anos subseq&uuml;entes, o partido nominalmente liberal – PFL – adaptou-se &agrave;s circunst&acirc;ncias aceitando sua condi&ccedil;&atilde;o de mero coadjuvante da esquerda <em>light </em>, mudou de nome para ficar parecido com o Partido Democrata americano (o partido preferido de Hugo Ch&aacute;vez e Fidel Castro) e nem mesmo resmungou quando foi declarado, pelo presidente petista reeleito, “um partido sem perspectiva de poder”. </p>
        <p>Condenados &agrave; marginalidade pol&iacute;tica, mas ao mesmo tempo anestesiados pelos sinais crescentes de recupera&ccedil;&atilde;o da economia capitalista no pa&iacute;s, os liberais apegaram-se mais ainda ao seu economicismo, desistindo do combate nos demais <em>fronts </em>, quando n&atilde;o aderindo ao programa esquerdista em todos os pontos sem relev&acirc;ncia econ&ocirc;mica imediata, como o gayzismo, o abortismo, as quotas raciais e o anticristianismo militante, na esperan&ccedil;a louca de concorrer com a esquerda no seu pr&oacute;prio campo, sem perceber que com isso concediam ao advers&aacute;rio o monop&oacute;lio da propaganda ideol&oacute;gica e se transformavam em d&oacute;ceis instrumentos da “revolu&ccedil;&atilde;o cultural” gramsciana. </p>
        <p>&Eacute; compreens&iacute;vel que, nessas condi&ccedil;&otilde;es, toda a atividade mental da “direita” brasileira acabasse se reduzindo &agrave;s an&aacute;lises econ&ocirc;micas e &agrave; propaganda de um produto &uacute;nico – o livre mercado --, perdendo toda relev&acirc;ncia no debate cultural e rebaixando-se ao ponto de passar a aceitar como “intelectual representativo” qualquer moleque idiota capaz de dizer duas ou tr&ecirc;s palavrinhas contra a interven&ccedil;&atilde;o estatal no mercado. </p>
        <p>Ironicamente, a esquerda, no mesmo per&iacute;odo, decaiu intelectualmente ao ponto de raiar a barb&aacute;rie pura e simples, mas, como os liberais n&atilde;o se interessavam pela luta cultural, continuou desfrutando do prest&iacute;gio inalterado de suprema autoridade intelectual no pa&iacute;s, sem sofrer nenhum abalo mais forte desde a publica&ccedil;&atilde;o do meu livro “O Imbecil Coletivo” (1996). </p>
        <p>Nunca, como ao longo das &uacute;ltimas d&eacute;cadas, o esquerdismo esteve t&atilde;o fraco intelectualmente: um ataque maci&ccedil;o a esse flanco teria quebrado a m&aacute;quina de doutrina&ccedil;&atilde;o esquerdista nas universidades e na m&iacute;dia, destruindo no ber&ccedil;o a milit&acirc;ncia em forma&ccedil;&atilde;o e mudando o curso das elei&ccedil;&otilde;es subseq&uuml;entes. Mil vezes tentei mostrar isso aos liberais, mas eles s&oacute; davam ouvidos a quem falasse em PNB e investimentos. Trancaram-se na sua torre-de-marfim economicista e l&aacute; se encontram at&eacute; hoje, perdendo mais terreno para os esquerdistas a cada dia que passa e conformando-se com sua condi&ccedil;&atilde;o de for&ccedil;as auxiliares, destinadas fatalmente a tornar-se cada vez mais desnecess&aacute;rias &agrave; medida que a esquerda n&atilde;o-petista acumule vit&oacute;rias contra o partido governante. </p>
        <p>Fora dos c&iacute;rculos do liberalismo oficial, noto com satisfa&ccedil;&atilde;o algumas iniciativas novas destinadas a formar uma intelectualidade conservadora e liberal apta a oferecer uma resist&ecirc;ncia s&eacute;ria &agrave; “revolu&ccedil;&atilde;o cultural”. Essas iniciativas partem de estudantes, de intelectuais isolados, e n&atilde;o t&ecirc;m nenhum apoio nem dos partidos “de direita”, nem muito menos do empresariado. Mas &eacute; delas que depender&aacute; o futuro do pa&iacute;s, se algum houver. </p>
      </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
