<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Propor&ccedil;&atilde;o inversa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Propor&ccedil;&atilde;o inversa</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  14 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>A ofensiva cultural sovi&eacute;tica come&ccedil;ou nos anos 20 e     durou at&eacute; o fim da URSS. Tanto pelas dimens&otilde;es quanto pelos m&eacute;todos que     empregava, foi fen&ocirc;meno sem similares no mundo. N&atilde;o houve onde sua influ&ecirc;ncia     n&atilde;o penetrasse, determinando os rumos da hist&oacute;ria cultural de na&ccedil;&otilde;es inteiras.     Seus meios de a&ccedil;&atilde;o estendiam-se para muito al&eacute;m da propaganda, dos festivais,     das turn&ecirc;s de artistas e congressos de escritores. Iam muito al&eacute;m das viagens     de cortesia, inumer&aacute;veis e freq&uuml;entemente prolongadas em est&aacute;gios de     treinamento na KGB. Iam muito al&eacute;m do financiamento perp&eacute;tuo a milhares de     escritores e jornalistas. Iam at&eacute; mesmo al&eacute;m da domina&ccedil;&atilde;o exercida sobre     centenas de jornais, revistas e esta&ccedil;&otilde;es de r&aacute;dio em todo o mundo. Incluiam     todos os recursos usados em espionagem, monitorando a vida pessoal dos     &ldquo;companheiros de viagem&rdquo; para mant&ecirc;-los sob a amea&ccedil;a de chantagem, implantando     discretos comit&ecirc;s de censura na imprensa cultural, nas universidades e nos     meios editoriais para boicotar os autores indesej&aacute;veis at&eacute; o limite da     exclus&atilde;o total e bajular os desej&aacute;veis at&eacute; o limite da idolatria. Ap&oacute;s a queda     da URSS, a m&aacute;quina laboriosamente montada n&atilde;o se desmantelou: adaptou-se &agrave;     estrat&eacute;gia gramsciana e &agrave; nova organiza&ccedil;&atilde;o da esquerda internacional em     &ldquo;redes&rdquo;, muniu-se de novas fontes de financiamento e, aliviada do entulho     burocr&aacute;tico sovi&eacute;tico, continuou funcionando, mais eficiente do que nunca e     t&atilde;o prepotente quanto sempre.</p>
        <p>A hist&oacute;ria cultural do Brasil nas &uacute;ltimas seis ou sete     d&eacute;cadas &eacute; absolutamente incompreens&iacute;vel sem o estudo dessa imensa obra de     engenharia, cujo custo n&atilde;o se pode calcular. </p>
        <p>No entanto, n&atilde;o existe nenhum livro brasileiro a     respeito, e a imensa bibliografia estrangeira sobre o assunto (muito aumentada     depois da abertura dos Arquivos de Moscou) continua vetada ao nosso p&uacute;blico.     Nas universidades e na m&iacute;dia, muitos de nossos intelectuais continuam     trabalhando nas linhas determinadas por St&aacute;lin, Karl Radek e Willi M&uuml;nzenberg,     n&atilde;o porque ainda tenham alguma conex&atilde;o formal com o aparato (a maioria nem     tem), mas simplesmente porque nunca aprenderam a fazer outra coisa. O mais     pat&eacute;tico &eacute; que em geral esses indiv&iacute;duos, t&atilde;o ciosos de &ldquo;historicidade&rdquo;, n&atilde;o     t&ecirc;m a menor suspeita da origem de seus h&aacute;bitos mentais. Vivendo da ignor&acirc;ncia     das suas pr&oacute;prias ra&iacute;zes ocultas, tornam-nas ainda mais invis&iacute;veis mediante o     h&aacute;bito compulsivo de ofuscar-se lan&ccedil;ando uma luz demasiado forte sobre a     hist&oacute;ria secreta (ou suposta hist&oacute;ria secreta) de seus desafetos pol&iacute;ticos. O     n&uacute;mero de livros-den&uacute;ncia contra a CIA que circulam no Brasil supera em muito     o dos agentes da CIA j&aacute; localizados comprovadamente no pa&iacute;s. N&atilde;o &eacute; de     estranhar que &agrave;queles livros se some agora, com formid&aacute;vel alarde midi&aacute;tico, o     de Frances Stonor Saunders sobre o Congresso pela Liberdade da Cultura, a     resposta muito modesta e tardia (e, no m&iacute;nimo, moralmente obrigat&oacute;ria), que a     CIA esbo&ccedil;ou ao avan&ccedil;o cultural sovi&eacute;tico entre os anos 1950-1967 (<em>The Cultural Cold War</em>, publicado pela     Record com o t&iacute;tulo de <em>Quem Pagou a     Conta?).</em> Embora enfatizando que o empreendimento tinha objetivos de     propaganda pol&iacute;tica &ndash; como se algum dos participantes o ignorasse! --, a     autora nada consegue alegar contra o argumento de que o Congresso se distingue     de seu antagonista por jamais ter usado de chantagem, intimida&ccedil;&atilde;o ou censura,     nem rebaixado artistas &agrave; condi&ccedil;&atilde;o de <em>office-boys</em>, nem subornado algu&eacute;m para     mentir deliberadamente, pr&aacute;ticas usuais da KGB na guerra cultural. No fim das     contas, a tese de Saunders pode ser resumida nesta frase: &ldquo;No seu auge, o     Congresso empregava d&uacute;zias de funcion&aacute;rios.&rdquo; Mesmo no seu ponto mais baixo, a     ofensiva cultural sovi&eacute;tica n&atilde;o empregava d&uacute;zias de pessoas, mas d&uacute;zias de     milhares. Se a diferen&ccedil;a entre as duas campanhas &eacute; inversamente proporcional &agrave;     aten&ccedil;&atilde;o que recebem da m&iacute;dia brasileira, isso s&oacute; mostra o sucesso continuado     de uma delas.</p>
        </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
