<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Afinal, lutamos contra quem?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Afinal, lutamos contra quem? </strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  11 de fevereiro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>H&aacute; quase oitenta anos o movimento revolucion&aacute;rio     conseguiu definir o objetivo unificado dos seus esfor&ccedil;os, o que desde ent&atilde;o     lhe permite obter sucesso crescente em a&ccedil;&otilde;es estrat&eacute;gicas de escala mundial,     passando por cima de suas inumer&aacute;veis diverg&ecirc;ncias internas e at&eacute;     utilizando-as proveitosamente como instrumentos de camuflagem ou de adapta&ccedil;&atilde;o     &agrave; variedade das circunst&acirc;ncias. Esse objetivo &ndash; destruir a civiliza&ccedil;&atilde;o do     Ocidente &ndash; foi delineado de maneira simult&acirc;nea por tr&ecirc;s fontes independentes:     o fil&oacute;sofo marxista h&uacute;ngaro Georg Lukacs, o l&iacute;der comunista italiano Antonio     Gramsci e os cientistas sociais da Escola de Frankfurt. </p>
        <p>&Agrave; medida que essas vozes se afirmavam como as mais influentes sobre a     intelectualidade esquerdista, a consci&ecirc;ncia do objetivo se disseminava por     todos os ramos do movimento revolucion&aacute;rio, preparando as grandes guerras     culturais de agress&atilde;o que eclodiriam a partir da d&eacute;cada de 60 e que,     indiferentes &agrave; queda da URSS, prosseguem at&eacute; hoje com intensidade crescente,     alcan&ccedil;ando vit&oacute;rias cada vez mais devastadoras, entre as quais a conquista de     praticamente todo o <em>establishment</em> cultural, midi&aacute;tico e universit&aacute;rio norte-americano, a imposi&ccedil;&atilde;o de normas     "politicamente corretas" ao vocabul&aacute;rio dos debates p&uacute;blicos em toda parte e a     destrui&ccedil;&atilde;o das defesas culturais de quase todas as na&ccedil;&otilde;es europ&eacute;ias,     colocando-as de joelhos ante a prepot&ecirc;ncia do inimigo. Em todos esses casos, o     s&iacute;mbolo unificante por tr&aacute;s das for&ccedil;as prodigiosamente variadas utilizadas no     ataque &eacute; sempre o mesmo: o &oacute;dio comum &agrave; civiliza&ccedil;&atilde;o do Ocidente permite que os     mais empedernidos machistas isl&acirc;micos marchem, nas ruas de Nova York e Paris,     de m&atilde;os dadas com militantes gayzistas, feministas e abortistas que nos seus     pr&oacute;prios pa&iacute;ses eles condenariam sumariamente &agrave; morte.</p>
        <p>O fato de que a civiliza&ccedil;&atilde;o odiada n&atilde;o seja um bloco homog&ecirc;neo, mas um     am&aacute;lgama desnorteantemente confuso de correntes incompat&iacute;veis entre si, n&atilde;o     perturba em nada os seus detratores nem torna menos certeira a sua pontaria.     "Civiliza&ccedil;&atilde;o ocidental", tal como eles a entendem, n&atilde;o &eacute; um conceito     racionalmente defin&iacute;vel, &eacute; um s&iacute;mbolo: basta mirar nessa dire&ccedil;&atilde;o e o que quer     que esteja por perto ser&aacute; atingido pelo disparo. S&iacute;mbolos existem precisamente     para unificar os contr&aacute;rios: se voc&ecirc; quer destruir a civiliza&ccedil;&atilde;o ocidental,     pode confortavelmente acus&aacute;-la de materialismo cientificista ou de teocratismo     crist&atilde;o, de expansionismo imperialista ou de autodissolu&ccedil;&atilde;o decadentista, de     libertinismo obsceno ou de moralismo repressor. No mundo dos s&iacute;mbolos, como j&aacute;     notava o lobo da f&aacute;bula, a &aacute;gua do rio corre nas duas dire&ccedil;&otilde;es. </p>
        <p>Longe de mim a inten&ccedil;&atilde;o de sugerir que o movimento revolucion&aacute;rio     esteja investindo contra moinhos de vento. Ao contr&aacute;rio, quando se trata de     dirigir movimentos de massa e coordenar uma multiplicidade de for&ccedil;as em     combate, o s&iacute;mbolo &eacute; um guia mais eficiente para a a&ccedil;&atilde;o do que os mais     elaborados conceitos cient&iacute;ficos. Estes, por sua pr&oacute;pria natureza, s&oacute; podem     apreender fra&ccedil;&otilde;es abstrativas da experi&ecirc;ncia, n&atilde;o a realidade concreta. O     s&iacute;mbolo, justamente por sintetizar aspectos contradit&oacute;rios, dirige o olhar no     rumo certo, identificando o alvo real mesmo quando n&atilde;o se tem dele uma     compreens&atilde;o conceitual clara, o que &eacute; precisamente o caso: a <em>intelligentzia</em> revolucion&aacute;ria n&atilde;o &eacute;     capaz de dizer nada de coerente ou valioso quanto &agrave; civiliza&ccedil;&atilde;o ocidental (ao     contr&aacute;rio, os escritos esquerdistas borbulham de idiotices a esse respeito),     mas consegue perfeitamente enxergar onde ela est&aacute; e quais os pontos     vulner&aacute;veis onde pode atingi-la com seus ataques. A entidade contra a qual se     voltam &eacute; opaca e intelectualmente inapreens&iacute;vel, mas &eacute; real e presente o     bastante para sentir a dureza dos golpes que a atingem.</p>
        <p>T&atilde;o abrangente &eacute; a for&ccedil;a unificadora do s&iacute;mbolo por tr&aacute;s da     multiplicidade dos alvos, que at&eacute; mesmo as culpas do pr&oacute;prio movimento     revolucion&aacute;rio podem ser imputadas &agrave; sua v&iacute;tima, permitindo descarregar sobre     ela todo o &oacute;dio e o desprezo inconscientes que ele foi acumulando contra si     mesmo ao longo de sua hist&oacute;ria de crimes e horrores. N&atilde;o h&aacute; um s&oacute; esquerdista     no mundo que se admita moralmente culpado pelo genoc&iacute;dio sovi&eacute;tico, chin&ecirc;s ou     cambojano. Quanto mais horror essas realidades lhe inspiram, mais monstruoso     lhe parece o capitalismo ocidental. A imunidade &agrave; culpa &eacute; um dos tra&ccedil;os     definidores da mentalidade revolucion&aacute;ria, mas at&eacute; o s&eacute;culo XX esse tra&ccedil;o s&oacute;     aparece de maneira localizada, limitado a grupos militantes bem definidos. Foi     s&oacute; a partir dos anos 60 que ela se disseminou entre massas inteiras da     popula&ccedil;&atilde;o, quando a imagem simb&oacute;lica da v&iacute;tima expiat&oacute;ria se tornou     universalmente vis&iacute;vel: das cavernas da Al-Qaeda at&eacute; os campi universit&aacute;rios     da Calif&oacute;rnia, do alto comando dos organismos internacionais at&eacute; os bas-fonds     dos clubes de sadomasoquismo, odiar o Ocidente &eacute; o salvo-conduto que garante a     liberdade ilimitada de pecar e delinq&uuml;ir sem culpas. </p>
        <p>Canalizando contra esse alvo simb&oacute;lico todas as culpas e ressentimentos     da humanidade, o movimento revolucion&aacute;rio superou as limita&ccedil;&otilde;es de um discurso     ideol&oacute;gico que s&oacute; apelava a parcelas espec&iacute;ficas da popula&ccedil;&atilde;o. Erigiu-se em     administra&ccedil;&atilde;o global do &oacute;dio psic&oacute;tico&nbsp;     organizado. Foi um tremendo "salto qualitativo", como diria Mao     Dzedong. Acompanhado da substitui&ccedil;&atilde;o da antiga estrutura partid&aacute;ria     hier&aacute;rquica pela nova organiza&ccedil;&atilde;o flex&iacute;vel em "redes", ele aumentou a for&ccedil;a de     agress&atilde;o psicol&oacute;gica do movimento ao ponto de torn&aacute;-lo imune &agrave; revela&ccedil;&atilde;o de     seus crimes e de seus mais escandalosos fracassos no campo     econ&ocirc;mico-social.</p>
        <p>N&atilde;o deixa de ser interessante observar que esse feito foi obra p&oacute;stuma     de pensadores que, em vida, pareciam deslocados das correntes dominantes do     comunismo internacional. Em Moscou e Pequim, Lukacs, Gramsci e os     frankfurtianos permaneceram longamente ignorados. Foram seus seguidores     em Nova     York e Paris que renovaram de alto a baixo o movimento     revolucion&aacute;rio a partir dos anos 60, integrando na nova perspectiva at&eacute; mesmo     certas correntes de ressentimento que a velha ortodoxia comunista teria     desprezado como an&aacute;rquicas e pequeno-burguesas, como por exemplo o gayzismo ou     o movimento pela libera&ccedil;&atilde;o das drogas. Nessa perspectiva, a queda da URSS,     longe de poder ser considerada uma derrota, foi mesmo um sacrif&iacute;cio necess&aacute;rio     para o revigoramento geral do organismo revolucion&aacute;rio. A revolu&ccedil;&atilde;o na     revolu&ccedil;&atilde;o, como a chamou R&eacute;gis D&eacute;bray, realizou-se por meios que o pr&oacute;prio     D&eacute;bray, na ocasi&atilde;o, n&atilde;o podia imaginar.</p>
        <p>Mas o que &eacute; mais importante observar, nessa ordem de estudos, &eacute; que, se     a unifica&ccedil;&atilde;o do alvo simb&oacute;lico foi o princ&iacute;pio do <em>upgrade</em> revolucion&aacute;rio, nada de     semelhante se observa no campo oposto. Por toda parte, a rea&ccedil;&atilde;o conservadora     (no Brasil &agrave;s vezes chamada de &ldquo;liberal&rdquo;) continua dispersa e fragment&aacute;ria,     voltando-se contra alvos parciais e contradit&oacute;rios por tr&aacute;s dos quais n&atilde;o se     vislumbra o menor sinal de uma identidade, muito menos a imagem radiante de um     s&iacute;mbolo unificador. Ao contr&aacute;rio, parece mesmo haver da parte dos     conservadores uma recusa ou temor de perceber a face unit&aacute;ria do inimigo sob     suas manifesta&ccedil;&otilde;es variadas. Na recente &ldquo;guerra contra o terrorismo&rdquo;, por     exemplo, as autoridades norte-americanas insistem em apontar o radicalismo     isl&acirc;mico como um fen&ocirc;meno singular e <em>sui generis</em>, n&atilde;o s&oacute; amputado de suas     mais patentes ra&iacute;zes hist&oacute;ricas no movimento comunista que o preparou e gerou     ponto por ponto, mas separado at&eacute; mesmo das suas conex&otilde;es atuais com a     esquerda mundial e com os governos da China e da R&uacute;ssia sem cujo apoio ele n&atilde;o     seria nada. Quando falam da Am&eacute;rica Latina, os pol&iacute;ticos de Washington se     referem a Hugo Ch&aacute;vez e Evo Morales como se fossem casos excepcionais e     isolados, e n&atilde;o pe&ccedil;as integrantes da grande m&aacute;quina revolucion&aacute;ria do Foro de     S&atilde;o Paulo. Chegam ao c&uacute;mulo de imaginar que Lula &ndash; o pr&oacute;prio idealizador e     fundador do Foro &ndash; seja a melhor &ldquo;alternativa democr&aacute;tica&rdquo; contra os planos de     domina&ccedil;&atilde;o continental do ditador venezuelano. E, fazendo-se propositadamente     cegos ante a perfeita continuidade entre comunismo e chavismo, mil vezes     reafirmada pelas pr&oacute;prias assembl&eacute;ias do Foro de S&atilde;o Paulo, apelam ao r&oacute;tulo     de &ldquo;populismo&rdquo; para evitar men&ccedil;&otilde;es ao bom e velho marxismo-leninismo, ao qual     assim garantem uma confort&aacute;vel reencarna&ccedil;&atilde;o sob o manto do anonimato. Alguns     fazem isso por ilus&atilde;o triunfalista, porque gostam de imaginar que venceram a     Guerra Fria e n&atilde;o podem admitir que travaram no m&aacute;ximo uma batalha, que a     guerra continua em escala maior e mais complexa. Outros, como o pr&oacute;prio George     W. Bush, ca&iacute;ram nessa porque foram treinados na escola &ldquo;realista&rdquo; de Hans     Morgenthau e, raciocinando apenas em termos de poderes estatais, sem avaliar     corretamente as linhas de for&ccedil;a ideol&oacute;gicas que se superp&otilde;em &agrave;s fronteiras     nacionais, acreditaram ser poss&iacute;vel unificar a esquerda e a direita americanas     num combate patri&oacute;tico contra um inimigo externo. Tornaram-se assim indefesos     ante o inimigo interno que s&oacute; se fingiu de seu aliado nas primeiras semanas     depois do 11 de setembro para poder mais facilmente esfaque&aacute;-los pelas costas     nos anos que se seguiram (v. Kenneth Timmerman, <em>Shadow Warriors. The Untold Story of     Traitors, Saboteurs, and The Party of Surrender</em>, New York, Crown Forum,     2007, assim como meu artigo sobre as elei&ccedil;&otilde;es americanas no <em>Digesto Econ&ocirc;mico</em> deste m&ecirc;s). Qualquer     que seja o caso, o resultado &eacute; enfraquecimento e derrota.</p>
        <p>Nem menciono, &eacute; claro, os antagonismos expl&iacute;citos que corroem a direita     por dentro, fazendo de algumas de suas fac&ccedil;&otilde;es instrumentos inconscientemente     d&oacute;ceis de uma estrat&eacute;gia advers&aacute;ria que transcende seu horizonte de vis&atilde;o. A     cruzada de Pat Buchanan contra o livre com&eacute;rcio ou as investidas     anti-religiosas do neo-ate&iacute;smo liberal s&atilde;o exemplos clar&iacute;ssimos de     contradi&ccedil;&otilde;es internas que, na aus&ecirc;ncia de uma imagem unificada do inimigo a     combater, n&atilde;o podem ser absorvidas numa estrat&eacute;gia geral e acabam servindo     somente para debilitar o <em>front</em> conservador.</p>
        <p>Ao longo de muitos artigos e confer&ecirc;ncias, tenho insistido na     necessidade urgente de dar &agrave; rea&ccedil;&atilde;o conservadora um alvo unificado, uma imagem     clara do inimigo a combater. S&oacute; isso permitir&aacute; absorver numa estrat&eacute;gia     abrangente e funcional as m&uacute;ltiplas for&ccedil;as d&iacute;spares que se agitam no seio da     &ldquo;direita&rdquo;. Acredito que a no&ccedil;&atilde;o do &nbsp;&ldquo;movimento revolucion&aacute;rio&rdquo;, no sentido     em que a tenho elaborado em persistentes investiga&ccedil;&otilde;es e ilustrado inclusive     em artigos publicados nesse jornal, fornece esse alvo unificado e tem ainda a     vantagem de n&atilde;o ser somente &ndash; como a &ldquo;civiliza&ccedil;&atilde;o ocidental&rdquo; dos     revolucion&aacute;rios &ndash; o s&iacute;mbolo nebuloso de uma realidade opaca, mas uma estrutura     perfeitamente identific&aacute;vel em termos intelectualmente rigorosos.</p>
        <p>S&oacute; temo que meus esfor&ccedil;os nesse sentido venham a ser t&atilde;o bem     aproveitados quanto o foram, no Brasil, as advert&ecirc;ncias que publiquei quanto     ao Foro de S&atilde;o Paulo.</p>
      </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
