<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A hist&oacute;ria do mundo para crian&ccedil;as</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A história do mundo para crianças</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em> 31 de março de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Por aqui at&eacute; crian&ccedil;as sabem aquilo que os cientistas pol&iacute;ticos, comentaristas de m&iacute;dia, analistas estrat&eacute;gicos brasileiros est&atilde;o longe de poder sequer imaginar: que a verdadeira disputa pol&iacute;tica nos EUA n&atilde;o &eacute; propriamente entre republicanos e democratas, mas entre globalistas e americanistas, e que nada, absolutamente nada do que se passa no mundo de hoje – sobretudo nas &aacute;reas mais diretamente submetidas &agrave; influ&ecirc;ncia americana – pode ser compreendido se n&atilde;o for enfocado nessa perspectiva. </p>
        <p>Quando digo crian&ccedil;as, n&atilde;o &eacute; for&ccedil;a de express&atilde;o. Kyle Williams &eacute; um garoto <em>homeschooled </em> que estreou no jornalismo aos doze anos de idade, em 2001, e manteve uma coluna regular no WorldNetDaily at&eacute; 2005. Seus primeiros artigos foram reunidos no livro <em>Seen and Heard </em> ( <a href="http://shop.wnd.com/store/item.asp?ITEM_ID=1127">
          <!--  D(["mb","\u003cfont color\u003d\"#800080\" face\u003d\"Times New Roman\"\u003ehttp://shop.wnd.com/store/item\u003cWBR\u003e.asp?ITEM_ID\u003d1127\u003c/font\u003e\u003c/a\u003e\u003cfont face\u003d\"Times New Roman\"\u003e), onde as estrelas intelectuais da ESG, da USP e da \u003ci\u003eFolha de S. Paulo\u003c/i\u003e poderiam colher \n  muitas li&ccedil;&otilde;es &uacute;teis, se tivessem maturidade para isso.\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eCertamente Williams n&atilde;o &eacute; a &uacute;nica fonte para o estudo \n  do assunto. S&oacute; na minha biblioteca j&aacute; reuni uns cem t&iacute;tulos a respeito, dentre \n  os milhares que circulam nos EUA. Recomendo o livro do garoto para n&atilde;o \n  sobrecarregar os c&eacute;rebros dos nossos formadores de opini&atilde;o com alimento mais \n  maduro. \u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eEm 2001, Williams j&aacute; havia compreendido perfeitamente \n  que, para a elite globalista, empenhada na constru&ccedil;&atilde;o ultra-r&aacute;pida de um \n  governo mundial segundo as linhas aprovadas \u003ci\u003eoficialmente\u003c/i\u003e pela ONU, o &uacute;nico \n  obst&aacute;culo consider&aacute;vel era a soberania americana. Da&iacute; que n&atilde;o apenas \n  subsidiassem generosamente movimentos anti-americanos por toda parte, mas, \n  internamente, investissem pesado no \u0026quot;multiculturalismo\u0026quot; destinado a dissolver \n  o pr&oacute;prio senso de identidade nacional. \u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003ePassados sete anos (tr&ecirc;s desde que Williams abandonou o \n  jornalismo, talvez por achar-se velho demais para essas coisas), as propostas \n  jur&iacute;dico-administrativas mais atrevidas destinadas a quebrar a espinha do \n  poder nacional americano – a dissolu&ccedil;&atilde;o das fronteiras com o M&eacute;xico e o \n  Canad&aacute;, a submiss&atilde;o do governo americano ao Tribunal Penal Internacional e o \n  Tratado da Lei do Mar – ainda encontram resist&ecirc;ncia obstinada, mas os \n  progressos na guerra cultural s&atilde;o not&aacute;veis, tanto no exterior quanto na esfera \n  dom&eacute;stica, onde o simples surgimento da candidatura Barack Obama prova que o \n  anti-americanismo expl&iacute;cito j&aacute; tem alguma for&ccedil;a eleitoral.\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e",1]  );    //-->
  http://shop.wnd.com/store/item .asp?ITEM_ID=1127 </a>), onde as estrelas intelectuais da ESG, da USP e da <em>Folha de S. Paulo </em> poderiam colher muitas li&ccedil;&otilde;es &uacute;teis, se tivessem maturidade para isso. </p>
        <p>Certamente Williams n&atilde;o &eacute; a &uacute;nica fonte para o estudo do assunto. S&oacute; na minha biblioteca j&aacute; reuni uns cem t&iacute;tulos a respeito, dentre os milhares que circulam nos EUA. Recomendo o livro do garoto para n&atilde;o sobrecarregar os c&eacute;rebros dos nossos formadores de opini&atilde;o com alimento mais maduro. </p>
        <p>Em 2001, Williams j&aacute; havia compreendido perfeitamente que, para a elite globalista, empenhada na constru&ccedil;&atilde;o ultra-r&aacute;pida de um governo mundial segundo as linhas aprovadas <em>oficialmente </em> pela ONU, o &uacute;nico obst&aacute;culo consider&aacute;vel era a soberania americana. Da&iacute; que n&atilde;o apenas subsidiassem generosamente movimentos anti-americanos por toda parte, mas, internamente, investissem pesado no "multiculturalismo" destinado a dissolver o pr&oacute;prio senso de identidade nacional. </p>
        <p>Passados sete anos (tr&ecirc;s desde que Williams abandonou o jornalismo, talvez por achar-se velho demais para essas coisas), as propostas jur&iacute;dico-administrativas mais atrevidas destinadas a quebrar a espinha do poder nacional americano – a dissolu&ccedil;&atilde;o das fronteiras com o M&eacute;xico e o Canad&aacute;, a submiss&atilde;o do governo americano ao Tribunal Penal Internacional e o Tratado da Lei do Mar – ainda encontram resist&ecirc;ncia obstinada, mas os progressos na guerra cultural s&atilde;o not&aacute;veis, tanto no exterior quanto na esfera dom&eacute;stica, onde o simples surgimento da candidatura Barack Obama prova que o anti-americanismo expl&iacute;cito j&aacute; tem alguma for&ccedil;a eleitoral. </p>
        <p>
          <!--  D(["mb","\u003cfont face\u003d\"Times New Roman\"\u003eA ascens&atilde;o da esquerda na Am&eacute;rica Latina teria sido \n  imposs&iacute;vel sem o apoio dos c&iacute;rculos globalistas. As rela&ccedil;&otilde;es entre o Di&aacute;logo \n  Interamericano e o Foro de S&atilde;o Paulo datam pelo menos de 1993. A liga&ccedil;&atilde;o pr&oacute;xima da \n  elite \u0026quot;progressista\u0026quot; americana com a narcoguerrilha colombiana ficou mais que \n  provada com as visitas de importantes dirigentes da Bolsa de Valores de Nova \n  York aos comandantes das Farc (v. \u003c/font\u003e\u003ca title\u003d\"http://www.olavodecarvalho.org/semana/060605dc.html\" href\u003d\"http://www.olavodecarvalho.org/semana/060605dc.html\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003e\u003cfont color\u003d\"#800080\" face\u003d\"Times New Roman\"\u003ehttp://www.olavodecarvalho.org\u003cWBR\u003e/semana/060605dc.html\u003c/font\u003e\u003c/a\u003e\u003cfont face\u003d\"Times New Roman\"\u003e). E n&atilde;o podemos esquecer que a oculta&ccedil;&atilde;o da exist&ecirc;ncia \n  do Foro de S&atilde;o Paulo, favorecendo o crescimento dessa entidade longe dos olhos \n  da opini&atilde;o p&uacute;blica, recebeu um potente impulso legitimador da parte do pr&oacute;prio \n  CFR, Council on Foreign Relations, o mais importante \u003ci\u003ethink thank\u003c/i\u003e globalista dos EUA (v. \n  \u003c/font\u003e\u003ca title\u003d\"http://www.olavodecarvalho.org/semana/11232002globo.htm\" href\u003d\"http://www.olavodecarvalho.org/semana/11232002globo.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003e\u003cfont color\u003d\"#800080\" face\u003d\"Times New Roman\"\u003ehttp://www.olavodecarvalho.org\u003cWBR\u003e/semana/11232002globo.htm\u003c/font\u003e\u003c/a\u003e\u003cfont face\u003d\"Times New Roman\"\u003e e \u003c/font\u003e\u003ca title\u003d\"http://www.olavodecarvalho.org/textos/alencastro_veja.htm\" href\u003d\"http://www.olavodecarvalho.org/textos/alencastro_veja.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003e\u003cfont color\u003d\"#800080\" face\u003d\"Times New Roman\"\u003ehttp://www.olavodecarvalho.org\u003cWBR\u003e/textos/alencastro_veja.htm\u003c/font\u003e\u003c/a\u003e\u003cfont face\u003d\"Times New Roman\"\u003e). \u003cspan\u003e&nbsp;\u003c/span\u003e\u003c/font\u003e\u003c/p\u003e\n\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eDesde o fim da era Reagan, uma pol&iacute;tica comercial um \n  tanto mais agressiva da parte dos EUA veio junto com a quase total abdica&ccedil;&atilde;o \n  da \u0026quot;diplomacia p&uacute;blica\u0026quot; e de qualquer tentativa s&eacute;ria de rebater as violentas \n  campanhas anti-americanas por toda parte. Essa estranha combina&ccedil;&atilde;o de ousadia \n  comercial e timidez diplom&aacute;tica &eacute; a f&oacute;rmula infal&iacute;vel para despertar o &oacute;dio a \n  um pa&iacute;s. Trinta anos atr&aacute;s, os princ&iacute;pios e valores americanos tinham alguma \n  presen&ccedil;a no debate pol&iacute;tico-cultural em todo o mundo. Desde ent&atilde;o, s&oacute; o que se \n  v&ecirc; &eacute; o interesse comercial nu e cru, adornado de sorrisos lisonjeiros que s&oacute; \n  servem para alimentar suspeita. Entre os conservadores americanos, &eacute; forte a \n  convic&ccedil;&atilde;o de que o Departamento de Estado vem h&aacute; d&eacute;cadas trabalhando contra os \n  EUA e em favor da elite globalista. ",1]  );    //-->
  A ascens&atilde;o da esquerda na Am&eacute;rica Latina teria sido imposs&iacute;vel sem o apoio dos c&iacute;rculos globalistas. As rela&ccedil;&otilde;es entre o Di&aacute;logo Interamericano e o Foro de S&atilde;o Paulo datam pelo menos de 1993. A liga&ccedil;&atilde;o pr&oacute;xima da elite "progressista" americana com a narcoguerrilha colombiana ficou mais que provada com as visitas de importantes dirigentes da Bolsa de Valores de Nova York aos comandantes das Farc (v. <a href="http://www.olavodecarvalho.org/semana/060605dc.html">Por trás da subversão</a>). E n&atilde;o podemos esquecer que a oculta&ccedil;&atilde;o da exist&ecirc;ncia do Foro de S&atilde;o Paulo, favorecendo o crescimento dessa entidade longe dos olhos da opini&atilde;o p&uacute;blica, recebeu um potente impulso legitimador da parte do pr&oacute;prio CFR, Council on Foreign Relations, o mais importante <em>think thank </em> globalista dos EUA (v. <a href="http://www.olavodecarvalho.org/semana/11232002globo.htm">Mentiras concisas</a> e <a href="http://www.olavodecarvalho.org/textos/alencastro_veja.htm">Alencastro, o sábio da Veja</a>). </p>
        <p>Desde o fim da era Reagan, uma pol&iacute;tica comercial um tanto mais agressiva da parte dos EUA veio junto com a quase total abdica&ccedil;&atilde;o da "diplomacia p&uacute;blica" e de qualquer tentativa s&eacute;ria de rebater as violentas campanhas anti-americanas por toda parte. Essa estranha combina&ccedil;&atilde;o de ousadia comercial e timidez diplom&aacute;tica &eacute; a f&oacute;rmula infal&iacute;vel para despertar o &oacute;dio a um pa&iacute;s. Trinta anos atr&aacute;s, os princ&iacute;pios e valores americanos tinham alguma presen&ccedil;a no debate pol&iacute;tico-cultural em todo o mundo. Desde ent&atilde;o, s&oacute; o que se v&ecirc; &eacute; o interesse comercial nu e cru, adornado de sorrisos lisonjeiros que s&oacute; servem para alimentar suspeita. Entre os conservadores americanos, &eacute; forte a convic&ccedil;&atilde;o de que o Departamento de Estado vem h&aacute; d&eacute;cadas trabalhando contra os EUA e em favor da elite globalista.
            <!--  D(["mb","\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eNo Brasil, ignora-se tudo, literalmente tudo a respeito \n  desse conflito que tanto os globalistas quanto seus advers&aacute;rios sabem ser o \n  cap&iacute;tulo mais decisivo da disputa de poder no mundo. Nas colunas de jornal, \n  nas confer&ecirc;ncias da ESG e em c&iacute;rculos de discuss&otilde;es militares na internet, s&oacute; \n  o que encontro &eacute; um enfoque atrasado de mais de quarenta anos, no qual tudo o \n  que venha dos EUA &eacute; interpretado como express&atilde;o direta e inequ&iacute;voca do \n  \u0026quot;interesse nacional\u0026quot; americano em luta para dominar a Am&eacute;rica Latina. Isso &eacute; \n  de uma estupidez quase inimagin&aacute;vel, mas n&atilde;o resta a menor d&uacute;vida de que \n  muitos que a cultivam n&atilde;o padecem dela pessoalmente, apenas a incutem, por \n  esperteza, na mente dos outros.\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eMal orientado por um fluxo de informa&ccedil;&otilde;es planejado \n  precisamente para isso, o patriotismo das nossas For&ccedil;as Armadas pode ser, de \n  um momento para outro, transformado em instrumento do anti-americanismo \n  continental e acabar servindo ao globalismo no instante mesmo em que imagina \n  combat&ecirc;-lo. Submetidas durante duas d&eacute;cadas a uma brutal campanha de \n  desmoraliza&ccedil;&atilde;o e ao progressivo desmantelamento dos seus recursos, as nossas \n  For&ccedil;as Armadas arriscam ser levadas &agrave;quele ponto de desespero no qual uma \n  oferta de compromisso, vinda de seus mais empedernidos algozes e legitimada \n  por pretextos aparentemente patri&oacute;ticos, pode aparecer como uma t&aacute;bua de \n  salva&ccedil;&atilde;o.\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eO duplo tratamento pavloviano dado pela elite comunista \n  aos militares – de um lado, a difama&ccedil;&atilde;o incessante, o aviltamento, a \n  cusparada; de outro, a aproxima&ccedil;&atilde;o sedutora e capciosa sob as desculpas de \n  \u0026quot;reconcilia&ccedil;&atilde;o\u0026quot; e \u0026quot;defesa da Amaz&ocirc;nia\u0026quot; – foi calculado precisamente para \n  chegar a esse resultado. E est&aacute; chegando.\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e",1]  );    //-->
        </p>
        <p>No Brasil, ignora-se tudo, literalmente tudo a respeito desse conflito que tanto os globalistas quanto seus advers&aacute;rios sabem ser o cap&iacute;tulo mais decisivo da disputa de poder no mundo. Nas colunas de jornal, nas confer&ecirc;ncias da ESG e em c&iacute;rculos de discuss&otilde;es militares na internet, s&oacute; o que encontro &eacute; um enfoque atrasado de mais de quarenta anos, no qual tudo o que venha dos EUA &eacute; interpretado como express&atilde;o direta e inequ&iacute;voca do "interesse nacional" americano em luta para dominar a Am&eacute;rica Latina. Isso &eacute; de uma estupidez quase inimagin&aacute;vel, mas n&atilde;o resta a menor d&uacute;vida de que muitos que a cultivam n&atilde;o padecem dela pessoalmente, apenas a incutem, por esperteza, na mente dos outros. </p>
        <p>Mal orientado por um fluxo de informa&ccedil;&otilde;es planejado precisamente para isso, o patriotismo das nossas For&ccedil;as Armadas pode ser, de um momento para outro, transformado em instrumento do anti-americanismo continental e acabar servindo ao globalismo no instante mesmo em que imagina combat&ecirc;-lo. Submetidas durante duas d&eacute;cadas a uma brutal campanha de desmoraliza&ccedil;&atilde;o e ao progressivo desmantelamento dos seus recursos, as nossas For&ccedil;as Armadas arriscam ser levadas &agrave;quele ponto de desespero no qual uma oferta de compromisso, vinda de seus mais empedernidos algozes e legitimada por pretextos aparentemente patri&oacute;ticos, pode aparecer como uma t&aacute;bua de salva&ccedil;&atilde;o. </p>
        <p>O duplo tratamento pavloviano dado pela elite comunista aos militares – de um lado, a difama&ccedil;&atilde;o incessante, o aviltamento, a cusparada; de outro, a aproxima&ccedil;&atilde;o sedutora e capciosa sob as desculpas de "reconcilia&ccedil;&atilde;o" e "defesa da Amaz&ocirc;nia" – foi calculado precisamente para chegar a esse resultado. E est&aacute; chegando. </p>
        <p>
          <!--  D(["mb","\u003cfont face\u003d\"Times New Roman\"\u003eTalvez n&atilde;o esteja longe o dia em que nossos oficiais se \n  sintam honrados de integrar o \u0026quot;ex&eacute;rcito anti-imperialista\u0026quot; de Hugo Ch&aacute;vez, sem \n  saber que, voltando o seu &oacute;dio contra os EUA, ajudam a derrubar a &uacute;nica \n  barreira efetiva que se op&otilde;e &agrave;s mesmas ambi&ccedil;&otilde;es globalistas contra as quais \n  acreditar&atilde;o piamente estar levantando a bandeira da soberania \n  p&aacute;tria.\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eSe um engano t&atilde;o descomunal parece grotesco demais para \n  poder transmutar-se em realidade, algumas amostras do atual pensamento militar \n  brasileiro que circulam pela internet tendem a mostrar, ao contr&aacute;rio, que isso \n  j&aacute; est&aacute; acontecendo. Parece mesmo que n&atilde;o h&aacute; limites para a autodegrada&ccedil;&atilde;o \n  compulsiva que se tornou, de uns anos para c&aacute;, o modo brasileiro de ser. \n  \u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eIronicamente, a pol&iacute;tica mais recente do Departamento \n  de Estado para com a Am&eacute;rica Latina concorre ativamente para levar a esse \n  resultado. Proclamando mentirosamente a lealdade do governo brasileiro &agrave; velha \n  alian&ccedil;a com os EUA e recusando-se a reconhecer a parceria de Lula com as Farc \n  e Hugo Ch&aacute;vez no quadro do Foro de S&atilde;o Paulo, a administra&ccedil;&atilde;o Bush s&oacute; refor&ccedil;a \n  a credibilidade de uma das mentiras mais astutas j&aacute; concebidas pela esquerda \n  brasileira para aliciar os nossos militares: a lenda de que Lula \u0026quot;aderiu ao \n  capitalismo\u0026quot; e est&aacute; agora trabalhando para os americanos. A perspectiva \n  atemorizante da fragmenta&ccedil;&atilde;o real e virtualmente oficial do nosso territ&oacute;rio – \n  uma parcela para o MST, outra para as comunidades ind&iacute;genas, outra para os \n  \u0026quot;quilombolas\u0026quot;, outra para os narcotraficantes, etc. --, que inspira tanto \n  horror entre os nossos militares patriotas, surge assim como se fosse uma \n  iniciativa do nacionalismo americano e n&atilde;o de seus verdadeiros autores, o \n  conluio de globalistas e esquerdistas. O pr&oacute;prio ressentimento dos militares \n  contra os sucessivos governos esquerdistas que tudo fizeram para desmantelar \n  as For&ccedil;as Armadas &eacute; assim voltado contra os EUA e transmutado em arma a \n  servi&ccedil;o da \u0026quot;revolu&ccedil;&atilde;o bolivariana\u0026quot; no continente. Sem d&uacute;vida a esquerda \n  nacional aprendeu alguma coisa com a m&aacute;xima de Ronald Reagan: \u0026quot;Voc&ecirc; pode \n  conseguir tudo o que quiser, desde que n&atilde;o fa&ccedil;a quest&atilde;o de levar o m&eacute;rito.\u0026quot; \n  ",1]  );    //-->
  Talvez n&atilde;o esteja longe o dia em que nossos oficiais se sintam honrados de integrar o "ex&eacute;rcito anti-imperialista" de Hugo Ch&aacute;vez, sem saber que, voltando o seu &oacute;dio contra os EUA, ajudam a derrubar a &uacute;nica barreira efetiva que se op&otilde;e &agrave;s mesmas ambi&ccedil;&otilde;es globalistas contra as quais acreditar&atilde;o piamente estar levantando a bandeira da soberania p&aacute;tria. </p>
        <p>Se um engano t&atilde;o descomunal parece grotesco demais para poder transmutar-se em realidade, algumas amostras do atual pensamento militar brasileiro que circulam pela internet tendem a mostrar, ao contr&aacute;rio, que isso j&aacute; est&aacute; acontecendo. Parece mesmo que n&atilde;o h&aacute; limites para a autodegrada&ccedil;&atilde;o compulsiva que se tornou, de uns anos para c&aacute;, o modo brasileiro de ser. </p>
        <p>Ironicamente, a pol&iacute;tica mais recente do Departamento de Estado para com a Am&eacute;rica Latina concorre ativamente para levar a esse resultado. Proclamando mentirosamente a lealdade do governo brasileiro &agrave; velha alian&ccedil;a com os EUA e recusando-se a reconhecer a parceria de Lula com as Farc e Hugo Ch&aacute;vez no quadro do Foro de S&atilde;o Paulo, a administra&ccedil;&atilde;o Bush s&oacute; refor&ccedil;a a credibilidade de uma das mentiras mais astutas j&aacute; concebidas pela esquerda brasileira para aliciar os nossos militares: a lenda de que Lula "aderiu ao capitalismo" e est&aacute; agora trabalhando para os americanos. A perspectiva atemorizante da fragmenta&ccedil;&atilde;o real e virtualmente oficial do nosso territ&oacute;rio – uma parcela para o MST, outra para as comunidades ind&iacute;genas, outra para os "quilombolas", outra para os narcotraficantes, etc. --, que inspira tanto horror entre os nossos militares patriotas, surge assim como se fosse uma iniciativa do nacionalismo americano e n&atilde;o de seus verdadeiros autores, o conluio de globalistas e esquerdistas. O pr&oacute;prio ressentimento dos militares contra os sucessivos governos esquerdistas que tudo fizeram para desmantelar as For&ccedil;as Armadas &eacute; assim voltado contra os EUA e transmutado em arma a servi&ccedil;o da "revolu&ccedil;&atilde;o bolivariana" no continente. Sem d&uacute;vida a esquerda nacional aprendeu alguma coisa com a m&aacute;xima de Ronald Reagan: "Voc&ecirc; pode conseguir tudo o que quiser, desde que n&atilde;o fa&ccedil;a quest&atilde;o de levar o m&eacute;rito."
            <!--  D(["mb","\u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eNa verdade, a insist&ecirc;ncia psic&oacute;tica do Departamento de \n  Estado em tratar o governo Lula como se fosse um parceiro confi&aacute;vel e um \n  baluarte de resist&ecirc;ncia &agrave; onda comuno-chavista, ignorando reiteradas a&ccedil;&otilde;es e \n  palavras do pr&oacute;prio Lula que mostram que ele n&atilde;o &eacute; nada disso, explica-se \n  simplesmente pelo desejo de camuflar o fracasso descomunal da pol&iacute;tica \n  latino-americana do governo Bush. Ningu&eacute;m no Departamento de Estado ignora o \n  compromisso inflex&iacute;vel de Lula com o Foro de S&atilde;o Paulo, isto &eacute;, com Hugo \n  Ch&aacute;vez e o terrorismo. Mas reconhecer isso em voz alta, principalmente num ano \n  eleitoral, &eacute; mais do que se poderia esperar, seja do presidente americano, \n  seja da sra. Condoleezza Rice. \u003c/font\u003e\u003c/p\u003e\n  \u003cp style\u003d\"margin:0in 0in 0pt;text-indent:35.4pt\"\u003e\u003cfont face\u003d\"Times New Roman\"\u003eNeste anivers&aacute;rio do movimento c&iacute;vico-militar de 1964, \n  n&atilde;o h&aacute; assunto mais digno da aten&ccedil;&atilde;o das nossas For&ccedil;as \n  Armadas.\u003c/font\u003e\u003c/p\u003e\u003c/div\u003e\u003c/font\u003e\u003cbr\u003e\u003cbr\u003e\u003c/font\u003e\u003c/blockquote\u003e\u003c/div\u003e\n\u003cdiv\u003e\u003c/div\u003e\n\u003cdiv\u003e&nbsp;\u003c/div\u003e\u003c/font\u003e\u003cbr\u003e\u003cbr\u003e\u003cbr\u003e\u003cdiv\u003e\u003cfont style\u003d\"color:black;font-family:ARIAL,SAN-SERIF;font-style:normal;font-variant:normal;font-weight:normal;font-size:10pt;line-height:normal;font-size-adjust:none;font-stretch:normal\"\u003e\u003chr style\u003d\"margin-top:10px\"\u003e\nCreate a Home Theater Like the Pros. \u003ca title\u003d\"http://home.aol.com/diy/home-improvement-eric-stromer?video\u003d15\u0026amp;ncid\u003daolhom00030000000001\" href\u003d\"http://home.aol.com/diy/home-improvement-eric-stromer?video\u003d15\u0026amp;ncid\u003daolhom00030000000001\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003eWatch the video on AOL Home\u003c/a\u003e.\u003c/font\u003e\u003c/div\u003e\n\u003c/div\u003e\n\u003cbr\u003e\u003cbr\u003e---------- Forwarded message ----------\u003cbr\u003eFrom:&nbsp;\u003ca href\u003d\"mailto:Oakwoodwolf3@aol.com\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003eOakwoodwolf3@aol.com\u003c/a\u003e\u003cbr\u003eTo:&nbsp;\u003ca href\u003d\"mailto:rabino@acsp.com.br\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003erabino@acsp.com.br\u003c/a\u003e, \u003ca href\u003d\"mailto:alcides@dcomercio.com.br\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003e",1]  );    //-->
        </p>
        <p>Na verdade, a insist&ecirc;ncia psic&oacute;tica do Departamento de Estado em tratar o governo Lula como se fosse um parceiro confi&aacute;vel e um baluarte de resist&ecirc;ncia &agrave; onda comuno-chavista, ignorando reiteradas a&ccedil;&otilde;es e palavras do pr&oacute;prio Lula que mostram que ele n&atilde;o &eacute; nada disso, explica-se simplesmente pelo desejo de camuflar o fracasso descomunal da pol&iacute;tica latino-americana do governo Bush. Ningu&eacute;m no Departamento de Estado ignora o compromisso inflex&iacute;vel de Lula com o Foro de S&atilde;o Paulo, isto &eacute;, com Hugo Ch&aacute;vez e o terrorismo. Mas reconhecer isso em voz alta, principalmente num ano eleitoral, &eacute; mais do que se poderia esperar, seja do presidente americano, seja da sra. Condoleezza Rice. </p>
        <p>Neste anivers&aacute;rio do movimento c&iacute;vico-militar de 1964, n&atilde;o h&aacute; assunto mais digno da aten&ccedil;&atilde;o das nossas For&ccedil;as Armadas. </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div>      
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
