<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A internacionaliza&ccedil;&atilde;o do engodo (2)</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A internacionalização do engodo (2)</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  10 de março de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> Reconhecendo que Tropa de Elite &eacute; “o filme brasileiro mais popular de todos os tempos” e que “o capit&atilde;o Nascimento foi amplamente aclamado como um her&oacute;i nacional”, o correspondente do jornal brit&acirc;nico The Guardian, sr. Conor Foley, em artigo publicado no &uacute;ltimo dia 18 de fevereiro, n&atilde;o hesita em se opor ao sentimento da quase totalidade dos nossos concidad&atilde;os, proclamando que, em vez disso, “o pa&iacute;s deveria baixar sua cabe&ccedil;a de vergonha”. Os motivos que levam o jornalista a essa conclus&atilde;o s&atilde;o, em ess&ecirc;ncia, dois: </p>
        <p>(1) O filme difama as ONGs dedicadas a “programas sociais”, ao mostr&aacute;-las repletas de jovens de classe m&eacute;dia e alta que, como consumidores de drogas, alimentam o narcotr&aacute;fico ao mesmo tempo que da boca para fora professam combat&ecirc;-lo. “Uma s&eacute;rie de estudos – alega Foley -- tem demonstrado que estes programas... t&ecirc;m obtido sucesso na redu&ccedil;&atilde;o dos crimes.” </p>
        <p>(2) O entusiasmo da multid&atilde;o pelos m&eacute;todos brutais do capit&atilde;o Nascimento nasce da aliena&ccedil;&atilde;o e da ignor&acirc;ncia: “A viol&ecirc;ncia no Brasil &eacute; um sintoma de um largo conjunto de problemas sociais... A maioria da classe m&eacute;dia brasileira nunca p&ocirc;s o p&eacute; numa favela e fala sobre elas como se fossem outro pa&iacute;s.” </p>
        <p>Com rela&ccedil;&atilde;o ao primeiro item, seria da mais alta conveni&ecirc;ncia jornal&iacute;stica que Foley citasse os tais “estudos” em vez de apenas aludir vagamente a eles, mas nenhuma quantidade de “estudos”, mesmo citados um por um, poder&aacute; nada contra o fato de que a &uacute;nica cidade brasileira na qual houve uma redu&ccedil;&atilde;o significativa da criminalidade nos anos recentes foi S&atilde;o Paulo, onde o fator decisivo para isso n&atilde;o veio de nenhuma ONG, mas da a&ccedil;&atilde;o policial direta. </p>
        <p>A cena dos ongueiros fumando maconha enquanto discutem Michel Foucault n&atilde;o &eacute; difamat&oacute;ria de maneira alguma. O c&iacute;rculo dos estudantes universit&aacute;rios e do show business, onde as ONGs recrutam a quase totalidade dos seus militantes e garotos-propaganda, ainda &eacute; o mercado principal para a venda de drogas no pa&iacute;s. E a men&ccedil;&atilde;o ao fil&oacute;sofo franc&ecirc;s tamb&eacute;m n&atilde;o &eacute; gratuita, j&aacute; que ele consumia drogas abertamente durante suas visitas ao Brasil, ajudando a legitim&aacute;-las como um v&iacute;cio elegante, sobretudo nas universidades. Foi partindo das classes letradas, e sobretudo dos meios intelectuais esquerdistas, que o uso das drogas se disseminou entre a popula&ccedil;&atilde;o em geral. A elite esquerdista tamb&eacute;m colaborou nessa transforma&ccedil;&atilde;o fazendo campanha para eleger governadores e parlamentares que favoreciam uma pol&iacute;tica de toler&acirc;ncia – se n&atilde;o de cumplicidade – para com os narcotraficantes. Isso &eacute; uma hist&oacute;ria bem conhecida de todos os brasileiros, e o sr. Foley n&atilde;o tem nada a alegar contra ela sen&atilde;o a sua pr&oacute;pria ignor&acirc;ncia do assunto. </p>
        <p>Quanto &agrave; “aliena&ccedil;&atilde;o”, a maioria dos nossos compatriotas n&atilde;o p&otilde;e os p&eacute;s nas favelas porque ou voc&ecirc; entra ali com salvo-conduto dos traficantes – como o faz o pessoal das ONGs e, junto com ele, o pr&oacute;prio sr. Foley --, ou entra para comprar drogas, ou, se entra por outro motivo qualquer, sabe que vai sair embrulhado em pl&aacute;stico ou desaparecer para sempre, queimado junto com um pneu para que seu cad&aacute;ver se torne irreconhec&iacute;vel. As favelas s&atilde;o efetivamente “outro pa&iacute;s”, mas n&atilde;o porque o povo brasileiro n&atilde;o se interesse em saber o que nelas se passa, e sim porque constituem um territ&oacute;rio independente, onde as leis do pa&iacute;s n&atilde;o vigoram, onde at&eacute; mesmo as For&ccedil;as Armadas temem entrar e onde a &uacute;nica autoridade &eacute; a dos potentados do com&eacute;rcio de entorpecentes, os quais s&oacute; se distinguem dos antigos senhores feudais porque n&atilde;o est&atilde;o atados por juramento de fidelidade a um rei e sim &agrave;s Farc, a fornecedora principal de coca&iacute;na ao mercado brasileiro. Ningu&eacute;m no Brasil ignora que os traficantes s&atilde;o um poder armado e que eles n&atilde;o v&atilde;o ceder um mil&iacute;metro desse poder se n&atilde;o forem obrigados a isso pela for&ccedil;a, n&atilde;o por “programas sociais” que, na mais r&oacute;sea das hip&oacute;teses, s&oacute; servem para tornar a situa&ccedil;&atilde;o nas favelas materialmente mais toler&aacute;vel para as pessoas honestas que ali vivem, sem libert&aacute;-las do jugo tir&acirc;nico dos narcotraficantes. Para completar, o pa&iacute;s inteiro sabe que muitas ONGs est&atilde;o intimamente associadas ao esquema pol&iacute;tico esquerdista que ap&oacute;ia e protege as Farc. O aplauso das plat&eacute;ias brasileiras ao capit&atilde;o Nascimento n&atilde;o reflete aliena&ccedil;&atilde;o, nem muito menos mentalidade fascista, mas o cansa&ccedil;o geral ante um discurso social hip&oacute;crita que, sob o pretexto de zelar pelos direitos humanos, faz do governo o padrinho dos delinq&uuml;entes e o carrasco da popula&ccedil;&atilde;o. Esse cansa&ccedil;o, ali&aacute;s, n&atilde;o expressa apenas um sentimento popular baseado em impress&otilde;es vagas: ele reflete o conhecimento exato da situa&ccedil;&atilde;o, pois a viol&ecirc;ncia criminal no Brasil come&ccedil;ou a crescer sem limites justamente a partir da d&eacute;cada de 80, quando as novas pol&iacute;ticas adotadas pelo governo amarraram as m&atilde;os da pol&iacute;cia e deram r&eacute;dea solta aos delinq&uuml;entes. O gr&aacute;fico anexo n&uacute;mero 1 – dados da Associa&ccedil;&atilde;o Brasileira de Jornalismo Investigativo -- mostra isso claramente. O capit&atilde;o Nascimento pode impressionar os espectadores brit&acirc;nicos pela viol&ecirc;ncia das suas a&ccedil;&otilde;es, mas no Brasil n&atilde;o &eacute; isso o que o diferencia de outros policiais: ele &eacute; diferente porque n&atilde;o rouba, n&atilde;o aceita suborno e usa a viol&ecirc;ncia para matar criminosos, n&atilde;o para extorquir dinheiro de cidad&atilde;os inocentes. Ele p&otilde;e sua trucul&ecirc;ncia a servi&ccedil;o do povo, n&atilde;o do gangsterismo corporativo ou da santa alian&ccedil;a entre esquerdistas e narcotraficantes. &Eacute; isto – e n&atilde;o a viol&ecirc;ncia em si -- o que o p&uacute;blico brasileiro aplaude nele. Se o sr. Foley tivesse entrevistado um &uacute;nico espectador de Tropa de Elite, perceberia isso imediatamente. Mas para tanto seria preciso que ele se dispusesse a fazer algum esfor&ccedil;o para compreender o povo que o hospeda, em vez de julg&aacute;-lo sumariamente desde o alto das virtudes humanit&aacute;rias das quais se imagina portador. </p>
        <p>“A viol&ecirc;ncia no Brasil &eacute; um sintoma de um largo conjunto de problemas sociais” &eacute; o tipo da afirma&ccedil;&atilde;o que n&atilde;o significa nada, com a ressalva de que o apelo &agrave;s causas sociais remotas tem sido o mais constante pretexto para desestimular a a&ccedil;&atilde;o policial contra o problema imediato, que &eacute; o fato de criminosos estarem vendendo drogas para as crian&ccedil;as nas escolas e matando a tiros cinq&uuml;enta mil brasileiros por ano. </p>
        <p>Entre a pobreza e o crime, o v&iacute;nculo n&atilde;o &eacute; direto nem logicamente necess&aacute;rio. O gr&aacute;fico n&uacute;mero 2, da mesma fonte, mostra que as &aacute;reas mais perigosas do Brasil s&atilde;o as mais pr&oacute;speras, n&atilde;o as mais atrasadas. Ningu&eacute;m sai por a&iacute; matando pessoas ou vendendo drogas simplesmente porque &eacute; pobre. Uma coisa n&atilde;o produz a outra sem a interfer&ecirc;ncia de um terceiro elemento, este sim decisivo, t&atilde;o decisivo que pode produzir o crime sem o aux&iacute;lio da pobreza. Esse elemento chama-se a&ccedil;&atilde;o humana, entendendo-se por este termo sobretudo a a&ccedil;&atilde;o deliberada e organizada dos indiv&iacute;duos e grupos que t&ecirc;m meios de influenciar a vida social como um conjunto, isto &eacute;, os intelectuais e os pol&iacute;ticos. O primeiro desses grupos, como j&aacute; venho demonstrando desde 1994 (v. http://www.olavodecarvalho.org/livros/bandlet.htm), ocupa-se, h&aacute; d&eacute;cadas, em disseminar nas classes letradas o &oacute;dio &agrave; pol&iacute;cia e a simpatia c&uacute;mplice para com os bandidos. No Brasil n&atilde;o existe literatura policial como nos EUA, na Inglaterra ou na Fran&ccedil;a. Existe, sim, literatura de apologia do crime. A ela dedicam-se os melhores escritores do pa&iacute;s e a multid&atilde;o de seus imitadores med&iacute;ocres. Durante muito tempo, esse estado de esp&iacute;rito vigorou apenas no restrito gr&ecirc;mio dos intelectuais esquerdistas, que se queixavam, com raz&atilde;o, de estar isolados da massa popular. A partir dos anos 70-80, a TV e o cinema passaram a servir de megafone para esse grupo, fazendo com que seus cacoetes mentais se disseminassem pela popula&ccedil;&atilde;o em geral e acabassem se traduzindo em pol&iacute;ticas p&uacute;blicas que ofereciam todas as facilidades para os delinq&uuml;entes, praticamente convidando os policiais a transformar-se em servidores do narcotr&aacute;fico em vez de arriscar a vida num trabalho perigoso que s&oacute; lhes rendia o &oacute;dio organizado dos bem-pensantes. </p>
        <p>A a&ccedil;&atilde;o pol&iacute;tica inspirada nesses contravalores foi inaugurada no Estado do Rio de Janeiro pelo governador Leonel Brizola, um velho amigo e colaborador de Fidel Castro. Brizola foi eleito com o apoio financeiro dos chefes do jogo ilegal, e depois os recompensou generosamente bloqueando qualquer a&ccedil;&atilde;o policial nas favelas justamente a partir do momento em que eles entravam em peso no mercado das drogas. Naquela &eacute;poca, o Brasil ainda era um pa&iacute;s ordeiro, no qual a viol&ecirc;ncia carioca formava um contraste chocante. &Agrave; medida que os similares de Brizola foram tomando o poder em v&aacute;rios estados do pa&iacute;s e chegaram por fim a dominar o governo federal, aquilo que era um fen&ocirc;meno local carioca espalhou-se pelo territ&oacute;rio nacional inteiro, sempre sob a prote&ccedil;&atilde;o dos pol&iacute;ticos esquerdistas e de uma legi&atilde;o de ONGs sustentadas por verbas p&uacute;blicas. </p>
        <p>A rea&ccedil;&atilde;o do sr. Foley ao filme de Jos&eacute; Padilha &eacute; t&atilde;o extravagante e despropositada que, n&atilde;o vendo motivos racionais que a justifiquem, sai em busca de outras hip&oacute;teses. N&atilde;o tive de procurar muito. Num artigo publicado dois dias depois no mesmo jornal, sob o t&iacute;tulo “Viva Lula”, o correspondente do Guardian revela seu entusiasmo pela pessoa do presidente brasileiro, um entusiasmo t&atilde;o cego e fan&aacute;tico que o leva a negar peremptoriamente os fatos mais &oacute;bvios e bem provados: </p>
        <p>“Veja, a b&iacute;blia da classe m&eacute;dia brasileira, tem derramado um fluxo constante de bile e invectivas sobre o governo Lula. Este &eacute; repetidamente, e espuriamente, associado a Castro, a Chh&aacute;vez e aos guerrilheiros das Farc, e acusado de tentar subverter o Estado brasileiro.” </p>
        <p>Ora, quem associa Lula &agrave;s Farc e ao eixo Castro-Chavez n&atilde;o &eacute; Veja: s&atilde;o as atas que ele mesmo assinou como fundador e – por doze anos – presidente do Foro de S&atilde;o Paulo, o comando estrat&eacute;gico do movimento comunista na Am&eacute;rica Latina; e &eacute; tamb&eacute;m a palavra dele pr&oacute;prio, como se v&ecirc; n&atilde;o apenas em um, mas em dois discursos que ele pronunciou j&aacute; como presidente da Rep&uacute;blica, nos quais confessa meticulosamente as atividades clandestinas que desenvolveu, com aqueles e com outros parceiros esquerdistas, no quadro do Foro de S&atilde;o Paulo. J&aacute; escrevi tanto sobre isso, e j&aacute; dei tantas provas documentais, que nem ag&uuml;ento mais falar do assunto. E se Veja decidiu finalmente romper seu longo sil&ecirc;ncio – contrastando, nisso, com o restante da grande m&iacute;dia brasileira --, foi porque o ac&uacute;mulo de provas que forneci a seu colunista Reinaldo Azevedo, homem s&eacute;rio e aberto &agrave; verdade, acabou por despertar nos donos da publica&ccedil;&atilde;o alguns res&iacute;duos de escrupulosidade jornal&iacute;stica. </p>
        <p>Todos os assessores de Lula sabem que ele n&atilde;o &eacute; bom em guardar segredos. O homem fala demais e por isso tem de viver cercado de amortecedores incumbidos de camuflar retroativamente o sentido de suas palavras. Que seus ajudantes diretos se ocupem desse servi&ccedil;o sujo, &eacute; deprimente mas &eacute; natural. O que singulariza o caso brasileiro &eacute; que toda a grande m&iacute;dia, at&eacute; mesmo a “de oposi&ccedil;&atilde;o”, consentiu voluntariamente em colaborar no mesmo empreendimento: n&atilde;o contente em ocultar por dezesseis anos a exist&ecirc;ncia da mais poderosa organiza&ccedil;&atilde;o pol&iacute;tica e revolucion&aacute;ria que j&aacute; existiu na Am&eacute;rica Latina, encobriu at&eacute; a confiss&atilde;o sa&iacute;da da pr&oacute;pria boca do fundador e comandante da entidade. Autoconstitu&iacute;dos em servi&ccedil;o prote&ccedil;&atilde;o &agrave; imagem presidencial, os maiores jornais e canais de TV do Brasil se tornaram ainda mais lulistas do que o pr&oacute;prio Lula. </p>
        <p>O fen&ocirc;meno, em si, j&aacute; era espantoso. Nada de semelhante se observou jamais na hist&oacute;ria da m&iacute;dia mundial. Com a entrada em cena do sr. Foley, o maior engodo jornal&iacute;stico de todos os tempos conquistou um merecido upgrade, subindo &agrave; escala internacional. Afinal, por que s&oacute; os brasileiros teriam o direito de ser ludibrados? </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
        </div>      
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
