<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Compara&ccedil;&atilde;o</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Comparação</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 24 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> J&aacute; fazia um ano que a revista <em>Newsmax </em> havia descoberto a liga&ccedil;&atilde;o perigosa de Barack Obama com o pastor racista e pr&oacute;-comunista Jeremiah A. Wright, Jr., quando a m&iacute;dia chique por fim resolveu, timidamente, perguntar algo a respeito ao queridinho e intoc&aacute;vel pr&eacute;-candidato democrata. Da&iacute; por diante foi vexame atr&aacute;s de vexame. Obama primeiro negou que conhecia as id&eacute;ias do pastor, mas logo veio a prova de que sabia de tudo. Depois tentou embelezar a imagem do sujeito, mas os v&iacute;deos da prega&ccedil;&atilde;o histericamente esquerdista e anti-americana come&ccedil;aram a circular pelo pa&iacute;s inteiro. Por fim, todo mundo se deu conta de que a apresentadora Oprah Winfrey , a mais popular aliada de Obama, j&aacute; havia prudentemente se afastado do pastor desde 2007, prevendo encrenca. </p>
            <p>&Eacute; uma mancha de batom na cu&eacute;ca, como diria o falecido dr. Ulysses Guimar&atilde;es. N&atilde;o tem explica&ccedil;&atilde;o que conven&ccedil;a. A candidatura Obama despencou ruidosamente nas prefer&ecirc;ncias do eleitorado democrata, e parece n&atilde;o haver guindaste que possa levant&aacute;-la. O comentarista de TV Sean Hannity, um dos que mais vigorosamente denunciaram a farsa, recebe diariamente centenas de mensagens de eleitores democratas agradecendo o aviso que os salvou do erro. </p>
            <p>O que todos se perguntam agora, o que se discute acaloradamente na TV e no r&aacute;dio &eacute; o papel feio a que tantos &oacute;rg&atilde;os de m&iacute;dia se prestaram, ocultando por meses a fio a hist&oacute;ria comprometedora para n&atilde;o manchar a reputa&ccedil;&atilde;o de seu candidato preferido. Mais do que com Obama, o p&uacute;blico est&aacute; furioso com o <em>New York Times </em>, a CNN, a CBS e, em geral, todo o presun&ccedil;oso <em>establishment </em> jornal&iacute;stico. </p>
            <p>Ningu&eacute;m ignora que, se o eleitorado americano costumeiramente se divide meio a meio entre democratas e republicanos, a propor&ccedil;&atilde;o destes &uacute;ltimos na classe jornal&iacute;stica &eacute; de quinze por cento para menos – um abismo de diferen&ccedil;a entre o p&uacute;blico e a elite supostamente “formadora de opini&atilde;o”. </p>
            <p>O epis&oacute;dio Obama-Wright teve o m&eacute;rito de fazer com que a consci&ecirc;ncia desse desequil&iacute;brio amea&ccedil;ador extravasasse em protestos gerais, mostrando que, com a credibilidade de Barack Obama, caiu tamb&eacute;m a da “grande m&iacute;dia”, mais at&eacute; do que j&aacute; vinha caindo fazia mais de uma d&eacute;cada. </p>
            <p>Agora comparem isso com o que acontece no Brasil. </p>
            <p>(1) Conservadores em sentido estrito inexistem nas reda&ccedil;&otilde;es. Na melhor das hip&oacute;teses h&aacute; meia d&uacute;zia de socialdemocratas, que representam o m&aacute;ximo de direitismo permitido nesse ambiente selet&iacute;ssimo, e s&atilde;o vistos por seus colegas como tipos anormais, tolerados apenas por formalismo jur&iacute;dico. </p>
            <p>(2) O que se ocultou na m&iacute;dia brasileira n&atilde;o foi uma amizade esp&uacute;ria de um pr&eacute;-candidato, mas a colabora&ccedil;&atilde;o expl&iacute;cita e constante de um partido inteiro e de um presidente da Rep&uacute;blica com dezenas de organiza&ccedil;&otilde;es comunistas, algumas delas envolvidas diretamente em atividades criminosas, especialmente narcotr&aacute;fico e seq&uuml;estros. </p>
            <p>(3) Esse esc&acirc;ndalo dos esc&acirc;ndalos n&atilde;o foi encoberto durante alguns meses, mas ao longo de pelo menos dezesseis anos. </p>
            <p>(4) A grande m&iacute;dia n&atilde;o se limitou a esconder os fatos, mas com freq&uuml;&ecirc;ncia se empenhou em neg&aacute;-los explicitamente, at&eacute; que o assunto se tornou objeto de aten&ccedil;&atilde;o internacional e o muro de sil&ecirc;ncio ruiu por si, de podre, de velho, de insustent&aacute;vel. </p>
            <p>(5) O p&uacute;blico, at&eacute; agora, n&atilde;o deu o menor sinal de indigna&ccedil;&atilde;o ou revolta por ter sido enganado ao longo de tanto tempo. Chefes de reda&ccedil;&atilde;o, colunistas, rep&oacute;rteres <em>soi disant </em> investigativos, analistas pol&iacute;ticos que, nos EUA, estariam totalmente desmoralizados -- isto se n&atilde;o perdessem seus empregos nem sofressem processos judiciais --, continuam firmes nos seus postos, respeitad&iacute;ssimos, bem remunerados, falando com a mesma voz de autoridade com que ludibriaram o povo durante mais de uma d&eacute;cada e meia. </p>
            <p>Evidentemente, esse povo j&aacute; n&atilde;o tem mais a no&ccedil;&atilde;o do que &eacute; imprensa livre, j&aacute; nem faz mais id&eacute;ia do que &eacute; o direito &agrave; informa&ccedil;&atilde;o, j&aacute; se acostumou a pagar para que o enganem, j&aacute; perdeu totalmente o senso da pr&oacute;pria honra, j&aacute; acha normal e justo que o fa&ccedil;am de palha&ccedil;o. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
