<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Agora &eacute; tarde</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Agora é tarde</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 06 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Muitas vezes um escritor, se &eacute; escritor genu&iacute;no e n&atilde;o apenas um vendedor de si mesmo, tem de escolher entre dizer a verdade e ser persuasivo. Isso acontece quando a verdade que ele encontra &eacute; t&atilde;o inusitada e chocante que n&atilde;o pode amold&aacute;-la nem aos h&aacute;bitos mentais nem &agrave;s prefer&ecirc;ncias do p&uacute;blico. Se ademais ela &eacute; tamb&eacute;m complexa e obscura, tudo o que ele pode fazer &eacute; tentar verbaliz&aacute;-la o mais fielmente poss&iacute;vel, sem buscar ser aprovado pela maioria ou compreendido por todos. Ele ter&aacute; ent&atilde;o de escrever s&oacute; para as pessoas inteligentes e honestas, que n&atilde;o s&atilde;o abundantes em parte alguma do universo -- e as demais o considerar&atilde;o, na mais branda das hip&oacute;teses, um pedante empenhado em humilh&aacute;-las. </p>
            <p>Nas &uacute;ltimas d&eacute;cadas, creio ter sido o &uacute;nico escritor brasileiro que viveu essa experi&ecirc;ncia, pois os outros, repetindo mensagens previamente aprovadas pelo consenso do seu gr&ecirc;mio e da plat&eacute;ia, podiam esmerar-se em tornar esse alimento costumeiro cada vez mais f&aacute;cil de absorver, ao ponto de derreter na boca sem ser preciso mastig&aacute;-lo.&nbsp; </p>
            <p>A verdade que encontrei &eacute; dura, tem&iacute;vel e repugnante: h&aacute; uma revolu&ccedil;&atilde;o comunista em marcha no continente, prometendo reencenar aqui a trag&eacute;dia do Leste europeu, e faz&ecirc;-lo sob os mesmos pretextos edificantes usados l&aacute;. Na implementa&ccedil;&atilde;o desse projeto macabro colaboram centenas de partidos pol&iacute;ticos, ONGs, quadrilhas de narcotraficantes, seq&uuml;estradores e assassinos, bem como v&aacute;rios governos da Am&eacute;rica Latina, incluindo o nosso. &Eacute; a maior articula&ccedil;&atilde;o revolucion&aacute;ria que j&aacute; se observou no mundo, e a entidade que a promove, o Foro de S&atilde;o Paulo, permaneceu durante dezesseis anos sob o manto do segredo protetor, estendido sobre ele pelo cinismo da desconversa governamental e pela solicitude abjeta da m&iacute;dia c&uacute;mplice. </p>
            <p>A express&atilde;o “verdade inconveniente” foi t&atilde;o prostitu&iacute;da pelo sr. Al Gore que reluto em us&aacute;-la, mas n&atilde;o h&aacute; outra para explicar a tempestade de &oacute;dio que se abateu sobre mim por ter contado essas coisas. Se os pol&iacute;ticos que lucraram com o sil&ecirc;ncio, e os chefes de reda&ccedil;&atilde;o que tentaram calar a minha boca, e os leitores que me insultaram, e os presumidos <em>experts </em> em Am&eacute;rica Latina que usaram o peso da sua autoridade como tamp&atilde;o para impedir o vazamento dos fatos tiverem algum dia de me pagar repara&ccedil;&otilde;es, sem d&uacute;vida me tornarei milion&aacute;rio um dia antes de ficar senil. </p>
            <p>Mas o dano que sofri dessas criaturas &eacute; nada, rigorosamente nada, em compara&ccedil;&atilde;o com o mal que fizeram ao seu pa&iacute;s e a toda a Am&eacute;rica Latina. Agora, que a verdade rejeitada finalmente se imp&ocirc;s aos olhos de todos e os seus detalhes escabrosos come&ccedil;am a saltar incontrolavelmente como pulgas, o continente est&aacute; em p&eacute; de guerra e o nosso governo j&aacute; tomou posi&ccedil;&atilde;o, provando que &eacute;, como eu sempre disse que era, aliado incondicional das Farc, de Hugo Ch&aacute;vez, da ditadura cubana e, enfim, de tudo o que n&atilde;o presta. </p>
            <p>Ao longo desses anos, dezenas de milhares de pessoas morreram sob o impacto da criminalidade crescente, do narcotr&aacute;fico, das guerrilhas -- e a mar&eacute; montante da viol&ecirc;ncia revolucion&aacute;ria, longe de arrefecer, amea&ccedil;a agora subir mais alto ainda, com a eclos&atilde;o da guerra longamente preparada pelo sr. Hugo Ch&aacute;vez e pelas Farc, tramada nos encontros do Foro de S&atilde;o Paulo sob o sorridente patroc&iacute;nio do nosso presidente da Rep&uacute;blica. </p>
            <p>Tudo isso poderia ter sido evitado, bastando que os formadores de opini&atilde;o cumprissem o seu dever em vez de xingar e boicotar quem o cumpria. Agora &eacute; tarde. Tudo o que eles podem &eacute; elevar a farsa &agrave; segunda pot&ecirc;ncia, passando a falar do assunto com ares de quem o viesse fazendo h&aacute; s&eacute;culos. </p>
            <p>A nega&ccedil;&atilde;o da exist&ecirc;ncia e das atividades do Foro de S&atilde;o Paulo foi um crime compar&aacute;vel &agrave; nega&ccedil;&atilde;o do Holocausto, guardadas, &eacute; claro, as propor&ccedil;&otilde;es, mas ressalvado tamb&eacute;m o fato de que uma buscou encobrir os horrores do passado, a outra os horrores presentes e futuros. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
