<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O fim de um petista americano </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>O fim de um petista americano </strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  18 de março de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> O pessoal a&iacute; no Brasil n&atilde;o est&aacute; entendendo direito o que aconteceu com o ex-governador de Nova York Eliot Spitzer. O sujeito parece v&iacute;tima de persegui&ccedil;&atilde;o moralista, mas n&atilde;o &eacute; nada disso. <br>
 <br>
Primeiro, prostitui&ccedil;&atilde;o em Nova York n&atilde;o &eacute; crime nenhum. Crime – crime federal – &eacute; levar prostitutas de um Estado para fazer mich&ecirc; em outro. Isso &eacute; assim precisamente por causa da diferen&ccedil;a entre as leis dos v&aacute;rios Estados, um restinho de federalismo que tem de ser respeitado, principalmente – ora bolas! – se voc&ecirc; &eacute; governador de um dos Estados envolvidos. <br>
<br>
Segundo: Spitzer fez carreira no moralismo acusat&oacute;rio com tons anticapitalistas no mais puro estilo PT. Sua atua&ccedil;&atilde;o lembra muito a de Jos&eacute; Dirceu e Aloysio Mercadante nas c&eacute;lebres CPIs do come&ccedil;o da d&eacute;cada de 90, cortando a esmo cabe&ccedil;as de culpados e inocentes e subindo aos p&iacute;ncaros da gl&oacute;ria sobre montanhas de reputa&ccedil;&otilde;es destru&iacute;das. <br>
<br>
N&atilde;o tem cabimento ficar com d&oacute; de um malicioso que se afoga no seu pr&oacute;prio veneno. <br>
<br>
O tipo de ret&oacute;rica de Spitzer &eacute; de sucesso muito f&aacute;cil porque as mesmas multid&otilde;es que se elevaram a um padr&atilde;o de vida decente gra&ccedil;as ao capitalismo ignoram como o sistema funciona, e guardam sempre um fundo de inveja rancorosa baseado na cren&ccedil;a de que a riqueza de uns &eacute; obtida &agrave; custa do empobrecimento de outros. <br>
<br>
Ironicamente, essa cren&ccedil;a &eacute; verdadeira no que diz respeito a todos os demais sistemas econ&ocirc;micos que j&aacute; existiram no mundo – a comunidade agr&aacute;ria, o escravismo, o feudalismo e o socialismo. A diferen&ccedil;a espec&iacute;fica do capitalismo – e a &uacute;nica raz&atilde;o do seu sucesso – &eacute; que ele funciona precisamente ao contr&aacute;rio desses sistemas. &Eacute; imposs&iacute;vel um sujeito enriquecer por meio de investimento capitalista (mesmo puramente financeiro) sem espalhar riqueza pela sociedade em torno, mesmo que n&atilde;o queira faz&ecirc;-lo. O capitalismo &eacute; em seu mecanismo mais &iacute;ntimo um efeito multiplicador, que faz “justi&ccedil;a social” por automatismo, e o faz melhor do que qualquer governo
<!--  D(["mb","\u003cem\u003esoi disant\u003c/em\u003e idealista e humanit&aacute;rio. \u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003eVejam anualmente o index de Liberdade Econ&ocirc;mica da Heritage Foundation e me mostrem um &uacute;nico regime intervencionista onde as pessoas tenham padr&atilde;o de vida melhor do que nas na&ccedil;&otilde;es de economia mais livre.\u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003eNo entanto, por for&ccedil;a da sua mesma prosperidade incontorn&aacute;vel, o capitalismo fornece a vastas multid&otilde;es de classe m&eacute;dia os meios de acesso &agrave; educa&ccedil;&atilde;o universit&aacute;ria e depois n&atilde;o tem como dar a essa gente uma fun&ccedil;&atilde;o &uacute;til na economia. O rem&eacute;dio &eacute; expandir ilimitadamente a \u0026quot;ind&uacute;stria cultural\u0026quot; para dar emprego &agrave; nova classe ociosa. Resultado: aumenta a cada dia o ex&eacute;rcito de pseudo-intelectuais frustrados, ressentidos, &aacute;vidos de um poder &agrave; altura dos m&eacute;ritos ilus&oacute;rios dos quais se imaginam portadores. O progresso do capitalismo cria inexoravelmente a cultura da revolta socialista. N&atilde;o o proletariado, mas a arraia-mi&uacute;da universit&aacute;ria – o \u0026quot;proletariado intelectual\u0026quot;, como o chamava Otto Maria Carpeaux – &eacute; a verdadeira classe revolucion&aacute;ria. \u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003eA composi&ccedil;&atilde;o sociol&oacute;gica de todos os partidos esquerdistas do mundo comprova isso da maneira mais patente. No entanto, n&atilde;o se pode dizer que Marx acertou nem mesmo nesse sentido imprevisto ao dizer que \u0026quot;o capitalismo traz em si a semente da sua pr&oacute;pria destrui&ccedil;&atilde;o\u0026quot;. A classe revolucion&aacute;ria n&atilde;o destr&oacute;i o capitalismo: s&oacute; o perverte mediante arranjos que elevam os revolucion&aacute;rios &agrave; condi&ccedil;&atilde;o de classe dominante ao mesmo tempo que mant&ecirc;m em funcionamento aquele m&iacute;nimo de liberdade de mercado sem o qual o socialismo, que s&oacute; pode existir como promessa indefinidamente adiada, se transmutaria em realidade e se extinguiria automaticamente.\u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003eA cultura do socialismo &eacute; a doen&ccedil;a cong&ecirc;nita do capitalismo avan&ccedil;ado. Ele pode sobreviver indefinidamente a essa doen&ccedil;a, mas &agrave; custa de destruir todos os bens culturais, morais e pol&iacute;ticos que justificam a sua exist&ecirc;ncia. A degrada&ccedil;&atilde;o da democracia genu&iacute;na em \u0026quot;democracia de massas\u0026quot; – a ditadura da burocracia imperando sobre as formas vazias de institui&ccedil;&otilde;es que perderam todo o sentido – &eacute; o pre&ccedil;o de um capitalismo incapaz de criar uma cultura capitalista. ",1]  );    //-->
soi disant idealista e humanit&aacute;rio. <br>
<br>
Vejam anualmente o index de Liberdade Econ&ocirc;mica da Heritage Foundation e me mostrem um &uacute;nico regime intervencionista onde as pessoas tenham padr&atilde;o de vida melhor do que nas na&ccedil;&otilde;es de economia mais livre. <br>
<br>
No entanto, por for&ccedil;a da sua mesma prosperidade incontorn&aacute;vel, o capitalismo fornece a vastas multid&otilde;es de classe m&eacute;dia os meios de acesso &agrave; educa&ccedil;&atilde;o universit&aacute;ria e depois n&atilde;o tem como dar a essa gente uma fun&ccedil;&atilde;o &uacute;til na economia. O rem&eacute;dio &eacute; expandir ilimitadamente a "ind&uacute;stria cultural" para dar emprego &agrave; nova classe ociosa. Resultado: aumenta a cada dia o ex&eacute;rcito de pseudo-intelectuais frustrados, ressentidos, &aacute;vidos de um poder &agrave; altura dos m&eacute;ritos ilus&oacute;rios dos quais se imaginam portadores. O progresso do capitalismo cria inexoravelmente a cultura da revolta socialista. N&atilde;o o proletariado, mas a arraia-mi&uacute;da universit&aacute;ria – o "proletariado intelectual", como o chamava Otto Maria Carpeaux – &eacute; a verdadeira classe revolucion&aacute;ria. <br>
<br>
A composi&ccedil;&atilde;o sociol&oacute;gica de todos os partidos esquerdistas do mundo comprova isso da maneira mais patente. No entanto, n&atilde;o se pode dizer que Marx acertou nem mesmo nesse sentido imprevisto ao dizer que "o capitalismo traz em si a semente da sua pr&oacute;pria destrui&ccedil;&atilde;o". A classe revolucion&aacute;ria n&atilde;o destr&oacute;i o capitalismo: s&oacute; o perverte mediante arranjos que elevam os revolucion&aacute;rios &agrave; condi&ccedil;&atilde;o de classe dominante ao mesmo tempo que mant&ecirc;m em funcionamento aquele m&iacute;nimo de liberdade de mercado sem o qual o socialismo, que s&oacute; pode existir como promessa indefinidamente adiada, se transmutaria em realidade e se extinguiria automaticamente. <br>
<br>
A cultura do socialismo &eacute; a doen&ccedil;a cong&ecirc;nita do capitalismo avan&ccedil;ado. Ele pode sobreviver indefinidamente a essa doen&ccedil;a, mas &agrave; custa de destruir todos os bens culturais, morais e pol&iacute;ticos que justificam a sua exist&ecirc;ncia. A degrada&ccedil;&atilde;o da democracia genu&iacute;na em "democracia de massas" – a ditadura da burocracia imperando sobre as formas vazias de institui&ccedil;&otilde;es que perderam todo o sentido – &eacute; o pre&ccedil;o de um capitalismo incapaz de criar uma cultura capitalista.
<!--  D(["mb","\u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003eGerar e destruir incessantemente tipos como Eliot Spitzer e Jos&eacute; Dirceu &eacute; apenas um dos v&iacute;cios estruturais inumer&aacute;veis que constituem o repert&oacute;rio de possibilidades da \u0026quot;democracia de massas\u0026quot;. \u003c/span\u003e\u003cbr\u003e\n&nbsp;\u003cbr\u003e\n\u003cspan\u003e\u003cstrong\u003e\u003cem\u003eNo comments\u003c/em\u003e \u003c/strong\u003e\u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003eNo document&aacute;rio de Ben Stein, \u003cem\u003eExpelled: No Intelligence Allowed\u003c/em\u003e , o dr. Richard Dawkins, que seus devotos consideram a encarna&ccedil;&atilde;o mesma da raz&atilde;o cient&iacute;fica em luta contra as trevas do obscurantismo e da supersti&ccedil;&atilde;o, faz uma revela&ccedil;&atilde;o altamente significativa: ele n&atilde;o acredita no Deus dos crist&atilde;os e judeus, mas acredita... em deuses astronautas! Stein, que &eacute; um tremendo gozador, refreia-se e, por caridade, transmite a declara&ccedil;&atilde;o sem coment&aacute;rios. S&oacute; n&atilde;o farei o mesmo porque n&atilde;o me sai da cabe&ccedil;a a frase c&eacute;lebre de G. K. Chesterton: \u0026quot;Quando os homens param de acreditar em Deus, n&atilde;o &eacute; que n&atilde;o acreditem em mais nada – eles passam a acreditar em tudo.\u0026quot; \u003c/span\u003e\u003cbr\u003e\n\u003cspan\u003e\u003cem\u003e\u003c/em\u003e\u003c/span\u003e&nbsp;\u003cbr\u003e\n\u003cspan\u003e\u003cem\u003eOlavo de Carvalho &eacute; ensa&iacute;sta e professor de Filosofia\u003c/em\u003e \u003c/span\u003e\u003cbr\u003e\u003cbr\u003e\u003chr\u003eReceba GR&Aacute;TIS as mensagens do Messenger no seu celular quando voc&ecirc; estiver offline. Conhe&ccedil;a  o MSN Mobile! \u003ca href\u003d\"http://mobile.live.com/signup/signup2.aspx?lc\u003dpt-br\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003eCrie j&aacute; o seu!\u003c/a\u003e\u003cbr\u003e\n--~--~---------~--~----~------\u003cWBR\u003e------~-------~--~----~\u003cbr\u003e\nYou received this message because you are subscribed to the Google Groups \u0026quot;Oito Colunas\u0026quot; group. \u003cbr\u003e To post to this group, send email to \u003ca href\u003d\"mailto:oitocolunas@googlegroups.com\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003eoitocolunas@googlegroups.com\u003c/a\u003e \u003cbr\u003e To unsubscribe from this group, send email to \u003ca href\u003d\"mailto:oitocolunas-unsubscribe@googlegroups.com\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003eoitocolunas-unsubscribe\u003cWBR\u003e@googlegroups.com\u003c/a\u003e \u003cbr\u003e For more options, visit this group at \u003ca href\u003d\"http://groups.google.com/group/oitocolunas?hl\u003den\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"\u003e",1]  );    //-->
<br>
<br>
Gerar e destruir incessantemente tipos como Eliot Spitzer e Jos&eacute; Dirceu &eacute; apenas um dos v&iacute;cios estruturais inumer&aacute;veis que constituem o repert&oacute;rio de possibilidades da "democracia de massas". <br>
<br>
<strong>No comments </strong><br>
<br>
No document&aacute;rio de Ben Stein, Expelled: No Intelligence Allowed , o dr. Richard Dawkins, que seus devotos consideram a encarna&ccedil;&atilde;o mesma da raz&atilde;o cient&iacute;fica em luta contra as trevas do obscurantismo e da supersti&ccedil;&atilde;o, faz uma revela&ccedil;&atilde;o altamente significativa: ele n&atilde;o acredita no Deus dos crist&atilde;os e judeus, mas acredita... em deuses astronautas! Stein, que &eacute; um tremendo gozador, refreia-se e, por caridade, transmite a declara&ccedil;&atilde;o sem coment&aacute;rios. S&oacute; n&atilde;o farei o mesmo porque n&atilde;o me sai da cabe&ccedil;a a frase c&eacute;lebre de G. K. Chesterton: "Quando os homens param de acreditar em Deus, n&atilde;o &eacute; que n&atilde;o acreditem em mais nada – eles passam a acreditar em tudo." </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div>      
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
