<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Leitura indispens&aacute;vel</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Leitura indispensável</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 25 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> N&atilde;o &eacute; porque foi a minha filha Maria In&ecirc;s quem traduziu, nem porque fui eu mesmo quem recomendou enfaticamente o livro ao editor Edson de Oliveira, nem mesmo porque as notas, muito boas, s&atilde;o do meu ex-aluno Martim Vasques da Cunha. N&atilde;o &eacute; por nada disso, mas voc&ecirc;s t&ecirc;m de ler – todo brasileiro que deseje entender o mundo de hoje tem de ler – as <em>Reflex&otilde;es Autobiogr&aacute;ficas </em> do fil&oacute;sofo germano-americano Eric Voegelin rec&eacute;m-lan&ccedil;adas pela &Eacute;-Realiza&ccedil;&otilde;es, de S&atilde;o Paulo. </p>
            <p>Seq&uuml;&ecirc;ncia de depoimentos informais gravados por Ellis Sandoz em 1973 e depois publicados em transcri&ccedil;&atilde;o corrigida pelo pr&oacute;prio Voegelin, as <em>Reflex&otilde;es </em> t&ecirc;m no entanto um fio condutor bem n&iacute;tido, desenvolvido coerentemente do princ&iacute;pio ao fim: como um grande estudioso extraiu da pr&oacute;pria experi&ecirc;ncia vivida o tema que seria o das suas investiga&ccedil;&otilde;es at&eacute; o fim dos seus dias; como planejou e dirigiu a aquisi&ccedil;&atilde;o do vasto repert&oacute;rio de conhecimentos necess&aacute;rios para dar ao assunto um tratamento intelectualmente respons&aacute;vel (incluindo diversas viagens de estudos) e como foi tentando ao longo dos anos v&aacute;rias perspectivas diferentes e modificando a formula&ccedil;&atilde;o do trabalho at&eacute; &agrave; culmina&ccedil;&atilde;o de seus esfor&ccedil;os nos cinco volumes da obra magna <em>Order and History </em> e nas considera&ccedil;&otilde;es finais recolhidas postumamente em <em>What is History? </em> (1990) e <em>The Drama of Humanity </em>(2004), onde as reflex&otilde;es do fil&oacute;sofo e erudito se transfiguram em pura sabedoria. </p>
            <p>O tema inicial n&atilde;o poderia ser mais importante: a origem intelectual dos movimentos ideol&oacute;gicos de massa e o seu sentido na estrutura geral da vida humana. Voegelin foi testemunha direta da ascens&atilde;o do comunismo e do nazismo, tendo de fugir &agrave;s pressas da &Aacute;ustria sob ocupa&ccedil;&atilde;o alem&atilde; quando seus livros sobre a origem do racismo o tornaram odioso ao novo regime. </p>
            <p>Tal como Franz Werfel, Luigi Sturzo, Reinhold Niebuhr, Robert Musil e outros escritores que observaram de perto a expans&atilde;o avassaladora das for&ccedil;as totalit&aacute;rias, Voegelin logo notou que n&atilde;o se tratava s&oacute; de movimentos pol&iacute;ticos, mas de projetos civilizat&oacute;rios integrais que ambicionavam modificar radicalmente a natureza humana e o lugar da humanidade na ordem c&oacute;smica. Para compreender esse fen&ocirc;meno era preciso n&atilde;o s&oacute; rastrear suas origens nas primeiras heresias crist&atilde;s, mas tentar enquadr&aacute;-lo numa tipologia hist&oacute;rica dos v&aacute;rios modelos de “ordem” surgidos ao longo dos tempos – entendendo-se por ordem n&atilde;o somente a hierarquia de poder mas a estrutura&ccedil;&atilde;o abrangente do sentido da vida. </p>
            <p>Rendendo-se com admir&aacute;vel honestidade &agrave;s novas descobertas historiogr&aacute;ficas que se sucediam, Voegelin teve de modificar v&aacute;rias vezes o curso dos seus estudos, chegando a abandonar uma <em>Hist&oacute;ria das Id&eacute;ias Pol&iacute;ticas </em> da qual j&aacute; tinha escrito nada menos que oito volumes e a alterar de alto a baixo o plano de <em>Order and History </em> a partir do terceiro volume. </p>
            <p>Para n&oacute;s, testemunhas e v&iacute;timas de uma nova onda totalit&aacute;ria que se espalha agora pela Am&eacute;rica Latina, essa autobiografia de erudito e cientista tem o valor e a urg&ecirc;ncia de um manual de estudos para todos os que se sintam chamados a penetrar intelectualmente a situa&ccedil;&atilde;o de modo a poder exorcisar, um dia, os dem&ocirc;nios geradores da confus&atilde;o sangrenta que met&oacute;dica e inexoravelmente, como num pesadelo planejado, vai engolfando o nosso continente. </p>
            <p>Mas, mesmo em &eacute;pocas mais tranq&uuml;ilas, eu recomendaria as <em>Reflex&otilde;es Autobiogr&aacute;ficas </em>como modelo did&aacute;tico de uma vida de estudos. Num pa&iacute;s onde as universidades sempre desprezaram sua miss&atilde;o e hoje se empenham ativamente em proibir toda tentativa de cumpri-la, &eacute; s&oacute; em livros como esse que o estudante s&eacute;rio pode encontrar algum guiamento. </p>
            <p>Muitas d&eacute;cadas atr&aacute;s, li outro grande livro, <em>La Vie </em><em> Intellectuelle </em> , de A.-D. Sertillanges, receitu&aacute;rio compacto e formidavelmente claro dos deveres do estudioso, e disse para mim mesmo: “&Eacute; isso o que eu quero ser quando crescer.” As <em>Reflex&otilde;es </em> de Eric Voegelin s&atilde;o, de algum modo, o complemento inverso dessa obra: s&atilde;o a f&oacute;rmula da vida intelectual mostrada n&atilde;o desde seus princ&iacute;pios e m&eacute;todos, mas desde o exemplo concreto de uma voca&ccedil;&atilde;o realizada, vitoriosa no sentido mais pleno da palavra. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
