<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Direto da sarjeta</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Direto da sarjeta</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 27 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Ao longo de mais de 20 anos a esquerda monopolizou t&atilde;o eficazmente o espa&ccedil;o pol&iacute;tico brasileiro que, para n&atilde;o dar na vista, teve de nomear para o papel de direita ad hoc uma de suas pr&oacute;prias subdivis&otilde;es internas, o PSDB, no instante mesmo em que Fernando Henrique Cardoso e Cristovam Buarque, ent&atilde;o os mais destacados mentores intelectuais desse partido e do PT respectivamente, reconheciam n&atilde;o haver entre as duas agremia&ccedil;&otilde;es nenhuma diferen&ccedil;a ideol&oacute;gica ou estrat&eacute;gica substantiva, apenas disputa de cargos. </p>
            <p>Se na elei&ccedil;&atilde;o de 2006 o sr. Geraldo Alkmin colaborou com a farsa, prestando-se ao papel de concorrente inofensivo e recusando-se a incomodar o advers&aacute;rio com perguntas sobre suas liga&ccedil;&otilde;es com gangues de narcotraficantes e seq&uuml;estradores, na de 2002 n&atilde;o houve nem isso, apenas um torneio de saudosismo esquerdista, em fam&iacute;lia, entre quatro patetas que n&atilde;o podiam falar nas guerrilhas dos anos 60 sem l&aacute;grimas nos olhos. </p>
            <p>No dom&iacute;nio da cultura, ent&atilde;o, a hegemonia esquerdista chegou a excluir totalmente, dos curr&iacute;culos universit&aacute;rios, das estantes de livrarias e dos suplementos culturais, qualquer men&ccedil;&atilde;o a autores que n&atilde;o portassem o nihil obstat dos comit&ecirc;s centrais. Duas gera&ccedil;&otilde;es de estudantes brasileiros foram submetidos a um regime de priva&ccedil;&atilde;o intelectual quase carcer&aacute;ria, baixando o padr&atilde;o geral de exig&ecirc;ncia at&eacute; &agrave;quele n&iacute;vel de mis&eacute;ria extrema em que tipos como Emir Sader e Quartim de Moraes podiam ser impostos como modelos supremos de intelectuais s&eacute;rios sem que ningu&eacute;m enxergasse nisso nada de doente. </p>
            <p>Essa situa&ccedil;&atilde;o, que se prolongou por tempo suficiente para que o p&uacute;blico se tornasse insens&iacute;vel &agrave; sua anormalidade, n&atilde;o teria como deixar de refletir-se no jornalismo. Por volta de 1995 j&aacute; n&atilde;o havia nas reda&ccedil;&otilde;es um s&oacute; direitista assumido, conservador. No m&aacute;ximo um ou dois "liberais" que recusavam com horror a classifica&ccedil;&atilde;o de "direitistas". </p>
            <p>Nesse ambiente, minha presen&ccedil;a era t&atilde;o singular e extravagante, que alguns leitores chegavam a negar minha exist&ecirc;ncia, tomando-me pelo banqueiro Olavo Monteiro de Carvalho ou por pseud&ocirc;nimo de um milion&aacute;rio carioca, de vez que, na fantasia reinante, ningu&eacute;m desprovido de um banco pr&oacute;prio ou de uma conta na Su&iacute;&ccedil;a poderia ser t&atilde;o hostil aos belos ideais do socialismo. </p>
            <p>Nos &uacute;ltimos anos, a situa&ccedil;&atilde;o mudou um pouquinho. Um pouquinho, quase um nada. Umas quantas opini&otilde;es que antes eram s&oacute; minhas passaram a ser defendidas tamb&eacute;m por Diogo Mainardi, Reinaldo Azevedo e aproximadamente uma d&uacute;zia de blogs e jornais eletr&ocirc;nicos. </p>
            <p>O aparecimento dessa leve irregularidade numa superf&iacute;cie que se desejaria uniformemente lisa e sem m&aacute;cula foi o bastante para que um estado de alarma e de indigna&ccedil;&atilde;o her&oacute;ica se espraiasse entre os defensores do pluralismo e da toler&acirc;ncia democr&aacute;tica. </p>
            <p>Um desses baluartes da liberdade de opini&atilde;o, o sr. Fernando Barros e Silva, escrevendo na Folha de S. Paulo, assegura que n&oacute;s, os intrusos, somos despudoradamente interbajuladores, defensores de nossos privil&eacute;gios, praticantes do compadrio, bo&ccedil;ais, c&iacute;nicos, exibidores de falsa cultura, desprezadores do Brasil, preconceituosos, racistas, antinordestinos e mis&oacute;ginos. Tudo isso num artigo que n&atilde;o chega a vinte linhas, no remate das quais ele ainda encontra espa&ccedil;o para acrescentar que o nosso m&eacute;todo – sim, o nosso, n&atilde;o o dele – consiste na trucul&ecirc;ncia verbal, no lixo ret&oacute;rico e, last not least, na "cultura da sarjeta" (sic). </p>
            <p>Lendo isso, sinto-me t&atilde;o culpado, t&atilde;o envergonhado da minha baixeza inomin&aacute;vel, que nem encontro palavras para responder ao sr. Barros. Recorro, pois, &agrave;s de um meu companheiro de "cultura da sarjeta": Fernando Pessoa. Num poemeto delicadamente intitulado "Ora, porra!", ele assim se referiu aos Barros e Silva da sua &eacute;poca e na&ccedil;&atilde;o: </p>
            <pre>&quot;Então a imprensa portuguesa é 
que é a imprensa portuguesa? 
Então é esta merda que temos
que beber com os olhos?
Filhos da puta! Não, que nem
há puta que os parisse&quot;. </pre>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
