<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Colaboracionistas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Colaboracionistas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 13 de mar&ccedil;o de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> O colaboracionismo de importantes jornalistas brasileiros foi -- e &eacute; -- parte vital da estrat&eacute;gia que permitiu a uma articula&ccedil;&atilde;o de comunistas e gansgsters dominar meio continente sem encontrar resist&ecirc;ncia, enquanto a “direita” se deixava entorpecer pelo <em>slogan </em> narc&oacute;tico de que “o comunismo acabou”, ao ponto de hostilizar quem quer que tentasse alert&aacute;-la de que as coisas n&atilde;o eram bem assim. </p>
            <p>O longo sil&ecirc;ncio da m&iacute;dia nacional em torno do Foro de S&atilde;o Paulo nada teve de involunt&aacute;rio ou inocente. Que uma conflu&ecirc;ncia acidental de lapsos de aten&ccedil;&atilde;o possa ter-se repetido em todas as reda&ccedil;&otilde;es de jornais, r&aacute;dios e TVs do pa&iacute;s, dia ap&oacute;s dia, ao longo de dezesseis anos, &eacute; uma hip&oacute;tese t&atilde;o rebuscada, inveross&iacute;mil e psic&oacute;tica, que s&oacute; serve para tornar ainda mais patente aquilo mesmo que deseja ocultar. </p>
            <p>Mas a maior prova de que o bloqueio de not&iacute;cias foi intencional &eacute; que ele persistiu at&eacute; mesmo depois das duas confiss&otilde;es p&uacute;blicas do sr. Lu&iacute;s In&aacute;cio Lula da Silva quanto &agrave;s suas atividades clantestinas no Foro, e s&oacute; veio a ceder um pouquinho quando o pr&oacute;prio PT deu o sinal verde, com o v&iacute;deo do seu III Congresso, no momento em que o segredo j&aacute; n&atilde;o lhe era mais necess&aacute;rio nem conveniente. Mesmo liberada, a not&iacute;cia ainda permaneceu parcialmente retida at&eacute; que uma crise diplom&aacute;tica, alardeada nos principais jornais do mundo e sublinhada por uma declara&ccedil;&atilde;o expl&iacute;cita do sr. Hugo Ch&aacute;vez em pessoa sobre suas conversas com Lula e Raul Reyes no quadro do Foro (v. <a href="http://www.youtube.com/watch?v=DzxOK21kXms&feature=related">http://www.youtube.com/watch?v=DzxOK21kXms&amp;feature=related </a>), tornou imposs&iacute;vel continuar abafando um esc&acirc;ndalo de dimens&otilde;es continentais. </p>
            <p>O fato de que agora, rompido o sil&ecirc;ncio, aqueles mesmos sonegadores de not&iacute;cias sejam ouvidos sobre o assunto como autoridades s&eacute;rias e isentas, em vez de ser desmascarados e investigados como c&uacute;mplices do maior concurso de crimes j&aacute; observado na Am&eacute;rica Latina, mostra que o regime de priva&ccedil;&atilde;o cognitiva que eles impuseram ao pa&iacute;s alcan&ccedil;ou o efeito desejado: tornou a v&iacute;tima est&uacute;p&iacute;da e cr&eacute;dula o bastante para submeter-se voluntariamente, de novo e de novo, ao mesmo tratamento que a incapacitou de in&iacute;cio, como um drogado acaba por se tornar servo devoto e amoroso do traficante que o mata aos pouquinhos. </p>
            <p>E eles, &eacute; claro, aproveitam-se disso para dar um <em>upgrade </em> &agrave; fraude consagrada, passando da omiss&atilde;o simples &agrave; mentira ativa. Forne&ccedil;o dois exemplos, escolhidos a esmo. A sra. Eliane Cantanhede, na &acirc;nsia de limpar retroativamente a reputa&ccedil;&atilde;o da lideran&ccedil;a esquerdista comprometida pelas &uacute;ltimas not&iacute;cias, assegura-nos que “Lula rompeu com o Foro de S&atilde;o Paulo seis anos atr&aacute;s” – quando o pr&oacute;prio Lula j&aacute; confessou ter continuado a participar do Foro muito tempo depois de eleito presidente da Rep&uacute;blica, al&eacute;m de atuar nele ainda hoje atrav&eacute;s do sr. Marco Aur&eacute;lio Garcia (v. <a href="http://www.olavodecarvalho.org/semana/050926dc.htm">Lula, réu confesso</a> e <a href="http://www.olavodecarvalho.org/semana/071213jb.html">Saindo do armário</a>). O sr. Dem&eacute;trio Magnoli, que at&eacute; mesmo <em>Veja </em> respeita como um <em>expert </em> na mat&eacute;ria, proclama que as Farc se afastaram do caminho revolucion&aacute;rio para dedicar-se ao banditismo puro e simples – e tem a cara de pau de dizer isso no instante mesmo em que a esquerda latino-americana em peso se junta para proteger a narcoguerrilha e legitim&aacute;-la como movimento pol&iacute;tico, prova cabal de que n&atilde;o enxerga nela uma quadrilha de delinq&uuml;entes comuns. </p>
            <p>Para os deformadores de opini&atilde;o, impedir que a boa imagem do esquerdismo seja arranhada pela revela&ccedil;&atilde;o de seus crimes &eacute; um dever que est&aacute; infinitamente acima da honestidade, virtude simpl&oacute;ria demais para o seu gosto requintado. </p>
            <p>Quando estreei como foquinha, quarenta e tantos anos atr&aacute;s, o c&iacute;nico desencanto dos velhos profissionais que diziam “N&oacute;s, jornalistas, somos prostitutas” me soava insuportavelmente ofensivo. Hoje ainda me parece ofensivo. Ofensivo &agrave;s prostitutas. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
