<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Demonstra&ccedil;&atilde;o de autoridade</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Demonstração de autoridade</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Di&aacute;rio do Com&eacute;rcio</em> (editorial), 10 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Esta not&iacute;cia passou quase despercebida, mas &eacute; uma das mais importantes dos &uacute;ltimos tempos: segundo o <em>Daily Mail </em> de 2 de abril, as autoridades brit&acirc;nicas, pressionadas pela comunidade mu&ccedil;ulmana, retiraram os livros homossexuais do curr&iacute;culo de duas escolas da cidade de Bristol. </p>
            <p>At&eacute; hoje, nenhum protesto crist&atilde;o obteve resultado t&atilde;o espetacular, seja em escolas da Europa ou dos EUA. Ao contr&aacute;rio, o ensino do homossexualismo expande-se formidavelmente at&eacute; mesmo para crian&ccedil;as pequenas que n&atilde;o t&ecirc;m ainda sequer uma id&eacute;ia clara do que s&atilde;o rela&ccedil;&otilde;es <em>heterossexuais </em>. Na mesma medida, aumenta a press&atilde;o do <em>establishment </em> contra as prega&ccedil;&otilde;es religiosas, multiplicando-se por toda parte as amea&ccedil;as. boicotes e puni&ccedil;&otilde;es voltados exclusivamente contra as organiza&ccedil;&otilde;es crist&atilde;s (v. <a href="http://www.silencingchristians.com/">http://www.silencingchristians.com/ </a>), jamais contra as mu&ccedil;ulmanas. &Agrave; aten&ccedil;&atilde;o especial que estas &uacute;ltimas recebem do governo brit&acirc;nico correspondem, nos EUA, in&uacute;meros e crescentes sinais de uma pol&iacute;tica midi&aacute;tica e empresarial calculada para dar &agrave; comunidade isl&acirc;mica um estatuto privilegiado. O Walmart, a maior rede de supermercados da Am&eacute;rica, que em nome da “n&atilde;o-discrimina&ccedil;&atilde;o” chegou a trocar os votos de “Feliz Natal” por “Boas Festas” e a proibir a presen&ccedil;a dos m&uacute;sicos do Ex&eacute;rcito da Salva&ccedil;&atilde;o at&eacute; mesmo no p&aacute;tio dos seus estabelecimentos, acaba de abrir uma loja especial para mu&ccedil;ulmanos, com funcion&aacute;rios obrigados a falar &aacute;rabe e a receber seus clientes com cumprimentos religiosos isl&acirc;micos. O significado da medida torna-se mais que n&iacute;tido quando se sabe que muitos lojistas t&ecirc;m sido punidos pela justi&ccedil;a por insistir em usar somente o ingl&ecirc;s nos seus estabelecimentos. Quando a classe empresarial, o governo e a justi&ccedil;a boicotam o uso do idioma nacional e imp&otilde;em o de uma l&iacute;ngua estrangeira, a guerra cultural j&aacute; alcan&ccedil;ou aquele ponto em que a defesa da cultura local se torna crime, e a promo&ccedil;&atilde;o da cultura estrangeira uma obriga&ccedil;&atilde;o legal. </p>
            <p>Nos EUA, o desprezo da m&iacute;dia aos sentimentos religiosos dos crist&atilde;os contrasta com suas manifesta&ccedil;&otilde;es de defer&ecirc;ncia quase psic&oacute;tica ante as sucetibilidades isl&acirc;micas, ao ponto de que a simples men&ccedil;&atilde;o ao sobrenome do meio do pr&eacute;-candidato democrata Barack Hussein Obama &eacute; condenada como sinal de discrimina&ccedil;&atilde;o e “hate crime”. </p>
            <p>No epis&oacute;dio de Bristol, a prote&ccedil;&atilde;o governamental ao movimento <em>gay </em>, que jamais aceitaria recuar ante a indigna&ccedil;&atilde;o das comunidades crist&atilde;s, admitiu tranq&uuml;ilamente faz&ecirc;-lo por exig&ecirc;ncia de uma minoria numericamente insignificante, mas acobertada, como j&aacute; destaquei aqui, pelas simpatias c&uacute;mplices de membros da pr&oacute;pria Casa Real (v. a nota “Absurdo sensato” em <a href="http://www.olavodecarvalho.org/semana/070514dc.html">Para compreender a revolução mundial</a>). </p>
            <p>No caso, o reconhecimento oficial da autoridade religiosa como princ&iacute;pio demarcador dos limites &uacute;ltimos entre a dec&ecirc;ncia e a indec&ecirc;ncia foi ostentivamente transferido das entidades crist&atilde;s e judaicas para as isl&acirc;micas, que se revelaram mais poderosas at&eacute; do que as organiza&ccedil;&otilde;es gayzistas mais ruidosas e arrogantes. Ap&oacute;s expulsar do espa&ccedil;o p&uacute;blico a autoridade religiosa tradicional, a cultura do “humanismo secularista” se mostra impotente e servil ante as pretens&otilde;es de uma nova autoridade, mais prepotente, vinda de fora. O secularismo n&atilde;o entrou na Hist&oacute;ria para fundar uma nova civiliza&ccedil;&atilde;o, mas para servir de tamp&atilde;o provis&oacute;rio entre duas civiliza&ccedil;&otilde;es religiosas. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
