<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Degrada&ccedil;&atilde;o vener&aacute;vel</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Degradação venerável</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 10 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Num artigo publicado semanas atr&aacute;s ( <a href="http://www.olavodecarvalho.org/semana/080314dce.html">Engenharia da confusão</a>), expliquei que muitas incoer&ecirc;ncias aparentes da pol&iacute;tica oficial n&atilde;o s&atilde;o incoer&ecirc;ncias: s&atilde;o a aplica&ccedil;&atilde;o de t&eacute;cnicas consagradas de estimula&ccedil;&atilde;o contradit&oacute;ria, planejadas para induzir o p&uacute;blico a um estado de estupor, de passividade at&ocirc;nita, de obedi&ecirc;ncia rob&oacute;tica. </p>
            
            <p>N&atilde;o digo que haja sempre nisso premedita&ccedil;&atilde;o maquiav&eacute;lica. O emprego dessas t&eacute;cnicas &eacute; t&atilde;o antigo e disseminado no movimento revolucion&aacute;rio, e t&atilde;o bem amoldado aos h&aacute;bitos do pensamento dial&eacute;tico, que em muitos l&iacute;deres e ativistas elas se tornam uma rotina banal. O discurso duplo jorra das suas bocas, a conduta desnorteante flui das suas pessoas com a naturalidade de um bocejo, de um suspiro, de um pum. </p>
            <p>Reduzem as For&ccedil;as Armadas &agrave; m&iacute;ngua e alardeiam planos ambiciosos de defesa regional. </p>
            <p>Cortejam o apoio dos militares ao mesmo tempo que fomentam campanhas de &oacute;dio contra eles e engordam terroristas com indeniza&ccedil;&otilde;es milion&aacute;rias. </p>
            <p>Pavoneiam-se de uma grandiosa “pol&iacute;tica de seguran&ccedil;a p&uacute;blica” e d&atilde;o ajuda a organiza&ccedil;&otilde;es subversivas aliadas a quadrilhas de narcotraficantes, seq&uuml;estradores e assassinos. </p>
            <p>Arrotam anti-imperialismo e entregam fatias inteiras do territ&oacute;rio nacional &agrave; administra&ccedil;&atilde;o estrangeira. </p>
            <p>Asseguram que o Foro de S&atilde;o Paulo &eacute; um inofensivo clube de debates, enquanto seu l&iacute;der m&aacute;ximo se gaba das vit&oacute;rias pol&iacute;ticas continentais dessa organiza&ccedil;&atilde;o. </p>
            <p>Em nenhum desses desempenhos tentam sequer camuflar a incongru&ecirc;ncia. Ostentam-na cinicamente, inibindo nos aparvalhados espectadores n&atilde;o s&oacute; a coragem de denunci&aacute;-la, mas o desejo de perceb&ecirc;-la. Habituando-se a reprimir a pr&oacute;pria consci&ecirc;ncia, o povo se perverte junto com seus governantes e acaba por atribuir a eles uma import&acirc;ncia e uma autoridade infinitamente superiores a seus m&eacute;ritos reais. </p>
            <p>Um contraste especialmente perturbador – t&atilde;o contundente que o pr&oacute;prio Hitler o adotou no seu repert&oacute;rio de histrionismos – &eacute; a coexist&ecirc;ncia for&ccedil;ada do ris&iacute;vel com o solene, da conduta grotesca com a exig&ecirc;ncia de considera&ccedil;&atilde;o e respeito. </p>
            <p>Ostentam amor xen&oacute;fobo &agrave; l&iacute;ngua p&aacute;tria enquanto louvam o presidente que a destr&oacute;i implacavelmente a cada novo discurso. </p>
            <p>D&atilde;o apoio oficial ao deboche anticrist&atilde;o, e ao mesmo tempo querem ser tratados como pessoas dign&iacute;ssimas e santas, dando a entender que s&atilde;o mais respeit&aacute;veis que Jesus Cristo – pretens&atilde;o demencial que o pr&oacute;prio sr. presidente ilustra em atos ao declarar-se homem sem pecado no instante mesmo em que comete sacril&eacute;gio com a cara mais bisonha do mundo. </p>
            <p>Uma vez elevados a essas alturas celestes ao lado do seu chefe, um governador se esfrega em p&uacute;blico na esposa de um ministro, enquanto outro ministro beija um cantor na boca, como se n&atilde;o lhe bastasse j&aacute; ter desfilado de <em>collant </em> transparente num baile <em>gay </em>, encarnando triunfalmente aquilo que entende como cultura nacional. </p>
            <p>S&atilde;o esses mesmos os que seguida se reunem para decidir, como anci&atilde;os vener&aacute;veis, os destinos do povo. E o povo, reverente, acata seus mandamentos. </p>
            <p>O rei da f&aacute;bula desfilava nu porque n&atilde;o sabia que estava sem roupa. Nossos reizinhos despem-se de prop&oacute;sito, pelo prazer s&aacute;dico de for&ccedil;ar a multid&atilde;o a prosternar-se ante a solenidade do rid&iacute;culo, ante a majestade do desprez&iacute;vel. </p>
            <p>A cada vez que repetem a <em>performance </em>, rebaixam e atrofiam na popula&ccedil;&atilde;o n&atilde;o s&oacute; o senso moral, mas o respeito por si pr&oacute;pria e a capacidade de discernimento. Aviltam e estupidificam a na&ccedil;&atilde;o inteira, e tiram proveito da ru&iacute;na geral das consci&ecirc;ncias para aumentar o poder e a riqueza do seu partido, do seu grupo, da sua corja. </p>
            <p>S&oacute; uma coisa pode libertar-nos da hipnose, da escravid&atilde;o mental abjeta que esses bandidos impuseram ao pa&iacute;s: recusar-lhes toda manifesta&ccedil;&atilde;o de respeito, mesmo casual e discreta, mesmo puramente formal e hip&oacute;crita. Conceder-lhes, no m&aacute;ximo, a obedi&ecirc;ncia externa que as leis imp&otilde;em e a for&ccedil;a garante. Respeit&aacute;-los, nunca. Se querem deleitar-se na baixeza, na mentira e no crime, que o fa&ccedil;am. Mas n&atilde;o precisamos ajud&aacute;-los a fingir que s&atilde;o muito louv&aacute;veis por isso. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
