<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cuidado com os analistas pol&iacute;ticos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Cuidado com os analistas políticos</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Diário do Comércio</i><em>,</em> 28 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> 
        <p align="justify">Todo mundo se interessa pela pol&iacute;tica e tem alguma opini&atilde;o a respeito. Alguns fazem disso uma profiss&atilde;o. Comentaristas de jornal, cientistas sociais, professores universit&aacute;rios, analistas estrat&eacute;gicos pagos a peso de ouro pelas grandes empresas, todos se acham capacitados para desvendar os mist&eacute;rios do poder e explic&aacute;-los ao comum dos mortais. </p>
        <p align="justify">O p&uacute;blico est&aacute; de tal modo habituado &agrave; ruidosa presen&ccedil;a dessas pessoas, que j&aacute; conta com ela como um componente essencial da pol&iacute;tica mesma. Nenhum pol&iacute;tico se aventura a agir sem contabilizar a poss&iacute;vel rea&ccedil;&atilde;o dos opinadores de of&iacute;cio: o cen&aacute;rio que eles comentam &eacute; em grande parte criado por eles pr&oacute;prios. O poder que exercem &eacute; &agrave;s vezes maior que o dos pol&iacute;ticos mesmos. </p>
        <p align="justify">Suas palavras se superp&otilde;em aos fatos e n&atilde;o raro os encobrem por completo, criando novas situa&ccedil;&otilde;es que nascem da pura imagina&ccedil;&atilde;o do comentarista, mas no dia seguinte j&aacute; se tornaram uma realidade com que &eacute; preciso contar. </p>
        <p align="justify">O exemplo mais eloq&uuml;ente foi talvez a Ofensiva do Tet , quando a vit&oacute;ria dos americanos sobre o ex&eacute;rcito comunista do Vietn&atilde; do Norte foi transmutada em derrota pelo notici&aacute;rio da TV americana e acabou, por isso mesmo, gerando efeitos pol&iacute;ticos equivalentes aos de uma derrota militar genu&iacute;na. </p>
        <p align="justify">Designar como derrota uma vit&oacute;ria militar explorada em sentido pol&iacute;tico contr&aacute;rio pela propaganda adversa &eacute;, com toda a evid&ecirc;ncia, uma figura de linguagem, uma meton&iacute;mia. E tomar figuras de linguagem como descri&ccedil;&otilde;es literais da realidade &eacute; sintoma de grave confus&atilde;o mental. Uma vez disseminada, a confus&atilde;o gera situa&ccedil;&otilde;es pol&iacute;ticas reais que podem em seguida ser usadas como "provas" retroativas para legitimar como verdade literal a transposi&ccedil;&atilde;o meton&iacute;mica que deu origem ao engano. </p>
        <p align="justify">Aquase totalidade do que hoje se denomina coment&aacute;rio pol&iacute;tico &eacute; constitu&iacute;da t&atilde;o-somente de retro-alimenta&ccedil;&atilde;o desse mecanismo alucinat&oacute;rio. Por isso &eacute; que, quanto mais analistas estrat&eacute;gicos, comentaristas de m&iacute;dia e cientistas pol&iacute;ticos se ouvem discursando no palco do mundo, menos compreens&iacute;veis se tornam os processos pol&iacute;ticos reais e menos previs&iacute;veis, para eles como para seus ouvintes, os desenvolvimentos mais &oacute;bvios das situa&ccedil;&otilde;es de fato. </p>
        <p align="justify">Quantas dessas mentes iluminadas puderam prever, no meio dos anos 80, a queda da URSS? </p>
        <p align="justify">O grande sucesso editorial de 1987 foi Ascens&atilde;o e Queda das Grandes Pot&ecirc;ncias , de Paul Kennedy, que anunciava como iminente a derrocada dos EUA e a subida da URSS &agrave; condi&ccedil;&atilde;o de pot&ecirc;ncia dominante. Pior: o fator que ele apontava como causa essencial do decl&iacute;nio era o crescimento desmedido do or&ccedil;amento militar – justamente o expediente usado logo em seguida por Ronald Reagan para vencer a Guerra Fria . </p>
        <p align="justify">Mas o maior vexame acad&ecirc;mico daquela d&eacute;cada parece n&atilde;o ter deixado nenhuma li&ccedil;&atilde;o para a d&eacute;cada seguinte. Uma vez consumada a dissolu&ccedil;&atilde;o da URSS, quantos luminares do coment&aacute;rio pol&iacute;tico puderam prever que o movimento comunista n&atilde;o se extinguiria com ela, mas, ao contr&aacute;rio, cresceria formidavelmente e logo estaria em condi&ccedil;&otilde;es de "reconquistar na Am&eacute;rica Latina o que foi perdido no Leste Europeu"? </p>
        <p align="justify">Praticamente n&atilde;o houve, entre aquelas criaturas maravilhosas, quem n&atilde;o se apressasse em noticiar o fim do comunismo , seja para celebr&aacute;-lo apressadamente no altar da economia de mercado, seja, ao contr&aacute;rio, com o intuito perverso de dar ao comunismo sua melhor oportunidade de fazer-se de morto para assaltar o coveiro. </p>
        <p align="justify">Nessas duas ocasi&otilde;es, as poucas vozes sensatas que enunciavam conclus&otilde;es baseadas na realidade foram sufocadas pela tagarelice majorit&aacute;ria. Ludwig von Mises e Eric Voegelin previram muito claramente o fracasso da URSS, mas ningu&eacute;m ligou. Lev Navrozov e Anatoliy Golytsin passaram por loucos quando disseram que o fim do regime sovi&eacute;tico era um upgrade do movimento comunista. </p>
        <p align="justify">Se a capacidade de previs&atilde;o &eacute; a marca distintiva do conhecimento cient&iacute;fico, n&atilde;o vejo como escapar &agrave; conclus&atilde;o de que a ci&ecirc;ncia pol&iacute;tica atualmente aceita como tal nas universidades e na m&iacute;dia &eacute; uma fraude retumbante. Mas muitos de seus praticantes n&atilde;o t&ecirc;m mesmo a m&iacute;nima inten&ccedil;&atilde;o de conhecimento: o que querem &eacute; produzir efeitos pol&iacute;ticos para os quais a confus&atilde;o e o erro s&atilde;o em geral os instrumentos preferenciais. </p>
        <p align="justify">Alguns deles usam apenas a m&aacute;scara do prest&iacute;gio cient&iacute;fico como um ladr&atilde;o se disfar&ccedil;a de padre ou de velhinha. Outros, mais c&iacute;nicos, confessam que n&atilde;o s&atilde;o devotos da ci&ecirc;ncia no sentido usual da palavra: s&atilde;o "agentes de transforma&ccedil;&atilde;o social". N&atilde;o querem compreender a realidade, mas transmut&aacute;-la &agrave; sua imagem e semelhan&ccedil;a. Se, tomando sua declara&ccedil;&atilde;o expressa como mera auto-ironia elegante, o p&uacute;blico prefere antes confiar nos seus diplomas de ci&ecirc;ncia pol&iacute;tica e continuar levando esses indiv&iacute;duos a s&eacute;rio como analistas id&ocirc;neos, ele o faz em preju&iacute;zo pr&oacute;prio. </p>
        <p align="justify">De fato, a transposi&ccedil;&atilde;o meton&iacute;mica da realidade n&atilde;o &eacute; somente uma falsifica&ccedil;&atilde;o pontual. &Eacute; a destrui&ccedil;&atilde;o da possibilidade mesma do estudo cient&iacute;fico da sociedade e da pol&iacute;tica. Vinte e quatro s&eacute;culos atr&aacute;s, Plat&atilde;o e Arist&oacute;teles inauguraram esse estudo com a distin&ccedil;&atilde;o fundamental entre o discurso do agente pol&iacute;tico e o discurso da an&aacute;lise teor&eacute;tica . </p>
        <p align="justify">&Eacute; claro que este &uacute;ltimo pode, em seguida, ser incorporado ao primeiro e transformar-se ele pr&oacute;prio em meio de a&ccedil;&atilde;o pol&iacute;tica. Mas confundi-los j&aacute; na base &eacute; dissolver o conhecimento na manipula&ccedil;&atilde;o, a intelig&ecirc;ncia na vontade de poder. &Eacute; nisso que consiste a quase totalidade daquilo que, nas universidades e na m&iacute;dia, se entende como ci&ecirc;ncia pol&iacute;tica. </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
