<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quatro d&eacute;cadas de fraude</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Quatro décadas de fraude</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 17 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Em 1965, o c&eacute;lebre editor comunista &Ecirc;nio Silveira lan&ccedil;ou o livro de Edmar Morel, <em>O Golpe Come&ccedil;ou em Washington . Desde ent&atilde;o, cada ano traz uma nova safra de livros, teses universit&aacute;rias e reportagens que, com pequenas varia&ccedil;&otilde;es, reiteram ad nauseam </em> a mesma tese: o golpe que derrubou o presidente Jo&atilde;o Goulart foi obra da CIA. 
            <p>Embora a insist&ecirc;ncia em buscar novas provas sugira que as provas anteriores n&atilde;o provaram nada, o efeito dessa produ&ccedil;&atilde;o editorial se exerce automaticamente pelo n&uacute;mero de obras, que n&atilde;o precisam ser lidas para funcionar como s&iacute;mbolos onipresentes de uma verdade vener&aacute;vel. </p>
            <p>No entanto, essa imensa literatura vale rigorosamente nada. Toda ela, de alto a baixo, &eacute; puro charlatanismo, ainda mais criminoso quando praticado por historiadores e polit&oacute;logos de of&iacute;cio que a adornam com o prest&iacute;gio do conhecimento acad&ecirc;mico, da "ci&ecirc;ncia". </p>
            <p>Ci&ecirc;ncia – ou mesmo jornalismo, quando digno do nome – n&atilde;o &eacute; nunca empilhar ind&iacute;cios em favor de uma afirmativa. N&atilde;o &eacute; nem mesmo organiz&aacute;-los de modo a dar ares de consist&ecirc;ncia l&oacute;gica a essa afirmativa. Ci&ecirc;ncia – ou mesmo investiga&ccedil;&atilde;o jornal&iacute;stica – &eacute; confrontar uma afirmativa com suas opostas, somando os fatores em favor de todas as alternativas com igual isen&ccedil;&atilde;o, at&eacute; que uma conclus&atilde;o se imponha racionalmente contra ou a favor das prefer&ecirc;ncias do investigador. </p>
            <p>Se n&atilde;o h&aacute; confronta&ccedil;&atilde;o de hip&oacute;teses, n&atilde;o h&aacute; ci&ecirc;ncia, n&atilde;o h&aacute; jornalismo, n&atilde;o h&aacute; conhecimento: h&aacute; apenas orat&oacute;ria pol&iacute;tica, propaganda. </p>
            <p>A obriga&ccedil;&atilde;o do confronto &eacute; t&atilde;o indispens&aacute;vel na busca da verdade, que, mesmo quando os pr&oacute;prios fatos n&atilde;o sugiram desde logo uma hip&oacute;tese alternativa, o investigador tem a obriga&ccedil;&atilde;o de cri&aacute;-la como instrumento de aferi&ccedil;&atilde;o. </p>
            <p>Mas se a alternativa j&aacute; est&aacute; presente, manifesta, vis&iacute;vel, declarada no pr&oacute;prio tecido dos fatos, a teimosia em ignor&aacute;-la, a fuga &agrave; confronta&ccedil;&atilde;o, a insist&ecirc;ncia obsessiva em argumentar a favor de uma &uacute;nica hip&oacute;tese denotam algo mais que parcialidade: denotam a fraude pura e simples. </p>
            <p>No caso da alegada participa&ccedil;&atilde;o americana na derrubada de Jo&atilde;o Goulart, o principal agente da intelig&ecirc;ncia sovi&eacute;tica no Brasil na &eacute;poca, o tcheco Ladislav Bittman, j&aacute; confessou claramente que ele pr&oacute;prio e seus colaboradores inventaram essa hist&oacute;ria em abril de 1964, produziram os documentos falsos necess&aacute;rios para dar-lhe verossimilhan&ccedil;a e conseguiram impingi-la a toda a grande m&iacute;dia brasileira (v. <a href="http://www.olavodecarvalho.org/semana/sugestao.htm">Sugestão aos colegas</a>). </p>
            <p>Na Hist&oacute;ria, na investiga&ccedil;&atilde;o jornal&iacute;stica ou num inqu&eacute;rito policial, nenhuma prova ou ind&iacute;cio tem mais valor que a confiss&atilde;o do acusado. At&eacute; o momento, nenhum ex-agente da CIA ou de qualquer &oacute;rg&atilde;o do governo americano apareceu confessando intromiss&atilde;o em assuntos brasileiros, malgrado a mania notoriamente end&ecirc;mica que, na terra de Phillip Agee e Daniel Elsberg, essas criaturas t&ecirc;m de abrir todas as caixas pretas t&atilde;o logo saem do emprego. Na verdade, nenhuma das obras do vasto g&ecirc;nero aqui considerado jamais forneceu um s&oacute; nome de agente da CIA comprovadamente lotado no Brasil em 1964. O &uacute;nico nome l&iacute;quido e certo &eacute; o do homem da KGB – e ele confessa ter inventado ponto por ponto a vers&atilde;o que se consagrou como cl&aacute;usula p&eacute;trea da mem&oacute;ria nacional. </p>
            <p>No m&iacute;nimo, o golpe de 64 foi um epis&oacute;dio da Guerra Fria, e a Guerra Fria n&atilde;o se travou entre o malvado Imp&eacute;rio e meia d&uacute;zia de desamparados brasileirinhos. Travou-se entre uma democracia capitalista e duas ditaduras comunistas. &Eacute; imposs&iacute;vel descrever honestamente a a&ccedil;&atilde;o de uma dessas for&ccedil;as num pa&iacute;s do Terceiro Mundo sem levar em conta a presen&ccedil;a da for&ccedil;a contr&aacute;ria. A hist&oacute;ria da suposta interfer&ecirc;ncia americana no golpe de 64 suprime sistematicamente metade do cen&aacute;rio, e tem dois bons motivos para faz&ecirc;-lo. Primeiro: a prova da sua mendacidade est&aacute; guardada na metade suprimida. Segundo: Bittman confessa que tinha a seu servi&ccedil;o algumas dezenas de jornalistas brasileiros. Eles n&atilde;o podem contar essa hist&oacute;ria direito porque ela &eacute; a sua pr&oacute;pria hist&oacute;ria. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
