<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Momento de veracidade</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Momento de veracidade</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Diário do Comércio</em> (editorial), 30 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <p align="right"><em>“Cuanto m&aacute;s alto sube, baja al suelo.” </em> (Frei Lu&iacute;s de Le&oacute;n) </p>
      <p>A m&iacute;dia abortista – isto &eacute;, praticamente a m&iacute;dia inteira – cumpriu novamente o seu ritual peri&oacute;dico do sil&ecirc;ncio obsequioso, desta vez omitindo-se de assinalar, ao menos com o devido destaque, as palavras centrais, memor&aacute;veis sob todos os aspectos, do voto dado pelo ministro Eros Grau na quest&atilde;o das c&eacute;lulas-tronco: </p>
      <p><em>“O debate instalado ao redor do que disp&otilde;e a Lei n. 11.105 n&atilde;o op&otilde;e ci&ecirc;ncia e religi&atilde;o, por&eacute;m religi&atilde;o e religi&atilde;o. Alguns dos que assumem o lugar de quem fala e diz pela Ci&ecirc;ncia s&atilde;o portadores de mais certezas do que os l&iacute;deres religiosos mais consp&iacute;cuos. Portam-se, alguns deles, com arrog&acirc;ncia que nega a pr&oacute;pria Ci&ecirc;ncia, como que supondo que todos, inclusive os que c&aacute; est&atilde;o, fossemos parvos. Como todas as academias de ci&ecirc;ncia s&atilde;o favor&aacute;veis &agrave;s pesquisas de que ora se cuida, j&aacute; est&aacute; decidido. Nada mais ter&iacute;amos n&oacute;s a deliberar. Mesmo porque, a imaginar que as imped&iacute;ssemos, estar&iacute;amos a opor obst&aacute;culo &agrave; cura imediata de doen&ccedil;as. A promessa &eacute; de que, declarada a constitucionalidade dos preceitos ora sindicados, algumas semanas ou meses ap&oacute;s todas as curas ser&atilde;o logradas. T&iacute;pica indu&ccedil;&atilde;o a erro mediante artif&iacute;cio ret&oacute;rico. &Eacute; necess&aacute;rio sopitarmos as expans&otilde;es de infalibilidade de quem substitui a raz&atilde;o cient&iacute;fica por inesgot&aacute;vel f&eacute; na Ci&ecirc;ncia, transformando-a em express&atilde;o de fanatismo religioso.” </em></p>
      <p><em></em>Dada a sua forma&ccedil;&atilde;o marxista, eu jamais esperaria do ministro uma tomada de posi&ccedil;&atilde;o t&atilde;o l&uacute;cida, t&atilde;o certeira, t&atilde;o corajosa, comovente at&eacute;, contra o “culto da ci&ecirc;ncia”. Culto que ainda recentemente mais uma obra hist&oacute;rica de grande envergadura, <em>The Dictators: Hitler's Germany, Stalin's Russia </em>, de Richard Overy (New York, W. W. Norton, 2004) veio confirmar ter sido um dos pilares fundamentais de constru&ccedil;&atilde;o dos dois regimes mais hediondamente homicidas que o mundo j&aacute; conheceu. </p>
      <p>Um v&iacute;cio cr&ocirc;nico da intelectualidade brasileira &eacute; a devo&ccedil;&atilde;o cont&iacute;nua que cada homem letrado, neste pa&iacute;s, se sente obrigado a continuar prestando, pela vida a fora, &agrave;s suas cren&ccedil;as de juventude. A identidade ideol&oacute;gica do adolescente, qualquer que seja ela, se integra de tal modo nos c&eacute;rebros e nas almas, que acaba por se sobrepor &agrave;s faculdades de percep&ccedil;&atilde;o e intui&ccedil;&atilde;o, tornando imposs&iacute;vel o reconhecimento dos fatos mais gritantes, das realidades mais patentes e manifestas, e reduzindo a atividade pensante &agrave; repeti&ccedil;&atilde;o mecanicamente obsessiva de clich&ecirc;s e <em>slogans </em>, por mais deslocados que estejam da situa&ccedil;&atilde;o concreta. </p>
      <p>Martin Amis, o brilhante romancista e cr&iacute;tico ingl&ecirc;s, dizia que a ess&ecirc;ncia da cr&iacute;tica liter&aacute;ria e, no fim das contas, de toda a vida intelectual, &eacute; “a luta contra os clich&ecirc;s – n&atilde;o somente os clich&ecirc;s da palavra, mas sobretudo os da alma e do cora&ccedil;&atilde;o”. </p>
      <p>Quando um intelectual e homem p&uacute;blico brasileiro logra escapar da escravid&atilde;o mental incapacitante que, por apego a seus companheiros de gera&ccedil;&atilde;o, tantos acabam consagrando como um dever sublime, o que se v&ecirc; &eacute; aquele “momento de veracidade” em que as coisas se revelam como s&atilde;o e que, segundo uma antiga lenda hindu, eleva a criatura humana ao ponto de lhe dar voz de comando sobre os elementos da natureza. </p>
      <p>S&oacute; uma palavra pode resumir os m&eacute;ritos de que o ministro Grau se cobriu com esse seu voto: Bravo! </p>
    <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
