<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Aritm&eacute;tica do engodo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Aritmética do engodo</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Diário do Comércio</i><em>,</em> 26 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> 
        <p>Desde que o assassinato da menina Isabella apareceu na m&iacute;dia, o coment&aacute;rio esquerdista do epis&oacute;dio tem sido invariavelmente o mesmo: &eacute; imoral fazer alarde em torno de uma s&oacute; crian&ccedil;a assassinada, num pa&iacute;s onde os menores de idade v&iacute;timas de homic&iacute;dio se contam aos milhares. </p>
        <p>A nuance ideol&oacute;gica a&iacute; subentendida &eacute; que o individualismo burgu&ecirc;s reserva sua compaix&atilde;o para o caso singular para n&atilde;o ter de enxergar o problema social por tr&aacute;s dele. </p>
        <p>Jamais ocorre a esses sapient&iacute;ssimos denunciadores da aliena&ccedil;&atilde;o capitalista a hip&oacute;tese de que o caso singular desperte a violenta emo&ccedil;&atilde;o coletiva justamente por ser um s&iacute;mbolo condensado do problema social, a gritaria em torno dele expressando portanto um estado de consci&ecirc;ncia alerta e n&atilde;o de aliena&ccedil;&atilde;o. </p>
        <p>Intelectuais de esquerda jamais hesitam em torcer a realidade como se fosse roupa no tanque, para extrair dela um pouco de &aacute;gua suja que possam mostrar ao mundo como prova da maldade burguesa e, <em>en passant </em>, da sua pr&oacute;pria superioridade moral. </p>
        <p>Por isso mesmo n&atilde;o me surpreendi nem um pouco ao ler, na <em>Folha Online </em>, que, segundo Jean Pierre Langellier, articulista de <em>Le Monde </em>, os brasileiros, um povo malvado que “bate os recordes de viol&ecirc;ncia com 50 mil homic&iacute;dios por ano”, derrama l&aacute;grimas de crocodilo por uma crian&ccedil;a enquanto a cada dez minutos um menor de 14 anos &eacute; assassinado neste pa&iacute;s. Fazendo as contas -- seis crian&ccedil;as por hora, 144 por dia, 52.560 por ano – t&iacute;nhamos a&iacute; um fen&ocirc;meno aritm&eacute;tico assombroso: anualmente, morriam assassinados 50.000 brasileiros, dos quais 52.560 eram crian&ccedil;as. Diante disso, pensei seriamente em voltar atr&aacute;s nas cr&iacute;ticas que um dia fizera &agrave; teoria do matem&aacute;tico alem&atilde;o Georg Cantor segundo a qual existem infinitos maiores e menores. Pelo menos no Brasil, segundo a <em> Folha Online </em>, um subconjunto podia ser maior do que o conjunto que o abrange. Com o detalhe especialmente not&aacute;vel de que adultos, velhos e adolescentes maiores de 14 anos jamais eram assassinados nesta parte do universo. Todos escapavam ilesos &agrave; viol&ecirc;ncia geral, e as criancinhas ainda tinham um <em>superavit </em> de 2.560 cad&aacute;veres. </p>
        <p>Horas depois, veio o desmentido: a <em>Folha </em> confessava o erro, admitindo que o pobre Langellier n&atilde;o dissera “a cada dez minutos”, mas “a cada dez horas”. O n&uacute;mero de crian&ccedil;as assassinadas por ano baixava drasticamente de 52.560 para 876. </p>
        <p>Isso era certamente um al&iacute;vio para o leitor, mas n&atilde;o melhorava em nada a situa&ccedil;&atilde;o do articulista do <em>Monde </em> nem da <em>Folha Online </em>. O sentido geral do artigo seguia a linha oficial do argumento esquerdista: enfatizar a “viol&ecirc;ncia dom&eacute;stica”, minimizando o papel dos quadrilheiros armados na produ&ccedil;&atilde;o nacional de cad&aacute;veres. Esse mote foi posto em circula&ccedil;&atilde;o pela campanha do desarmamento civil, mas, falhado o seu objetivo origin&aacute;rio, tem servido para uma infinidade de objetivos suplementares, entre os quais abortar preventivamente a possibilidade de uma revolta popular contra o banditismo e os agentes do Foro de S&atilde;o Paulo que o acobertam. Lan&ccedil;ando as culpas da viol&ecirc;ncia na “elite branca racista” e na maldita institui&ccedil;&atilde;o da fam&iacute;lia, esse discurso prepara o terreno para a implanta&ccedil;&atilde;o de leis raciais e do casamento <em>gay </em>, sugerindo implicitamente – e &agrave;s vezes explicitamente – que entre outros inumer&aacute;veis benef&iacute;cios essas medidas trar&atilde;o a paz a um pa&iacute;s atormentado pela viol&ecirc;ncia e pelo crime. T&atilde;o natural esse modo de pensar pareceu ao redator da <em>Folha Online </em>, que um automatismo inconsciente o levou a multiplicar por sessenta o n&uacute;mero de crian&ccedil;as assassinadas, enfatizando o car&aacute;ter eminentemente homicida da institui&ccedil;&atilde;o familiar, mesmo ao pre&ccedil;o de estourar as leis da aritm&eacute;tica. </p>
        <p>Mas, embora realizada com uma aritm&eacute;tica menos louca, a mesma inten&ccedil;&atilde;o j&aacute; estava no artigo original de Langellier. Ao confrontar o n&uacute;mero de crian&ccedil;as assassinadas com o total dos homic&iacute;dios brasileiros, ele enfatizava que a maior parte da primeira cifra era produzida pela “viol&ecirc;ncia dom&eacute;stica”, sugerindo que esta desempenhava um papel essencial, dram&aacute;tico, no quadro da criminalidade brasileira. Mas fa&ccedil;am as contas. Dos 50 mil brasileiros assassinados anualmente, 876 s&atilde;o crian&ccedil;as. Segundo o Censo de 2000 (v. <a href="http://209.85.173.104/search?q=cache:Ylh2KL_7zr8J:www.ibge.gov.br/home/estatistica/populacao/estimativa2004/metodologia.pdf+popula%C3%A7%C3%A3o+por+idade&hl=pt-BR&ct=clnk&cd=1&gl=us">www.ibge.gov.br</a>), os menores at&eacute; 14 anos no Brasil s&atilde;o 50.266.123: um ter&ccedil;o da popula&ccedil;&atilde;o nacional. Ora, se o grupo et&aacute;rio que constitui um ter&ccedil;o da popula&ccedil;&atilde;o nacional fornece a quinquag&eacute;sima-s&eacute;tima parte do total de v&iacute;timas de homic&iacute;dios, est&aacute; claro que esse grupo n&atilde;o &eacute;, de maneira alguma, um alvo preferencial de viol&ecirc;ncia no conjunto da criminalidade nacional, n&atilde;o &eacute; nem mesmo um alvo estatisticamente significativo. Mesmo se aquelas 876 v&iacute;timas tivessem sido todas assassinadas por seus pais – o que est&aacute; longe de ser o caso --, seria ainda monstruosamente desproporcional atribuir &agrave; brutalidade da fam&iacute;lia contra as crian&ccedil;as um papel relevante no quadro da viol&ecirc;ncia nacional. Ainda que o assassinato de uma s&oacute; crian&ccedil;a seja em si mais revoltante do que quaisquer crimes cometidos contra adultos – e o esc&acirc;ndalo em torno do caso Isabela &eacute; express&atilde;o natural dessa revolta --, isso s&oacute; torna ainda mais injusto e insultuoso retratar a fam&iacute;lia brasileira como um ambiente de terror assassino, como se o perigo maior viesse dela e n&atilde;o de bandidos treinados e armados pelas Farc. </p>
        <p>Esse mesmo intuito de desviar para “a sociedade” as culpas que pertencem ao banditismo organizado e ao esquema revolucion&aacute;rio latino-americano que o protege apareceu, da maneira mais vis&iacute;vel, onde, em condi&ccedil;&otilde;es normais, menos se esperaria encontr&aacute;-lo: no ato p&uacute;blico promovido pela ONG “Comunidade Cidad&atilde;” no dia 16, nominalmente para homenagear as v&iacute;timas da onda de terror espalhada pelo PCC nas ruas de S&atilde;o Paulo em maio de 2006 (v. <a href="http://www.comunidadecidada.org.br/website/conteudo.asp?id_website_categoria_conteudo=8442&cod=1921&idi=1">Carta aberta à sociedade paulistana</a>). </p>
        <p>Ap&oacute;s um vel&oacute;rio realizado ante 493 caix&otilde;es de defunto, o ponto culminante do evento foi a entrega de um Manifesto da entidade aos representantes do poder p&uacute;blico. Ao longo desse documento, altamente significativo da mentalidade ativista em nossos dias, n&atilde;o aparece nem uma &uacute;nica vez a express&atilde;o “PCC” nem se faz qualquer men&ccedil;&atilde;o aos autores do crime. Em compensa&ccedil;&atilde;o, fala-se muito da “exclus&atilde;o”, da “explora&ccedil;&atilde;o dos negros pelos brancos” e da malvada sociedade adulta que “tem medo dos jovens” e se dedica a extingui-los, sobretudo, &eacute; claro, quando s&atilde;o de ra&ccedil;a negra. Em seguida pede-se a puni&ccedil;&atilde;o “dos culpados”, sem distinguir nem de longe entre os culpados daquele crime em especial e os de tudo o mais que a “Comunidade Cidad&atilde;” detesta. </p>
        <p>A conclus&atilde;o, impl&iacute;cita mas altamente eloq&uuml;ente, &eacute; que n&atilde;o houve nenhum massacre de brasileiros pelos bandidos do PCC: houve, sim, a matan&ccedil;a de negros pelos brancos, de pobres pelos ricos e privilegiados, de jovens progressistas por adultos conservadores e reacion&aacute;rios. </p>
        <p>Quando uma fac&ccedil;&atilde;o pol&iacute;tica tem a hegemonia cultural e ao mesmo tempo o dom&iacute;nio do Estado, isto &eacute;, o controle simult&acirc;neo da circula&ccedil;&atilde;o de id&eacute;ias e dos meios de a&ccedil;&atilde;o pol&iacute;tica, ela pode fazer milagres, agindo unificadamente sobre toda a sociedade por meio de uma rede de conex&otilde;es t&atilde;o s&oacute;lida quanto invis&iacute;vel, de modo que todas as correntes de causas, indo para qualquer lado que seja, levem sempre a &aacute;gua ao mesmo moinho, fa&ccedil;am rodar sempre a mesma engrenagem, fortale&ccedil;am sempre quem j&aacute; &eacute; o mais forte: um grupo de organiza&ccedil;&otilde;es esquerdistas promove a solidariedade continental &agrave;s Farc, as Farc armam o PCC, o PCC mata 493 pessoas inocentes e, fechando o c&iacute;rculo, outras organiza&ccedil;&otilde;es esquerdistas &iacute;ntimamente associadas &agrave;s primeiras tiram proveito publicit&aacute;rio do massacre, debitando as culpas das a&ccedil;&otilde;es da esquerda na conta de um bode expiat&oacute;rio at&ocirc;nito, que por medo e por humanitarismo sonso ainda consente em colaborar paternalmente com o empreendimento, como um Judas de s&aacute;bado de aleluia que, para se fazer de simp&aacute;tico, se malhasse a si pr&oacute;prio. </p>
        <p>A articula&ccedil;&atilde;o da viol&ecirc;ncia com a sua explora&ccedil;&atilde;o ideol&oacute;gica em favor dos seus pr&oacute;prios mentores e controladores &eacute; pr&aacute;tica usual no movimento revolucion&aacute;rio pelo menos desde o s&eacute;culo XVIII. Sempre que a opera&ccedil;&atilde;o se repete, o fator decisivo para o seu sucesso &eacute; a credulidade sonsa de uma sociedade que se deixa passivamente inculpar pelo mal que o pr&oacute;prio acusador lhe faz. </p>
        <p>At&eacute; quando os l&iacute;deres pol&iacute;ticos e empresariais nominalmente n&atilde;o esquerdistas ou at&eacute; anti-esquerdistas consentir&atilde;o em participar dessa farsa masoquista? Quando perceber&atilde;o que est&atilde;o sendo manipulados por indiv&iacute;duos amorais, maquiav&eacute;licos, sem princ&iacute;pios nem o mais m&iacute;nimo sentimento de honra? </p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
