<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>1968, o embuste que n&atilde;o terminou</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">1968, o embuste que não terminou</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>

      <i>Jornal do Brasil</i><em>,</em> 29 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Se a celebra&ccedil;&atilde;o das seis d&eacute;cadas de exist&ecirc;ncia do Estado de Israel vem consistindo essencialmente em culp&aacute;-lo por todo o mal que lhe fazem e em desejar com fervor a sua morte pr&oacute;xima, a dos 40 anos das rebeli&otilde;es estudantis de 1968 n&atilde;o tem feito outra coisa sen&atilde;o tomar como realidade, <em>a priori </em> e sem o m&iacute;nimo exame cr&iacute;tico, a auto-interpreta&ccedil;&atilde;o lisonjeira que seus l&iacute;deres fizeram desse movimento na &eacute;poca da sua eclos&atilde;o. 
            <p>Uma das poucas vozes dissonantes foi Nicolas Sarkozy, que em discurso 
              recente afirmou: </p>

            <p>“<em>O Maio de 68 imp&ocirc;s o relativismo moral e intelectual 
              a todos n&oacute;s. Imp&ocirc;s a id&eacute;ia de que n&atilde;o 
              existia mais qualquer diferen&ccedil;a entre bom e mau, verdade 
              e falsidade, beleza e fei&uacute;ra. Sua heran&ccedil;a introduziu 
              o cinismo na sociedade e na pol&iacute;tica, ajudando a enfraquecer 
              a moralidade do capitalismo, a preparar o terreno para o inescrupuloso 
              capitalismo das regalias e das prote&ccedil;&otilde;es para executivos 
              velhacos</em>.” </p>
            <p>Reagindo com indigna&ccedil;&atilde;o a essas palavras, o ativista-historiador 
              Tariq Ali – ele mesmo um dos agitadores de 1968 – exclama: “N&atilde;o 
              me venha com essa, Sarkozy!”. E, imaginando brandir contra o presidente 
              franc&ecirc;s argumentos irrespond&iacute;veis, pergunta: <em>“Ent&atilde;o, 
              n&oacute;s &eacute; que somos respons&aacute;veis pela crise do 
              </em>subprime <em>, pelos pol&iacute;ticos corruptos, pela desregulamenta&ccedil;&atilde;o, 
              pela ditadura do livre mercado, pela cultura infestada por um oportunismo 
              descarado, pela Enron, pela Conrad Black, entre outras coisas?” 
              </em></p>

            <p>Mas a resposta a essa pergunta &eacute;, incontornavelmente, “sim”. O movimento de 1968, que na verdade come&ccedil;ou em Harvard em 1967, marcou a convers&atilde;o mundial da esquerda aos c&acirc;nones da “revolu&ccedil;&atilde;o cultural” preconizada por Georg Luk&aacute;cs, Antonio Gramsci e os frankfurtianos. A ambi&ccedil;&atilde;o da milit&acirc;ncia, da&iacute; por diante, j&aacute; n&atilde;o era tomar o poder, nem muito menos implantar o socialismo. Estas metas eram adiadas para depois de conquistado o objetivo primordial: destruir a civiliza&ccedil;&atilde;o do Ocidente, corroer at&eacute; &agrave; extin&ccedil;&atilde;o completa as bases culturais e morais sobre as quais tinha se erigido o capitalismo. Ora, o que &eacute; o mais bem sucedido sistema econ&ocirc;mico, quando amputado de seus fundamentos civilizacionais e reduzido &agrave; pura mec&acirc;nica das leis de mercado? &Eacute; um mundo de riqueza sem alma, um inferno dourado. Os revolucion&aacute;rios de 1968 produziram esse efeito por tr&ecirc;s vias e em tr&ecirc;s fronts: </p>

            <p>(1) Espalhados na m&iacute;dia e nas institui&ccedil;&otilde;es de cultura, empreenderam a agress&atilde;o direta, pertinaz e brutal a todos os valores e s&iacute;mbolos mais vener&aacute;veis da civiliza&ccedil;&atilde;o e a demoli&ccedil;&atilde;o deliberada do sistema de ensino, onde as aulas de grego e latim foram substitu&iacute;das por semin&aacute;rios de sexo anal. </p>
            <p>(2) Infiltrados no meio empresarial como t&eacute;cnicos e consultores, persuadiram os capitalistas a “modernizar-se”, mandando &agrave;s favas as exig&ecirc;ncias da moral tradicional e passando a agir segundo o modelo deformado do argent&aacute;rio sem escr&uacute;pulos. A caricatura marxista do empresariado tornou-se realidade, n&atilde;o raro encarnada pelos pr&oacute;prios homens de 1968, cuja posad&iacute;ssima convers&atilde;o &agrave; livre-empresa vinha acompanhada de uma &ecirc;nfase c&iacute;nica na efici&ecirc;ncia amoral do sistema, propaganda ir&ocirc;nica que s&oacute; fazia ressaltar, de maneira impl&iacute;cita mas por isto mesmo ainda mais contundente, a superioridade moral do socialismo injustamente derrotado pelo mundo mau. </p>

            <p>(3) Atuando como l&iacute;deres e porta-vozes de movimentos sociais, condenavam os efeitos de suas pr&oacute;prias a&ccedil;&otilde;es como se elas n&atilde;o fossem obra deles e sim de uma abstra&ccedil;&atilde;o hedionda, “o capitalismo”, e simultaneamente exploravam a nostalgia do universo cultural destru&iacute;do, cooptando de volta os velhos valores e s&iacute;mbolos civilizacionais, at&eacute; mesmo os religiosos, esvaziando-os de seu sentido origin&aacute;rio e reduzindo-os a <em>slogans </em> da propaganda anticapitalista. </p>
            <p>Com essa tripla opera&ccedil;&atilde;o, adquiriram o simulacro terrivelmente convincente de autoridade que at&eacute; hoje aufere lucros morais de seus pr&oacute;prios crimes, debitando-os na conta da burguesia sonsa que se deixa intoxicar pelo seu discurso. </p>

            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
