<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ad aeternum</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ad aeternum</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 22 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Ao longo dos tempos, a milit&acirc;ncia socialista usou de dois meios preferenciais de luta, juntos ou alternados: o assassinato e o roubo, ou, mais genericamente, a crueldade e o embuste. A primeira fez as gl&oacute;rias da esquerda cubana, o segundo as da brasileira. 
            <p>Nenhum governo da Am&eacute;rica Latina p&ocirc;de jamais competir com o de Fidel Castro em brutalidade, nem com o de Lula em safadeza. O primeiro ficou no poder por quarenta anos enviando cem mil cubanos ao outro mundo e mais cem mil para a cadeia. O segundo mant&eacute;m-se no alto das pesquisas conservando fora da cadeia todos os que deveriam estar nela -- uma longa lista que come&ccedil;a nos ministros que falsificam documentos para legitimar a fragmenta&ccedil;&atilde;o do territ&oacute;rio nacional, passa pelos familiares do presidente transfigurados em milion&aacute;rios da noite para o dia e culmina nos terroristas estrangeiros aos quais o partido do sr. presidente prometeu e jamais negou solidariedade. </p>
            <p>Em qualquer democracia normal, um s&oacute; dos crimes desse governo – o laudo falso em prol da doa&ccedil;&atilde;o de Roraima, por exemplo – bastaria para levar o presidente ao <em>impeachment </em> e seus assessores ao c&aacute;rcere. Aqui, centenas desses epis&oacute;dios acumulados provocam, no m&aacute;ximo, uns resmungos pregui&ccedil;osos, umas gesticula&ccedil;&otilde;es de vago descontentamento, umas simula&ccedil;&otilde;es pusil&acirc;nimes de protesto c&iacute;vico e, coroando tudo, a firme decis&atilde;o de n&atilde;o fazer nada. </p>
            <p>Nada? Estou sendo injusto. As elites falantes “d&ecirc;fte pa&iacute;f” fazem alguma coisa, e at&eacute; uma coisa revolucion&aacute;ria, in&eacute;dita: chamam de “normalidade institucional” o direito concedido a uma agremia&ccedil;&atilde;o partid&aacute;ria de roubar o quanto queira, de distribuir a seus c&uacute;mplices estrangeiros o patrim&ocirc;nio nacional, de tratar como parceiros e amigos os terroristas que armam e adestram os quadrilheiros locais para que espalhem o terror nas ruas, de destruir a cultura nacional no altar da propaganda comunista e do mais vulgar <em>show business </em> politicamente conveniente, de abafar investiga&ccedil;&otilde;es e censurar not&iacute;cias, de usar a burocracia estatal como secretaria do partido, de ofender toda semana os sentimentos morais e religiosos da popula&ccedil;&atilde;o, de gastar dinheiro p&uacute;blico numa orgia carnavalesca onde a esposa de um ministro se esfrega despudoradamente num governador e respectiva dign&iacute;ssima, etc. etc. etc. </p>
            <p>Cada um desses epis&oacute;dios daria um livro, como o Mensal&atilde;o deu “O Chefe”, de Ivo Patarra ( <a href="http://www.escandalodomensalao.com.br/">http://www.escandalodomensalao.com.br/ </a>). Todos juntos formariam uma enciclop&eacute;dia da patifaria como jamais se viu no mundo. Mas, como se convencionou que a soma desses descalabros constitui a “normalidade institucional”, toda alternativa ao presente estado de coisas parece medonha amea&ccedil;a de golpe, hip&oacute;tese que inspira um sacrossanto horror e conduz inevitavelmente &agrave; conclus&atilde;o de que o lulismo &eacute; uma fatalidade c&oacute;smica inelut&aacute;vel: ruim com ele, pior sem ele. E assim v&atilde;o se passando os dias, o Chefe cada vez mais poderoso, os pol&iacute;ticos “de oposi&ccedil;&atilde;o” cada vez mais colaboracionistas, a elite cada vez mais acanalhada e subserviente, a “sociedade civil” cada vez mais atrelada &agrave;s ONGs esquerdistas bilion&aacute;rias, a vontade popular cada vez mais d&eacute;bil, mais f&aacute;cil de desviar contra alvos fict&iacute;cios e bodes expiat&oacute;rios, entre os quais ela pr&oacute;pria. </p>
            <p>O sr. Lula diz que ele e Jos&eacute; Serra inauguraram um novo modo de fazer pol&iacute;tica. &Eacute; verdade, com a ressalva de que ele n&atilde;o falava de duas pessoas, mas de dois partidos, g&ecirc;meos nascidos do ventre da USP. E esse novo modo consiste no seguinte acordo: N&oacute;s dois vamos &agrave; ONU, pegamos cada um uma c&oacute;pia do receitu&aacute;rio globalista para a destrui&ccedil;&atilde;o das soberanias nacionais e da civiliza&ccedil;&atilde;o judaico-crist&atilde; e o aplicamos no Brasil &agrave; risca, mas fazendo de conta que seguimos duas pol&iacute;ticas diferentes e trocando uns tapinhas de vez em quando. Como pr&ecirc;mio, a m&iacute;dia internacional dir&aacute; que somos maravilhosos e exibir&aacute; ao mundo nossa altern&acirc;ncia no governo como prova de maturidade democr&aacute;tica. Os brasileiros, idiotas, dir&atilde;o que &eacute; “normalidade institucional” e, temendo romp&ecirc;-la, nos manter&atilde;o no poder <em>ad aeternum </em>. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
