<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A esc&oacute;ria do mundo</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A escória do mundo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Diário do Comércio</em> (editorial), 20 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <p align="right"><em>“Cuanto m&aacute;s alto sube, baja al suelo.” </em> (Frei Lu&iacute;s de Le&oacute;n) </p>
      <p>Vou resumir aqui umas verdades &oacute;bvias e bem provadas, que uma desprez&iacute;vel conven&ccedil;&atilde;o politicamente correta pro&iacute;be como indecentes. </p>
      <p>Todo comunista, sem exce&ccedil;&atilde;o, &eacute; c&uacute;mplice de genoc&iacute;dio, &eacute; um criminoso, um celerado, tanto mais desprovido de consci&ecirc;ncia moral quanto mais imbu&iacute;do da ilus&atilde;o sat&acirc;nica da sua pr&oacute;pria santidade. </p>
      <p>Nenhum comunista merece considera&ccedil;&atilde;o, nenhum comunista &eacute; pessoa decente, nenhum comunista &eacute; digno de cr&eacute;dito. </p>
      <p>S&atilde;o todos, junto com os nazistas e os terroristas isl&acirc;micos, a esc&oacute;ria da esp&eacute;cie humana. Devemos respeitar seu direito &agrave; vida e &agrave; liberdade, como respeitamos o dos c&atilde;es e das lagartixas, mas n&atilde;o devemos lhes conceder nada mais que isso. E seu direito &agrave; vida cessa no instante em que atentam contra a vida alheia. </p>
      <p>Nos anos 60 e 70, a guerrilha brasileira n&atilde;o foi nenhuma epop&eacute;ia libert&aacute;ria, foi uma extens&atilde;o local da ditadura cubana que, &agrave;quela altura, j&aacute; tinha fuzilado pelo menos dezessete mil pessoas e mantinha nos c&aacute;rceres cem mil prisioneiros pol&iacute;ticos simultaneamente, n&uacute;mero cinq&uuml;enta vezes 


 maior

 que o dos terroristas que passaram pela cadeia durante o nosso regime militar, distribuidos ao longo de duas d&eacute;cadas, nenhum por mais de dois anos – e isto num pa&iacute;s de popula&ccedil;&atilde;o quinze vezes maior que a de Cuba. Nossos terroristas recebiam dinheiro, armas e orienta&ccedil;&atilde;o do regime mais repressivo e assassino que j&aacute; houve na Am&eacute;rica Latina, e ainda tinham o cinismo de apregoar que lutavam pela liberdade. </p>
      <p>Agora que est&atilde;o no poder, enchem-se de verbas p&uacute;blicas e justificam a comedeira alegando que o Estado lhes deve repara&ccedil;&otilde;es. O dinheiro do Estado &eacute; do povo brasileiro e o povo brasileiro n&atilde;o lhes deve nada. Eles &eacute; que devem aos filhos e netos daqueles que suas bombas aleijaram e seus tiros mataram. </p>
      <p>Perguntem aos cidad&atilde;os, nas ruas: “O senhor, a senhora, acham que t&ecirc;m uma d&iacute;vida a pagar aos terroristas, pelo simples fato de que a viol&ecirc;ncia deles foi vencida pela viol&ecirc;ncia policial? O senhor, a senhora, acham justo que o Estado lhes arranque impostos para enriquecer aqueles que se acham v&iacute;timas injusti&ccedil;adas porque o governo matou trezentos deles enquanto eles s&oacute; conseguiram, coitadinhos, matar a metade disso?” </p>
      <p>Fa&ccedil;am uma consulta, fa&ccedil;am um plebiscito. A na&ccedil;&atilde;o inteira responder&aacute; com o mais eloq&uuml;ente N&Atilde;O j&aacute; ouvido no territ&oacute;rio nacional. </p>
      <p>&Eacute; claro que os crimes que esses bandidos cometeram n&atilde;o justificam nenhuma barbaridade que se tenha feito contra eles na cadeia. Mas justifica que estivessem na cadeia, embora tenham ficado l&aacute; menos tempo do que mereciam. E justifica que, surpreendidos em flagrante delito e respondendo &agrave; bala, fossem abatidos &agrave; bala. </p>
      <p>Mas eles n&atilde;o acham isso. Acham que foi um crime intoler&aacute;vel o Estado ter armado uma tocaia para matar o chefe deles, Carlos Marighela, confessadamente respons&aacute;vel por atentados que j&aacute; tinham feito v&aacute;rias dezenas de v&iacute;timas inocentes; mas que, ao contr&aacute;rio, foi um ato de elevad&iacute;ssima justi&ccedil;a a tocaia que montaram para assassinar diante da mulher e do filho pequeno um oficial americano a quem acusavam, sem a m&iacute;nima prova at&eacute; hoje, de “dar aulas de tortura”. </p>
      <p>Durante a ditadura, muitos direitistas e conservadores arriscaram vida, bens e reputa&ccedil;&atilde;o para defender comunistas, para abrig&aacute;-los em suas casas, para envi&aacute;-los ao exterior antes que a pol&iacute;cia os pegasse. N&atilde;o h&aacute;, em toda a hist&oacute;ria do &uacute;ltimo s&eacute;culo, no Brasil ou no mundo, exemplo de comunista que algum dia fizesse o mesmo por um direitista. </p>
      <p>Sim, os comunistas s&atilde;o diferentes da humanidade normal. S&atilde;o diferentes porque se acham diferentes. S&atilde;o inferiores porque se acham superiores. S&atilde;o a esc&oacute;ria porque se acham, como dizia Che Guevara, “o primeiro escal&atilde;o da esp&eacute;cie humana”. </p>
      <p>Eles t&ecirc;m, no seu pr&oacute;prio entender, o monop&oacute;lio do direito de matar. Quando espalham bombas em lugares onde elas inevitavelmente atingir&atilde;o pessoas inocentes, acham que cumprem um dever sagrado. Quando voc&ecirc; atira no comunista armado antes que ele o mate, voc&ecirc; &eacute; um monstro fascista. </p>
      <p>Por isso &eacute; que acham muito natural receber indeniza&ccedil;&otilde;es em vez de pag&aacute;-las &agrave;s v&iacute;timas de seus crimes. </p>
      <p>Quem pode esperar um debate pol&iacute;tico razo&aacute;vel com pessoas de mentalidade t&atilde;o deformada, t&atilde;o manifestamente sociop&aacute;tica? </p>
      <p>Um comunista honesto, um comunista honrado, um comunista bom, um comunista que por princ&iacute;pio diga a verdade contra o Partido, um comunista que sobreponha aos interesses da sua maldita revolu&ccedil;&atilde;o o direito de seus advers&aacute;rios &agrave; vida e &agrave; liberdade, um comunista sem &oacute;dio insano no cora&ccedil;&atilde;o e ambi&ccedil;&otilde;es megal&ocirc;manas na cabe&ccedil;a, &eacute; uma roda triangular, um elefante com asas, uma pedra que fala, um le&atilde;o que pia em vez de rugir e s&oacute; come alface. N&atilde;o existiu jamais, n&atilde;o existe hoje, n&atilde;o existir&aacute; nunca. </p>
    <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
