<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Os homens certos no lugar certo</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Os homens certos no lugar certo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Inconfid&ecirc;ncia<em> </em></i>(Belo Horizonte), 19 de maio 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <p align="right"></p>
      <P>Chamar o sr. Tarso Genro de terrorista e mentiroso, como o fez o deputado 
        Jair Bolsonaro no memor&aacute;vel dia 15 de maio, &eacute; uma simples 
        quest&atilde;o de rigor hist&oacute;rico. </P>
      <p>Quanto ao primeiro desses qualificativos, o ministro, que participou 
        ativamente de uma organiza&ccedil;&atilde;o dedicada a atentados e homic&iacute;dios 
        – sob a desculpa de lutar contra uma ditadura que ele chamava de assassina 
        mas colocando-se a servi&ccedil;o de outra ditadura incomparavelmente 
        mais assassina –, continua alardeando sua fidelidade ao marxismo, doutrina 
        explicitamente terrorista. Por defini&ccedil;&atilde;o, o porta-voz de 
        uma doutrina terrorista &eacute; terrorista, mesmo depois que a idade 
        e as circunst&acirc;ncias o dispensaram da parte mais grosseira e suja 
        do servi&ccedil;o. </p>
      <p>Se o sr. Genro afirma que as pr&aacute;ticas terroristas j&aacute; n&atilde;o 
        se justificam no presente quadro, &eacute; manifesto que tem em vista 
        a mera quest&atilde;o da oportunidade t&aacute;tica, excluindo <em>in 
        limine </em> qualquer condena&ccedil;&atilde;o moral ao terrorismo em 
        si; e &eacute; igualmente claro que mesmo sua restri&ccedil;&atilde;o 
        t&aacute;tica s&oacute; se aplica ao Brasil, n&atilde;o a outros pa&iacute;ses 
        da Am&eacute;rica Latina, de vez que at&eacute; o momento nem ele, nem 
        o governo que ele representa, nem o partido que os colocou no poder abjuraram 
        jamais da declara&ccedil;&atilde;o de apoio aos m&eacute;todos terroristas 
        das Farc, assinada em 2002 no Foro de S&atilde;o Paulo pelo sr. Lula da 
        Silva, declara&ccedil;&atilde;o que, para c&uacute;mulo de cinismo, rotulava 
        de “terrorista”, isto sim, o combate movido contra a narcoguerrilha pelo 
        Ex&eacute;rcito da Col&ocirc;mbia. </p>
      <p>A qualifica&ccedil;&atilde;o de “ex-terrorista”, que a m&iacute;dia adotou 
        para embelezar a folha corrida de indiv&iacute;duos como o sr. Genro, 
        &eacute; artificiosa e descabida como o seria a de “ex-assassino”. Uma 
        organiza&ccedil;&atilde;o terrorista, por defini&ccedil;&atilde;o, n&atilde;o 
        se comp&otilde;e s&oacute; dos paus-mandados que colocam bombas em locais 
        onde elas inevitavelmente matar&atilde;o transeuntes inocentes; nem s&oacute; 
        dos pistoleiros que armam tocaias para balear gente pelas costas; nem 
        s&oacute; dos her&oacute;icos assaltantes que, de metralhadora em punho, 
        fazem tremer p&aacute;lidas funcion&aacute;rias de bancos. Uma organiza&ccedil;&atilde;o 
        terrorista &eacute; uma hierarquia camuflada e sutil que sobe desde esses 
        <em>bas-fonds </em> at&eacute; os altos postos da administra&ccedil;&atilde;o, 
        da m&iacute;dia e da diplomacia, de onde se estende sobre ela o manto 
        protetor das meias-palavras e das desconversas, exatamente como os agentes 
        pol&iacute;ticos do Foro de S&atilde;o Paulo em Bras&iacute;lia fazem 
        com as Farc, o MIR chileno e outras gangues de assassinos, seq&uuml;estradores 
        e narcotraficantes. Se um soldado &eacute; dispensado da batalha, mas 
        removido para posto administrativo, ele n&atilde;o foi para a reserva: 
        est&aacute; na ativa. N&atilde;o &eacute; um ex-soldado, &eacute; um soldado. 
        Se um terrorista j&aacute; n&atilde;o tem de dar tiros e soltar bombas, 
        mas continua mesclado &agrave; rede pol&iacute;tica que d&aacute; prote&ccedil;&atilde;o 
        ao terrorismo, n&atilde;o &eacute; um ex-terrorista: &eacute; um terrorista. 
        Servindo ao governo do Foro de S&atilde;o Paulo, o sr. Genro &eacute; 
        uma das pe&ccedil;as fundamentais da mais imensa m&aacute;quina terrorista 
        que j&aacute; existiu no continente. E &eacute; claro que por dentro ele 
        se orgulha disso, desprezando e odiando aqueles que v&ecirc;em a&iacute; 
        algum motivo de desonra. Quando ele foi obrigado a ouvir calado as palavras 
        verazes do deputado Bolsonaro, foi de cabe&ccedil;a baixa, mas n&atilde;o 
        de vergonha, e sim de raiva, que ele se submeteu a esse humilhante ritual 
        democr&aacute;tico do qual, como membro ilustre da <em>Nomenklatura </em>, 
        estaria dispensado em Cuba ou na Cor&eacute;ia do Norte. E a raiva mal 
        contida explodiu logo no dia seguinte, fazendo desabar sobre a pessoa 
        do coronel Brilhante Ustra todo o insaci&aacute;vel desejo de vingan&ccedil;a, 
        todo o ressentimento insano que os terroristas de Bras&iacute;lia t&ecirc;m 
        contra os militares que preferiram continuar servindo ao Brasil em vez 
        de alistar-se nas tropas revolucion&aacute;rias de Cuba. </p>
      <p>Quanto ao qualificativo de mentiroso, qual outro caberia ao representante 
        de um governo que, tentando ceder um Estado inteiro da Federa&ccedil;&atilde;o 
        aos poderes internacionais, o faz n&atilde;o somente contornando como 
        um ladr&atilde;o furtivo a autoridade soberana do Congresso, mas usando 
        como pretexto “cient&iacute;fico” para a doa&ccedil;&atilde;o um laudo 
        antropol&oacute;gico falso, assinado com nomes de pessoas que nem mesmo 
        sabiam da sua exist&ecirc;ncia? </p>
      <p>O pronunciamento do deputado Bolsonaro s&oacute; pecou por incompletude, 
        que a brevidade explica. Primeiro, n&atilde;o &eacute; s&oacute; o ministro 
        Genro que &eacute; terrorista e mentiroso. O governo Lula est&aacute; 
        repleto deles. Segundo, esses indiv&iacute;duos n&atilde;o s&atilde;o 
        s&oacute; terroristas e mentirosos: s&atilde;o traidores do Brasil, mercadores 
        da soberania nacional. Subiram ao poder para doar Roraima aos globalistas, 
        a Petrobr&aacute;s &agrave; Bol&iacute;via, Itaipu ao Paraguai, as favelas 
        do Rio &agrave;s Farc e, por toda parte, terras produtivas &agrave; Via 
        Campesina. Nenhum brasileiro lhes deve respeito. O simples fato de algu&eacute;m 
        como o general Heleno, o deputado Bolsonaro ou at&eacute; um z&eacute;-ningu&eacute;m 
        como eu lhes dirigir a palavra j&aacute; &eacute; honra que n&atilde;o 
        merecem. N&atilde;o digo que o lugar deles seja a cadeia, onde h&aacute; 
        delinq&uuml;entes recuper&aacute;veis. Nem o cemit&eacute;rio, onde repousam 
        defuntos virtuosos. Nem o lixo, que pode ser reciclado. N&atilde;o, n&atilde;o 
        h&aacute; no mundo um espa&ccedil;o apropriado para eles. Talvez somente 
        o inferno os abrigasse. Foi por isso que criaram o Foro de S&atilde;o 
        Paulo. Cada um deles &eacute; agora o homem certo no lugar certo. </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

