<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A consci&ecirc;ncia da consci&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A consciência da consciência</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Diário do Comércio</i><em>,</em> 05 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> 
        <p>Embora estes artigos venham repletos de an&aacute;lises de situa&ccedil;&otilde;es pol&iacute;ticas concretas, raramente reproduzo neles algo dos fundamentos de filosofia pol&iacute;tica e filosofia geral que transmito nos meus cursos. O resultado &eacute; que as an&aacute;lises ficam boiando no ar como bal&otilde;es sem dono, soltas do fio que as amarra ao solo comum. Vou aqui remediar isso um pouco, explicando um – apenas um – daqueles fundamentos. </p>

        <p>O fato de que nas ci&ecirc;ncias ditas humanas o sujeito e o objeto do conhecimento sejam o mesmo foi muitas vezes lamentado como causa de distor&ccedil;&otilde;es subjetivistas incompat&iacute;veis com as pretens&otilde;es do rigor cient&iacute;fico. </p>
        <p>No esfor&ccedil;o de eliminar essas distor&ccedil;&otilde;es, muitos estudiosos tentaram constituir aquele objeto como entidade do mundo exterior, &agrave; maneira dos fatos da natureza, neutralizando o vi&eacute;s subjetivo do observador. Acontece que aquela coincid&ecirc;ncia de sujeito e objeto &eacute; a verdadeira e efetiva situa&ccedil;&atilde;o de conhecimento nas ci&ecirc;ncias humanas, e n&atilde;o vejo por que fugir a essa situa&ccedil;&atilde;o mediante analogias com modelos colhidos de outras ci&ecirc;ncias deva ser mais &uacute;til e proveitoso do que tom&aacute;-la inteiramente a s&eacute;rio desde o in&iacute;cio como um dado incontorn&aacute;vel da realidade. </p>

        <p>Toda tentativa de constituir o objeto "homem" como coisa externa – e, pior ainda, de recort&aacute;-lo do seu fundo concreto mediante a sele&ccedil;&atilde;o de seus aspectos matematiz&aacute;veis, com &nbsp;exclus&atilde;o do resto – s&oacute; pode resultar na produ&ccedil;&atilde;o de uma analogia, de uma figura de linguagem, de um s&iacute;mile po&eacute;tico. Estudos assim orientados podem criar interessantes met&aacute;foras, mas n&atilde;o ci&ecirc;ncia propriamente dita. Pode-se comparar o homem com formigas, com ratos de laborat&oacute;rio, com programas de computador, ou, como o faz o dr. Freud, com um sistema de press&otilde;es hidr&aacute;ulicas. Tudo isso &eacute; muito sugestivo, mas, como o n&uacute;mero de s&iacute;miles &eacute; ilimitado por defini&ccedil;&atilde;o, o conjunto n&atilde;o tem como deixar de ser totalmente inconclusivo, como inconclusiva &eacute; a leitura das obras-primas da literatura universal. </p>

        <p>A coincid&ecirc;ncia de sujeito e objeto &eacute;, ao contr&aacute;rio, uma posi&ccedil;&atilde;o privilegiada que deve ser assumida desde o in&iacute;cio como premissa e norma orientadora em todo o campo das ci&ecirc;ncias humanas. A t&eacute;cnica para o estudo de um objeto assim definido, ali&aacute;s, j&aacute; existe h&aacute; mil&ecirc;nios e &eacute; um dos mais aprimorados instrumentos cognitivos ao alcance do ser humano. Ela chama-se "medita&ccedil;&atilde;o" e n&atilde;o deve ser confundida com nada daquelas esquisitices que as seitas pseudo-orientais colocaram em circula&ccedil;&atilde;o sob esse nome. Hugo de S. Victor explicava que pensar &eacute; transitar de uma id&eacute;ia &agrave; outra (seja vagando pela floresta das analogias, seja subindo ou descendo na escala das proposi&ccedil;&otilde;es, do geral para o particular e vice-versa). Meditar, ao contr&aacute;rio &eacute; retroceder metodicamente desde um pensamento at&eacute; seu fundamento ou raiz na experi&ecirc;ncia que o tornou poss&iacute;vel. Modelos cl&aacute;ssicos de medita&ccedil;&atilde;o s&atilde;o as investiga&ccedil;&otilde;es sobre a natureza do "eu" empreendidas nas <em>Confiss&otilde;es </em> de Santo Agostinho, no <em>Vedanta </em>, no livro de Filosofia Primeira de Ren&eacute; Descates, na fenomenologia de Husserl, em inumer&aacute;veis trechos de Louis Lavelle ou na <em>Anamnesis </em> de Eric Voegelin. </p>

        <p>Repassar essas descri&ccedil;&otilde;es c&eacute;lebres j&aacute; seria mat&eacute;ria para um curso inteiro. Esquematicamente, a pergunta central &eacute;: "A quem propriamente voc&ecirc; se refere quando usa a palavra 'eu' na vida de todos os dias?" O percurso da resposta vai de uma mera id&eacute;ia ou conven&ccedil;&atilde;o verbal at&eacute; a experi&ecirc;ncia de uma realidade ao mesmo tempo imediata e profunda que essa palavra encobre e revela simultaneamente. </p>
        <p>O eu – n&atilde;o o eu filos&oacute;fico, abstrato, sujeito hipot&eacute;tico das demonstra&ccedil;&otilde;es metaf&iacute;sicas, mas o eu concreto, real -- n&atilde;o &eacute; o corpo, n&atilde;o &eacute; as sensa&ccedil;&otilde;es, n&atilde;o &eacute; as emo&ccedil;&otilde;es, n&atilde;o &eacute; os pensamentos. Tamb&eacute;m n&atilde;o &eacute; a pura mem&oacute;ria, mas &eacute; a mem&oacute;ria da mem&oacute;ria, a mem&oacute;ria que se lembra de ter lembrado e responde perante os outros e perante si mesma como autora e portadora &uacute;nica de seus pr&oacute;prios conte&uacute;dos. "Consci&ecirc;ncia", definia Maurice Pradines, "&eacute; uma mem&oacute;ria do passado preparada para os desafios do presente". O "eu" &eacute; aquele que responde por aquilo que sabe, e, mais ainda, por aquilo que ele <em>sabe que sabe </em>. O mais elevado autoconhecimento n&atilde;o consiste sen&atilde;o na admiss&atilde;o de um saber pr&eacute;vio assumido responsavelmente. </p>

        <p>Mas esse eu n&atilde;o existe somente nas alturas da medita&ccedil;&atilde;o filos&oacute;fica. &Eacute; ele que responde pelas cobran&ccedil;as do mundo em torno nas tarefas e lazeres cotidianos. O eu que responde – o eu respons&aacute;vel – &eacute; a realidade humana mais direta, universal e permanente. Mesmo culturas que n&atilde;o chegaram a ter uma no&ccedil;&atilde;o clara da individualidade ps&iacute;quica j&aacute; sabiam disso, como o prova o fato de que em todas elas quem &eacute; chamado a responder por seus atos &eacute; o autor deles, n&atilde;o um terceiro. N&atilde;o h&aacute; sociedade, por mais primitiva, onde as no&ccedil;&otilde;es de autoria, culpa e m&eacute;rito n&atilde;o estejam perfeitamente identificadas entre si. </p>

        <p>O eu n&atilde;o poderia ser criado por incorpora&ccedil;&atilde;o de pap&eacute;is sociais se j&aacute; n&atilde;o estivesse prefigurado, por um lado, na individualidade f&iacute;sica e, por outro, na mem&oacute;ria da mem&oacute;ria – a recorda&ccedil;&atilde;o de estados interiores revividos na pura intimidade do indiv&iacute;duo consigo mesmo. </p>
        <p>O eu respons&aacute;vel – a consci&ecirc;ncia da consci&ecirc;ncia – n&atilde;o existe como coisa nem como estado: existe apenas como tens&atilde;o permanente em dire&ccedil;&atilde;o a <em>mais </em> consci&ecirc;ncia, <em>mais </em> responsabilidade, <em>mais </em> abrang&ecirc;ncia e maior integra&ccedil;&atilde;o. A consci&ecirc;ncia cresce na medida em que se reconhece, e n&atilde;o pode reconhecer-se sen&atilde;o abrindo-se permanentemente a conhecimentos que transcendem o seu patrim&ocirc;nio anterior. A abertura para a transcend&ecirc;ncia – para aquilo que est&aacute; para al&eacute;m do horizonte atual de experi&ecirc;ncia – &eacute; portanto um dado permanente da estrutura da consci&ecirc;ncia. Suprimi-la &eacute; falsear na base a situa&ccedil;&atilde;o de conhecimento. </p>

        <p>A consci&ecirc;ncia respons&aacute;vel &eacute; a verdadeira situa&ccedil;&atilde;o do ser humano no mundo. Observa-se isto nas intera&ccedil;&otilde;es mais simples, onde aquele que fala sempre espera que o outro o compreenda: n&atilde;o apenas que apreenda o sentido de uma frase, mas que adivinhe uma inten&ccedil;&atilde;o e por tr&aacute;s dela capte a presen&ccedil;a de um eu consciente semelhante ao seu. O contr&aacute;rio seria falar com as paredes. </p>
        <p>O eu respons&aacute;vel &eacute; um dos fundamentos prim&aacute;rios da sociedade humana. Ele &eacute; a origem de todas as id&eacute;ias, cria&ccedil;&otilde;es, institui&ccedil;&otilde;es, leis, h&aacute;bitos, estruturas. Tudo o que, na sociedade, n&atilde;o possa ser rastreado at&eacute; sua origem no eu consciente assume a apar&ecirc;ncia de coisa externa vinda ao mundo por <em></em>pura magia espont&acirc;nea. &Eacute; o coeficiente de fantasmagoria que resta em toda sociedade por efeito da aliena&ccedil;&atilde;o e da perda de mem&oacute;ria. Que muitos estudiosos da sociedade prefiram concentrar nesse res&iacute;duo coisificado as suas aten&ccedil;&otilde;es, eludindo a incomodidade de uma autoconsci&ecirc;ncia exigente, cujas demandas no entanto podem continuar atendendo enquanto cidad&atilde;os comuns fora das horas de expediente, mostra que aquilo que leva o nome honroso de "ci&ecirc;ncia" &eacute; muitas vezes nada mais que uma forma elegante de fuga da realidade. </p>

        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
