<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Travessia perigosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Travessia perigosa</strong></font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Diário do Comércio</i><em>,</em> 12 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> 
        <p>Em seu livro <em>America and the World Revolution </em> (Oxford University Press 1962), transcri&ccedil;&atilde;o de confer&ecirc;ncias pronunciadas na Universidade da Pennsylvania na primavera de 1961 (tradu&ccedil;&atilde;o brasileira pela Zahar, 1963), Arnold Toynbee escreveu: </p>

        <p><em>“Se queremos evitar o suic&iacute;dio em massa, precisamos ter o nosso Estado mundial rapidamente, e isto provavelmente significa que precisaremos instaur&aacute;-lo numa forma n&atilde;o democr&aacute;tica, para come&ccedil;ar.” </em></p>
        <p>N&atilde;o era uma profecia, era uma proposta. Ou melhor, era a reafirma&ccedil;&atilde;o de uma proposta que j&aacute; vinha sendo trabalhada nos altos escal&otilde;es do <em>establishment </em> anglo-americano pelo menos desde 1928, quando Herbert George Wells publicou a primeira vers&atilde;o popular do plano, sob o t&iacute;tulo altamente sugestivo <em><a href="http://www.inlex.org/stories/wells/opencons.html">The Open Conspiracy</a></em>. Alguns historiadores fazem o projeto remontar a finais do s&eacute;culo XIX e apontam sua presen&ccedil;a j&aacute; entre as causas da I Guerra Mundial, mas n&oacute;s n&atilde;o precisamos ir t&atilde;o longe. Os melhores estudos sobre a vida e obra de Wells (W. Warren Wagar, <em>H. G. Wells and the World State</em>, Yale University Press, 1961; Michael Foot, <em>The History of Mr. Wells</em>, Washington DC, Counterpoint, 1995) n&atilde;o deixam d&uacute;vidas quanto ao papel desempenhado pelo autor de <em>A Guerra dos Mundos </em> na transforma&ccedil;&atilde;o de uma id&eacute;ia geral num projeto pol&iacute;tico vi&aacute;vel. Tal como Wells, Toynbee n&atilde;o foi apenas um intelectual, mas um ativista, colaborador &iacute;ntimo do governo brit&acirc;nico e dos c&iacute;rculos globalistas. Sua obra monumental <em>A Study of History </em> (1939-1961) fornece a vis&atilde;o unificada do desenvolvimento hist&oacute;rico mundial, indispens&aacute;vel &agrave; prepara&ccedil;&atilde;o do terreno para o advento do governo mundial. </p>

        <p>O estado mais recente de implementa&ccedil;&atilde;o dos planos tra&ccedil;ados por esses vision&aacute;rios pode ser avaliado pelos seguintes par&aacute;grafos publicados no <em>Taipei Times </em> de 21 de fevereiro de 2006 (v. "<a href="http://www.taipeitimes.com/News/editorials/archives/2006/02/21/2003294021">State sovereignty must be altered in globalized era</a>") , aos quais nenhum comentarista pol&iacute;tico brasileiro prestou muita aten&ccedil;&atilde;o embora seu autor fosse nada menos que Richard Haas, presidente do CFR, <em>Council on Foreign Relations </em>, o mais poderoso <em>think-tank </em> dos EUA e praticamente uma ante-sala da Presid&ecirc;ncia americana: <em></em></p>

        <p><em>“Na era da globaliza&ccedil;&atilde;o… os Estados t&ecirc;m de estar preparados para ceder algumas parcelas da sua soberania aos &oacute;rg&atilde;os mundiais... Isso j&aacute; est&aacute; acontecendo no com&eacute;rcio... </em></p>
        <p><em>“Alguns governos est&atilde;o preparados para desistir de elementos de soberania para enfrentar a amea&ccedil;a da mudan&ccedil;a global do clima. Por um desses acordos, o protocolo de Kyoto, que vigora at&eacute; 2012, os signat&aacute;rios concordam em eliminar certas emiss&otilde;es espec&iacute;ficas. O que &eacute; preciso agora &eacute; uma amplia&ccedil;&atilde;o do acordo, pela qual um n&uacute;mero maior de governos, incluindo o dos EUA, da China e da &Iacute;ndia, aceitem limites &agrave;s emiss&otilde;es e adotem padr&otilde;es comuns por reconhecer que seria pior se nenhum pa&iacute;s o fizesse. </em></p>

        <p><em>“A globaliza&ccedil;&atilde;o, portanto, implica n&atilde;o somente que a soberania est&aacute; se tornando mais fraca na realidade, mas que ela deve mesmo se tornar mais fraca... A soberania j&aacute; n&atilde;o &eacute; um ref&uacute;gio.” </em></p>
        <p>Observa&ccedil;&otilde;es: </p>

        <p><em></em>1. <em></em>O apelo sucessivo aos exemplos do com&eacute;rcio e da “mudan&ccedil;a global do clima” mostra que o plano do Estado mundial tanto pode se legitimar como resposta unificada a problemas de escala internacional, quanto pode espalhar ele pr&oacute;prio uma onda alarmista em torno de problemas inexistentes para se legitimar por meios posti&ccedil;os e fraudulentos. Em 2006 o <em>slogan </em> “aquecimento global” ainda podia parecer um aviso de amigo. Decorridos dois anos, n&atilde;o s&oacute; milhares de cientistas contestam abertamente esse dogma, mas at&eacute; crian&ccedil;as de escola est&atilde;o aptas a desbancar a lenda imposta ao mundo pela campanha bilion&aacute;ria em que brilha como supremo garoto-propaganda o ex-vice-presidente americano Al Gore (v. “<a href="http://www.worldnetdaily.com/index.php?fa=PAGE.view&pageId=62598">Al Gore's global warming debunked – by kids!</a>”). </p>

        <p>2. Os procedimentos usados para impor as reformas globalizantes contornam as vias democr&aacute;ticas normais por meio de decis&otilde;es tomadas em discretas comiss&otilde;es tecno-cient&iacute;ficas e administrativas cuja atividade o p&uacute;blico mal pode compreender (v. "<a href="http://www.olavodecarvalho.org/semana/030524globo.htm">Golpe de estado no mundo</a>"). A rapidez mesma das mudan&ccedil;as torna imposs&iacute;vel ao cidad&atilde;o comum perceber o sentido dos acontecimentos. A “opini&atilde;o p&uacute;blica”, que em geral j&aacute; n&atilde;o passa mesmo de um conjunto de impress&otilde;es vagas sem grande conex&atilde;o com a realidade, torna-se ent&atilde;o um mero instrumento para a implanta&ccedil;&atilde;o de muta&ccedil;&otilde;es que ela pr&oacute;pria n&atilde;o pode nem entender nem influenciar. O programa de Toynbee surge a&iacute; realizado da maneira mais clara: o Estado mundial n&atilde;o suprime a democracia, mas a engole. Ela continua existindo, mas como &oacute;rg&atilde;o de um corpo superior que a abrange e controla sem que ela tenha disso a menor id&eacute;ia. </p>

        <p>3. Se outros fatos que tenho citado em meus artigos n&atilde;o o comprovassem abundantemente, o caso do Protocolo de Kyoto basta para mostrar uma coisa &oacute;bvia que muitos dos nossos nacionalistas relutam em entender: que nem os centros de comando do poder globalista se encontram no governo americano, nem os interesses do Estado global se identificam no mais m&iacute;nimo que seja com os do bom e velho “imperialismo ianque”. Da Calif&oacute;rnia &agrave; Nova Inglaterra, da Fl&oacute;rida ao Oregon, ningu&eacute;m ignora que curvar-se &agrave; amplia&ccedil;&atilde;o do Protocolo de Kyoto &eacute; destruir na base a economia americana, reduzindo os EUA &agrave; condi&ccedil;&atilde;o de pot&ecirc;ncia de segunda classe. Nem escapa &agrave; aten&ccedil;&atilde;o geral o fato de que outros projetos globalistas propugnados pelo CFR, como o Tratado da Lei do Mar ou a dissolu&ccedil;&atilde;o das Fronteiras com o M&eacute;xico e o Canad&aacute;, completariam essa destrui&ccedil;&atilde;o e fariam da na&ccedil;&atilde;o americana um cap&iacute;tulo encerrado da Hist&oacute;ria. Curiosamente, o mais l&uacute;cido intelectual de esquerda no mundo, Antonio Negri, j&aacute; explicou e repetiu mil vezes que “Imp&eacute;rio” e “Estados Unidos” n&atilde;o s&atilde;o a mesma coisa, que o Imp&eacute;rio global em forma&ccedil;&atilde;o &eacute; supranacional n&atilde;o somente nos objetivos mas na sua pr&oacute;pria constitui&ccedil;&atilde;o interna (n&atilde;o que Negri tenha descoberto pioneiramente alguma coisa: com pequenas diferen&ccedil;as, o essencial da sua concep&ccedil;&atilde;o do Imp&eacute;rio, publicada em 2000 pela Harvard University Press sob o t&iacute;tulo <em>Empire </em>, j&aacute; estava todo no meu livro <em>O Jardim das Afli&ccedil;&otilde;es </em>, de 1996). Mas o fato de que nem mesmo a palavra de um esquerdista ilustre baste para desfazer a confus&atilde;o de globalismo e americanismo j&aacute; mostra que muito do nacionalismo brasileiro &eacute; antes uma forma de atavismo doentio do que um patriotismo inteligente. A linguagem cotidiana da pol&iacute;tica reflete isso: embora o &uacute;nico Imp&eacute;rio que existe no mundo seja aquele a que se refere Negri, no Brasil usa-se o termo “Imp&eacute;rio” como sin&ocirc;nimo de “Estados Unidos”, seguindo nisso a ret&oacute;rica comunista de Fidel Castro (v. o artigo dele “<a href="http://www.granma.cubaweb.cu/secciones/ref-fidel/art15.html">"Nuestro espiritu de sarificio y el chantaje del Imperio"</a>, de 25 de abril). Com isso, o grande e verdadeiro Imp&eacute;rio, do qual a esquerda latino-americana &eacute; um dos principais instrumentos, fica a salvo da hostilidade p&uacute;blica, voltada contra uma na&ccedil;&atilde;o em particular, a qual por ironia – mas n&atilde;o por coincid&ecirc;ncia – &eacute; justamente aquela que maiores obst&aacute;culos oferece &agrave;s pretens&otilde;es imperiais. </p>

        <p>4. O esquema globalista apoiado pelo CFR n&atilde;o &eacute; o &uacute;nico que existe. H&aacute; um globalismo russo-chin&ecirc;s, consolidado no Pacto de Solidariedade de Shangai (v. "<a href="http://www.olavodecarvalho.org/semana/060130dc.htm">Sugestão aos bem-pensantes: Internem-se</a>"), que atua principalmente por duas vias: o financiamento ao terrorismo e o dom&iacute;nio de na&ccedil;&otilde;es inteiras por interm&eacute;dio da mais formid&aacute;vel m&aacute;quina de corrup&ccedil;&atilde;o que j&aacute; existiu no mundo. E h&aacute; o globalismo isl&acirc;mico, que se expande atrav&eacute;s da imigra&ccedil;&atilde;o usada como arma de guerra cultural, numa eficient&iacute;ssima estrat&eacute;gia de ocupa&ccedil;&atilde;o por dentro. As rela&ccedil;&otilde;es entre esses tr&ecirc;s esquemas de domina&ccedil;&atilde;o s&atilde;o extremamente complexas e sutis. O Pacto de Shangai, por exemplo, apresenta-se como rea&ccedil;&atilde;o de esquerda ao “globalismo imperialista”, mas na verdade n&atilde;o se op&otilde;e a ele de maneira alguma, e sim apenas aos EUA, ajudando portanto o globalismo a minar a resist&ecirc;ncia americana (o cacoete ling&uuml;&iacute;stico brasileiro acima mencionado &eacute; amostra local desse fen&ocirc;meno). O esquema isl&acirc;mico e o russo-chin&ecirc;s podem, at&eacute; certo ponto, ser vistos como concorrentes entre si, mas a&iacute; tamb&eacute;m uma rede de atenua&ccedil;&otilde;es e ambig&uuml;idades torna proibitiva toda simplifica&ccedil;&atilde;o esquem&aacute;tica. </p>

        <p>5. Nenhum pa&iacute;s pode “enfrentar” o globalismo avassalador, mas cada um tem a obriga&ccedil;&atilde;o de se integrar nele da maneira mais proveitosa para o seu povo, sem nada ceder dos seus interesses vitais. Para isso, no entanto, &eacute; preciso uma elite intelectual altamente preparada, capaz de orientar-se nos meandros da mais vasta e complexa muta&ccedil;&atilde;o hist&oacute;rica de todos os tempos. No Brasil essa elite n&atilde;o existe de maneira alguma, e a presun&ccedil;&atilde;o de que as nossas institui&ccedil;&otilde;es de ensino “superior” possam prepar&aacute;-la &eacute; t&atilde;o rid&iacute;cula que nem merece discuss&atilde;o. Nos cursos que n&atilde;o foram reduzidos &agrave; condi&ccedil;&atilde;o de escolinhas de militantes, predomina o praticismo econ&ocirc;mico mais rasteiro ou ent&atilde;o o formalismo acad&ecirc;mico que s&oacute; sabe raciocinar em termos de institui&ccedil;&otilde;es e doutrinas, sem ir jamais &agrave;s quest&otilde;es fundamentais. Que eu saiba, o &uacute;nico brasileiro que est&aacute; preocupado em formar essa elite sou eu mesmo, mas, como os senhores n&atilde;o ignoram, s&oacute; posso trabalhar em escala mi&uacute;da, proporcional aos meus recursos, isto &eacute;, &agrave; falta de recursos. O Brasil parece destinado a atravessar esta grande e perigosa &eacute;poca sem compreender para onde vai nem saber quem o leva. </p>

        <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
