<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Confus&atilde;o e erro</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Confusão e erro</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>

     <span class=""><em>Diário do Comércio</em> (editorial), 09 de maio de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Quando o governo americano resolveu apostar em Lula como freio para as pretens&otilde;es de Hugo Ch&aacute;vez, o resultado era mais que previs&iacute;vel: sob uma cortina de sorrisos tranq&uuml;ilizantes estendida pelo presidente brasileiro, a esquerda revolucion&aacute;ria latino-americana teria campo livre para crescer e dominar mais meia d&uacute;zia de pa&iacute;ses, sem que o Departamento de Estado opusesse a isso sen&atilde;o alguns resmungos anti-chavistas per&iacute;odicos, <em>pro forma </em> e totalmente inofensivos. </p>

            <p>Escrevi que isso ia acontecer, e aconteceu.</p>
            <p>O simples fato de que a sra. Condoleezza Rice e o presidente Bush concentrassem seus temores na pessoa de Hugo Ch&aacute;vez, em vez de reparar na monstruosa articula&ccedil;&atilde;o continental de esquerda montada pelo pr&oacute;prio Lula no Foro de S&atilde;o Paulo, j&aacute; manifestava uma op&ccedil;&atilde;o preferencial pela miopia, uma necessidade obsessiva de concentrar-se num detalhe para n&atilde;o enxergar o todo. </p>
            <p>O CFR, <em>Council on Foreign Relations </em>, foi manifestamente culpado de fomentar esse monstruoso erro de avalia&ccedil;&atilde;o, ao emprestar sua prestigiosa tribuna para que os srs. Luiz Felipe de Alencastro e Kenneth Maxwell negassem a exist&ecirc;ncia do Foro de S&atilde;o Paulo, numa &eacute;poca em que as atas das assembl&eacute;ias dessa organiza&ccedil;&atilde;o j&aacute; estavam publicadas e &agrave; diposi&ccedil;&atilde;o de qualquer estudioso honesto. Um &oacute;rg&atilde;o da envergadura do CFR simplesmente n&atilde;o tem o direito de alimentar o governo com falsa informa&ccedil;&atilde;o, pois est&aacute; consciente de que sua palavra &eacute; ali ouvida com rever&ecirc;ncia e temor. </p>

            <p>Mas agora sabemos que o erro teve uma segunda origem ainda mais escandalosa: foi o pr&oacute;prio Lula que em 2005 ofereceu ajuda ao governo americano para "acalmar Ch&aacute;vez". O emiss&aacute;rio escolhido para levar a oferta j&aacute; constituia, pela singularidade da sua pessoa, a prova mais patente de que n&atilde;o havia na proposta sen&atilde;o o intuito de acalmar, isto sim, o governo dos EUA, para que n&atilde;o prestasse aten&ccedil;&atilde;o ao Foro de S&atilde;o Paulo e ao crescimento do seu poder avassalador. O portador n&atilde;o foi outro sen&atilde;o o ent&atilde;o ministro Jos&eacute; Dirceu, cuja lealdade &agrave; ditadura cubana -- e portanto ao Foro de S&atilde;o Paulo, que &eacute; uma extens&atilde;o dela -- n&atilde;o advem s&oacute; de sua imensa d&iacute;vida pessoal para com o regime que o transformou de militante de segunda classe em comandante da esquerda armada brasileira, mas deve-se tamb&eacute;m a um la&ccedil;o de ordem profissional, de vez que o referido &eacute; oficial do servi&ccedil;o secreto militar cubano (um cargo ao qual o prefixo "ex", quando n&atilde;o se trata de pessoa exilada, presa ou falecida, s&oacute; pode ser acrescentado a t&iacute;tulo de desinforma&ccedil;&atilde;o ou de piada). </p>

            <p>Um ind&iacute;cio ainda mais direto de que se tratava de presente de grego foi fornecido pelo pr&oacute;prio Jos&eacute; Dirceu, ao declarar &agrave; sra. Rice, na ocasi&atilde;o, que n&atilde;o havia nenhuma liga&ccedil;&atilde;o entre Hugo Ch&aacute;vez e as Farc -- liga&ccedil;&atilde;o que hoje est&aacute; mais que provada e que ele ent&atilde;o n&atilde;o podia ignorar de maneira alguma. </p>

            <p>Um terceiro fator que contribui para nublar a vis&atilde;o que o governo americano tem da pol&iacute;tica de Lula &eacute; a presteza e alegria com que este &uacute;ltimo cede &agrave;s injun&ccedil;&otilde;es dos investidores estrangeiros, dos bancos internacionais e do globalismo em geral. Como a rela&ccedil;&atilde;o entre esses poderes e o governo americano &eacute; amb&iacute;gua e nebulosa, Lula pode parecer amigo dos EUA s&oacute; por ser, mais que amigo, servo do esquema globalista, ao qual n&atilde;o hesitou em tentar ceder um estado inteiro da federa&ccedil;&atilde;o, a t&iacute;tulo de "rep&uacute;blica ind&iacute;gena", s&oacute; sendo impedido de faz&ecirc;-lo pela rea&ccedil;&atilde;o patri&oacute;tica das For&ccedil;as Armadas brasileiras.&nbsp;Jornalistas a servi&ccedil;o desse esquema vendem a imagem de que um Lula globalista &eacute;, por defini&ccedil;&atilde;o, um parceiro dos EUA. Mas, se globalismo e interesse nacional americano fossem a mesma coisa, ningu&eacute;m proporia algo como o Tratado da Lei do Mar, a sujei&ccedil;&atilde;o dos presidentes americanos ao Tribunal Penal Internacional ou a dissolu&ccedil;&atilde;o dos EUA numa "Comunidade Norte-Americana". A confus&atilde;o, neste caso, &eacute; proposital. Mas isso s&oacute; deveria constituir um motivo a mais para que um presidente americano sensato jamais ca&iacute;sse nela. </p>

            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></span></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
