<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A dupla face do etanol</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>A dupla face do etanol</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 16 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> 
            <p>O eleitor comum das democracias est&aacute; habituado a enxergar 
              a luta pol&iacute;tica como uma concorr&ecirc;ncia entre programas 
              de governo. Mesmo sabendo que os candidatos podem trair suas promessas 
              depois de eleitos, ele toma seus programas respectivos como express&otilde;es 
              fidedignas das for&ccedil;as em disputa, das quais acredita assim 
              possuir um conhecimento apropriado e realista, ainda que gen&eacute;rico 
              e esquem&aacute;tico. Do mesmo modo ele acredita possuir uma vis&atilde;o 
              suficientemente exata da regra do jogo, da estrutura geral em que 
              as for&ccedil;as concorrentes se encaixam e dentro da qual se movem 
              sem modific&aacute;-la substantivamente.</p>
            <p>Chamar isso de &quot;pol&iacute;tica&quot; &eacute;, no entanto, 
              uma redu&ccedil;&atilde;o meton&iacute;mica. A pol&iacute;tica que 
              aparece na realidade hist&oacute;rica e nos bons livros de Hist&oacute;ria 
              abrange um territ&oacute;rio imensamente mais vasto: &eacute; o 
              campo inteiro das rela&ccedil;&otilde;es de poder, das quais somente 
              uma parcela &iacute;nfima corresponde ao formalismo da regra democr&aacute;tica. 
              Nenhuma democracia pode funcionar se n&atilde;o admitir, ao lado, 
              em cima ou em baixo da disputa regulamentada, uma s&eacute;rie de 
              elementos que nem sempre s&atilde;o propriamente antidemocr&aacute;ticos, 
              mas sim extrademocr&aacute;ticos, isto &eacute;, n&atilde;o redut&iacute;veis 
              &agrave;s categorias da disputa democr&aacute;tica. Esses elementos 
              podem operar em concord&acirc;ncia com o sentido geral da democracia 
              ou contra ele. Nos dois casos, permanecem mais ou menos invis&iacute;veis 
              &agrave; pura perspectiva eleitoral.</p>
            <p>Uma ilustra&ccedil;&atilde;o cl&aacute;ssica encontra-se no livro 
              &quot;A Elite do Poder&quot;, do soci&oacute;logo C. Wright Mills. 
              Publicado originalmente pela Oxford Press em 1956, esse estudo buscava 
              responder a duas perguntas: 1) Quem manda realmente nos EUA? 2) 
              Quais s&atilde;o os mecanismos que a&iacute; controlam a subida 
              e a descida na escala do poder? Embora bastante incompleto j&aacute; 
              na &eacute;poca e agora totalmente superado pelo desenrolar dos 
              acontecimentos ao longo de meio s&eacute;culo, esse livro foi um 
              exemplo not&aacute;vel de busca da realidade por tr&aacute;s dos 
              formalismos jur&iacute;dico-eleitorais em que se concentra n&atilde;o 
              s&oacute; o interesse da m&iacute;dia, mas a vis&atilde;o que o 
              p&uacute;blico em geral tem do fen&ocirc;meno &quot;poder&quot;.</p>
            <p> Esse p&uacute;blico n&atilde;o ignora que existem na pol&iacute;tica 
              os elementos extrademocr&aacute;ticos, mas uma esp&eacute;cie de 
              automatismo mental inerente &agrave; estrutura mesma do processo 
              democr&aacute;tico faz com que esses fatores sejam impensadamente 
              classificados, seja na categoria do &#8220;ilegal&#8221;, seja na 
              do &#8220;irrelevante&#8221;. No primeiro caso entram, por exemplo, 
              as organiza&ccedil;&otilde;es terroristas e subversivas em geral. 
              No segundo, as tram&oacute;ias ocultas que afetam o curso do processo 
              sem violar substantivamente a estrutura geral da regra democr&aacute;tica 
              e, no fim das contas, se encaixam nela de maneira mais ou menos 
              indolor.</p>
            <p> Mas essa vis&atilde;o &quot;oficial&quot; do processo pol&iacute;tico 
              n&atilde;o tem nenhuma prioridade cognitiva ante a vis&atilde;o 
              que do mesmo processo t&ecirc;m os revolucion&aacute;rios, os conspiradores 
              e os subversivos em geral, bem como, de outro lado, os mais altos 
              escal&otilde;es da elite governante que, por seu poder econ&ocirc;mico, 
              seu prest&iacute;gio intelectual ou sua pertin&ecirc;ncia a organiza&ccedil;&otilde;es 
              semi-secretas de prote&ccedil;&atilde;o m&uacute;tua, estejam &#8220;acima&#8221; 
              do processo eleitoral. Cada um desses pontos de observa&ccedil;&atilde;o 
              fornece uma imagem do processo democr&aacute;tico que vai muito 
              al&eacute;m do recorte vis&iacute;vel ao eleitor comum. Uma ci&ecirc;ncia 
              pol&iacute;tica digna do nome deve abarcar todos esses pontos de 
              vista, experimentar todas essas perspectivas, articulando-as por 
              fim numa descri&ccedil;&atilde;o geral que possa ser confirmada 
              no terreno dos fatos e sobreviver ao teste das confronta&ccedil;&otilde;es 
              dial&eacute;ticas.</p>
            <p> Hoje em dia isso &eacute; mais necess&aacute;rio do que nunca, 
              porque vai se tornando cada vez mais clara a presen&ccedil;a mundial 
              de uma nova fonte de poder, que se sobrep&otilde;e n&atilde;o s&oacute; 
              &agrave;s fac&ccedil;&otilde;es em disputa ostensiva, mas at&eacute; 
              &agrave;s fronteiras nacionais que delimitam localmente as regras 
              do jogo. Para simplificar, chamamos esse elemento de &quot;elite 
              globalista&quot;. Ele comp&otilde;e-se essencialmente de banqueiros 
              internacionais que controlam a economia de v&aacute;rios pa&iacute;ses, 
              mas seu Estado-maior abrange tamb&eacute;m importantes lideran&ccedil;as 
              intelectuais e pol&iacute;ticas que consentem em desempenhar um 
              papel duplo na sociedade, por um lado como porta-vozes ostensivos 
              desta ou daquela corrente pol&iacute;tica e por outro lado como 
              agentes a servi&ccedil;o discreto da elite globalista &#8211; pap&eacute;is 
              que ora se superp&otilde;em e se fundem, ora se afastam e se diferenciam 
              ao ponto de simular uma contradi&ccedil;&atilde;o total.</p>
            <p>Como a elite globalista tem planos de escala mundial que se diferenciam 
              numa multiplicidade de subestrat&eacute;gias locais, ela pode facilmente 
              passar por cima de toda a vis&atilde;o &quot;oficial&quot; e midi&aacute;tica 
              da luta pol&iacute;tica, operando de maneiras que embora nada tenham 
              de secreto, permanecem praticamente invis&iacute;veis &agrave; opini&atilde;o 
              p&uacute;blica, produzindo assim resultados hist&oacute;ricos que 
              aparentam resultar de uma somat&oacute;ria de coincid&ecirc;ncias, 
              sen&atilde;o de uma fatalidade hist&oacute;rica an&ocirc;nima, de 
              um decreto de Deus.</p>
            <p>No momento, um dos pontos importantes da estrat&eacute;gia globalista 
              &eacute; quebrar a espinha dorsal da soberania americana, que ela 
              v&ecirc;, com raz&atilde;o, como um dos obst&aacute;culos maiores 
              &agrave; implanta&ccedil;&atilde;o do seu querido projeto de governo 
              mundial. Estrangular a economia americana e ao mesmo tempo desencadear 
              ondas de anti-americanismo por toda a parte s&atilde;o, pois, dois 
              aspectos de um mesmo esquema. Para implement&aacute;-lo, a milit&acirc;ncia 
              ecol&oacute;gica &#8211; um dos tent&aacute;culos mais fortes do 
              polvo globalista &#8211; pode ser usada de duas maneiras simult&acirc;neas, 
              opostas e complementares. No &acirc;mbito nacional americano, ela 
              demoniza as companhias de petr&oacute;leo e fornece o argumento 
              &quot;moral&quot; para que o Congresso hoje dominado pela esquerda 
              <em>light</em> pro&iacute;ba a perfura&ccedil;&atilde;o de novos 
              po&ccedil;os. Isto produz artificialmente a eleva&ccedil;&atilde;o 
              dos pre&ccedil;os da gasolina &#8211; cuja culpa &eacute; em seguida 
              imputada &agrave; gan&acirc;ncia das empresas &#8211; e aumenta 
              a depend&ecirc;ncia americana de fontes exteriores cada vez mais 
              hostis aos EUA. A press&atilde;o da milit&acirc;ncia ecol&oacute;gica 
              leva diretamente ao esfor&ccedil;o para substituir a gasolina pelo 
              etanol. Mas, ao mesmo tempo, o etanol, consistindo sumariamente 
              em queimar comida para manter os carros em movimento nas estradas, 
              pode parecer bastante odioso nos pa&iacute;ses mais pobres. A&iacute; 
              a milit&acirc;ncia ecol&oacute;gica fornece aos estrategistas do 
              globalismo um servi&ccedil;o complementar, paradoxal s&oacute; em 
              apar&ecirc;ncia: os grupos de esquerda no Terceiro Mundo &#8211; 
              no nosso caso, o MST &#8211; s&atilde;o mobilizados contra o projeto 
              de substituir a gasolina pelo etanol, apresentado como imposi&ccedil;&atilde;o 
              intoler&aacute;vel do &quot;imperialismo americano&quot;. S&oacute; 
              assim se compreende por que a esquerda &eacute; ao mesmo tempo favor&aacute;vel 
              e desfavor&aacute;vel ao etanol, conforme o &acirc;ngulo de onde 
              pretenta atacar os EUA. A dupla face do etanol &eacute; uma das 
              amostras mais evidentes da t&aacute;tica de bater com as duas m&atilde;os, 
              t&atilde;o caracter&iacute;stica do movimento revolucion&aacute;rio 
              ao longo dos s&eacute;culos. Comparada &agrave; simplicidade esquem&aacute;tica 
              da luta eleitoral, a verdadeira pol&iacute;tica &eacute; uma rede 
              de esquivas e subterf&uacute;gios que parece nascer mais da ast&uacute;cia 
              sat&acirc;nica que da racionalidade humana.</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
