<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Avaliando George W. Bush</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Avaliando George W. Bush</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 18 de junho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <p> O que quer que se pense de George W. Bush, seis coisas a respeito dele 
        ningu&eacute;m tem o direito de negar:</p>
      <p> 1. Ele manteve seu pa&iacute;s totalmente a salvo de ataques terroristas 
        por oito anos.</p>
      <p> 2. Ele derrubou um regime genocida culpado do assassinato de 300 mil 
        iraquianos.</p>
      <p> 3. Ao contr&aacute;rio do que alardeia a grande m&iacute;dia com mendacidade 
        hist&eacute;rica, ele fez isso por meio de uma guerra que ao longo da 
        Hist&oacute;ria foi, comprovadamente, a que menos v&iacute;timas civis 
        produziu.</p>
      <p> 4. Ele praticamente desmantelou a resist&ecirc;ncia terrorista no Iraque, 
        matando 20 mil militantes da Al-Qaeda e for&ccedil;ando a maioria dos 
        remanescentes a buscar ref&uacute;gio no Ir&atilde;.</p>
      <p> 5. Ele promoveu no Iraque a mais r&aacute;pida e espetacular reconstru&ccedil;&atilde;o 
        p&oacute;s-b&eacute;lica que j&aacute; se viu, tornando a economia iraquiana 
        mais pr&oacute;spera do que era antes da guerra.</p>
      <p> 6. Ele implantou a democracia no Iraque &#8211; e ela funciona.</p>
      <p> Desses seis fatos tiro duas conclus&otilde;es:</p>
      <p> a) Ele foi o melhor chefe de seguran&ccedil;a que os EUA j&aacute; tiveram.</p>
      <p> b) Ele foi o melhor presidente que o Iraque j&aacute; teve.</p>
      <p> Julg&aacute;-lo enquanto presidente dos EUA &eacute; coisa completamente 
        diversa. Quando ele foi eleito em 2000, os republicanos tinham todas as 
        condi&ccedil;&otilde;es de vencer as elei&ccedil;&otilde;es presidenciais 
        seguintes por quatro d&eacute;cadas, desmantelar a conspira&ccedil;&atilde;o 
        do Partido Democrata com a esquerda radical e curar o pa&iacute;s segundo 
        as f&oacute;rmulas consagradas de Ronald Reagan. Decorridos dois mandatos, 
        ele n&atilde;o apenas n&atilde;o fez nada disso mas permitiu que seu partido 
        perdesse f&ocirc;lego ao ponto de tornar quase invi&aacute;vel a perman&ecirc;ncia 
        dos republicanos no poder.</p>
      <p> Atribuir esse vexame ao fracasso da guerra no Iraque n&atilde;o explica 
        nada, &eacute; pura propaganda esquerdista enganosa.</p>
      <p> George W. Bush nunca fracassou no Iraque. Ele fracassou foi no <em>front</em> 
        interno. Esse fracasso come&ccedil;ou logo ap&oacute;s o 11 de setembro, 
        quando, em vez de aproveitar a ocasi&atilde;o para denunciar o colaboracionismo 
        democrata, desmoralizando de vez o esquerdismo e saneando a atmosfera 
        pol&iacute;tica americana, ele preferiu fingir que seus inimigos eram 
        seus amigos, criando uma fic&ccedil;&atilde;o de unidade nacional contra 
        o agressor externo. Os democratas, ostentando o r&oacute;tulo de patriotas 
        que o pr&oacute;prio Bush lhes grudara na testa, e armados do prest&iacute;gio 
        assim adquirido, puderam esfaquear pelas costas o pa&iacute;s, suas For&ccedil;as 
        Armadas e seu presidente sem que a popula&ccedil;&atilde;o duvidasse um 
        s&oacute; instante de suas bon&iacute;ssimas inten&ccedil;&otilde;es.</p>
      <p> Fugindo ao confronto que eles por seu lado buscavam insistentemente, 
        Bush deu for&ccedil;a a seus inimigos, que eram os inimigos dos EUA. Tudo 
        o que ele teve de valente na condu&ccedil;&atilde;o da guerra, teve de 
        politicamente covarde na luta interna. Resultado: seu sucesso &eacute; 
        condenado como um fracasso e seu verdadeiro fracasso n&atilde;o pode ser 
        confessado em p&uacute;blico sem desencadear, mil vezes piorada, a mesma 
        divis&atilde;o interna que ele ainda quer evitar mas que seus advers&aacute;rios 
        assumem cada vez mais barulhentamente, tirando dela, contra os EUA, as 
        mesmas vantagens que Bush deveria ter tirado em favor do pa&iacute;s.</p>
      <p> George W. Bush errou de profiss&atilde;o. &Eacute; um grande comandante 
        militar, mas n&atilde;o &eacute; um pol&iacute;tico de maneira alguma.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
