<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Piada sat&acirc;nica</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Piada sat&acirc;nica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 12 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Outro dia um amigo meu me perguntou se eu n&atilde;o havia reparado 
              que, no intervalo de uma gera&ccedil;&atilde;o, condutas descritas 
              pela psiquiatria como neur&oacute;ticas e at&eacute; psic&oacute;ticas 
              passaram a ser aceitas como normais. N&atilde;o apenas como normais 
              &#8211; respondi &#8211;, mas como normativas, louv&aacute;veis 
              e obrigat&oacute;rias. Os passos seguintes s&atilde;o: (a) marginalizar 
              e criminalizar toda rea&ccedil;&atilde;o de repulsa; (b) tornar 
              a repulsa psicologicamente imposs&iacute;vel, expelindo-a do repert&oacute;rio 
              das condutas admitidas na sociedade.
            <p> S&oacute; a paran&oacute;ia indisfar&ccedil;&aacute;vel permite, 
              por exemplo, que, num pa&iacute;s onde ocorrem 50 mil homic&iacute;dios 
              por ano, os assassinatos de 120 homossexuais, espalhados ao longo 
              de um ano num territ&oacute;rio de oito milh&otilde;es e meio de 
              quil&ocirc;metros quadrados, sejam descritos como uma onda genocida 
              homof&oacute;bica. No entanto, basta algu&eacute;m apelar &agrave; 
              compara&ccedil;&atilde;o estat&iacute;stica e instantaneamente ele 
              mesmo, entre gritos de revolta e l&aacute;grimas de indigna&ccedil;&atilde;o 
              da plat&eacute;ia, &eacute; acusado de homof&oacute;bico e ap&oacute;stolo 
              do genoc&iacute;dio. A hip&oacute;tese de confrontar o n&uacute;mero 
              de gays assassinados com o de gays assassinos, indispens&aacute;vel 
              cientificamente para distinguir entre um grupo amea&ccedil;ado, 
              um grupo amea&ccedil;ador e um grupo que n&atilde;o &eacute; nem 
              uma coisa nem a outra, acabou por se tornar t&atilde;o ofensiva 
              que a mera tenta&ccedil;&atilde;o de sugeri-la j&aacute; basta para 
              voc&ecirc; ser processado por homofobia, antes mesmo de haver lei 
              que a pro&iacute;ba.</p>
            <p> <em>Mutatis mutandis</em>, o sr. Luiz Mott alega como prova do 
              &oacute;dio generalizado anti-gay uns noventa e poucos casos de 
              agress&otilde;es a homossexuais ocorridos num prazo de quatro meses 
              em S&atilde;o Paulo, mas quem ousar&aacute; cotejar esse n&uacute;mero 
              com a quantidade de agress&otilde;es cometidas pelos pr&oacute;prios 
              militantes gayzistas <em>num s&oacute; dia</em> da Parada Gay na 
              mesma cidade? Raciocinando pelo crit&eacute;rio estat&iacute;stico 
              do sr. Mott, dir&iacute;amos que os <em>gays</em> s&atilde;o um 
              perigo p&uacute;blico. A conclus&atilde;o &eacute; absurda, mas 
              decerto menos absurda do que proclamar que eles est&atilde;o em 
              perigo.</p>
            <p> Proibido o senso das propor&ccedil;&otilde;es, o fingimento hist&eacute;rico 
              e o hiperbolismo paran&oacute;ico em favor de grupos de interesse 
              tornam-se deveres c&iacute;vicos indeclin&aacute;veis. A loucura 
              tornou-se obrigat&oacute;ria, e quem quer que recuse ser contaminado 
              por ela &eacute; um criminoso, um r&eacute;probo, um doente mental 
              incapacitado para a vida em sociedade.</p>
            <p> O sr. presidente da Rep&uacute;blica acaba de dar foros de exig&ecirc;ncia 
              estatal a essa estupidez psic&oacute;tica, ao declarar que toda 
              e qualquer oposi&ccedil;&atilde;o ao homossexualismo &eacute; &#8220;a 
              doen&ccedil;a mais perversa que j&aacute; entrou numa cabe&ccedil;a 
              humana&#8221;.</p>
            <p> S. Excia refor&ccedil;a suas palavras insistindo em aparecer em 
              cerim&ocirc;nias oficiais ao lado do sr. Luiz Mott, aquele mesmo 
              que discursa sobre arte porn&ocirc; abra&ccedil;ado &agrave; est&aacute;tua 
              de um beb&ecirc; pelado do sexo masculino, transmitindo de maneira 
              nada sutil a id&eacute;ia de que beb&ecirc;s s&atilde;o ou devem 
              tornar-se objetos de desejo sexual como quaisquer outros (se n&atilde;o 
              acreditam, confiram em <a href="http://www.youtube.com/watch?v=FlmfZdyk2YA">http://www.youtube.com/watch?v=FlmfZdyk2YA</a>). 
              A propaganda da pedofilia &eacute; a&iacute; mais do que evidente, 
              mas, ao condecorar o sr. Mott por &#8220;m&eacute;rito cultural&#8221; 
              (como se ele pr&oacute;prio tivesse m&eacute;rito ou cultura), o 
              sr. Lula joga todo o peso da sua autoridade presidencial no blefe 
              c&iacute;nico que nos for&ccedil;a a negar o que vemos e a crer, 
              em vez disso, na encena&ccedil;&atilde;o oficial de altas inten&ccedil;&otilde;es 
              humanit&aacute;rias e culturais. N&atilde;o h&aacute; prepot&ecirc;ncia 
              maior do que exigir que um ser humano sacrifique sua consci&ecirc;ncia, 
              sua intelig&ecirc;ncia a at&eacute; sua capacidade de percep&ccedil;&atilde;o 
              sens&iacute;vel no altar do absurdo. &#8220;Afinal, voc&ecirc; vai 
              acreditar em mim ou nos seus pr&oacute;prios olhos?&#8221;, perguntava 
              Groucho Marx. Quando a piada se transfigura em realidade, o humorismo 
              se transmuta em palha&ccedil;ada sat&acirc;nica.</p>
            <p> Totalmente insens&iacute;vel ao grotesco da sua <em>performance</em>, 
              o louco sobe &agrave; c&aacute;tedra e d&aacute; li&ccedil;&otilde;es 
              de psiquiatria, catalogando como doentes os que achem que h&aacute; 
              algo de errado em erotizar a imagem de um beb&ecirc;, e ainda propondo, 
              como terap&ecirc;utica, a pris&atilde;o de todos eles.</p>
            <p> E h&aacute; quem acredite que &eacute; poss&iacute;vel discutir 
              racionalmente, polidamente, com pessoas como os srs. Lula e Mott... 
            </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
