<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Contradi&ccedil;&otilde;es do laicismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Contradi&ccedil;&otilde;es do laicismo 
        </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 13 de junho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <p> A moral laica do mundo burgu&ecirc;s reconhece e at&eacute; proclama 
        com orgulho &#8220;cient&iacute;fico&#8221; sua pr&oacute;pria relatividade, 
        em teoria. Mas nenhuma ordem social pode contentar-se com uma obedi&ecirc;ncia 
        relativa, que desembocaria fatalmente no conflito geral e no caos. Da&iacute; 
        a distin&ccedil;&atilde;o pr&aacute;tica, tipicamente moderna e burguesa, 
        entre moral privada e ordem p&uacute;blica. A primeira pode multiplicar-se 
        em varia&ccedil;&otilde;es infinitas, desde que n&atilde;o perturbe a 
        segunda. &Eacute; a informalidade da escolha moral, limitada pela formalidade 
        estrita da ordena&ccedil;&atilde;o jur&iacute;dica.</p>
      <p> Esse arranjo de ocasi&atilde;o disseminou-se t&atilde;o universalmente 
        que adquiriu foros de sabedoria eterna e imagem por excel&ecirc;ncia da 
        &#8220;normalidade&#8221;, ao ponto de que j&aacute; ningu&eacute;m percebe 
        o que ele tem de inst&aacute;vel e problem&aacute;tico; e, n&atilde;o 
        o percebendo, tem de improvisar hip&oacute;teses rebuscadas para explicar 
        por uma sucess&atilde;o imagin&aacute;ria de acidentes as crises e percal&ccedil;os 
        que um exame s&eacute;rio deveria ter revelado &agrave; primeira vista 
        como desenvolvimentos l&oacute;gicos e inevit&aacute;veis de contradi&ccedil;&otilde;es 
        iniciais n&atilde;o conscientizadas em tempo.</p>
      <p> De um lado, aquela distin&ccedil;&atilde;o constitutiva do Estado laico 
        foi estabelecida como ato de uma minoria revolucion&aacute;ria contra 
        um consenso anterior fundado na homogeneidade moral da sociedade crist&atilde;. 
        Uma vez vitorioso, o Estado laico passa a corroer necessariamente o que 
        possa restar dessa homogeneidade, que para ele representa a origem mesma 
        de toda obstina&ccedil;&atilde;o &#8220;reacion&aacute;ria&#8221; erguida 
        contra sua obra modernizante. Dissolvida pouco a pouco a unidade moral 
        do povo, a &uacute;nica maneira de evitar a autodestrui&ccedil;&atilde;o 
        da sociedade pelo caos &eacute; transferir para a esfera jur&iacute;dica 
        os mecanismos reguladores antes operados pelo simples automatismo das 
        tradi&ccedil;&otilde;es arraigadas no senso comum. O que era obedi&ecirc;ncia 
        espont&acirc;nea torna-se assim controle estatal for&ccedil;ado. Na propor&ccedil;&atilde;o 
        mesma do sucesso obtido pelo Estado leigo em seu esfor&ccedil;o de &#8220;moderniza&ccedil;&atilde;o&#8221;, 
        o n&uacute;mero, a complexidade e a abrang&ecirc;ncia dos controles jur&iacute;dico-burocr&aacute;tico-policiais 
        v&atilde;o crescendo, avan&ccedil;ando para dentro de todos os campos 
        da exist&ecirc;ncia social e invadindo por fim a vida privada e at&eacute; 
        a intimidade dos pensamentos, regulando a linguagem, a educa&ccedil;&atilde;o 
        dom&eacute;stica, etc. T&atilde;o logo deixa de ser uma promessa e se 
        torna uma realidade, aquilo que surgiu sob o pretexto de resguardar a 
        liberdade individual revela ser um mecanismo opressivo incomparavelmente 
        mais exigente do que a velha autoridade religiosa jamais teria sonhado 
        ser.</p>
      <p> A essa primeira contradi&ccedil;&atilde;o soma-se outra pior. N&atilde;o 
        &eacute; poss&iacute;vel controlar a sociedade sem regulamentar a economia. 
        &Agrave; medida que os controles morais embutidos na cultura do velho 
        regime cedem sua autoridade ao aparato judicial, burocr&aacute;tico e 
        policial, amplia-se na mesma medida a interven&ccedil;&atilde;o do Estado 
        na economia. O estatismo econ&ocirc;mico indefinidamente expansionista 
        &eacute; inerente, portanto, &agrave; dial&eacute;tica do Estado leigo. 
        Mas este n&atilde;o se imp&ocirc;s justamente mediante a promessa de resguardar 
        a liberdade econ&ocirc;mica? Sim. O que n&atilde;o se deve &eacute; confundir 
        as inten&ccedil;&otilde;es declaradas do discurso ideol&oacute;gico com 
        a f&oacute;rmula pol&iacute;tica substantiva cuja implanta&ccedil;&atilde;o 
        elas legitimam. A contradi&ccedil;&atilde;o pode escapar at&eacute; mesmo 
        aos mais sinceros propugnadores da nova pol&iacute;tica, mas, que ela 
        existe, existe. O moderno Estado leigo pode, com a maior sinceridade do 
        mundo, prometer a liberdade econ&ocirc;mica &#8211; o que ele n&atilde;o 
        pode &eacute; realiz&aacute;-la, a n&atilde;o ser de maneira capenga, 
        permanentemente amea&ccedil;ada pelo avan&ccedil;o da mentalidade socialista, 
        que a expans&atilde;o mesma do laicismo oficial fomenta.</p>
      <p> N&atilde;o &eacute; coincid&ecirc;ncia que o pa&iacute;s que defendeu 
        com mais efic&aacute;cia a liberdade econ&ocirc;mica tenha sido justamente 
        aquele que s&oacute; adotou o laicismo como mecanismo secund&aacute;rio 
        de autocontrole do pr&oacute;prio Estado, sem a ambi&ccedil;&atilde;o 
        de fazer dele um princ&iacute;pio regente de toda a vida social e pol&iacute;tica, 
        antes conservando vivo e embutindo em suas institui&ccedil;&otilde;es 
        o m&aacute;ximo que podia das antigas tradi&ccedil;&otilde;es religiosas. 
        Muito menos &eacute; coincid&ecirc;ncia que, hoje em dia, aqueles que 
        desejam radicalizar o princ&iacute;pio laicista, expelindo a religi&atilde;o 
        da vida p&uacute;blica, n&atilde;o sejam de maneira alguma amigos da liberdade 
        econ&ocirc;mica, mas todos, em mais ou em menos, adeptos do intervencionismo 
        estatal &#8211; socialistas confessos ou enrustidos.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
