<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Errando e aprendendo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Errando e aprendendo</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 02 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p> 
            <p>Recebo diariamente dezenas de perguntas de alunos, leitores e ouvintes, 
              e tento responder a quantas posso, mas em geral recuso todo pedido 
              de orienta&ccedil;&atilde;o religiosa, quando mais n&atilde;o seja 
              porque n&atilde;o considero que eu mesmo seja o prot&oacute;tipo 
              do sujeito orientad&iacute;ssimo nessas quest&otilde;es. H&aacute;, 
              no entanto, uma regra de interpreta&ccedil;&atilde;o b&iacute;blica 
              &#8211; portanto, de moral religiosa tamb&eacute;m &#8211; que decorre 
              da natureza mesma da linguagem e que ningu&eacute;m em seu ju&iacute;zo 
              perfeito pode negar, embora muitos a neguem na pr&aacute;tica sem 
              perceb&ecirc;-lo.</p>
            <p>N&atilde;o aprendi essa regra com ningu&eacute;m, nem decerto fui 
              o primeiro a descobri-la: depois de ter andado por inumer&aacute;veis 
              cabe&ccedil;as de crentes ao longo dos mil&ecirc;nios, ela acabou 
              por aparecer na minha, espontaneamente, uma certa manh&atilde;, 
              depois de eu ter rezado durante meses a Nosso Senhor Jesus Cristo 
              para que tornasse as Suas palavras mais intelig&iacute;veis a um 
              jumento como eu. Tenho portanto minhas raz&otilde;es para acreditar 
              que Ele mesmo, sem que eu o notasse, programou o meu c&eacute;rebro 
              para aceit&aacute;-la. Aos santos, profetas e iluminados, Deus fala 
              em voz alta ou em sonhos. Os burros e teimosos da minha esp&eacute;cie 
              s&oacute; aprendem em estado de sono profundo, quando repousamos 
              totalmente inconscientes e indefesos entre os bra&ccedil;os do Senhor, 
              como as criancinhas, e, por momentos, sem qualquer m&eacute;rito 
              da nossa parte, desfrutamos de um privil&eacute;gio a elas reservado. 
              Tenho seguido essa regra h&aacute; anos, e infalivelmente ela me 
              torna as coisas cada vez mais claras, tanto na decifra&ccedil;&atilde;o 
              de trechos da B&iacute;blia como na resolu&ccedil;&atilde;o de perplexidades 
              da vida. No mais, ela &eacute; t&atilde;o natural e &oacute;bvia 
              que s&oacute; n&atilde;o a seguem os que jamais se deram conta dela.</p>
            <p>Como geralmente acontece com as verdades mais simples, aquilo que 
              &eacute; percebido num relance intuitivo e mudo exige algum requinte 
              l&oacute;gico para se expor em palavras. Para facilitar a explica&ccedil;&atilde;o, 
              fa&ccedil;o aqui uma distin&ccedil;&atilde;o entre &#8220;normas&#8221; 
              e &#8220;princ&iacute;pios&#8221; &#8211; longinquamente inspirada 
              na de Kant e Max Scheler entre &eacute;tica material e formal, mas 
              sem o m&iacute;nimo compromisso com a filosofia moral de um ou do 
              outro. Todo sistema moral comp&otilde;e-se das duas coisas. Normas 
              espec&iacute;ficas ordenam ou pro&iacute;bem um determinado tipo 
              de conduta concreta: n&atilde;o mate, n&atilde;o roube, ajude os 
              &oacute;rf&atilde;os e as vi&uacute;vas, etc. Quando a ordem n&atilde;o 
              se expressa por um imperativo concreto, mas por uma rela&ccedil;&atilde;o 
              abstrata de proporcionalidade, como numa equa&ccedil;&atilde;o do 
              tipo <em>a/b = x/y</em>, ent&atilde;o j&aacute; n&atilde;o se trata 
              de uma conduta em especial, mas de um <em>princ&iacute;pio</em> 
              que deve ser seguido em todas as condutas, em todas as situa&ccedil;&otilde;es 
              da vida.</p>
            <p>As normas espec&iacute;ficas, para ser obedecidas, requerem distin&ccedil;&otilde;es 
              e ressalvas que, partindo da sua formula&ccedil;&atilde;o geral 
              tipol&oacute;gica, as adaptem sabiamente &agrave; situa&ccedil;&atilde;o 
              particular do momento. &#8220;N&atilde;o matar&aacute;s&#8221;, 
              decerto, mas quem se recuse a faz&ecirc;-lo na guerra ou em defesa 
              do inocente amea&ccedil;ado pode arcar com a culpa de expor os outros 
              &agrave; morte, por omiss&atilde;o. &#8220;N&atilde;o roubar&aacute;s&#8221;, 
              &eacute; claro, mas quem tem o direito de se recusar a faz&ecirc;-lo 
              quando o &uacute;nico meio de transportar um ferido ao hospital 
              &eacute; o carro que um propriet&aacute;rio desconhecido esqueceu 
              com a chave na igni&ccedil;&atilde;o? &#8220;N&atilde;o prestar&aacute;s 
              falso testemunho&#8221;, mas isto n&atilde;o quer dizer que voc&ecirc; 
              esteja obrigado a dizer a verdade quando um assaltante lhe pergunta 
              onde o seu patr&atilde;o guarda o dinheiro, ou quando um truculento 
              comiss&aacute;rio do povo lhe pergunta onde a sua aldeia escondeu 
              a colheita. Tendo validade tipol&oacute;gica absoluta, as normas 
              s&atilde;o de aplica&ccedil;&atilde;o eminentemente relativa: relativa 
              &agrave; situa&ccedil;&atilde;o, &agrave;s inten&ccedil;&otilde;es, 
              ao car&aacute;ter das pessoas envolvidas, &agrave; interfer&ecirc;ncia 
              de fatores culturais, psicol&oacute;gicos e psicopatol&oacute;gicos 
              altamente complexos, etc. etc. etc. Permanentes na sua obrigatoriedade 
              geral, requerem uma interpreta&ccedil;&atilde;o particular, diferente 
              em cada caso e circunst&acirc;ncia. Muitas vezes, pessoas de bem 
              fazem o mal, n&atilde;o porque desejem conscientemente violar a 
              regra moral, mas porque erram na sua interpreta&ccedil;&atilde;o 
              particular.</p>
            <p>Por isso mesmo, Deus n&atilde;o nos forneceu s&oacute; regras de 
              conduta, mas tamb&eacute;m os princ&iacute;pios gerais que devem 
              nortear a sua interpreta&ccedil;&atilde;o. Esses princ&iacute;pios, 
              por serem formais como equa&ccedil;&otilde;es e n&atilde;o se referirem 
              a nenhuma situa&ccedil;&atilde;o concreta, s&atilde;o de validade 
              absoluta e incondicional em todas as situa&ccedil;&otilde;es e servem 
              de pedra-de-toque para aferir a interpreta&ccedil;&atilde;o que 
              damos &agrave;s normas concretas. Nos Dez Mandamentos, essa distin&ccedil;&atilde;o 
              &eacute; clara. Quando algu&eacute;m lhe pergunta qual o m&iacute;nimo 
              necess&aacute;rio para entrar no c&eacute;u, Jesus responde: &#8220;Amar&aacute;s 
              o teu Deus acima de todas as coisas e amar&aacute;s o teu pr&oacute;ximo 
              como a ti mesmo.&#8221; Os Dez Mandamentos comp&otilde;em-se portanto 
              de dois princ&iacute;pios e oito regras. Os princ&iacute;pios s&atilde;o 
              as chaves que determinam o sentido das regras em cada caso. Se um 
              sujeito comete adult&eacute;rio, ele infringe uma regra, mas, se 
              voc&ecirc; o aponta &agrave; execra&ccedil;&atilde;o nas ruas em 
              vez de perdo&aacute;-lo e aconselh&aacute;-lo em particular como 
              esperaria que fizessem com voc&ecirc; caso o pecado fosse seu, voc&ecirc; 
              peca muito mais que o ad&uacute;ltero, pois viola um princ&iacute;pio. 
              Deus perdoa os ad&uacute;lteros, os mentirosos, os ladr&otilde;es 
              e at&eacute; os assassinos, mas n&atilde;o perdoa quem n&atilde;o 
              perdoa. Posso estar enganado, mas suspeito que no inferno h&aacute; 
              menos ad&uacute;lteros do que c&ocirc;njuges virtuosos que lhes 
              negaram o perd&atilde;o. </p>
            <p>Ao longo da B&iacute;blia encontram-se muitos princ&iacute;pios 
              formais secund&aacute;rios, derivados dos dois primeiros. S&atilde;o 
              aut&ecirc;nticos mapas da mina para a alma atormentada que, nas 
              complexidades da exist&ecirc;ncia, quer fazer o certo mas n&atilde;o 
              sabe o que &eacute; o certo. Um desses princ&iacute;pios &#8211; 
              o mais freq&uuml;entemente esquecido, pelas minhas contas &#8211; 
              foi enunciado por S. Paulo Ap&oacute;stolo: &#8220;Experimentai 
              de tudo e ficai com o que &eacute; bom.&#8221; N&atilde;o me canso 
              de meditar essa senten&ccedil;a, e as profundidades que nela encontro 
              preencheriam muitos livros, se eu fosse capaz de escrev&ecirc;-los.</p>
            <p>Vejam. S&atilde;o Paulo, ao longo de suas cartas, enunciou muitas 
              regras de conduta, mais pormenorizadas do que aquelas contidas nos 
              Dez Mandamentos. Se voc&ecirc; l&ecirc; essas regras, j&aacute; 
              sabe portanto o que, segundo o ensinamento do Ap&oacute;stolo, &eacute; 
              bom e &eacute; mau. Para que, ent&atilde;o, a necessidade de &#8220;experimentar&#8221;? 
              A distin&ccedil;&atilde;o mesma entre princ&iacute;pios e regras 
              cont&eacute;m implicitamente a resposta. Para que voc&ecirc; evite 
              uma conduta m&aacute;, n&atilde;o basta saber que, tipologicamente, 
              isto &eacute;, genericamente, ela est&aacute; enquadrada na classifica&ccedil;&atilde;o 
              de &#8220;m&aacute;&#8221;. A conduta humana n&atilde;o se dirige 
              por abstra&ccedil;&otilde;es, mas pela percep&ccedil;&atilde;o direta 
              e sens&iacute;vel das situa&ccedil;&otilde;es. &Eacute; preciso 
              que voc&ecirc; &#8220;veja&#8221; com seus pr&oacute;prios olhos 
              o mal e o bem. Seres humanos n&atilde;o aprendem s&oacute; por ouvir 
              dizer &#8211; mesmo que a Palavra ouvida seja a de Deus: eles aprendem 
              pela experi&ecirc;ncia, pela demorada, trabalhosa e dolorosa distin&ccedil;&atilde;o 
              entre o bem e o mal n&atilde;o em defini&ccedil;&otilde;es gerais 
              simples, mas em situa&ccedil;&otilde;es alucinantemente complexas 
              e amb&iacute;guas da vida real. O s&iacute;mbolo do p&atilde;o, 
              na Eucaristia, significa as virtudes morais, pr&aacute;ticas, assim 
              como o vinho significa as virtudes espirituais, de ordem puramente 
              interior. &#8220;Comer&aacute;s o teu p&atilde;o com o suor do teu 
              rosto&#8221; quer dizer exatamente isso: o pouco de bom que possa 
              haver em n&oacute;s vir&aacute; misturado ao mal, e ter&aacute; 
              de ser separado dele aos poucos, atrav&eacute;s da experi&ecirc;ncia, 
              da tentativa e do erro, como numa longa decanta&ccedil;&atilde;o 
              alqu&iacute;mica. Deus pode, &eacute; claro, preservar voc&ecirc; 
              deste ou daquele pecado por um ato da Gra&ccedil;a, mas Ele n&atilde;o 
              est&aacute; obrigado a fazer isso, muito menos a imuniz&aacute;-lo 
              de antem&atilde;o contra todos os pecados poss&iacute;veis. Ademais, 
              que gra&ccedil;a maior voc&ecirc; pode receber de Deus al&eacute;m 
              da Sua promessa de justificar os erros t&atilde;o logo, no caminho 
              da experi&ecirc;ncia, eles sejam francamente admitidos como tais?</p>
            <p>Se o Ap&oacute;stolo distingue entre a experi&ecirc;ncia e sua 
              conclus&atilde;o seletiva, ele subentende que nem tudo o que for 
              experimentado ser&aacute; bom, mas que tudo deve ser experimentado 
              sempre em vista do aprendizado e do bem, n&atilde;o do vulgar desejo 
              de experimentar por experimentar, nem de uma d&uacute;vida for&ccedil;ada, 
              artificiosa. Plat&atilde;o dizia que &#8220;verdade conhecida &eacute; 
              verdade obedecida&#8221;. T&atilde;o logo voc&ecirc; enxergou nitidamente 
              que certa conduta &eacute; m&aacute;, tem de evit&aacute;-la por 
              todos os meios. At&eacute; l&aacute;, tem uma certa margem de erro 
              justificado, como exig&ecirc;ncia inerente &agrave; pr&oacute;pria 
              no&ccedil;&atilde;o de aprendizado, com a condi&ccedil;&atilde;o 
              de confessar o erro t&atilde;o logo o tenha percebido como tal e 
              de n&atilde;o teimar nele depois disso. Quando voc&ecirc; descobriu 
              o que &eacute; bom, n&atilde;o o largue por dinheiro nenhum deste 
              mundo.</p>
            <p>Eu, que sou burro e n&atilde;o presto, e al&eacute;m disso sou 
              relapso e pregui&ccedil;oso, enxerguei um pedacinho muito pequenininho 
              do bem, que comparado &agrave; minha ilustre pessoa &eacute; do 
              tamanho do infinito. Enxerguei-o gra&ccedil;as ao conselho paulino. 
              Da&iacute; adv&eacute;m a parte est&aacute;vel e s&eacute;ria da 
              minha alma, parte mi&uacute;da mas muito melhor que o conjunto dela, 
              o qual espero ir melhorando aos poucos at&eacute; o &uacute;ltimo 
              dia, conforme outros bens v&atilde;o rebrilhando aqui e ali entre 
              as obscuridades da minha mente. Vou por partes, decerto. Sou paciente 
              e tolerante comigo mesmo enquanto estou na confus&atilde;o e na 
              d&uacute;vida, mas, t&atilde;o logo vejo as coisas com claridade, 
              n&atilde;o dou mais moleza ao meu mesquinho ser. Passo num instante 
              dos auto-afagos &agrave; palmat&oacute;ria.</p>
            <p>N&atilde;o conhe&ccedil;o outro m&eacute;todo, nem recomendo este 
              a quem saiba de outro melhor. Aos demais, digo com o Ap&oacute;stolo: 
              Experimentem. </p>
            <p align="justify">&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
      </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
