<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quest&atilde;o de sobreviv&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Quest&atilde;o de sobreviv&ecirc;ncia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Vis&atilde;o Judaica</i>, 12 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <p> Arnold Toynbee dizia que as civiliza&ccedil;&otilde;es perecem estranguladas 
        pela dupla press&atilde;o de um &quot;proletariado externo&quot; e de 
        um &quot;proletariado interno&quot;. N&atilde;o sei se como teoria hist&oacute;rica 
        isso vale alguma coisa, mas Toynbee n&atilde;o foi somente um fil&oacute;sofo 
        da Hist&oacute;ria: foi tamb&eacute;m e principalmente um colaborador 
        dos c&iacute;rculos globalistas interessados em criar um governo mundial. 
        Se o esquema de <em>A Study of History</em> n&atilde;o serve para explicar 
        o que se passou ao longo dos mil&ecirc;nios, vem servindo muito bem como 
        guia para o empreendimento de destrui&ccedil;&atilde;o sistem&aacute;tica 
        das soberanias nacionais &#8211; de todas as soberanias nacionais, mas 
        especialmente daquelas duas que mais podem oferecer obst&aacute;culo &agrave;s 
        pretens&otilde;es globalistas: a dos EUA e a de Israel.</p>
      <p>Enquanto as demais na&ccedil;&otilde;es cedem alegremente o controle 
        de seus assuntos internos mais importantes para organismos internacionais 
        aos quais a sua popula&ccedil;&atilde;o n&atilde;o tem o menor acesso, 
        aquelas duas continuam exercendo o direito tradicional de tomar suas pr&oacute;prias 
        decis&otilde;es. Faltando o proletariado externo e interno que possa destru&iacute;-las, 
        o poder globalista se apressa em fornecer artificialmente essa dupla carga 
        explosiva, de um lado financiando a rede mundial de ONGs com a fun&ccedil;&atilde;o 
        de gritar dia e noite <em>slogans</em> anti-americanos e anti-israelenses, 
        de outro fomentando a imigra&ccedil;&atilde;o legal e ilegal em termos 
        &quot;multiculturais&quot; que n&atilde;o podem ter como resultado sen&atilde;o 
        a dissolu&ccedil;&atilde;o dos sensos de identidade das na&ccedil;&otilde;es 
        hospedeiras, mais dia menos dia.</p>
      <p>Os motivos para a resist&ecirc;ncia americana s&atilde;o bem claros: 
        os EUA criaram a maior, a mais est&aacute;vel, a mais pr&oacute;spera 
        e a mais duradoura democracia que o mundo j&aacute; conheceu, e o fizeram 
        sem nenhuma ajuda de organismos internacionais, os quais, ao contr&aacute;rio, 
        dependem da contribui&ccedil;&atilde;o americana em quase tudo. E os EUA 
        t&ecirc;m uma Constitui&ccedil;&atilde;o que n&atilde;o permite ao seu 
        presidente ceder um mil&iacute;metro c&uacute;bico da soberania nacional 
        a quem quer que seja &#8211; Constitui&ccedil;&atilde;o que n&atilde;o 
        &eacute; s&oacute; um documento jur&iacute;dico, mas a fonte viva do senso 
        de orienta&ccedil;&atilde;o dos americanos em inumer&aacute;veis situa&ccedil;&otilde;es 
        da vida.</p>
      <p>Israel, por&eacute;m, tem muito mais que isso: tem cinco mil&ecirc;nios 
        de Hist&oacute;ria, tem a consci&ecirc;ncia da sua miss&atilde;o no mundo 
        e tem a lembran&ccedil;a de sofrimentos horr&iacute;veis que jamais teriam 
        podido lhe ser impostos se n&atilde;o fosse a sua condi&ccedil;&atilde;o 
        de povo n&ocirc;made, obrigado a lutar pela vida &quot;<em>in partibus 
        infidelium</em>&quot;.</p>
      <p>Embora muitos judeus hoje em dia, sobretudo nos c&iacute;rculos intelectuais 
        elegantes, sejam idiotas o bastante para ignor&aacute;-lo ou c&iacute;nicos 
        o bastante para fingir que o ignoram, o fato &eacute; que a defesa da 
        soberania territorial de Israel &eacute; uma quest&atilde;o de sobreviv&ecirc;ncia 
        n&atilde;o s&oacute; para os seus habitantes, mas para todos os judeus 
        espalhados pelo mundo. E, junto com a soberania territorial, v&ecirc;m 
        todas as demais formas de soberania: militar, jur&iacute;dica, diplom&aacute;tica, 
        etc. Qualquer concess&atilde;o que Israel fa&ccedil;a &agrave;s press&otilde;es 
        do globalismo, por m&iacute;nima que seja, coloca em risco o futuro do 
        povo judeu inteiro. Principalmente quando essas press&otilde;es, exercidas 
        por meio de um arremedo de &quot;proletariado externo&quot; regiamente 
        subsidiado por banqueiros internacionais, alegam agir em defesa de um 
        &quot;proletariado interno&quot; que por sua vez &eacute; uma farsa no 
        sentido mais pleno da palavra. Os &uacute;nicos &#8220;palestinos&#8221; 
        que algum dia existiram s&atilde;o os pr&oacute;prios judeus. Todos os 
        outros s&atilde;o uma fabrica&ccedil;&atilde;o grotesca inspirada na f&oacute;rmula 
        de Toynbee.</p>
      <p>&nbsp; </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
