<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&quot;Os&quot; intelectuais e seu modelo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>&quot;Os&quot; intelectuais 
        e seu modelo</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 26 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p> O fil&oacute;sofo franc&ecirc;s Jean-Yves B&eacute;ziau dizia 
              que o pensamento universit&aacute;rio no Brasil &eacute; a imita&ccedil;&atilde;o 
              subdesenvolvida de um modelo degenerado. Recentemente, o modelo 
              e sua imita&ccedil;&atilde;o voltaram a exibir-se nas p&aacute;ginas 
              do notici&aacute;rio, o &uacute;nico lugar onde podem experimentar, 
              por momentos, uma deliciosa sensa&ccedil;&atilde;o de exist&ecirc;ncia. 
              Em Paris, informa-nos a <em>Folha</em>, &#8220;o encontro dos fil&oacute;sofos 
              Alain Badiou e Slavoj Zizek, em 16 de maio passado, foi um <em>show</em> 
              de intelig&ecirc;ncia e bom humor&#8221;. &Eacute; um equ&iacute;voco. 
              Dois &iacute;dolos da esquerda que se re&uacute;nem para afirmar 
              que &#8220;o fracasso do socialismo real n&atilde;o invalida o comunismo&#8221; 
              constituem, mais propriamente, um espet&aacute;culo de mendacidade 
              e humor negro.</p>
            <p>Desde logo, a escolha das palavras &eacute; um eufemismo c&iacute;nico. 
              Fracasso &eacute; brochar na noite de n&uacute;pcias. Matar cem 
              milh&otilde;es de civis &eacute; uma exibi&ccedil;&atilde;o de for&ccedil;a 
              e de capacidade organizativa como jamais se viu no mundo. O comunismo 
              n&atilde;o fracassou: apenas mostrou a que veio. Marx, Engels e 
              L&ecirc;nin sempre afirmaram que o regime comunista se imporia pelo 
              genoc&iacute;dio. Ningu&eacute;m pode acus&aacute;-lo de ter falhado 
              nisso.</p>
            <p>N&atilde;o satisfeitos com o truque idiota, Badiou e Zizek, ao 
              proclamar que &quot;&eacute; preciso reabilitar o comunismo&quot;, 
              deixaram claro, para al&iacute;vio geral, que n&atilde;o se referiam 
              &agrave;quela coisa medonha que foi o estalinismo. Mas, esperem 
              a&iacute;, quem matou cem milh&otilde;es n&atilde;o foi o estalinismo, 
              a variante russa do comunismo. O estalinismo matou vinte milh&otilde;es. 
              Os outros oitenta foram assassinados pelo comunismo em geral, principalmente 
              na sua vers&atilde;o mao&iacute;sta, &agrave; qual o pr&oacute;prio 
              Badiou ainda exibe alguma fidelidade residual. Clamar contra &#8220;o 
              estalinismo&#8221; &eacute; a fraude meton&iacute;mica com que os 
              saudosistas do mao&iacute;smo tentam se limpar da cumplicidade com 
              horrores que ultrapassaram a imagina&ccedil;&atilde;o do pr&oacute;prio 
              Stalin.</p>
            <p>Zizek, por seu lado, repele o nivelamento moral de nazismo e comunismo, 
              afirmando que o primeiro matava coletivamente, ao passo que o segundo 
              tentava ao menos formalizar alguma acusa&ccedil;&atilde;o, como 
              nos famosos Processos de Moscou. A compara&ccedil;&atilde;o revela 
              aquela mistura de ignor&acirc;ncia e m&aacute;-f&eacute; sem a qual 
              ningu&eacute;m pode se tornar um respeitado intelectual de esquerda. 
              Os acusados dos Processos de Moscou eram l&iacute;deres eminentes 
              do Partido, julgados por trai&ccedil;&atilde;o. Altos funcion&aacute;rios 
              do governo alem&atilde;o sob acusa&ccedil;&atilde;o similar eram 
              tamb&eacute;m julgados por tribunais militares ou civis. A massa 
              dos assassinados pelo comunismo n&atilde;o teve o privil&eacute;gio 
              de nenhum processo judicial. Foram condenados em bloco, por pertencer 
              a grupos sociais indesej&aacute;veis, exatamente como os judeus 
              na Alemanha. Nos dois casos, o processo individualizado, que nas 
              democracias &eacute; o mais elementar dos direitos humanos, torna-se 
              uma prerrogativa da <em>nomenklatura</em>, enquanto o z&eacute;-povinho 
              vai para o matadouro em filas an&ocirc;nimas, sem saber de que &eacute; 
              acusado. A simetria &eacute; perfeita, mas, para Zizek, invis&iacute;vel.</p>
            <p>Na mesma semana em que a <em>Folha</em> se deleita ante essas exibi&ccedil;&otilde;es 
              de deformidade mental, um grupo de quarenta intelectuais esquerdistas, 
              os mesmos de sempre &#8211; autodenominados &#8220;os&#8221; intelectuais, 
              para dar a entender que fora do seu c&iacute;rculo n&atilde;o h&aacute; 
              vida inteligente (como se l&aacute; dentro houvesse alguma) &#8211;, 
              reuniu-se com o presidente da Rep&uacute;blica e, extasiado, recebeu 
              dele duas garantias reconfortantes:</p>
            <p>1&ordm;. Contrariando o que dissera &agrave; ag&ecirc;ncia Reuters 
              (&#8220;nunca fui esquerdista&#8221;), Lula afirmou que sempre foi 
              de esquerda e &eacute; ainda.</p>
            <p>2&ordm;. Desmentindo a fantasia bushista de um Lula pr&oacute;-americano, 
              o nosso presidente est&aacute; cada vez mais afinado e convergente 
              com Hugo Ch&aacute;vez.</p>
            <p>Os senhores podem imaginar a satisfa&ccedil;&atilde;o quase er&oacute;tica 
              com que essas informa&ccedil;&otilde;es foram recebidas por &#8220;os 
              intelectuais&#8221;. Pena que Zizek e Badiou n&atilde;o estivessem 
              l&aacute;.</p>
            <p>De passagem, observo: O que caracteriza o sr. Lula n&atilde;o &eacute; 
              que ele tenha duas caras -- &eacute; que elas permane&ccedil;am 
              sempre higienicamente separadas, sem que ningu&eacute;m, exceto 
              eu, busque decifrar a unidade secreta por tr&aacute;s de um personagem 
              que &eacute; homenageado simultaneamente em Davos pela sua convers&atilde;o 
              ao capitalismo e no Foro de S&atilde;o Paulo por sua fidelidade 
              ao comunismo.</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
