<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O queridinho da elite global</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O queridinho da elite global</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 12 de junho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <p> Nada mais significativo do retardamento mental brasileiro do que a insist&ecirc;ncia 
        mec&acirc;nica, repetitiva, psicast&ecirc;nica, no mote: &#8220;Estar&atilde;o 
        os EUA maduros para aceitar um presidente negro?&#8221; A chantagem psicol&oacute;gica 
        embutida nessa pergunta &eacute; t&atilde;o &oacute;bvia, t&atilde;o grosseira, 
        t&atilde;o prim&aacute;ria (&#8220;ou voc&ecirc; vota em Obama ou confessa 
        que &eacute; racista&#8221;), que por aqui at&eacute; mesmo os mais devotos 
        porta-vozes do candidato democrata procuram evit&aacute;-la, deixando-a 
        para jornaizinhos de estudantes e grupos de esquerda sem a m&iacute;nima 
        express&atilde;o eleitoral. Tomando como modelo o discurso desses jornaizinhos, 
        a &#8220;grande midia&#8221; nacional revela todo o seu provincianismo, 
        a sua radical incapacidade de superar os <em>slogans</em> anti-americanos 
        mais bobocas dos anos 50.</p>
      <p> Afinal, por que os americanos deveriam, s&oacute; para provar &#8220;maturidade&#8221;, 
        eleger presidente o representante de uma comunidade &eacute;tnica que 
        mal chega a doze por cento da sua popula&ccedil;&atilde;o? No Brasil, 
        os negros e afrodescendentes s&atilde;o quase metade do contingente demogr&aacute;fico, 
        e nunca um deles foi comandante das For&ccedil;as Armadas nem ministro 
        das Rela&ccedil;&otilde;es Exteriores. Nem mesmo candidato &agrave; presid&ecirc;ncia. 
        Em Cuba jamais houve sequer um ministro negro, mas o estoque de negros 
        nas pris&otilde;es &eacute; um dos mais altos do mundo.</p>
      <p> O que singulariza o sr. Barack Obama e explica a onda de badala&ccedil;&atilde;o 
        em torno dele n&atilde;o &eacute; a cor da sua pele, nem a soma de seus 
        duvidosos talentos. Alan Keyes &#8211; meu candidato, se eu votasse nas 
        elei&ccedil;&otilde;es americanas &#8211; &eacute; duas vezes mais preto 
        que ele, mil vezes mais culto e dez mil vezes mais honesto, e nem por 
        isso deixou de ser boicotado ao ponto de ter de sair do Partido Republicano 
        e lan&ccedil;ar-se como candidato independente. Embora tenha consider&aacute;vel 
        apoio entre os conservadores, foi exclu&iacute;do de todos os debates 
        e jamais aparece na &#8220;grande m&iacute;dia&#8221;.</p>
      <p> As diferen&ccedil;as espec&iacute;ficas do sr. Barack Obama s&atilde;o 
        as seguintes:</p>
      <p> 1. Desde William Z. Foster e Earl Browder, que na d&eacute;cada de 40 
        concorreram pelo Partido Comunista e tiveram vota&ccedil;&otilde;es irris&oacute;rias, 
        Obama &eacute; o esquerdista mais radical que j&aacute; se apresentou 
        a uma elei&ccedil;&atilde;o presidencial americana.</p>
      <p> 2. Ele ap&oacute;ia todas as medidas globalistas voltadas &agrave; destrui&ccedil;&atilde;o 
        da soberania americana. Os c&iacute;rculos globalistas devolvem a gentileza, 
        financiando-o generosamente.</p>
      <p> 3. Ele &eacute; o primeiro candidato presidencial que se apresenta com 
        uma biografia nebulosa, contradit&oacute;ria e, a rigor, incompreens&iacute;vel, 
        sendo menos uma pessoa historicamente identific&aacute;vel do que um am&aacute;lgama 
        de lendas e subterf&uacute;gios capaz de se amoldar &agrave;s proje&ccedil;&otilde;es 
        mais desencontradas que a imagina&ccedil;&atilde;o do eleitor possa lan&ccedil;ar 
        sobre ele. &Eacute;, em toda a extens&atilde;o do termo, uma figura constru&iacute;da, 
        um fantoche.</p>
      <p> 4. Ele &eacute; o primeiro candidato presidencial americano que jamais 
        teve um emprego produtivo. S&oacute; trabalhou como ativista. &Eacute; 
        um comedor de subs&iacute;dios por natureza, e n&atilde;o espanta que 
        seu programa de governo consista essencialmente de quatro coisas: aumentar 
        impostos, elevar as despesas estatais at&eacute; &agrave;s alturas da 
        cat&aacute;strofe pura e simples, estrangular a ind&uacute;stria americana 
        por meio de mais leis restritivas e bloquear sob lindos pretextos ecol&oacute;gicos 
        a explora&ccedil;&atilde;o de petr&oacute;leo, tornando os EUA ainda mais 
        dependentes da OPEC.</p>
      <p> 4. O c&iacute;rculo de prote&ccedil;&atilde;o erigido em torno dele 
        pela grande m&iacute;dia &eacute; t&atilde;o s&oacute;lido que mesmo sucessivamente 
        desmascarado pelas mentiras tolas que profere e pela revela&ccedil;&atilde;o 
        de suas liga&ccedil;&otilde;es com toda sorte de terroristas e vigaristas, 
        ele continua sendo tratado como alma pura e santa. Tal como Lula, ele 
        foi adotado pela elite globalista e investido do dom da impec&acirc;ncia 
        eterna, imune &agrave; sujeira da sua vida real, que todo mundo conhece 
        mas que &eacute; proibido levar em conta. O manto de prote&ccedil;&atilde;o 
        estendido sobre ele chega mesmo ao Brasil, onde at&eacute; um colunista 
        supostamente conservador como Ali Kamel canta louvores ao candidato com 
        base t&atilde;o-somente nas suas inten&ccedil;&otilde;es declaradas, abstraindo, 
        como se fossem zeros &agrave; esquerda, toda a sua atividade anterior 
        e os inumer&aacute;veis trechos francamente racistas dos seus dois livros.</p>
      <p> 5. Somado a essas qualidades, o fato de ser negro &eacute; somente um 
        detalhe &uacute;til, que n&atilde;o precisa nem deve ser explorado muito 
        abertamente. A chantagem &eacute; tanto mais eficiente quanto mais sutil. 
      </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
