<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Difama&ccedil;&atilde;o pura e simples</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Difama&ccedil;&atilde;o 
        pura e simples</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 19 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p> Qualquer fulano que escreva um livro contra a religi&atilde;o, 
              armado t&atilde;o-somente de algum prest&iacute;gio acad&ecirc;mico 
              e de uma consider&aacute;vel ignor&acirc;ncia do assunto, tem o 
              aplauso garantido da grande m&iacute;dia internacional. Uma vez 
              assegurado o seu sucesso de livraria, os vexames escabrosos que 
              o distinto venha a sofrer em debates com intelectuais crentes permanecem 
              rigorosamente fora do notici&aacute;rio, de modo que sua fama de 
              iluminado demolidor do obscurantismo n&atilde;o &eacute; afetada 
              no mais m&iacute;nimo que seja pela comprova&ccedil;&atilde;o da 
              fraude que a gerou.</p>
            <p>N&atilde;o li o livro do matem&aacute;tico John Allen Paulos, <em>Irreligion</em>, 
              mas a entrevista que o autor concedeu a Veja &eacute; uma t&atilde;o 
              persuasiva confiss&atilde;o de vigarice que j&aacute; basta para 
              tirar o &acirc;nimo de l&ecirc;-lo. Professando impugnar &quot;a 
              religi&atilde;o como erro l&oacute;gico&quot;, Paulos comete no 
              breve espa&ccedil;o de duas p&aacute;ginas erros l&oacute;gicos 
              monstruosos que nenhum lapso de transcri&ccedil;&atilde;o pode explicar 
              e que, vindo de t&atilde;o sobranceira presun&ccedil;&atilde;o de 
              sabedoria, n&atilde;o t&ecirc;m como ser perdoados mediante alega&ccedil;&atilde;o 
              de inexperi&ecirc;ncia.</p>
            <p>Desde logo, ele confessa atacar somente as cren&ccedil;as literalistas 
              do fiel comum, ignorando metodicamente a tradi&ccedil;&atilde;o 
              religiosa e as mais altas explica&ccedil;&otilde;es dos te&oacute;logos 
              e fil&oacute;sofos, mas desse ataque ele deduz a invalidade de toda 
              a religi&atilde;o e n&atilde;o somente das ilus&otilde;es populares 
              que a cercam &#8211; um <em>non-sequitur</em> monumental, tanto 
              mais intoler&aacute;vel porque acompanhado da recomenda&ccedil;&atilde;o 
              professoral de que as pessoas estudem matem&aacute;tica para aprender 
              a conhecer a realidade. Quem sabe o que &eacute; matem&aacute;tica 
              entende que a rela&ccedil;&atilde;o entre ela e a realidade &eacute; 
              a coisa mais encrencada deste mundo e que uma rebuscada habilidade 
              matem&aacute;tica &eacute; compat&iacute;vel com a total falta de 
              senso de realidade &#8211; fen&ocirc;meno que a pr&oacute;pria entrevista 
              ilustra.</p>
            <p>Para piorar as coisas, quando o rep&oacute;rter lhe cobra uma explica&ccedil;&atilde;o 
              quanto aos grandes cientistas crist&atilde;os como Leibniz e Pascal, 
              Paulos responde com duas mentiras e um sofisma cl&aacute;ssico:</p>
            <p>Primeiro, diz que o Deus de Leibniz e Pascal era peculiar e n&atilde;o 
              seria reconhecido como Deus pelo crente comum. Isso &eacute; totalmente 
              falso. O Deus desses fil&oacute;sofos era o da B&iacute;blia, compreendido 
              da maneira mais ortodoxa ao seu alcance, e apenas explicado num 
              n&iacute;vel intelectual superior ao do crente vulgar, exatamente 
              como acontece com o Deus de Santo Tom&aacute;s de Aquino ou do papa 
              Benedito XVI.</p>
            <p>Segundo, afirma que a concep&ccedil;&atilde;o de Deus desses fil&oacute;sofos 
              consistia nas &quot;leis impessoais do universo&quot;, na &quot;beleza 
              do mundo natural&quot;, o que, al&eacute;m de ser radicalmente contraditado 
              pelos textos, resulta em atribuir a dois g&ecirc;nios da filosofia 
              um chav&atilde;o sentimental&oacute;ide de ate&iacute;stas pequeno-burgueses. 
              Leibniz e Pascal n&atilde;o eram Ernest Renan e Ludwig B&uuml;chner.</p>
            <p>Terceiro, assegura que &quot;o fato de um Leibniz ser religioso 
              n&atilde;o prova nada a favor da religi&atilde;o&quot;. &Eacute; 
              verdade, mas muito menos se prova algo contra a religi&atilde;o 
              fugindo dos argumentos de Leibniz &#8211; ou, pior ainda, falsificando-os 
              &#8211; e em seguida cantando vit&oacute;ria sobre Leibniz ap&oacute;s 
              uma discuss&atilde;o triunfante com caixeiros de loja e empregadinhas 
              dom&eacute;sticas. E Paulos faz com Leibniz o que faz com toda a 
              intelectualidade crist&atilde; superior: foge ao confronto com ela 
              e vai brilhar ante uma plat&eacute;ia de ignorantes.</p>
            <p>O rep&oacute;rter elogia-o por atacar a religi&atilde;o com bom 
              humor em vez da f&uacute;ria de Richard Dawkins e Christopher Hitchens. 
              Mas o que caracteriza esses dois n&atilde;o &eacute; a viol&ecirc;ncia, 
              e sim o propens&atilde;o de arrogar-se autoridade em campos dos 
              quais t&ecirc;m conhecimentos menos que rudimentares, bem como de 
              s&oacute; discutir com uma caricatura de religi&atilde;o propositadamente 
              constru&iacute;da para simular a vit&oacute;ria do ate&iacute;smo. 
              No primeiro ponto, Paulos &eacute; id&ecirc;ntico a eles. No segundo, 
              &eacute; ainda mais perverso, pois confessa abertamente o que eles 
              deixam impl&iacute;cito. Se a hipocrisia &eacute; a homenagem que 
              o v&iacute;cio presta &agrave; virtude, o cinismo &eacute; a afirma&ccedil;&atilde;o 
              ostensiva do v&iacute;cio como virtude.</p>
            <p>Intelectualmente indefens&aacute;vel, o empreendimento dos tr&ecirc;s 
              s&oacute; faz sentido como obra de difama&ccedil;&atilde;o deliberada, 
              que deveria ser respondida n&atilde;o com debates acad&ecirc;micos, 
              mas com processos judiciais. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
