<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dom&eacute;stica apaixonada</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Dom&eacute;stica apaixonada</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 05 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Totalmente derrotado no seu esfor&ccedil;o de ocultar por dezessete 
              anos as atividades do Foro de S&atilde;o Paulo, o grande jornal 
              do sr. Ot&aacute;vio Frias dedica-se agora ao gerenciamento de danos, 
              mas, movido por uma esp&eacute;cie de altru&iacute;smo m&oacute;rbido, 
              cuida menos das suas pr&oacute;prias feridas que das do partido 
              governante -- aquele mesmo que diariamente o xinga de burgu&ecirc;s 
              e vendido.
            <p> &#8220;PT barrou as Farc em foro de esquerda em S&atilde;o Paulo&#8221;, 
              proclama o volumoso di&aacute;rio, no tom de quem trouxesse a prova 
              cabal de que as liga&ccedil;&otilde;es entre Lula e a narcoguerrilha 
              colombiana s&atilde;o uma s&oacute;rdida invencionice da direita, 
              isto &eacute;, deste humilde comentarista.</p>
            <p> Mas, como geralmente ocorre nessas ocasi&otilde;es, o texto da 
              mat&eacute;ria desmente o t&iacute;tulo, mostrando que se trata 
              apenas de mais uma aposta puerilmente maquiav&eacute;lica na desaten&ccedil;&atilde;o 
              do leitor.</p>
            <p> A prova que ali se anuncia consiste no depoimento de um advogado 
              colombiano e professor da PUC-SP, Pietro Lora Alarc&oacute;n. Este 
              conta que foi procurado pelo representante das Farc, Oliv&eacute;rio 
              Medina, o qual, desejando participar do grupo de trabalho do Foro 
              de S&atilde;o Paulo em julho de 2005, pedia que o advogado apresentasse 
              uma solicita&ccedil;&atilde;o formal, em seu nome, &agrave; secretaria 
              executiva da entidade. Mas a secretaria &#8211; prossegue o depoente 
              &#8211; recusou a autoriza&ccedil;&atilde;o. O homem das Farc ficou 
              de fora. A mensagem &eacute; clara: o PT, partido legalista e avesso 
              &agrave; viol&ecirc;ncia, abomina o terrorismo e n&atilde;o quer 
              saber de conversa com narcotraficantes.</p>
            <p> Infelizmente, o sentido dos fatos &eacute; o inverso disso. Logo 
              antes da conversa entre Medina e Lora Alarc&oacute;n, a revista 
              <em>Veja</em> havia publicado as declara&ccedil;&otilde;es do mesmo 
              Medina, de que trouxera cinco milh&otilde;es de d&oacute;lares das 
              Farc para a campanha eleitoral de Lula. O esc&acirc;ndalo foi tamanho 
              que, por uns instantes, o <em>impeachment</em> do presidente pareceu 
              inevit&aacute;vel. Numa hora dessas, o PT precisaria ser totalmente 
              louco para permitir que seus l&iacute;deres aparecessem de bra&ccedil;os 
              dados com o alegado portador da propina, numa reuni&atilde;o que, 
              para piorar as coisas, n&atilde;o se realizava em Havana nem em 
              Man&aacute;gua, mas na capital paulista, bem diante dos olhos da 
              intrometida <em>Veja</em>.</p>
            <p> Para que, ademais, as Farc iriam pedir autoriza&ccedil;&atilde;o 
              especial ao PT para entrar numa reuni&atilde;o do Foro, se j&aacute; 
              participavam desses encontros fazia mais de uma d&eacute;cada sem 
              autoriza&ccedil;&atilde;o de ningu&eacute;m? Quem precisava de autoriza&ccedil;&atilde;o 
              n&atilde;o eram as Farc, bem-vindas por natureza e por h&aacute;bito, 
              mas a pessoa do sr. Oliv&eacute;rio Medina. Chamar esse indiv&iacute;duo 
              de batata quente, &agrave;quela altura, seria eufemismo: o homem 
              era uma granada de m&atilde;o sem pino. O PT, ao vetar o ingresso 
              de semelhante explosivo no recinto, n&atilde;o o fez, obviamente, 
              movido pela repulsa &agrave;s atividades criminosas das Farc &#8211; 
              &agrave;s quais prometera solidariedade integral na assembl&eacute;ia 
              geral do Foro em 2001 --, mas pela urg&ecirc;ncia manifesta de recolocar 
              o pino no lugar, o mais discretamente poss&iacute;vel.</p>
            <p> As provas de que as rela&ccedil;&otilde;es PT-Farc continuaram 
              &iacute;ntimas e afetuosas s&atilde;o abundantes. Eis tr&ecirc;s, 
              s&oacute; a t&iacute;tulo de amostra:</p>
            <p> 1. Em mar&ccedil;o de 2006, o governo concedeu asilo pol&iacute;tico 
              ao sr. Medina, antes mesmo que qualquer investiga&ccedil;&atilde;o 
              s&eacute;ria se realizasse sobre o caso dos 5 milh&otilde;es.</p>
            <p> 2. Conforme denunciou o colunista Diogo Mainardi, em 29 de dezembro 
              de 2006 a esposa do sr. Medina foi premiada com um cargo de oficial 
              de gabinete num dos minist&eacute;rios de Lula.</p>
            <p>3. Em dezembro de 2007, as Farc enviam &agrave; assembl&eacute;ia 
              geral do Foro um documento em que se derramam em elogios ao PT, 
              reconhecendo que, como fundador dessa entidade, o partido do sr. 
              Lula salvou da extin&ccedil;&atilde;o o movimento comunista na Am&eacute;rica 
              Latina.</p>
            <p> Produzir do nada uma apar&ecirc;ncia de hostilidade entre PT e 
              Farc &eacute; gentileza in&uacute;til que s&oacute; serve para desmoralizar 
              mais um pouco o jornal do sr. Frias, sem lhe dar em troca nem mesmo 
              a gratid&atilde;o dos esquerdistas. Mas o amor da <em>Folha</em> 
              a essas criaturas &eacute; sem fim. Quanto mais a odeiam e desprezam, 
              mais ela insiste em lhes prestar humildes servi&ccedil;os de faxina, 
              como dom&eacute;stica apaixonada pelo patr&atilde;o que a maltrata.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
