<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma nova fachada do Foro de S&atilde;o Paulo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Uma nova fachada do </strong></font></strong></p>
      <p align="center"><strong><font size="5"><strong>Foro de S&atilde;o Paulo</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 09 de junho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> 
            <p>&Agrave; primeira vista, a Uni&atilde;o de Na&ccedil;&otilde;es 
              Sul-Americanas, Unasul, n&atilde;o &eacute; nada mais que a implementa&ccedil;&atilde;o 
              de um preceito constitucional. No seu artigo 4, par&aacute;grafo 
              &uacute;nico, a Constitui&ccedil;&atilde;o brasileira determina: 
              &#8220;A Rep&uacute;blica Federativa do Brasil buscar&aacute; a 
              integra&ccedil;&atilde;o econ&ocirc;mica, pol&iacute;tica, social 
              e cultural dos povos da Am&eacute;rica Latina, visando &agrave; 
              forma&ccedil;&atilde;o de uma comunidade latino-americana de na&ccedil;&otilde;es.&#8221;</p>
            <p> Na verdade, ser&aacute; uma autoridade supranacional, um &oacute;rg&atilde;o 
              do governo mundial, com poderes para impor o socialismo a todo o 
              continente sem que os povos e na&ccedil;&otilde;es envolvidos possam 
              deter o processo ou interferir nele no mais m&iacute;nimo que seja.</p>
            <p> Os motivos que me levam a dizer isso s&atilde;o muitos.</p>
            <p> Desde logo, a implanta&ccedil;&atilde;o do governo mundial a partir 
              de sucessivas integra&ccedil;&otilde;es regionais &eacute; um plano 
              em avan&ccedil;ado estado de realiza&ccedil;&atilde;o, conforme 
              admitiu j&aacute; dois anos atr&aacute;s um relat&oacute;rio do 
              <em>Council on Foreign Relations</em> (v. <a href="http://www.olavodecarvalho.org/semana/060501dc.html">Os 
              Inventores do Mundo Futuro</a>).</p>
            <p> Das v&aacute;rias integra&ccedil;&otilde;es regionais pretendidas, 
              a primeira e mais bem sucedida at&eacute; agora, o modelo para todas 
              as vindouras, &eacute; a Uni&atilde;o Europ&eacute;ia, e esta funciona 
              exatamente do modo como estou dizendo. Hoje em dia, setenta por 
              cento das decis&otilde;es de governo na Europa s&atilde;o tomadas 
              em Bruxelas, sem que os eleitores dos v&aacute;rios pa&iacute;ses 
              possam dar um pio ou tenham sequer os meios de informar-se a respeito. 
              O processo democr&aacute;tico nas na&ccedil;&otilde;es europ&eacute;ias 
              est&aacute; hoje limitado &agrave;s quest&otilde;es menores e de 
              curto prazo, nas quais tem de cingir-se &agrave;s linhas gerais 
              determinadas pela UE. A Europa &eacute; hoje uma ditadura administrada 
              localmente por democracias de brinquedo encarregadas de ratificar 
              suas decis&otilde;es, seja impondo-as sem dar satisfa&ccedil;&atilde;o 
              ao eleitorado (como no caso da poligamia brit&acirc;nica), seja 
              legitimando-as por meio de uma nova modalidade de consulta popular, 
              farsesca at&eacute; o &uacute;ltimo limite da palha&ccedil;ada: 
              quando o referendo decide contra a vontade da UE, &eacute; considerado 
              provis&oacute;rio e ent&atilde;o se faz outro, e outro, e outro, 
              cansando o eleitorado at&eacute; for&ccedil;&aacute;-lo a dar a 
              resposta desejada, que ent&atilde;o se torna definitiva (foi assim 
              que se imp&otilde;s a libera&ccedil;&atilde;o do aborto em Portugal, 
              por exemplo). A constitui&ccedil;&atilde;o da UE, para admitir uma 
              nova na&ccedil;&atilde;o-membro, exige provas de que o regime vigente 
              nela &eacute; suficientemente democr&aacute;tico, mas, como observou 
              o soci&oacute;logo Ralf Dahrendorf, a pr&oacute;pria UE, caso pedisse 
              ingresso nela mesma, jamais passaria no exame.</p>
            <p> Quem quiser estudar esse assunto, que leia &#8220;<em>The European 
              Union Collective</em>&#8221;, de Christopher Story (London, Edward 
              Harle), e sobretudo o estudo recente de John Fonte, &#8220;<em>Global 
              Governance vs. the Liberal Democratic Nation-State: What Is the 
              Best Regime?</em>&#8221;, apresentado quarta-feira &uacute;ltima 
              no <em>Bradley Symposium 2008</em> do Hudson Institute em Washington 
              D.C. (v. <a href="http://pcr.hudson.org/files/publications/2008_Bradley_Symposium_Fonte_Essay.pdf">2008 
              Bradley Symposium Fonte Essay</a>), do qual voltarei a falar no 
              fim deste artigo.</p>
            <p> Em terceiro lugar, o n&uacute;cleo gerador da planejada integra&ccedil;&atilde;o 
              latino-americana j&aacute; existe e est&aacute; em pleno funcionamento 
              h&aacute; dezoito anos: &eacute; o Foro de S&atilde;o Paulo. O n&iacute;vel 
              de integra&ccedil;&atilde;o a&iacute; alcan&ccedil;ado pode-se medir 
              pela extens&atilde;o da rede de prote&ccedil;&atilde;o m&uacute;tua 
              entre partidos legais de esquerda e organiza&ccedil;&otilde;es de 
              narcotraficantes e seq&uuml;estradores, a qual opera em praticamente 
              todas as na&ccedil;&otilde;es da Am&eacute;rica Latina, assegurando 
              a total impunidade para os criminosos que ajam no interesse da estrat&eacute;gia 
              continental esquerdista. O livro organizado por Paulo Diniz Zamboni, 
              &#8220;Conspira&ccedil;&atilde;o de Portas Abertas: Como o Movimento 
              Revolucion&aacute;rio Comunista Ressurgiu na Am&eacute;rica Latina 
              atrav&eacute;s do Foro de S&atilde;o Paulo&#8221;, rec&eacute;m-lan&ccedil;ado 
              pela <a href="http://www.erealizacoes.com.br">É-Realizações</a>, 
              S&atilde;o Paulo, 2008 , d&aacute; uma descri&ccedil;&atilde;o geral 
              do fen&ocirc;meno. Atualiza&ccedil;&otilde;es importantes s&atilde;o 
              os artigos &#8220;<a href="http://www.faroldademocracia.org/editorial_unico.asp?id_editorial=127">O 
              XIV Foro de São Paulo rasga a sua cartilha</a>&#8221;, de Alejandro 
              Pe&ntilde;a Esclusa e &#8220;<a href="http://www.midiasemmascara.com.br/artigo.php?sid=6627&language=pt">XIV 
              Encontro do Foro de São Paulo: refundação ou branqueamento?</a>&#8221;, 
              de Gra&ccedil;a Salgueiro.</p>
            <p>A completa inexist&ecirc;ncia de fronteiras nacionais para o Foro 
              de S&atilde;o Paulo e a efic&aacute;cia assustadora da sua gest&atilde;o 
              secreta dos assuntos continentais ficaram mais que comprovadas quando 
              o sr. Lu&iacute;s In&aacute;cio Lula da Silva, em seu discurso de 
              2 de julho de 2005, no 15&ordm;. anivers&aacute;rio do Foro, admitiu 
              que o resultado do referendo venezuelano de 15 de agosto de 2004 
              foi criado pela interven&ccedil;&atilde;o camuflada dele pr&oacute;prio 
              e de outros membros da entidade. O poder de controle exercido pelo 
              Foro sobre o debate p&uacute;blico pode ser medido pelo fato de 
              que o sr. Lu&iacute;s In&aacute;cio, mesmo depois dessa confiss&atilde;o 
              oficial, jamais foi sequer interpelado no Parlamento ou na m&iacute;dia 
              sobre sua interfer&ecirc;ncia ilegal nos assuntos de um pa&iacute;s 
              vizinho. O Foro faz o que quer, e ningu&eacute;m em torno ousa sequer 
              levantar perguntas.</p>
            <p>A integra&ccedil;&atilde;o latino-americana opera tamb&eacute;m 
              no n&iacute;vel ostensivamente criminal, mas, mesmo quando a colabora&ccedil;&atilde;o 
              entre as Farc, o MIR chileno e as quadrilhas locais chegou a produzir 
              no Brasil o recorde macabro de 50 mil homic&iacute;dios por ano, 
              a exist&ecirc;ncia da trama de cumplicidades que permitiu alcan&ccedil;ar 
              esse resultado continuou tabu nos debates parlamentares e na m&iacute;dia 
              em geral. Nos meios pol&iacute;ticos e empresariais, toda men&ccedil;&atilde;o 
              ao assunto &eacute; ainda considerada uma impolidez pecaminosa. 
              O Foro j&aacute; &eacute; a autoridade transnacional, supranacional, 
              ante a qual as na&ccedil;&otilde;es se curvam com obedi&ecirc;ncia 
              reverente e silenciosa, nada ousando falar nem pensar contra uma 
              entidade t&atilde;o sublime. Para que, depois disso, ser&aacute; 
              preciso um &oacute;rg&atilde;o encarregado de realizar a &#8220;integra&ccedil;&atilde;o&#8221;? 
              A Unasul n&atilde;o far&aacute; sen&atilde;o estender um manto de 
              legalidade aparente sobre o fato consumado, com a ajuda das devidas 
              conveni&ecirc;ncias comerciais de parte a parte, apaziguando as 
              consci&ecirc;ncias dos que se calaram ao longo de quase duas d&eacute;cadas 
              ante o avan&ccedil;o da prepot&ecirc;ncia e do crime em escala continental.</p>
            <p>&nbsp;</p>
            <p align="center">***</p>
            <p> </p>
            <p>Na confer&ecirc;ncia de John Fonte, que em uma hora me ensinou 
              mais sobre pol&iacute;tica internacional do que eu teria aprendido 
              lendo um ano inteiro do <em>New York Times</em> ou cem anos de edi&ccedil;&otilde;es 
              da <em>Folha de S. Paulo</em>, um dos detalhes mais importantes 
              foi a cita&ccedil;&atilde;o de um conselho dado pelo jornalista 
              e cientista pol&iacute;tico Strobe Talbott a Bill Clinton, conselho 
              que lhe valeu a nomea&ccedil;&atilde;o para secret&aacute;rio de 
              Estado assistente em 1994. Para vencer a resist&ecirc;ncia dos americanos 
              &agrave; proposta de dissolver a soberania nacional dos EUA, Talbott 
              recomendava &#8220;vender o multilateralismo como se fosse n&atilde;o 
              somente um imperativo econ&ocirc;mico, mas um meio de preservar 
              e ampliar a lideran&ccedil;a americana no mundo&#8221;. Toda a pol&iacute;tica 
              exterior de Clinton est&aacute; contida nessa f&oacute;rmula: dissolver 
              o poder nacional americano fingindo ampli&aacute;-lo. Como as iniciativas 
              globalizantes se tornaram desde ent&atilde;o bastante intrusivas 
              e prepotentes, a na&ccedil;&atilde;o americana acabou levando a 
              culpa de tudo o que se fazia contra ela. Um efeito colateral disso, 
              na Am&eacute;rica Latina, foi o de dar credibilidade retroativa 
              e refor&ccedil;ada ao velho discurso &#8220;anti-imperialista&#8221; 
              da esquerda <em>soi disant</em> nacionalista &#8211; representada 
              no Brasil, por exemplo, por um Aldo Rebelo ou um Manuel Cambeses 
              Jr. &#8211;, fazendo com que a opini&atilde;o p&uacute;blica das 
              na&ccedil;&otilde;es atingidas pelo avan&ccedil;o do globalismo 
              se voltasse &agrave;s cegas contra os EUA, encobrindo e protegendo 
              as verdadeiras fontes da opress&atilde;o. Os servi&ccedil;os prestados 
              pelo nacionalismo de esquerda ao globalismo t&ecirc;m sido amplamente 
              recompensados atrav&eacute;s da ajuda cada vez mais intensa que 
              as organiza&ccedil;&otilde;es esquerdistas recebem de entidades 
              como as funda&ccedil;&otilde;es Ford e Rockefeller, sem falar em 
              George Soros. O caso da reserva Raposa Serra do Sol ilustra isso 
              de maneira particularmente clara, e ningu&eacute;m compreender&aacute; 
              as resist&ecirc;ncias, poucas e d&eacute;beis, que a iniciativa 
              provocou entre esquerdistas se n&atilde;o atentar para o fato de 
              que procuram encaixar a rea&ccedil;&atilde;o nacionalista no velho 
              esquema do &#8220;anti-imperialismo&#8221;, jogando-a contra os 
              EUA e ajudando a demolir a &uacute;nica resist&ecirc;ncia nacional 
              que ainda pode fazer face ao avan&ccedil;o globalista. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
