<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nas origens do mortic&iacute;nio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Nas origens do mortic&iacute;nio</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial)<em>,</em> 26 de junho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p> Qual a maior causa de viol&ecirc;ncia, mortic&iacute;nio, opress&atilde;o 
              e tirania que j&aacute; se conheceu ao longo de toda a Hist&oacute;ria 
              humana?</p>
            <p> Se fizermos essa pergunta ao cidad&atilde;o comum, as respostas 
              mais freq&uuml;entes apontar&atilde;o o desejo de riquezas, a paix&atilde;o 
              nacionalista, o expansionismo imperialista, o fanatismo religioso 
              ou ideol&oacute;gico, os preconceitos de ra&ccedil;a etc.</p>
            <p> Todas essas causas mataram pessoas e oprimiram povos, mas n&atilde;o 
              o fizeram sempre.</p>
            <p>1) Desejar riquezas n&atilde;o &eacute; o mesmo que extorqui-las 
              &agrave; for&ccedil;a; na maior parte dos casos esse desejo n&atilde;o 
              s&oacute; se realiza por meios inofensivos, mas ele precisa da paz 
              e da ordem jur&iacute;dica para alcan&ccedil;ar suas metas. N&atilde;o 
              pode ser pura coincid&ecirc;ncia que os pa&iacute;ses mais ricos 
              e pr&oacute;speros sejam os menos agressivos e os mais democr&aacute;ticos. 
              Tamb&eacute;m n&atilde;o pode ser mero acaso que jamais tenha havido 
              uma guerra entre duas democracias capitalistas.</p>
            <p> 2) Todos os povos t&ecirc;m alguma paix&atilde;o nacionalista, 
              mas s&oacute; um n&uacute;mero pequeno dentre eles agride seus vizinhos 
              em nome dela. Na maior parte dos casos, o nacionalismo exprime-se 
              por meios culturais perfeitamente incruentos, isto quando n&atilde;o 
              &eacute; apenas uma rea&ccedil;&atilde;o passiva de autodefesa psicol&oacute;gica 
              contra amea&ccedil;as de fora.</p>
            <p> 3) O fanatismo religioso, especialmente isl&acirc;mico, &eacute; 
              bastante demonizado pela m&iacute;dia, mas, se somarmos o n&uacute;mero 
              de v&iacute;timas que ele fez desde o in&iacute;cio do s&eacute;culo, 
              veremos que &eacute; irris&oacute;rio em compara&ccedil;&atilde;o 
              com as mortes causadas pelas ideologias anti-religiosas. Na modernidade, 
              o fanatismo religioso pode ser causa de conflitos, mas n&atilde;o 
              de genoc&iacute;dio. Apont&aacute;-lo como tal &eacute; um chav&atilde;o 
              midi&aacute;tico sem nenhuma base na realidade.</p>
            <p> Mesmo as guerras de religi&atilde;o que sacudiram o Ocidente e 
              o Oriente desde a Antig&uuml;idade at&eacute; o fim da Idade M&eacute;dia 
              n&atilde;o produziram um n&uacute;mero de v&iacute;timas que se 
              comparasse aos das guerras e revolu&ccedil;&otilde;es modernas sem 
              causa religiosa. </p>
            <p> 4) O racismo, por fim, parece uma resposta adequada, por estar 
              entre as causas da II Guerra Mundial e do Holocausto. Mas por que, 
              entre tantos racismos que existem no mundo, um &uacute;nico chegou 
              a desencadear uma cat&aacute;strofe dessas propor&ccedil;&otilde;es, 
              enquanto os outros produziram somente efeitos locais bem mais modestos, 
              isto quanto n&atilde;o se limitaram a cristalizar-se num estado 
              permanente de hostilidade incruenta entre grupos raciais, tomando 
              a forma da discrimina&ccedil;&atilde;o, do preconceito etc.? Em 
              vez de confundir a parte com o todo, explicando a barb&aacute;rie 
              nazista pelo &#8220;racismo&#8221;, &eacute; preciso perguntar justamente 
              o que o racismo alem&atilde;o tinha de diferente dos outros racismos, 
              para que chegasse a produzir resultados t&atilde;o descomunais.</p>
            <p> 5) A expans&atilde;o imperialista causou guerras, revolu&ccedil;&otilde;es 
              e repress&otilde;es, mas muitas vezes &#8211; a maior parte delas 
              &#8211; conseguiu realizar-sepor meios comerciais e culturais inofensivos, 
              n&atilde;o raro levando a paz e a ordem a regi&otilde;es conturbadas.</p>
            <p> Cada uma dessas respostas resvala na verdade mas n&atilde;o chega 
              sequer a toc&aacute;-la. Cada um dos fatores apontados pode produzir 
              viol&ecirc;ncia, mortic&iacute;nio, opress&atilde;o e tirania, mas 
              n&atilde;o o faz sempre ou necessariamente, n&atilde;o o faz por 
              um movimento aut&ocirc;nomo, pela mera exterioriza&ccedil;&atilde;o 
              da sua dial&eacute;tica interna, e sobretudo n&atilde;o o faz sem 
              a interven&ccedil;&atilde;o de um outro fator, geralmente n&atilde;o 
              mencionado na lista dos dem&ocirc;nios populares. Esse fator n&atilde;o 
              s&oacute; investe os outros de uma for&ccedil;a mort&iacute;fera 
              que eles n&atilde;o t&ecirc;m por si pr&oacute;prios, mas ele por 
              si mesmo, agindo sozinho e com pouca ou nenhuma ajuda deles, pode 
              produzir e tem produzido os mesmos efeitos letais que produziu ao 
              fundir-se com eles.</p>
            <p> A maior causa de viol&ecirc;ncia, mortic&iacute;nio, opress&atilde;o 
              e tirania &eacute; a cren&ccedil;a de que &eacute; poss&iacute;vel 
              inventar um futuro melhor para toda a humanidade ou para uma parte 
              significativa dela e realiz&aacute;-lo atrav&eacute;s do poder pol&iacute;tico. 
              Sem somar-se a essa cren&ccedil;a, nenhuma das causas antes mencionadas 
              teria um mil&eacute;simo do seu potencial mort&iacute;fero. Sem 
              a promessa ut&oacute;pica, n&atilde;o atrairia multid&otilde;es 
              de militantes. Sem a concentra&ccedil;&atilde;o do poder pol&iacute;tico, 
              n&atilde;o teria meios de a&ccedil;&atilde;o. Poder concentrado 
              em torno de uma promessa de futuro: eis a f&oacute;rmula infal&iacute;vel 
              do genoc&iacute;dio. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
