<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Eacute; proibido parar de mentir</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">É proibido parar de mentir</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Diário do Comércio</em> (editorial), 27 de junho de 2008</p>
      <p align="center">&nbsp;</p>
            <p>Seja em ci&ecirc;ncia pol&iacute;tica, seja no mero coment&aacute;rio jornal&iacute;stico, a an&aacute;lise de um candidato a qualquer cargo eletivo, para ter o m&iacute;nimo de confiabilidade, tem de abranger os seguintes aspectos e suas interrela&ccedil;&otilde;es: </p>
            <p>1. Sua imagem publicit&aacute;ria,&nbsp; o "personagem" criado pela sua campanha, o qual pode coincidir em mais ou em menos com a sua personalidade real. </p>
            <p>2. Seu programa de governo ou plano de a&ccedil;&atilde;o, considerado na sua pura l&oacute;gica interna. </p>
            <p>3. A compara&ccedil;&atilde;o entre esse plano e a situa&ccedil;&atilde;o externa objetiva que ele promete alterar ou corrigir. </p>
            <p>4. As correntes de pensamento atuais ou pret&eacute;ritas que, de maneira mais pr&oacute;xima ou mais remota, se refletem nesse plano. </p>
            <p>5. Os grupos pol&iacute;ticos, econ&ocirc;micos e culturais que ap&oacute;iam o candidato de maneira ostensiva ou discreta. </p>
            <p>6. A posi&ccedil;&atilde;o real do candidato ante esses grupos, seja como seu l&iacute;der efetivo, como seu parceiro permanente ou tempor&aacute;rio ou como seu agente e servi&ccedil;al. </p>
            <p>7. As alternativas reais ou poss&iacute;veis contra as quais sua candidatura se op&otilde;e de maneira expl&iacute;cita ou velada. </p>
            <p>S&oacute; quando esses sete fatores est&atilde;o esclarecidos voc&ecirc; pode ter uma certeza razo&aacute;vel de que conhece o candidato e sabe a que ele veio. &Eacute; essa a condi&ccedil;&atilde;o <em>sine qua non </em> do alardeado "voto consciente". E n&atilde;o &eacute; preciso dizer que essa condi&ccedil;&atilde;o depende, fundamentalmente, dos "formadores de opini&atilde;o" – dos intelectuais p&uacute;blicos e da m&iacute;dia. </p>
            <p>Pois bem: em duas elei&ccedil;&otilde;es sucessivas o brasileiro votou em Lula sem ter a menor id&eacute;ia de que ele era o fundador e presidente da maior organiza&ccedil;&atilde;o revolucion&aacute;ria que j&aacute; existiu na Am&eacute;rica Latina. Faltaram por completo, na imagem p&uacute;blica do candidato, os itens 5, 6 e 7 da lista. Essas informa&ccedil;&otilde;es foram propositadamente, sistematicamente sonegadas ao eleitor pela propaganda partid&aacute;ria e por toda a "grande m&iacute;dia", com a cumplicidade passiva da pretensa Justi&ccedil;a Eleitoral. </p>
            <p>Essas duas elei&ccedil;&otilde;es foram ilegais no mais estrito sentido da palavra. N&atilde;o atenderam &agrave;s condi&ccedil;&otilde;es m&iacute;nimas de informa&ccedil;&atilde;o fidedigna que o p&uacute;blico precisa para escolher uma marca de autom&oacute;vel, uma geladeira ou um rem&eacute;dio para hemorr&oacute;idas. Todos os propriet&aacute;rios de jornais, revistas e canais de TV sabiam disso perfeitamente. A Justi&ccedil;a Eleitoral sabia disso. As For&ccedil;as Armadas sabiam disso. A cumplicidade geral deu ao crime ares de legitimidade, marcando a ruptura definitiva entre o debate p&uacute;blico e a realidade da vida nacional e gerando a atmosfera de aliena&ccedil;&atilde;o e loucura da qual a corrup&ccedil;&atilde;o e a viol&ecirc;ncia, em doses jamais vistas no mundo, s&atilde;o apenas o sintoma mais vis&iacute;vel e escandaloso. </p>
            <p>Jamais, na hist&oacute;ria de qualquer na&ccedil;&atilde;o, a elite falante, por amor e temor a um grupo pol&iacute;tico ambicioso e c&iacute;nico, traiu e ludibriou t&atilde;o completamente um povo. </p>
            <p>N&atilde;o &eacute; de estranhar que, decorridos alguns anos, o h&aacute;bito da trapa&ccedil;a consciente e fria tenha se impregnado t&atilde;o profundamente na moral dessa elite que at&eacute; mesmo ao falar de outros pa&iacute;ses ela tenha de mentir compulsivamente – e mentir no preciso sentido que interessa ao grupo dominante. S&oacute; para dar um exemplo, a cobertura jornal&iacute;stica da candidatura Barack Obama na m&iacute;dia brasileira limita-se estritamente a vender ao p&uacute;blico a sua imagem publicit&aacute;ria -- item 1 da nossa lista --, sem chegar a tocar nem mesmo no seu programa de governo. Ela mente em favor de Obama ainda mais espetacularmente do que mentiu em favor de Lula. Nenhum jornal ou canal de TV brasileiro jamais informou que Obama &eacute; um ap&oacute;stolo da "Media Reform" calculada para eliminar a liberdade de opini&atilde;o no r&aacute;dio, um defensor ardente da proibi&ccedil;&atilde;o total de armas de fogo pela popula&ccedil;&atilde;o civil (na mesma linha que Hitler adotou na Alemanha), um partid&aacute;rio fervoroso do imediato desmantelamento das defesas americanas anti-m&iacute;ssil (portanto da rendi&ccedil;&atilde;o incondicional ante qualquer poder nuclear estrangeiro). Ningu&eacute;m jamais informou que ele votou contra a proibi&ccedil;&atilde;o de matar beb&ecirc;s que sobrevivam ao aborto e que ele &eacute; um disc&iacute;pulo da "teologia da liberta&ccedil;&atilde;o" na sua vers&atilde;o mais radical e extremada. Ningu&eacute;m informou que os grupos que o ap&oacute;iam s&atilde;o c&iacute;rculos bilion&aacute;rios globalistas aos quais ele serve como agente para a destrui&ccedil;&atilde;o da soberania americana e a imediata implanta&ccedil;&atilde;o de um governo mundial pelos meios mais antidemocr&aacute;ticos que se pode imaginar. E ningu&eacute;m informou que sua maior vantagem ante o concorrente republicano reside precisamente na superioridade dos seus fundos de campanha (400 milh&otilde;es de d&oacute;lares contra 85), o que j&aacute; basta para mostrar que Obama n&atilde;o &eacute; de maneira alguma o candidato dos pobres e oprimidos. </p>
            <p>Contra todas essas informa&ccedil;&otilde;es essenciais, a m&iacute;dia brasileira martela e remartela a imagem publicit&aacute;ria baseada exclusivamente na cor da pele. Se Obama fosse candidato a presidente do Brasil, teria a maior vota&ccedil;&atilde;o da nossa hist&oacute;ria. </p>
    <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
