<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Idiotas reciclados</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Idiotas reciclados</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 31 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Levei d&eacute;cadas para compreender que a sedu&ccedil;&atilde;o esquerdista n&atilde;o me conquistou – nem a mim nem a meus companheiros de gera&ccedil;&atilde;o – pelo conte&uacute;do ativo da sua proposta ideol&oacute;gica, que s&oacute; conhec&iacute;amos muito superficialmente, mas sim pela oferta impl&iacute;cita de um novo c&oacute;digo de moralidade, que chegava a n&oacute;s sem palavras, pela impregna&ccedil;&atilde;o difusa na conviv&ecirc;ncia di&aacute;ria. O que definia esse estilo era que os nossos atos j&aacute; n&atilde;o seriam julgados pelo seu teor moral objetivo, mas pela sua conex&atilde;o hipot&eacute;tica com os fins &uacute;ltimos do movimento revolucion&aacute;rio. Como esses fins eram remot&iacute;ssimos e s&oacute; acess&iacute;veis poeticamente, os sentimentos do grupo militante tornavam-se a &uacute;nica refer&ecirc;ncia capaz de decidir, sem necessidade ou possibilidade de grande fundamento racional, se a nossa conduta pessoal se enquadrava ou n&atilde;o nos padr&otilde;es esperados. Libert&aacute;vamo-nos da "moral burguesa" escravizando-nos &agrave; autoridade irracional de um c&iacute;rculo de "companheiros", cuja afei&ccedil;&atilde;o se tornava o &uacute;nico fiador da salva&ccedil;&atilde;o da nossa alma ante o tribunal da Hist&oacute;ria. O apego ao grupo era fortalecido pelo &oacute;dio a inimigos que n&atilde;o conhec&iacute;amos, dos quais nada sab&iacute;amos, mas de quem imagin&aacute;vamos com facilidade as piores coisas, deleitando-nos ent&atilde;o de pertencer &agrave; comunidade dos bons. 
            <p>Se entendi que as coisas se passaram assim, foi atrav&eacute;s de auto-exames francamente humilhantes. Humilhantes, por&eacute;m obrigat&oacute;rios. Considerando-se a extens&atilde;o e a gravidade dos crimes praticados pelo comunismo contra a esp&eacute;cie humana, o dever mais &oacute;bvio daqueles que se desiludem com ele &eacute; aprofundar a ruptura, investigando dentro de si at&eacute; extirpar as &uacute;ltimas ra&iacute;zes do erro monstruoso em que se acumpliciaram. No entanto, poucos fazem isso: a maioria limita-se a transitar da categoria de militantes para a de idiotas &uacute;teis – &agrave;s vezes at&eacute; mais &uacute;teis do que eram como militantes. </p>
            <p>A principal raz&atilde;o disso &eacute; que abandonar o comunismo lhes custou um investimento psicologico muito grande: no instante seguinte est&atilde;o cansados demais para um segundo esfor&ccedil;o de auto-supera&ccedil;&atilde;o. Tratam ent&atilde;o de acomodar-se no c&iacute;rculo mais pr&oacute;ximo, a chamada "esquerda democr&aacute;tica", e a&iacute; repousar na contempla&ccedil;&atilde;o dos seus dois grandes m&eacute;ritos imagin&aacute;rios: o m&eacute;rito de aderir ao comunismo por amor &agrave; justi&ccedil;a, o m&eacute;rito de afastar-se dele em busca de mais justi&ccedil;a. Refugiando-se da mentira numa nova mentira, tornam-se facilmente chantage&aacute;veis por seus velhos companheiros, cuja amizade insistem em conservar como rel&iacute;quia de um passado querido ou como analg&eacute;sico contra a dor da separa&ccedil;&atilde;o ideol&oacute;gica. </p>
            <p>O pre&ccedil;o dessa amizade &eacute; uma terceira mentira. Na perspectiva comunista, a id&eacute;ia de rela&ccedil;&atilde;o pessoal separada da devo&ccedil;&atilde;o partid&aacute;ria &eacute; um mito burgu&ecirc;s desprez&iacute;vel. O rec&eacute;m-divorciado tem de se esquecer disso para poder fingir que seus antigos companheiros de milit&acirc;ncia s&atilde;o agora seus amigos sem nenhum interesse pol&iacute;tico, ao passo que eles, fi&eacute;is ao mandamento de jamais sobrepor as afei&ccedil;&otilde;es do cora&ccedil;&atilde;o aos sagrados interesses do Partido, est&atilde;o ansiosos por uma oportunidade de usar politicamente o novo "companheiro de viagem" para dar sentido moral &agrave; continua&ccedil;&atilde;o de uma amizade que, sem isso, lhes pareceria uma futilidade pecaminosa. </p>
            <p>Essa oportunidade aparece assim que o Partido cria mais uma "frente ampla", como o faz de tempos em tempos, angariando o apoio de uma variedade de correntes de opini&atilde;o para objetivos cujas implica&ccedil;&otilde;es de longo prazo a maioria n&atilde;o precisa enxergar nem compreender. A&iacute; o militante transviado dificilmente resiste &agrave; proposta de agradar a seus companheiros de juventude sem perder uma sensa&ccedil;&atilde;o de independ&ecirc;ncia t&atilde;o deliciosa quanto ilus&oacute;ria. Reciclado como "companheiro de viagem", ele volta a integrar a estrat&eacute;gia partid&aacute;ria, sem o &ocirc;nus da submiss&atilde;o expl&iacute;cita. </p>
            <p>&Eacute; assim que se explicam, por exemplo, fen&ocirc;menos como as epidemias de lulismo ou obamismo entre pessoas que se imaginam imunes a todo apelo do seu passado esquerdista. Ao criar os Obamas e Lulas, a esquerda revolucion&aacute;ria faz como uma igreja que se abre, por esperteza ecum&ecirc;nica, ao retorno dos ap&oacute;statas para uma visitinha sem compromisso. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
