<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Morrendo pela boca</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Morrendo pela boca</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 16 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <p>De uns dias para c&aacute;, Barack Hussein Obama caiu significativamente 
        nas pesquisas de inten&ccedil;&atilde;o de voto, sem que seu advers&aacute;rio 
        fizesse nada para isso acontecer ou dissesse mesmo uma palavra sequer 
        contra ele. McCain at&eacute; defendeu a honra do candidato democrata, 
        alegadamente ofendida por uma <em>charge</em> de capa da revista <em>The 
        New Yorker</em>, em que Obama aparece vestido de &aacute;rabe e a sra. 
        Obama de terrorista. <em>The New Yorker</em> n&atilde;o &eacute; conservadora, 
        &eacute; esquerda anest&eacute;sica. Mas mesmo entre os esquerdistas mais 
        enfezados a reputa&ccedil;&atilde;o de Obama j&aacute; n&atilde;o &eacute; 
        t&atilde;o linda quanto umas semanas atr&aacute;s. Milh&otilde;es de adeptos 
        de Hillary Clinton est&atilde;o pedindo suas contribui&ccedil;&otilde;es 
        de campanha de volta, e Robert Redford, de quem se esperaria tudo menos 
        isto, saiu dizendo que Obama &eacute; inexperiente demais para a presid&ecirc;ncia.</p>
      <p> O problema com Obama &eacute; muito simples. Ele for&ccedil;a demais 
        no bom-mocismo, a imagem que ele vende &eacute; diferente demais da realidade: 
        no empenho desesperado de encobrir a diferen&ccedil;a, ele se atrapalha 
        todo e acaba n&atilde;o dizendo coisa-com-coisa.</p>
      <p> Numa pesquisa da America Online, que perguntava se Obama &eacute; &#8220;liberal&#8221; 
        (esquerdista), &#8220;conservative&#8221; ou &#8220;flip-flop&#8221; (muda 
        de lado a toda hora), 82 por cento dos entrevistados votaram no &#8220;flip-flop&#8221;. 
        Eu estava <em>online</em> e votei tamb&eacute;m, mesmo sabendo que as 
        altern&acirc;ncias dele s&atilde;o s&oacute; da boca para fora, que por 
        dentro ele continua t&atilde;o pr&oacute;-comunista, pr&oacute;-terrorista 
        e desvairadamente antiamericano quanto Osama bin Laden poderia exigir 
        da mais fiel das suas esposas. Pois a encrenca &eacute; exatamente essa: 
        Obama n&atilde;o &eacute; aut&ecirc;ntico nem na indefini&ccedil;&atilde;o. 
        John Kerry tamb&eacute;m mudava de posi&ccedil;&atilde;o toda semana, 
        mas fazia isso porque n&atilde;o tinha mesmo convic&ccedil;&atilde;o nenhuma, 
        queria s&oacute; chegar &agrave; presid&ecirc;ncia. Pol&iacute;ticos sem 
        convic&ccedil;&otilde;es n&atilde;o s&atilde;o t&atilde;o maus quanto 
        parecem. Alguns alcan&ccedil;aram enorme sucesso, fizeram at&eacute; grandes 
        coisas. Abraham Lincoln s&oacute; se voltou contra a escravid&atilde;o 
        quando lhe pareceu conveniente. Franklin Roosevelt n&atilde;o acreditava 
        numa s&oacute; palavra do que dizia, mas, quando decidia, estava decidido. 
        O nosso Get&uacute;lio Vargas morreu sem que ningu&eacute;m soubesse qual 
        era afinal a ideologia dele; seus discursos eram obras-primas da desconversa 
        universal &#8211; mas quem vai negar que ele criou as bases da ind&uacute;stria 
        brasileira? A aus&ecirc;ncia de convic&ccedil;&otilde;es, o flip-flop 
        mais desvairado, pode ocultar um pragmatismo saud&aacute;vel. Mas Obama 
        s&oacute; se faz de pragm&aacute;tico para esconder os compromissos explosivos 
        que o tornam um &oacute;bvio inimigo do seu pa&iacute;s. E os escondeu 
        t&atilde;o bem que eles acabaram aparecendo na capa da <em>New Yorker</em>.</p>
      <p> Enquanto isso, o velho McCain se faz de inofensivo, s&oacute; esperando 
        que o advers&aacute;rio morra pela boca. &Eacute; t&aacute;tica de pobre, 
        mas &agrave;s vezes funciona. Obama tem 315 milh&otilde;es de d&oacute;lares 
        a mais que ele para a campanha. Se torrar tudo em camuflagens, ter&aacute; 
        obtido o mesmo resultado eleitoral que alcan&ccedil;aria se comprasse 
        315 milh&otilde;es de d&oacute;lares em roupas &aacute;rabes. </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
