<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Abandono intelectual</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Abandono intelectual</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
     <span class=""><em>Diário do Comércio</em> (editorial), 31 de julho de 2008</p>
      <p align="center">&nbsp;</p>
            <p>O governo quer mandar &agrave; cadeia, por delito de "abandono intelectual", todo pai ou m&atilde;e de fam&iacute;lia que tente dar instru&ccedil;&atilde;o a seus filhos em casa em vez de deix&aacute;-los &agrave; merc&ecirc; do primeiro agitador comunista, chavista, gayzista, ate&iacute;sta ou abortista encarregado oficialmente de pervert&ecirc;-los sob a desculpa de educ&aacute;-los. </p>
            <p>O C&oacute;digo Penal Brasileiro assim define aquele crime: "Deixar, sem justa causa, de prover &agrave; instru&ccedil;&atilde;o prim&aacute;ria de filho em idade escolar." Em nenhuma parte do C&oacute;digo est&aacute; dito que educar as crian&ccedil;as em casa &eacute; priv&aacute;-las de instru&ccedil;&atilde;o. </p>
            <p>Quer o governo persuadir-nos de que aquele que se incumbe de educar seus pr&oacute;prios filhos, provendo-lhes os conhecimentos, tomando-lhes li&ccedil;&otilde;es, zelando todo dia pelo seu progresso nos estudos, assume pela instru&ccedil;&atilde;o deles uma responsabilidade menor do que aquele que simplesmente os deixa num ponto de &ocirc;nibus, ao alcance de quantos ladr&otilde;es, estupradores e narcotraficantes se encontrem &agrave; espera deles no trajeto at&eacute; &agrave; porta da escola ou mesmo dentro dela? </p>
            <p>Notem bem. O Minist&eacute;rio da Educa&ccedil;&atilde;o foi fundado em 1930. &Eacute; mais velho do que 95 por cento dos nossos conterr&acirc;neos. Mais velho do que praticamente todas as empresas particulares em opera&ccedil;&atilde;o no pa&iacute;s. Que resultados obteve nessa longa exist&ecirc;ncia? De 2001 at&eacute; hoje, nossos estudantes secund&aacute;rios tiram sistematicamente os &uacute;ltimos lugares no Pisa – Programa internacional de avalia&ccedil;&atilde;o promovido pela Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico (OCDE). Mas como poderia ser diferente, se o pr&oacute;prio MEC reconhece que 66 por cento dos professores n&atilde;o t&ecirc;m forma&ccedil;&atilde;o adequada? Ou seja: em 78 anos de esfor&ccedil;os, o MEC deu provas cabais da sua incapacidade n&atilde;o s&oacute; para prover uma educa&ccedil;&atilde;o de bom n&iacute;vel, mas at&eacute; para formar os agentes encarregados de faz&ecirc;-lo. Ele n&atilde;o &eacute; capaz de educar nem mesmo os educadores, quanto mais as crian&ccedil;as. </p>
            <p>Que autoridade moral ou intelectual tem essa institui&ccedil;&atilde;o para ditar regras sobre o que &eacute; educa&ccedil;&atilde;o e o que n&atilde;o &eacute;? </p>
            <p>O presente ministro da Educa&ccedil;&atilde;o &eacute; muito elogiado por seus planos. Todos os seus antecessores tamb&eacute;m foram. E os frutos desses planos est&atilde;o &agrave; vista de todos. </p>
            <p>O sr. Fernando Haddad pode ter os talentos que bem entenda: o fato &eacute; que nunca educou ningu&eacute;m – nem mesmo a si pr&oacute;prio. Vejam o curr&iacute;culo do homem: &eacute; s&oacute; marxismo de alto a baixo. Depois que subiu ao Minist&eacute;rio, veio com umas conversas de pluralismo, de neutralidade ideol&oacute;gica. Por que n&atilde;o pensou nisso antes? Por que nunca deu o menor sinal de interessar-se pelo que quer que estivesse fora do estreito c&iacute;rculo de aten&ccedil;&atilde;o da milit&acirc;ncia comunista? </p>
            <p>Eu, que j&aacute; eduquei v&aacute;rias centenas de jovens brasileiros e os tornei capazes de um confronto intelectual vantajoso com qualquer de seus professores universit&aacute;rios, n&atilde;o entregaria jamais um filho meu para ser educado pelo sr. Haddad, nem ali&aacute;s por qualquer dos que o antecederam no cargo nos &uacute;ltimos vinte ou trinta anos. </p>
            <p>Sugeri, e volto a faz&ecirc;-lo, um Pisa, um teste internacional para os professores universit&aacute;rios, para os ministros da Educa&ccedil;&atilde;o. Se &eacute; verdade que pelos frutos os conhecereis, tenho a certeza de que os g&ecirc;nios do planejamento educacional brasileiro n&atilde;o obter&atilde;o melhor classifica&ccedil;&atilde;o que a daqueles que eles educaram. N&atilde;o h&aacute; abandono intelectual mais danoso, triste e desesperan&ccedil;ado, do que entregar nossos filhos aos cuidados dessas pessoas. Vejam este v&iacute;deo, por exemplo -- <em><a href="http://www.youtube.com/watch?v=cSA239vNRGQ">http://www.youtube.com/watch? v=cSA239vNRGQ </a></em> --, e digam se estou exagerando. </p>
            <p>Ser&aacute; que n&atilde;o est&aacute; na hora de contestar a id&eacute;ia mesma de que um grupo de c&eacute;rebros iluminados, pagos com dinheiro p&uacute;blico, tenha a capacidade de planejar a educa&ccedil;&atilde;o de todo um pa&iacute;s de dimens&otilde;es continentais? </p>
            <p>Ser&aacute; que n&atilde;o est&aacute; na hora de tentar a &uacute;nica id&eacute;ia que nunca foi tentada, isto &eacute; desregulamentar e desburocratizar a educa&ccedil;&atilde;o brasileira, reservar ao governo um papel meramente auxiliar na educa&ccedil;&atilde;o, deixar que a pr&oacute;pria sociedade tenha o direito de ensaiar solu&ccedil;&otilde;es, criar alternativas, aprender com a experi&ecirc;ncia? </p>
            <p>N&atilde;o, n&atilde;o se trata de voltar &agrave; velha disputa de escola p&uacute;blica versus escola privada. O que importa n&atilde;o &eacute; quem &eacute; o dono da escola, &eacute; o que nela se ensina. E o que nela se ensina ser&aacute; sempre ruim enquanto as decis&otilde;es sobre as normas e padr&otilde;es da educa&ccedil;&atilde;o estiverem nas m&atilde;os de pol&iacute;ticos, de burocratas, de agitadores e manipuladores. </p>
    <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
