<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Hegemonia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Hegemonia</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial)<em>,</em> 02 de julho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p> Desde a d&eacute;cada de 30, o Partido Comunista foi-se tornando 
              cada vez mais a influ&ecirc;ncia cultural dominante no Brasil, n&atilde;o 
              por sua superioridade intelectual, &eacute; certo, mas por sua capacidade 
              de arregimentar escritores, artistas, jornalistas e professores 
              numa elite militante bem organizada, consciente da sua miss&atilde;o 
              de transformar toda a vida do esp&iacute;rito em arma de guerra 
              revolucion&aacute;ria.</p>
            <p> A astuta manipula&ccedil;&atilde;o de cargos e prest&iacute;gios, 
              a ocupa&ccedil;&atilde;o de espa&ccedil;os, o boicote feroz aos 
              advers&aacute;rios logo reduzidos a servos d&oacute;ceis da pol&iacute;tca 
              comunista por meio da intimida&ccedil;&atilde;o e da chantagem &#8211; 
              tais foram os instrumentos com que o Partido acabou por emascular 
              uma intelectualidade conservadora na qual avultavam tipos do porte 
              de um Manuel Bandeira, de um Gilberto Freyre, de um Nelson Rodrigues, 
              de um Jo&atilde;o Camilo de Oliveira Torres, de um L&uacute;cio 
              Cardoso, de um Gustavo Cor&ccedil;&atilde;o, de um Ant&ocirc;nio 
              Olinto, de um Paulo Mercadante, de um Otto Maria Carpeaux e tantos 
              outros, com os quais a esquerda jamais poderia concorrer no campo 
              do livre debate. </p>
            <p> Eleitoralmente, o Partido jamais foi grande coisa, mas sua influ&ecirc;ncia 
              tornou-se desproporcionalmente maior que seu minguado n&uacute;mero 
              de eleitores, ao ponto de impor &agrave; na&ccedil;&atilde;o um 
              presidente pr&oacute;-comunista e consolidar o seu poder mediante 
              um plebiscito em que a linguagem da lei e da ordem foi habilmente 
              posta a servi&ccedil;o da subvers&atilde;o e da desordem.</p>
            <p> Longe de debilitar essa influ&ecirc;ncia, o novo regime advindo 
              em 1964 acabou por fortalec&ecirc;-la, na medida em que, concentrando 
              seus esfor&ccedil;os no combate &agrave; subvers&atilde;o armada 
              e esquivando-se pregui&ccedil;osamente ao dever da luta cultural, 
              permitiu que a esquerda se revigorasse mediante o debate interno, 
              a autocr&iacute;tica e a reorganiza&ccedil;&atilde;o estrat&eacute;gica 
              segundo as linhas preconizadas por Antonio Gramsci, cujas obras, 
              n&atilde;o por coincid&ecirc;ncia, chegaram ao alcance da milit&acirc;ncia 
              intelectual esquerdista local precisamente a partir de 1965. Nessa 
              data come&ccedil;ou tamb&eacute;m a circular a mais importante publica&ccedil;&atilde;o 
              cultural esquerdista, a &#8220;Revista Civiliza&ccedil;&atilde;o 
              Brasileira&#8221; de &Ecirc;nio Silveira, que marcou um <em>upgrade</em> 
              intelectual da esquerda e provou sua capacidade de reagir criativamente, 
              agressivamente, a uma derrota pol&iacute;tica que hoje sabemos ter 
              sido apenas superficial e provis&oacute;ria.</p>
            <p> Em meados da d&eacute;cada de 1970, a hegemonia cultural da esquerda 
              j&aacute; era, mais que um fato consumado, um direito adquirido. 
              Sem isso, a total falsifica&ccedil;&atilde;o da hist&oacute;ria 
              do per&iacute;odo, hoje consagrada como verdade incontest&aacute;vel 
              em todo o sistema de ensino e em toda a grande m&iacute;dia sem 
              exce&ccedil;&atilde;o, jamais teria sido poss&iacute;vel &#8211; 
              e, sem ela, a escalada triunfal da esquerda rumo ao poder absoluto 
              jamais teria acontecido.</p>
            <p> Ao longo de todo esse trajeto, s&oacute; duas tentativas de resist&ecirc;ncia 
              liberal-conservadora organizada se esbo&ccedil;aram, ambas t&iacute;midas 
              e d&eacute;beis.</p>
            <p> A primeira veio da Igreja, entre os anos 40 e 60, mas foi logo 
              dilu&iacute;da pela infiltra&ccedil;&atilde;o que veio a fazer da 
              intelectualidade cat&oacute;lica o mais eficiente instrumento de 
              camuflagem e legitima&ccedil;&atilde;o do esfor&ccedil;o subversivo. 
              A convers&atilde;o de Alceu Amoroso Lima e de Dom H&eacute;lder 
              C&acirc;mara ao esquerdismo, a devassid&atilde;o ideol&oacute;gica 
              fomentada pelo Conc&iacute;lio Vaticano II e a tomada dos semin&aacute;rios 
              por uma hoste de endemoninhados &#8220;te&oacute;logos da liberta&ccedil;&atilde;o&#8221; 
              resultaram na funda&ccedil;&atilde;o do PT mediante a tripla uni&atilde;o 
              ad&uacute;ltera dos bispos com a intelectualidade comunista e com 
              a milit&acirc;ncia sindical de esquerda, tudo sob as b&ecirc;n&ccedil;&atilde;os 
              da elite globalista bilion&aacute;ria e da m&iacute;dia chique internacional.</p>
            <p> A segunda foi a funda&ccedil;&atilde;o do Instituto Liberal no 
              Rio de Janeiro em 1983 e do Instituto de Estudos Empresariais no 
              Rio Grande do Sul no ano seguinte, da&iacute; resultando o F&oacute;rum 
              da Liberdade, que desde 1988 leva anualmente a Porto Alegre os melhores 
              palestrantes liberais e conservadores do mundo. Essa iniciativa 
              merit&oacute;ria, por&eacute;m, ademais de ser sistematicamente 
              boicotada pela m&iacute;dia nacional inteira, ainda padece de duas 
              autolimita&ccedil;&otilde;es cong&ecirc;nitas:</p>
            <p>(1) Cinge-se ao debate doutrinal, sem nenhuma perspectiva de a&ccedil;&atilde;o 
              pol&iacute;tica e muito menos de uma ofensiva antigramsciana organizada 
              na esfera cultural.</p>
            <p>(2) Tende a concentrar-se nos temas econ&ocirc;micos, ignorando 
              as quest&otilde;es essenciais da guerra cultural e da estrat&eacute;gia 
              revolucion&aacute;ria e combatendo antes o estatismo enquanto id&eacute;ia 
              geral do que a esquerda enquanto for&ccedil;a pol&iacute;tica concreta. 
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
