<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Arte e revolu&ccedil;&atilde;o</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Arte e revolu&ccedil;&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 25 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <p>O estudante s&eacute;rio, como se sabe, &eacute; uma esp&eacute;cie da 
        qual presumo haver salvado da extin&ccedil;&atilde;o alguns dos poucos 
        exemplares que ainda restam no Brasil, e at&eacute; fomentado a gera&ccedil;&atilde;o 
        de uns quantos em proveta, longe daquela ra&ccedil;a tem&iacute;vel de 
        predadores que s&atilde;o os pedagogos e os burocratas do Minist&eacute;rio 
        da Educa&ccedil;&atilde;o.</p>
      <p>Um daqueles raros sobreviventes envia-me uma pergunta das mais interessantes, 
        merecedora de resposta em jornal. Quer ele saber se o artista, o poeta, 
        o escritor infectado de mentalidade revolucion&aacute;ria est&aacute; 
        irremediavelmente perdido para a cria&ccedil;&atilde;o art&iacute;stica 
        ou pode, pelo g&ecirc;nio pessoal, transcender nela a mecanicidade grosseira 
        do pensamento revolucion&aacute;rio.</p>
      <p> Se aceitamos a defini&ccedil;&atilde;o croceana da arte como &#8220;express&atilde;o 
        de impress&otilde;es&#8221; &#8211; e at&eacute; hoje n&atilde;o vi motivo 
        para rejeit&aacute;-la &#8211;, a resposta &agrave; pergunta torna-se 
        auto-evidente. A mentalidade revolucion&aacute;ria &eacute; essencialmente 
        a invers&atilde;o do sentido do tempo, a arrog&acirc;ncia psic&oacute;tica 
        de interpretar o presente e o passado &agrave; luz das virtudes imagin&aacute;rias 
        de um futuro hipot&eacute;tico. O futuro enquanto tal n&atilde;o pode 
        ser objeto de impress&atilde;o, s&oacute; de conjetura&ccedil;&atilde;o 
        imaginativa ou de constru&ccedil;&atilde;o mental. Uso estes dois termos 
        para designar atividades diametralmente opostas: a primeira consiste em 
        ampliar simbolicamente as impress&otilde;es do presente e jog&aacute;-las 
        num futuro imagin&aacute;rio, como fizeram George Orwell e Aldous Huxley 
        em &#8220;1984&#8221; e no &#8220;Admir&aacute;vel Mundo Novo&#8221; respectivamente. 
        A segunda inventa o futuro e remolda &agrave; luz dele as impress&otilde;es 
        do presente. &Eacute; esta a &uacute;nica via aberta &agrave; &#8220;arte 
        revolucion&aacute;ria&#8221;. Mas &eacute; certo que essa arte j&aacute; 
        n&atilde;o &eacute; mais arte e sim mero revestimento est&eacute;tico 
        de uma constru&ccedil;&atilde;o conceptual. Cabe a&iacute; a distin&ccedil;&atilde;o 
        que Saul Bellow fazia entre os &#8220;intelectuais&#8221; e os &#8220;escritores&#8221;, 
        estes incumbindo-se do of&iacute;cio propriamente art&iacute;stico de 
        transmitir as &#8220;impress&otilde;es aut&ecirc;nticas&#8221;, aqueles 
        tratando de deform&aacute;-las segundo uma constru&ccedil;&atilde;o hipot&eacute;tica.</p>
      <p> A mentalidade revolucion&aacute;ria &eacute; intrinsecamente hostil 
        &agrave; cria&ccedil;&atilde;o art&iacute;stica, porque volta as costas 
        &agrave;s &#8220;impress&otilde;es aut&ecirc;nticas&#8221;, reconstruindo 
        o mundo segundo os c&acirc;nones de uma &#8220;segunda realidade&#8221; 
        artificial e artificiosa. O termo &#8220;segunda realidade&#8221; &eacute; 
        de Robert Musil, e quem o leu sabe do gigantesco esfor&ccedil;o que esse 
        escritor dispendeu para restaurar a arte do romance numa atmosfera cultural 
        em que as id&eacute;ias e ideologias pareciam ter sepultado esse g&ecirc;nero 
        sob a grossa placa de chumbo das constru&ccedil;&otilde;es conceptuais.</p>
      <p> Isso n&atilde;o quer dizer, no entanto, que todo artista politicamente 
        comprometido com uma causa revolucion&aacute;ria permane&ccedil;a escravo 
        dela no exerc&iacute;cio do seu mister criativo. A hist&oacute;ria das 
        artes no s&eacute;culo XX &#8211; e especialmente da literatura &#8211; 
        &eacute; uma galeria de consci&ecirc;ncias dilaceradas entre a fidelidade 
        ao futuro hipot&eacute;tico oferecido pelas ideologias e a realidade presente 
        das &#8220;impress&otilde;es aut&ecirc;nticas&#8221;. </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
