<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estupro psicol&oacute;gico estatal</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Estupro psicol&oacute;gico estatal</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 24 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <p>N&atilde;o existe qualquer epidemia de viol&ecirc;ncia contra os homossexuais 
        neste pa&iacute;s, mas, mesmo que houvesse, nenhuma lei contra opini&otilde;es 
        religiosas poderia fazer nada para det&ecirc;-la, pela simples raz&atilde;o 
        de que, fora dos pa&iacute;ses isl&acirc;micos, casos de viol&ecirc;ncia 
        anti-homossexual por motivo de cren&ccedil;a religiosa s&atilde;o a raridade 
        das raridades, e no Brasil at&eacute; agora n&atilde;o se comprovou nenhum. 
        Rigorosamente nenhum.</p>
      <p> Em compensa&ccedil;&atilde;o, a lei tornaria automaticamente criminosos 
        e sujeitaria &agrave; pena de pris&atilde;o milh&otilde;es de brasileiros 
        honestos, cujo &uacute;nico delito &eacute; acreditar na B&iacute;blia. 
        Eles poderiam ser presos n&atilde;o s&oacute; por ler em voz alta vers&iacute;culos 
        tidos como &#8220;homof&oacute;bicos&#8221;, mas por protestar contra 
        qualquer casal gay que, por mera provoca&ccedil;&atilde;o ou genu&iacute;na 
        falta de autocontrole, se afagasse com a maior impud&ecirc;ncia dentro 
        de uma igreja, quanto mais numa pra&ccedil;a p&uacute;blica.</p>
      <p> Os gays, indefesos como todo o restante da popula&ccedil;&atilde;o num 
        pa&iacute;s que tem cinq&uuml;enta mil homic&iacute;dios por ano, continuariam 
        t&atilde;o sujeitos quanto agora &agrave; trucul&ecirc;ncia de assassinos 
        e estupradores &#8211; estes &uacute;ltimos necessariamente homossexuais 
        eles pr&oacute;prios, no caso &#8211;, mas estariam protegid&iacute;ssimos 
        contra o apelo suave do Evangelho que os convoca a mudar de vida.</p>
      <p> Alegar que essa lei se destina &agrave; prote&ccedil;&atilde;o da comunidade 
        gay &eacute; cinismo; ela se destina, isto sim, &agrave; destrui&ccedil;&atilde;o 
        da comunidade crist&atilde;, sem nada oferecer aos homossexuais em troca, 
        apenas dando &agrave; parcela politizada e anti-religiosa deles a satisfa&ccedil;&atilde;o 
        sad&iacute;stica de alegrar-se com a desgra&ccedil;a alheia. Desgra&ccedil;a 
        tanto mais satisfat&oacute;ria, a seus olhos, quanto mais injusta, arbitr&aacute;ria 
        e sem motivo.</p>
      <p> Se algum dia houve no Brasil uma proposta de lei desprovida de qualquer 
        raz&atilde;o de ser al&eacute;m do puro &oacute;dio, &eacute; essa. </p>
      <p> Mas n&atilde;o &eacute; somente sobre os crist&atilde;os que ela despeja 
        esse &oacute;dio. &Eacute; sobre toda a concep&ccedil;&atilde;o do Estado 
        democr&aacute;tico, do governo do povo pelo povo. N&atilde;o h&aacute; 
        um entre os proponentes dessa lei que o ignore, nem um s&oacute; que n&atilde;o 
        se regozije com isso. No Estado democr&aacute;tico, o governo &eacute; 
        a express&atilde;o da vontade popular e, portanto, da cultura reinante. 
        Ele pode elev&aacute;-la e aperfei&ccedil;o&aacute;-la, mas o pr&oacute;prio 
        fundamento da sua exist&ecirc;ncia consiste em respeit&aacute;-la e proteg&ecirc;-la. 
        Na nova concep&ccedil;&atilde;o imposta pela elite globalista iluminada, 
        o Estado &eacute; o &#8220;agente de transforma&ccedil;&atilde;o social&#8221;, 
        a vanguarda da &#8220;revolu&ccedil;&atilde;o cultural&#8221; incumbida 
        de fazer o povo gostar do que n&atilde;o gosta, aprovar o que n&atilde;o 
        aprova, cultuar o que despreza e desprezar o que cultuava. &Eacute; o 
        &oacute;rg&atilde;o do estupro psicol&oacute;gico permanente, empenhado 
        em chocar, escandalizar e contrariar a alma popular at&eacute; que esta 
        se renda, vencida pelo cansa&ccedil;o, e passe a aceitar como decreto 
        da Provid&ecirc;ncia, como fatalidade natural inevit&aacute;vel, o que 
        quer que venha da burocracia dominante. </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
