<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda a hegemonia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Ainda a hegemonia</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial)<em>,</em> 03 de julho 
        de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p> Um dos princ&iacute;pios fundamentais do marxismo &eacute; a uni&atilde;o 
              indissol&uacute;vel do conhecimento e da a&ccedil;&atilde;o revolucion&aacute;ria. 
              Quaisquer que sejam os erros da teoria, eles acabam sendo neutralizados, 
              na pr&aacute;tica, pela constante revis&atilde;o da estrat&eacute;gia 
              &agrave; luz da experi&ecirc;ncia adquirida pelo &#8220;intelectual 
              coletivo&#8221; (o Partido) na sua luta pela conquista do poder 
              absoluto e pela destrui&ccedil;&atilde;o final do advers&aacute;rio.</p>
            <p> A intensidade do esfor&ccedil;o intelectual coletivo, organizado 
              e voltado a objetivos mensur&aacute;veis, d&aacute; aos partidos 
              de esquerda uma capacidade de a&ccedil;&atilde;o concentrada, org&acirc;nica, 
              que seus advers&aacute;rios no campo liberal e conservador nem de 
              longe conseguem emular, e no mais das vezes nem mesmo conceber.</p>
            <p> Na verdade, a simples necessidade de adestrar os intelectuais 
              e organiz&aacute;-los para uma a&ccedil;&atilde;o cultural integrada 
              &eacute; algo que jamais passou pelas cabe&ccedil;as dos nossos 
              &#8220;direitistas&#8221;. No m&aacute;ximo, o que concebem &eacute; 
              uma pura &#8220;disputa de id&eacute;ias&#8221;, como se, uma vez 
              demonstrada em teoria a superioridade intr&iacute;nseca da livre 
              empresa, a milit&acirc;ncia socialista se dissolvesse por si, cabisbaixa 
              e arrependida, desistindo para sempre de suas ambi&ccedil;&otilde;es 
              revolucion&aacute;rias.</p>
            <p> Nem de longe suspeitam que, na voragem da a&ccedil;&atilde;o pol&iacute;tica, 
              as &#8220;id&eacute;ias&#8221; podem vir a representar um papel 
              bem diverso &#8211; ou at&eacute; inverso &#8211; daquilo que parecem 
              anunciar pelo seu mero conte&uacute;do. O &#8220;intelectual coletivo&#8221;, 
              consciente dessa diferen&ccedil;a bem como do fato de que os direitistas 
              em geral a ignoram, diverte-se sadicamente, num jogo de gato e rato, 
              fazendo as id&eacute;ias mais ortodoxamente direitistas trabalharem 
              pela gl&oacute;ria e triunfo do esquerdismo.</p>
            <p> A aposta unilateral dos liberais no &#8220;enxugamento do Estado&#8221;, 
              inspirada em considera&ccedil;&otilde;es econ&ocirc;micas e morais 
              perfeitamente verazes e justas em si mesmas, mas amputadas de toda 
              conex&atilde;o com a estrat&eacute;gia pol&iacute;tica e cultural, 
              s&oacute; tem servido para transferir as prerrogativas do Estado 
              para as ONGs esquerdistas, quando n&atilde;o para organismos internacionais 
              perfeitamente afinados com o esquerdismo.</p>
            <p> A id&eacute;ia abstrata de &#8220;lei e ordem&#8221;, inteiramente 
              correta, mas letal quando desligada do respectivo quadro cultural 
              e estrat&eacute;gico, levou muitos liberais a colaborar servilmente 
              na derrubada de Fernando Collor, a entronizar portanto a esquerda 
              como detentora das virtudes morais por antonom&aacute;sia e a dar-lhe 
              por essa via os meios de elevar a corrup&ccedil;&atilde;o a alturas 
              que o ex-presidente n&atilde;o poderia nem mesmo imaginar.</p>
            <p> N&atilde;o houve ent&atilde;o um s&oacute; intelectual esquerdista 
              que, vendo o decano liberal Roberto Campos sair do hospital em cadeira 
              de rodas para ir votar contra Collor, n&atilde;o se lembrasse, com 
              enorme satisfa&ccedil;&atilde;o, da m&aacute;xima de L&ecirc;nin 
              que recomenda fazer o advers&aacute;rio lutar contra si pr&oacute;prio. 
              E n&atilde;o houve um s&oacute; deles que n&atilde;o enxergasse, 
              no sepultamento pol&iacute;tico do ex-presidente, o pren&uacute;ncio 
              da iminente ascens&atilde;o petista.</p>
            <p> J&aacute; assinalei tamb&eacute;m, nestes artigos, a facilidade 
              com que, em prol da liberdade de mercado, liberais e conservadores 
              admitem negociar &#8211; ou ceder de gra&ccedil;a &#8211; os princ&iacute;pios 
              morais e culturais que geraram essa liberdade e sem os quais ela 
              n&atilde;o subsiste sen&atilde;o como etapa de transi&ccedil;&atilde;o 
              para o socialismo.</p>
            <p> A &#8220;direita&#8221; deixa-se conduzir porque n&atilde;o tem 
              nenhuma vis&atilde;o ou plano de conjunto, apenas o apego a pontos 
              de detalhe que, de um modo ou de outro, sempre podem ser manejados 
              para encaixar-se na estrat&eacute;gia abrangente da esquerda.</p>
            <p> Para que tivesse essa vis&atilde;o ou plano, a direita precisaria 
              ter formado uma genu&iacute;na milit&acirc;ncia intelectual habilitada, 
              no m&iacute;nimo, a acompanhar as discuss&otilde;es internas da 
              esquerda e a prever o curso das manobras estrat&eacute;gicas que 
              ali se preparam.</p>
            <p> Mas como esperar que os intelectuais da direita enxerguem o futuro, 
              se n&atilde;o querem nem mesmo olhar para o passado e o presente? 
              Participei de muitos F&oacute;runs da Liberdade, em Porto Alegre 
              &#8211; a maior concentra&ccedil;&atilde;o de intelig&ecirc;ncias 
              liberais e conservadoras que j&aacute; se viu no Brasil &#8211; 
              e jamais ouvi ali uma &uacute;nica palavra sobre o Foro de S&atilde;o 
              Paulo, exceto sa&iacute;da da minha pr&oacute;pria boca.</p>
            <p> Enquanto os liberais e conservadores discutiam em abstrato o sistema 
              econ&ocirc;mico e a estrutura do Estado, a esquerda constru&iacute;a, 
              diante dos seus olhos cegos, a maior e mais poderosa organiza&ccedil;&atilde;o 
              pol&iacute;tica &#8211; pol&iacute;tico-militar, na verdade &#8211; 
              que j&aacute; existiu no continente.</p>
            <p> E, cada vez que falo em criar uma intelectualidade, eles me olham 
              como se eu fosse um professor de abstratices, a quem se pode ouvir 
              com rever&ecirc;ncia polida, mas jamais levar a s&eacute;rio no 
              campo da &#8220;pr&aacute;tica&#8221;, que eles consideram o seu 
              terreno pr&oacute;prio. Como se fosse muito pr&aacute;tico teimar 
              no erro e perder sempre.</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
