<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>O mundo de hoje na linguagem de ontem</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5"><strong>O mundo de hoje na linguagem 
        de ontem</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 28 de julho de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 

            <p> 

            <p>Praticamente toda a linguagem do jornalismo pol&iacute;tico em 
              circula&ccedil;&atilde;o hoje em dia foi criada para descrever um 
              mundo que n&atilde;o existe mais &#8211; o mundo do p&oacute;s-guerra. 
              As not&iacute;cias j&aacute; n&atilde;o podem refletir os fatos 
              porque s&atilde;o pensadas e escritas segundo esquemas descritivos 
              estreitos demais para a situa&ccedil;&atilde;o atual. As mudan&ccedil;as 
              ocorridas ao longo das &uacute;ltimas cinco d&eacute;cadas no quadro 
              internacional s&atilde;o t&atilde;o gigantescas que escapam ao horizonte 
              de vis&atilde;o do jornalismo &#8211; da&iacute; que os fatos mais 
              importantes fiquem fora do notici&aacute;rio ou recebam cobertura 
              irris&oacute;ria, enquanto apar&ecirc;ncias f&uacute;teis merecem 
              aten&ccedil;&atilde;o desproporcional.</p>
            <p>As conseq&uuml;&ecirc;ncias disso para a alma popular s&atilde;o 
              devastadoras, principalmente porque a&iacute; se introduz um segundo 
              fator complicante: como j&aacute; n&atilde;o existe propriamente 
              &#8220;cultura popular&#8221;, a velocidade de produ&ccedil;&atilde;o 
              da &#8220;ind&uacute;stria cultural&#8221; atropelando a criatividade 
              espont&acirc;nea do povo, o resultado &eacute; que a m&iacute;dia 
              se torna a fornecedora &uacute;nica dos s&iacute;mbolos e valores 
              com que o cidad&atilde;o comum se explica a si mesmo e enquadra, 
              como pode, a sua experi&ecirc;ncia pessoal num esbo&ccedil;o de 
              vis&atilde;o geral do mundo. A for&ccedil;a com que a m&iacute;dia 
              influencia a pr&oacute;pria estrutura&ccedil;&atilde;o das personalidades 
              individuais e das rela&ccedil;&otilde;es pessoais &eacute; hoje 
              imensur&aacute;vel. Isso quer dizer que, se essa m&iacute;dia se 
              aliena da realidade, todos se alienam com ela. Cada um sente na 
              sua pr&oacute;pria vida di&aacute;ria os efeitos diretos de profundas 
              transforma&ccedil;&otilde;es globais, mas, como estas n&atilde;o 
              aparecem no debate p&uacute;blico, ou aparecem deformadas por estere&oacute;tipos, 
              a equa&ccedil;&atilde;o psicol&oacute;gica que se estabelece &eacute; 
              a seguinte: por mais que o cidad&atilde;o tente amoldar sua vis&atilde;o 
              da realidade ao recorte deformante, buscando uma falsa sensa&ccedil;&atilde;o 
              de seguran&ccedil;a no ajustamento &agrave; pseudo-realidade legitimada 
              pelo consenso midi&aacute;tico, setores inteiros da sua experi&ecirc;ncia 
              pessoal, familiar e grupal permanecem encobertos e inexpress&aacute;veis, 
              latejando no escuro como infec&ccedil;&otilde;es n&atilde;o diagnosticadas. 
              O sentimento de desajuste externo e inseguran&ccedil;a interna, 
              que at&eacute; umas d&eacute;cadas atr&aacute;s era pr&oacute;prio 
              da adolesc&ecirc;ncia, espalha-se por todas as faixas et&aacute;rias: 
              n&atilde;o h&aacute; mais pessoas maduras, todos s&atilde;o &#8220;teenagers&#8221; 
              vacilantes, incapazes de uma decis&atilde;o firme, de um racioc&iacute;nio 
              conclusivo. </p>
            <p> Mas a an&aacute;lise dessas conseq&uuml;&ecirc;ncias pode ficar 
              para um outro artigo. Volto aqui &agrave;s causas da aliena&ccedil;&atilde;o 
              da m&iacute;dia.</p>
            <p> Dois documentos, a meu ver, ilustram bem o esquema interpretativo 
              que partir do fim da II Guerra foi adotado mais ou menos uniformemente 
              por toda a m&iacute;dia do Ocidente para a descri&ccedil;&atilde;o 
              da pol&iacute;tica mundial: o livro de Hans J. Morgenthau, &#8220;Politics 
              Among Nations: The Struggle for Power and Peace&#8221;, publicado 
              em 1948 pela Alfred A. Knopf, e a Carta da ONU, assinada em S&atilde;o 
              Francisco em 25 de junho de 1945.</p>
            <p>O primeiro tornou-se a b&iacute;blia do Departamento de Estado 
              americano e, por isso mesmo, o c&oacute;digo geral com que os pol&iacute;ticos 
              e os formadores de opini&atilde;o nos outros pa&iacute;ses interpretavam 
              as a&ccedil;&otilde;es e palavras do governo de Washington, automaticamente 
              expressando nos termos desse mesmo c&oacute;digo as suas posi&ccedil;&otilde;es 
              &#8211; e as de seus respectivos governos &#8211; com rela&ccedil;&atilde;o 
              &agrave; pol&iacute;tica americana e, no fim das contas, a tudo 
              o mais.</p>
            <p>A doutrina Morgenthau, como veio a ser chamada, &eacute; complexa, 
              mas duas de suas caracter&iacute;sticas interessam de maneira mais 
              direta ao que estou tentando dizer aqui:</p>
            <p>1&ordm;. Ela explicava as a&ccedil;&otilde;es desenroladas no cen&aacute;rio 
              internacional em fun&ccedil;&atilde;o de interesses objetivos (materiais 
              ou ideais), racionalmente formulados e identific&aacute;veis.</p>
            <p>2&ordm;. Embora reconhecendo que os Estados nacionais poderiam 
              no futuro dissolver-se em unidades pol&iacute;ticas maiores, ela 
              os tratava como agentes principais do processo pol&iacute;tico mundial 
              (da&iacute; o t&iacute;tulo do livro).</p>
            <p>As conseq&uuml;&ecirc;ncias imediatas desse enfoque eram duas:</p>
            <p>1&ordf;. A no&ccedil;&atilde;o de &#8220;interesse nacional&#8221; 
              tornava-se o conceito descritivo fundamental: a pol&iacute;tica 
              mundial era, em suma, uma trama de interesses nacionais em concorr&ecirc;ncia, 
              em conflito, em colabora&ccedil;&atilde;o etc.</p>
            <p>2&ordf;. Os agentes supranacionais sem natureza estatal, como os 
              movimentos revolucion&aacute;rios, as religi&otilde;es, as mega-empresas 
              transnacionais, as dinastias nobili&aacute;rquicas ou olig&aacute;rquicas, 
              etc. desapareciam do cen&aacute;rio: suas a&ccedil;&otilde;es tornavam-se 
              invis&iacute;veis ou tinham de ser explicadas, bastante artificialmente, 
              como express&otilde;es camufladas de interesses nacionais.</p>
            <p>Na orienta&ccedil;&atilde;o da pol&iacute;tica americana, externa 
              e interna, as limita&ccedil;&otilde;es que da&iacute; decorreram 
              foram &#8211; e continuam sendo &#8211; catastr&oacute;ficas:</p>
            <p>1&ordf;. No combate ao comunismo, todos os esfor&ccedil;os do governo 
              americano limitaram-se &agrave; busca de agentes diretamente controlados 
              pelo governo sovi&eacute;tico, sem nada poder fazer contra o movimento 
              comunista em si e muito menos contra as suas encarna&ccedil;&otilde;es 
              mais diversificadas e camufladas a partir dos anos 60. A &#8220;New 
              Left&#8221;, sem liga&ccedil;&otilde;es formais com o Partido Comunista 
              da URSS mas sob certos aspectos mais virulenta do que qualquer agente 
              sovi&eacute;tico, n&atilde;o s&oacute; saiu vitoriosa da guerra 
              do Vietn&atilde;, mas imp&ocirc;s a quase toda a popula&ccedil;&atilde;o 
              americana os novos padr&otilde;es de cultura &#8220;politicamente 
              corretos&#8221; que hoje bloqueiam qualquer iniciativa s&eacute;ria 
              contra os inimigos internos e externos do pa&iacute;s.</p>
            <p>2&ordf;. At&eacute; hoje o governo americano est&aacute; travado 
              por uma autocensura que o impede de reconhecer em voz alta a realidade 
              da &#8220;guerra de civiliza&ccedil;&otilde;es&#8221;, tendo de 
              explicar suas a&ccedil;&otilde;es defensivas mediante o subterf&uacute;gio 
              meton&iacute;mico da &#8220;guerra contra o terrorismo&#8221; ao 
              mesmo tempo que fortalece o inimigo isl&acirc;mico interno no campo 
              da guerra cultural e vai podando, uma a uma, as ra&iacute;zes crist&atilde;s 
              de onde a sociedade americana extrai toda a sua for&ccedil;a de 
              resist&ecirc;ncia.</p>
            <p>3&ordf;. A luta de vida e morte entre o interesse nacional americano 
              e os grupos globalistas que tentam subjugar a na&ccedil;&atilde;o 
              aos organismos internacionais &eacute; assunto proibido em debates 
              eleitorais, de modo que se torna f&aacute;cil para aqueles grupos 
              camuflar suas a&ccedil;&otilde;es por tr&aacute;s do mesmo interesse 
              nacional contra o qual agem incessantemente, lan&ccedil;ando portanto 
              sobre o pa&iacute;s a culpa do mal que lhe fazem (v. o par&aacute;grafo 
              final do artigo &#8220;<a href="http://www.olavodecarvalho.org/semana/080609dc.html">Uma 
              nova fachada do Foro de S&atilde;o Paulo</a>&#8221;, <em>DC</em>, 
              9 de junho de 2008).</p>
            <p>Entre n&oacute;s, a ado&ccedil;&atilde;o do conceito de &#8220;interesse 
              nacional&#8221; como um fetiche explicativo pela Escola Superior 
              de Guerra faz com que at&eacute; hoje muitos analistas militares 
              brasileiros sejam incapazes de entender o esquema de domina&ccedil;&atilde;o 
              globalista sen&atilde;o como instrumento das &#8220;grandes na&ccedil;&otilde;es&#8221; 
              &#8211; o que quer dizer, em &uacute;ltima an&aacute;lise, dos EUA.</p>
            <p>Esses erros de perspectiva s&atilde;o retro-alimentados pela m&iacute;dia 
              mundial, que desde os anos 40 adotou informalmente a doutrina do 
              Departamento de Estado como chave descritiva da pol&iacute;tica 
              internacional. N&atilde;o &eacute; preciso examinar uma infinidade 
              de jornais e notici&aacute;rios de r&aacute;dio e TV para perceber 
              que, embora tagarelem obsessivamente sobre &#8220;globaliza&ccedil;&atilde;o&#8221;, 
              os jornalistas em geral s&oacute; enxergam a distribui&ccedil;&atilde;o 
              de poder no mundo atrav&eacute;s da sua manifesta&ccedil;&atilde;o 
              vis&iacute;vel na forma de Estados nacionais. A religi&atilde;o, 
              por exemplo, continua sendo a seus olhos uma for&ccedil;a cultural 
              extrapol&iacute;tica, que s&oacute; resvala na pol&iacute;tica por 
              acidente ou por submiss&atilde;o perversa de seus altos fins origin&aacute;rios 
              aos prop&oacute;sitos de algum Estado nacional ou organiza&ccedil;&atilde;o 
              terrorista. Eles n&atilde;o podem, por isso, entender o Islam, que 
              &eacute; por ess&ecirc;ncia e origem um projeto de Estado mundial, 
              mas que a seus olhos &eacute; apenas uma &#8220;religi&atilde;o&#8221;, 
              capaz de amoldar-se pacificamente &agrave; ordem pol&iacute;tica 
              dos Estados n&atilde;o-isl&acirc;micos. Muito menos podem compreender 
              o fen&ocirc;meno do metacapitalismo (v. <a href="http://www.olavodecarvalho.org/semana/040617jt.htm">http://www.olavodecarvalho.org/semana/040617jt.htm</a> 
              e <a href="http://www.olavodecarvalho.org/textos/debate_usp_4.htm">http://www.olavodecarvalho.org/textos/debate_usp_4.htm</a>).</p>
            <p>O segundo documento a que me referi, a Carta da ONU, criou o c&oacute;digo 
              de valores que d&aacute; subst&acirc;ncia moral ao retrato do mundo 
              estampado na m&iacute;dia. Se a mec&acirc;nica desse mundo &eacute; 
              descrita como um jogo de interesses nacionais, seu drama humano 
              &eacute; equacionado em termos de &#8220;paz&#8221;, &#8220;direitos 
              humanos&#8221;, &#8220;toler&acirc;ncia&#8221;, &#8220;progresso 
              econ&ocirc;mico e social&#8221;, &#8220;seguran&ccedil;a internacional&#8221;, 
              &#8220;coopera&ccedil;&atilde;o humanit&aacute;ria&#8221;, etc., 
              dando vivacidade, movimento e verossimilhan&ccedil;a ao quadro da 
              competi&ccedil;&atilde;o entre na&ccedil;&otilde;es e camuflando 
              automaticamente os esquemas de poder supranacionais, dos quais a 
              pr&oacute;pria ONU &eacute; hoje um dos instrumentos mais &uacute;teis 
              e contundentes.</p>
            <p>Se, como foi dito acima, as pessoas sentem na sua vida di&aacute;ria 
              os efeitos das transforma&ccedil;&otilde;es globais sem poder sequer 
              expressar em palavras a liga&ccedil;&atilde;o entre sua experi&ecirc;ncia 
              imediata e o cen&aacute;rio maior da hist&oacute;ria, isso se deve 
              sobretudo ao fato de que os agentes que originaram esses processos 
              permanecem desconhecidos da multid&atilde;o: as mudan&ccedil;as 
              de valores, de leis, de crit&eacute;rios, que afetam profundamente 
              o destino e at&eacute; a psicologia &iacute;ntima de milh&otilde;es 
              de criaturas desabam sobre a popula&ccedil;&atilde;o como se tivessem 
              vindo do c&eacute;u ou resultassem de fatalidades hist&oacute;ricas 
              impessoais. N&atilde;o podendo ser rastreadas at&eacute; nenhum 
              agente nacional-estatal, tornam-se a&ccedil;&otilde;es sem sujeito, 
              misteriosas como decretos da Provid&ecirc;ncia.</p>
            <p>No entanto, a harmonia simult&acirc;nea com que se lan&ccedil;am 
              em todo o planeta campanhas destinadas a mudar radicalmente os h&aacute;bitos 
              e valores da popula&ccedil;&atilde;o, for&ccedil;ando-a a respeitar 
              o que abomina e a abominar o que respeitava at&eacute; &agrave; 
              v&eacute;spera, basta para mostrar, mesmo a quem nada saiba da origem 
              concreta desses empreendimentos, que essa origem existe e que ela 
              n&atilde;o reside em nenhum mist&eacute;rio celeste ou lei hist&oacute;rica, 
              mas em agentes humanos de carne e osso, apenas enormemente poderosos, 
              organizados e perseverantes. Esses agentes n&atilde;o s&atilde;o 
              secretos, s&atilde;o apenas discretos, embora muitos deles, bastante 
              famosos at&eacute;, alardeiem seus motivos e suas a&ccedil;&otilde;es 
              em livros e confer&ecirc;ncias. &Eacute; ao passar pela malha seletiva 
              da m&iacute;dia que suas a&ccedil;&otilde;es se tornam secretas, 
              no mais das vezes n&atilde;o por oculta&ccedil;&atilde;o premeditada, 
              mas pelo simples fato de que n&atilde;o se enquadram nas categorias 
              descritivas a&iacute; reconhecidas.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

