<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Salvando as Farc</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Salvando as Farc</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 10 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Estranguladas pelo Ex&eacute;rcito, odiadas pelo povo colombiano, reduzidas a um d&eacute;cimo de seu contingente e, por fim, desmoralizadas pelo resgate espetacular de quinze ref&eacute;ns, as Farc est&atilde;o seguindo o manual de instru&ccedil;&otilde;es e fazendo exatamente o que a guerrilha brasileira fez em circunst&acirc;ncias id&ecirc;nticas: partiram para o gerenciamento de danos e tentam desesperadamente transformar a derrota militar em vit&oacute;ria pol&iacute;tica. 
            <p>Se bem sucedida, essa opera&ccedil;&atilde;o ter&aacute; sido, no fim das contas, o triunfo mais espetacular que a gangue poderia ter desejado. Todos os cl&aacute;ssicos da guerra revolucion&aacute;ria explicam que guerrilhas n&atilde;o t&ecirc;m por alvo derrotar o advers&aacute;rio no campo de batalha, mas for&ccedil;&aacute;-lo a aceitar exig&ecirc;ncias pol&iacute;ticas. Esse &eacute; o &uacute;nico objetivo a que podem aspirar e a &uacute;nica raz&atilde;o de ser da sua exist&ecirc;ncia – e, para isso, a derrota militar pode ser ainda melhor do que a vit&oacute;ria. O exemplo do Vietn&atilde; ainda est&aacute; na mem&oacute;ria de todos, mas n&atilde;o precisamos ir buscar t&atilde;o longe: nosso governo atual n&atilde;o &eacute; outra coisa sen&atilde;o as guerrilhas dos anos 60-70 transfiguradas em poder pol&iacute;tico pelas boas gra&ccedil;as da anistia. </p>
            <p>N&atilde;o &eacute;, pois, de estranhar que, sob pretextos humanit&aacute;rios de uma hipocrisia abjeta, os apelos &agrave; desmobiliza&ccedil;&atilde;o das Farc em nome da "luta pac&iacute;fica" se espalhem por toda parte com a simultaneidade exemplar de uma orquestra bem afinada. </p>
            <p>Quem soa a nota dominante &eacute;, como n&atilde;o poderia deixar de ser, o sr. presidente da Rep&uacute;blica. Fingindo pena dos ref&eacute;ns mantidos em cativeiro e um ardente desejo de "paz", ele sugere que as Farc abandonem a luta armada e sigam o exemplo do seu partido. </p>
            <p>Para uma organiza&ccedil;&atilde;o que matou trinta mil pessoas e manteve tr&ecirc;s mil seq&uuml;estrados presos em condi&ccedil;&otilde;es sub-humanas durante quase uma d&eacute;cada, ser de repente admitida como partido pol&iacute;tico e automaticamente anistiada de todos os seus crimes &eacute; mais do que um presente generoso: &eacute; a vit&oacute;ria perfeita, a realiza&ccedil;&atilde;o integral dos seus sonhos mais lindos. </p>
            <p>Que o sr. Presidente da Rep&uacute;blica venha a colaborar t&atilde;o solicitamente para a realiza&ccedil;&atilde;o desses sonhos &eacute; nada mais do que natural: durante dezesseis anos, como fundador e chefe do Foro de S&atilde;o Paulo, ele sentou-se &agrave; mesa com os l&iacute;deres da narcoguerrilha e de outras organiza&ccedil;&otilde;es criminosas, tra&ccedil;ando com elas a estrat&eacute;gia unificada da esquerda latino-americana para a conquista do poder total no continente. O princ&iacute;pio mais elementar e &oacute;bvio dessa estrat&eacute;gia n&atilde;o poderia deixar de ser a articula&ccedil;&atilde;o dial&eacute;tica da viol&ecirc;ncia armada com o esfor&ccedil;o de organiza&ccedil;&atilde;o pol&iacute;tica, ora convergindo, ora fingindo opor-se -- e ludibriando a todos, enfim, pela altern&acirc;ncia feliz da intimida&ccedil;&atilde;o e da sedu&ccedil;&atilde;o. </p>
            <p>A gratid&atilde;o que as Farc t&ecirc;m por Lula e por seu partido expressou-se da maneira mais eloq&uuml;ente na mensagem que enviaram a eles na &uacute;ltima assembl&eacute;ia do Foro, em 2007, onde se derramavam em louvores a ambos por terem resgatado do perigo de extin&ccedil;&atilde;o o movimento comunista na Am&eacute;rica Latina. Com seu pronunciamento recente, o sr. Presidente da Rep&uacute;blica n&atilde;o faz sen&atilde;o dar continuidade &agrave; sua obra salvadora, que chegar&aacute; ao seu ponto culminante no momento em que uma infinidade de crimes hediondos for premiada com a anistia geral e a eleva&ccedil;&atilde;o dos delinq&uuml;entes &agrave; posi&ccedil;&atilde;o de governantes legais. Governantes que, decorrido algum tempo, poder&atilde;o ent&atilde;o, com toda a calma, serenamente, metodicamente, ir destruindo um por um aqueles que os anistiaram, exatamente como faz hoje a guerrilha brasileira. </p>
            <p>Ao sr. presidente pouco interessa que, entre as v&iacute;timas das Farc, estejam os funcion&aacute;rios da nossa Embaixada feitos em peda&ccedil;os pelo atentado &agrave; bomba ali praticado em 1993, os milh&otilde;es de crian&ccedil;as brasileiras levadas &agrave; autodestrui&ccedil;&atilde;o pelas drogas que as Farc distribuem no pa&iacute;s, ou os nossos concidad&atilde;os mortos a tiros, nas ruas, por quadrilheiros locais que as Farc armaram e treinaram. Tudo o que lhe interessa &eacute; assegurar um futuro brilhante para aqueles seus companheiros de milit&acirc;ncia -- assassinos, seq&uuml;estradores e narcotraficantes. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
