<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem nos governa, afinal?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5"><strong>Quem nos governa, afinal?</strong></font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 05 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p> </p>
            <p>O plano de transi&ccedil;&atilde;o para o governo mundial, que 
              Arnold Toynbee exp&ocirc;s mais de meio s&eacute;culo atr&aacute;s 
              e que mencionei brevemente nesta coluna, j&aacute; est&aacute; em 
              avan&ccedil;ad&iacute;ssima fase de implanta&ccedil;&atilde;o, ao 
              ponto de que n&atilde;o h&aacute; nenhum exagero em dizer que a 
              Nova Ordem globalista-socialista &eacute; um fato consumado, irrevers&iacute;vel. 
              Que a maioria dos seres humanos ignore isso por completo e ainda 
              tenha a ilus&atilde;o de poder interferir de algum modo no curso 
              das coisas por meio do &quot;voto&quot;, eis a&iacute; a prova de 
              que Toynbee tinha toda a raz&atilde;o ao dizer que a nova estrutura 
              de poder n&atilde;o seria democr&aacute;tica, nem democr&aacute;tica 
              a transi&ccedil;&atilde;o para ela. N&atilde;o h&aacute; estado 
              de sujei&ccedil;&atilde;o mais completo do que ignorar a estrutura 
              de poder sob a qual se vive.</p>
            <p>&Eacute; verdade que a mera complexidade crescente da administra&ccedil;&atilde;o 
              estatal moderna j&aacute; era, por si, conflitiva com as pretens&otilde;es 
              democr&aacute;ticas de transpar&ecirc;ncia, informa&ccedil;&atilde;o 
              acess&iacute;vel, &quot;voto consciente&quot;, enfim, com as presun&ccedil;&otilde;es 
              da &quot;cidadania&quot;. Mas o que vem acontecendo no &uacute;ltimo 
              meio s&eacute;culo &eacute; o aproveitamento deliberado e sistem&aacute;tico 
              da complexidade burocr&aacute;tica para criar, acima do governo 
              representativo, uma nova estrutura de poder que o domina, o estrangula 
              e acaba por elimin&aacute;-lo. A maior parte das na&ccedil;&otilde;es 
              j&aacute; vive sob o controle dessa nova estrutura global sem ter 
              disso a menor consci&ecirc;ncia e acreditando que continua a desfrutar 
              das garantias e meios de a&ccedil;&atilde;o assegurados ao eleitor 
              pelo antigo sistema de governo representativo, hoje reduzido a um 
              v&eacute;u de apar&ecirc;ncias tecido em torno do poder mais centralizado, 
              abrangente e incontrol&aacute;vel que j&aacute; existiu ao longo 
              de toda a hist&oacute;ria humana.</p>
            <p>N&atilde;o s&oacute; essa transi&ccedil;&atilde;o j&aacute; aconteceu, 
              mas ela foi realizada sob a prote&ccedil;&atilde;o de um conjunto 
              de pretextos ret&oacute;ricos altamente enganosos, criados para 
              dar &agrave; popula&ccedil;&atilde;o a id&eacute;ia de que a mudan&ccedil;a 
              ia no sentido da maior liberdade para os cidad&atilde;os, da maior 
              participa&ccedil;&atilde;o de todos no governo e de mais s&oacute;lidas 
              garantias para a empresa privada. Todos os termos-chave dessa ret&oacute;rica 
              &#8211; &quot;governo reinventado&quot;, &quot;parcerias p&uacute;blico-privadas&quot;, 
              &quot;terceira via&quot;, &quot;descentraliza&ccedil;&atilde;o&quot; 
              &#8211; significam precisamente o contr&aacute;rio do que parecem 
              indicar &agrave; primeira vista.</p>
            <p>Os dois diagramas que acompanham este artigo tornar&atilde;o isso 
              bastante claro. As flechas a&iacute; indicam a origem do poder e 
              o objeto sobre o qual se exerce. No antigo sistema representativo, 
              o eleitorado escolhia o governo segundo os programas que lhe pareciam 
              os mais convenientes, e o governo eleito &#8211; executivo e parlamento 
              &#8211; repassava esses planos aos &oacute;rg&atilde;os da administra&ccedil;&atilde;o 
              p&uacute;blica, para que os executassem. No novo sistema de &quot;parcerias 
              p&uacute;blico-privadas&quot;, a administra&ccedil;&atilde;o p&uacute;blica 
              &eacute; s&oacute; uma parcela do &oacute;rg&atilde;o executor. 
              A outra parcela &eacute; escolhida por entidades sobre as quais 
              o eleitorado n&atilde;o tem o menor controle e das quais n&atilde;o 
              chega &agrave;s vezes a ter sequer conhecimento. Tal como apresentado 
              na sua formula&ccedil;&atilde;o publicit&aacute;ria, o novo sistema 
              &eacute; mais democr&aacute;tico, porque reparte a autoridade do 
              governo com &quot;a sociedade&quot;. Mas &quot;a sociedade&quot; 
              a&iacute; n&atilde;o corresponde ao eleitorado e sim a ONG's criadas 
              sob a orienta&ccedil;&atilde;o de organismos internacionais n&atilde;o-eletivos 
              &#8211; ONU, UE, OMS, OMC, etc &#8211; e subsidiadas por bilion&aacute;rias 
              corpora&ccedil;&otilde;es multinacionais cuja diretoria n&atilde;o 
              &eacute; mesmo conhecida do p&uacute;blico em geral.</p>
            <p>A orienta&ccedil;&atilde;o geral dessas ONG's reflete um conjunto 
              de novas concep&ccedil;&otilde;es socioculturais e pol&iacute;ticas 
              que jamais foram postas sequer em discuss&atilde;o, e que por meio 
              delas s&atilde;o implantadas do dia para a noite, sem que o eleitorado 
              chegue a saber nem mesmo de onde vieram. A pr&oacute;pria velocidade 
              das transforma&ccedil;&otilde;es &eacute; tamanha, que serve para 
              reduzir as popula&ccedil;&otilde;es ao estado de passividade at&ocirc;nita 
              necess&aacute;rio para tornar invi&aacute;vel n&atilde;o s&oacute; 
              qualquer rea&ccedil;&atilde;o organizada, mas at&eacute; uma clara 
              tomada de consci&ecirc;ncia quanto ao que est&aacute; acontecendo. 
              Paralelamente, muito do poder de decis&atilde;o do parlamento &eacute; 
              transferido aos &oacute;rg&atilde;os burocr&aacute;ticos, que, agindo 
              j&aacute; n&atilde;o como bra&ccedil;os do eleitorado, mas como 
              agentes a servi&ccedil;o de parcerias controladas pelo triunvirato 
              de ONG's, corpora&ccedil;&otilde;es e organismos internacionais, 
              passa ent&atilde;o a introduzir na sociedade muta&ccedil;&otilde;es 
              radicais que, no sistema de governo representativo, jamais seriam 
              aprovadas nem pela popula&ccedil;&atilde;o, nem pelo parlamento.</p>
            <p>Ao desfazer-se de uma parte das suas prerrogativas, sob as desculpas 
              de &quot;privatiza&ccedil;&atilde;o&quot;, &quot;democratiza&ccedil;&atilde;o&quot;, 
              &quot;descentraliza&ccedil;&atilde;o&quot;, &quot;desburocratiza&ccedil;&atilde;o&quot; 
              etc., o governo n&atilde;o as transfere ao povo, mas a um esquema 
              de poder global que escapa infinitamente &agrave; possibilidade 
              de qualquer controle pelo eleitorado. As ambig&uuml;idades decorrentes, 
              que desorientam o p&uacute;blico, s&atilde;o ent&atilde;o aproveitadas 
              como instrumentos para gerar artificialmente novas &quot;press&otilde;es 
              populares&quot;, que n&atilde;o s&atilde;o populares de maneira 
              alguma, mas que refletem apenas a vontade da chamada &quot;sociedade 
              civil organizada&quot;, isto &eacute;, da rede de ONGs criadas pelo 
              pr&oacute;prio esquema de poder global.</p>
            <p>Subsidiadas pelas grandes corpora&ccedil;&otilde;es e funda&ccedil;&otilde;es, 
              essas ONGs, prevalecendo-se da &quot;parceria&quot; que t&ecirc;m 
              com &oacute;rg&atilde;os do governo, passam ent&atilde;o &agrave; 
              parasitagem voraz de verbas p&uacute;blicas, somando aos recursos 
              que as alimentam desde fora o sangue extra&iacute;do do pr&oacute;prio 
              eleitorado que as ignora e que elas falsamente representam. Essa 
              nova estrutura de poder n&atilde;o &eacute; um plano, n&atilde;o 
              &eacute; um objetivo a ser alcan&ccedil;ado: ela j&aacute; &eacute; 
              o sistema de poder sob o qual vivemos, constru&iacute;do sobre os 
              escombros do antigo governo representativo, que hoje em dia s&oacute; 
              subsiste como apar&ecirc;ncia legitimadora da transforma&ccedil;&atilde;o 
              que o matou.</p>
            <p>Uma ambig&uuml;idade especialmente ir&ocirc;nica e por isto mesmo 
              proveitosa da situa&ccedil;&atilde;o &eacute; que um dos instrumentos 
              principais para a implanta&ccedil;&atilde;o do novo esquema reside 
              na rede mundial de ONG's e movimentos esquerdistas, desde os mais 
              radicais at&eacute; os mais brandos e inofensivos em apar&ecirc;ncia. 
              Ao mesmo tempo, como a viol&ecirc;ncia e rapidez das muta&ccedil;&otilde;es 
              gera toda sorte de desequil&iacute;brios, temores e insatisfa&ccedil;&otilde;es, 
              essa rede de organiza&ccedil;&otilde;es esquerdistas &eacute; usada 
              por outro lado como megafone para lan&ccedil;ar a culpa de todos 
              esses males no velho capitalismo liberal, apontado como benefici&aacute;rio 
              maior das mesmas transmuta&ccedil;&otilde;es que o esmagam. Os sintomas 
              colaterais m&oacute;rbidos da transforma&ccedil;&atilde;o servem 
              eles pr&oacute;prios como pretextos para aceler&aacute;-la e aprofund&aacute;-la, 
              canalizando em favor dela as dores que ela gerou.</p>
            <p>Numa obra memor&aacute;vel, &quot;Du Pouvoir. Histoire Naturelle 
              de Sa Croissance&quot;, Bertrand de Jouvenel mostrou que a hist&oacute;ria 
              da modernidade n&atilde;o &eacute; a hist&oacute;ria da liberdade 
              crescente, como pretendia Benedetto Croce, mas a hist&oacute;ria 
              do poder crescente do Estado avassalador.</p>
            <p>Esse livro &eacute; de 1945. Desde ent&atilde;o, o curso da Hist&oacute;ria 
              tomou um rumo que o confirma na medida mesma em que aparenta desmenti-lo. 
              A &quot;descentraliza&ccedil;&atilde;o&quot; dos governos nacionais, 
              simulando em escala local uma vit&oacute;ria do liberal-capitalismo 
              sobre as tend&ecirc;ncias centralizadoras e socialistas, foi posta 
              a servi&ccedil;o da constru&ccedil;&atilde;o do Leviat&atilde; supranacional 
              que, inacess&iacute;vel e quase invis&iacute;vel, controla dezenas 
              de Estados reduzidos &agrave; condi&ccedil;&atilde;o de entrepostos 
              da administra&ccedil;&atilde;o global. N&atilde;o s&oacute; o eleitorado 
              foi submetido a essa gigantesca muta&ccedil;&atilde;o sem a menor 
              possibilidade de interferir nela ou de compreend&ecirc;-la, por&eacute;m 
              at&eacute; mesmo alguns dos mais intelectualizados porta-vozes do 
              liberal-capitalismo, enxergando apenas o fator econ&ocirc;mico e 
              recusando-se a investigar a nova estrutura de poder pol&iacute;tico 
              por tr&aacute;s da globaliza&ccedil;&atilde;o comercial, colaboraram 
              ativamente para que o processo de centraliza&ccedil;&atilde;o mundial 
              se implantasse pacificamente, sob a bandeira paradoxal da liberdade 
              de mercado.</p>
            <p>O campon&ecirc;s antigo, o servo da gleba e at&eacute; mesmo o 
              escravo romano gemiam sob o tac&atilde;o de um poder incontrast&aacute;vel, 
              mas pelo menos tinham uma id&eacute;ia clara de quem mandava neles 
              e compreendiam perfeitamente o funcionamento do sistema que os governava. 
              O cidad&atilde;o da &quot;democracia de massas&quot; est&aacute; 
              cada vez mais submetido a decis&otilde;es que n&atilde;o sabe de 
              onde vieram, implantadas por um sistema de governo que ele nem conhece 
              nem compreende. O globalismo &eacute; a apoteose do processo de 
              centraliza&ccedil;&atilde;o do poder, centralizando at&eacute; o 
              direito de conhecer o processo.</p>
            <p>&nbsp;</p>
            <p><img src="http://www.olavodecarvalho.org/images/080705dc_diagrama.jpg" width="576" height="530"></p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
