<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Responder &agrave; altura</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Responder &agrave; altura</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 03 de julho de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div> 
            <p>Desde h&aacute; alguns anos, Cliff Kincaid, editor do espl&ecirc;ndido 
              site <em>Accuracy in Media</em>, vem colecionando declara&ccedil;&otilde;es 
              perversas, grotescas e sobretudo insultuosas proferidas por pol&iacute;ticos, 
              intelectuais e artistas de esquerda nos EUA. Insultuosas n&atilde;o 
              s&oacute; a esta ou &agrave;quela pessoa, a esta ou &agrave;quela 
              na&ccedil;&atilde;o, ra&ccedil;a ou religi&atilde;o, mas ao pr&oacute;prio 
              dom da linguagem, que n&atilde;o foi concedido ao homem para que 
              criasse uma realidade posti&ccedil;a mediante a verbaliza&ccedil;&atilde;o 
              histri&ocirc;nica de seus sentimentos mais vis. Dentre esses sentimentos, 
              destacam-se ali a recusa do elementar respeito aos rec&eacute;m-falecidos, 
              o gosto s&aacute;dico de caluniar a esp&eacute;cie humana, o desprezo 
              pedante pelas mais singelas afei&ccedil;&otilde;es familiares, a 
              tend&ecirc;ncia compulsiva de intimidar e chantagear, a radical 
              intoler&acirc;ncia &agrave; liberdade de express&atilde;o e, <em>last 
              not least</em>, o puro, o leg&iacute;timo, o indisfar&ccedil;ado 
              desejo de matar &#8211; tudo isso sublinhado pela presun&ccedil;&atilde;o 
              de infinita superioridade moral, que assim se revela, pelo contraste 
              com a conduta documentada, um tra&ccedil;o inconfundivelmente psic&oacute;tico.</p>
            <p> O leitor pode verificar em <a href="http://www.aim.org/wls"><em>www.aim.org/wls</em></a>. 
              S&atilde;o milhares de cita&ccedil;&otilde;es, cada qual mais deprimente 
              que a outra, nenhuma delas desmentida ou seguida de desculpas. Praticamente 
              n&atilde;o h&aacute; nos EUA celebridade &#8220;left-liberal&#8221; 
              que n&atilde;o tenha dado sua contribui&ccedil;&atilde;o a essa 
              galeria de horrores, o mais direto e fidedigno retrato da alma esquerdista 
              em todo o esplendor da sua baixeza.</p>
            <p> Exorto os blogueiros do Brasil a reunir um mostru&aacute;rio nacional 
              equivalente &#8211; necessidade vital a partir do momento em que 
              o pr&oacute;prio presidente da Rep&uacute;blica j&aacute; n&atilde;o 
              se vexa de chamar de &#8220;pervertidos&#8221; todos os que tenham 
              obje&ccedil;&otilde;es morais ao homossexualismo.</p>
            <p> Mas o exempl&aacute;rio, para ser did&aacute;tico, deveria vir 
              complementado por uma antologia dos eufemismos, rodeios e circunl&oacute;quios 
              delicados com que a &#8220;direita&#8221;, encolhendo-se de servilismo 
              ao ponto de quase desaparecer no subsolo, responde &agrave; brutalidade 
              esquerdista, fingindo uma atmosfera de respeito m&uacute;tuo, movendo 
              guerra cultural assim&eacute;trica contra si pr&oacute;pria e inventando 
              para tal fim essa coisa extraordin&aacute;ria, jamais prevista nos 
              manuais de l&oacute;gica, que &eacute; a reciprocidade unilateral.</p>
            <p> A diferen&ccedil;a entre a direita brasileira e a americana, nesse 
              ponto, &eacute; m&iacute;nima. O pastor Pat Robertson, ao declarar 
              que algu&eacute;m devia dar cabo de um feroz inimigo do seu pa&iacute;s, 
              levanta contra si uma tempestade de invectivas e se humilha num 
              pedido de desculpas. Apelos p&uacute;blicos ao assassinato de George 
              W. Bush s&atilde;o tidos como normais, aceit&aacute;veis e at&eacute; 
              elegantes.</p>
            <p> No Brasil, quem exerceu o direito elementar de responder ao sr. 
              presidente da Rep&uacute;blica que pervertido &eacute; ele?</p>
            <p> Quando o sr. Ricardo Berzoini jura que invadir e queimar fazendas 
              produtivas &eacute; &#8220;uma contribui&ccedil;&atilde;o &agrave; 
              democracia&#8221;, quem lhe responde que v&aacute; ser c&iacute;nico 
              naquele lugar?</p>
            <p> Quando o sr. Luiz Mott fala de erotismo abra&ccedil;ado &agrave; 
              est&aacute;tua de um beb&ecirc;, quem denuncia que isso &eacute; 
              propaganda da pedofilia? Quando ele cisca cento e poucos <em>gays</em> 
              dentre os 50 mil brasileiros assassinados por ano e faz disso uma 
              &#8220;prova&#8221; de viol&ecirc;ncia anti-homossexual end&ecirc;mica, 
              quem o acusa de improbidade intelectual?</p>
            <p> Quanto o ministro da Sa&uacute;de alega que milhares de mulheres 
              morrem em abortos clandestinos e os pr&oacute;prios documentos do 
              seu minist&eacute;rio provam que elas n&atilde;o passam de sete 
              ou oito, quem o processa por essa fraude publicit&aacute;ria?</p>
            <p> At&eacute; as For&ccedil;as Armadas, quando acusadas de crimes 
              imagin&aacute;rios, d&atilde;o mau exemplo, omitindo-se de responder 
              &agrave; cal&uacute;nia com o devido processo judicial e optando 
              pelo protesto t&iacute;mido das &#8220;notas oficiais&#8221; praticamente 
              inaud&iacute;veis.</p>
            <p> Notem bem. Eu jamais aprovaria que se usase contra a esquerda 
              o recurso, t&atilde;o t&iacute;pico dela, &agrave; &ecirc;nfase 
              for&ccedil;ada, &agrave; autovitimiza&ccedil;&atilde;o fingida, 
              ao denuncismo histri&ocirc;nico. Mas o sentimento de justi&ccedil;a, 
              que deve vigorar no estilo liter&aacute;rio como em tudo o mais, 
              exige que se chamem as coisas pelos seus nomes, o pervertido de 
              pervertido, o mentiroso de mentiroso, o vigarista de vigarista.</p>
            <p> </p>
            </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
