<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>A op&ccedil;&atilde;o pela farsa</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">A op&ccedil;&atilde;o pela farsa</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em> </em>(editorial)<em>,</em> 22 de agosto 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 

            <p> 

            <p>O tra&ccedil;o mais saliente e caracter&iacute;stico da classe 
              intelectual no Brasil de hoje (quero dizer, dos &uacute;ltimos trinta 
              anos) &eacute; o seu esp&iacute;rito de solidariedade grupal mafiosa, 
              muito mais coeso, ciumento e impenetr&aacute;vel que o das corpora&ccedil;&otilde;es 
              similares em outros pa&iacute;ses.</p>
            <p>V&aacute;rios fatores produzem esse fen&ocirc;meno.</p>
            <p>Um deles &eacute; a fus&atilde;o indissol&uacute;vel do of&iacute;cio 
              intelectual com a milit&acirc;ncia partid&aacute;ria (esquerdista, 
              &eacute; claro). Algo disso existe um pouco por toda parte, mas 
              n&atilde;o em dosagem brasileira. Neste pa&iacute;s a ascens&atilde;o 
              de um professor na escala acad&ecirc;mica depende em quase nada 
              das suas realiza&ccedil;&otilde;es intelectuais &#8211; em geral 
              nulas ou desprez&iacute;veis &#8211; e em quase tudo da posi&ccedil;&atilde;o 
              que ocupe na hierarquia partid&aacute;ria ou pelo menos nas afei&ccedil;&otilde;es 
              da lideran&ccedil;a esquerdista. Carreiras como as dos srs. Emir 
              Sader, Quartim de Moraes, Fernando Haddad, Luis Felipe de Alencastro 
              e tantos outros seriam inexplic&aacute;veis sem isso. O dever de 
              fidelidade partid&aacute;ria transmite-se, pela conviv&ecirc;ncia 
              estreita, &agrave; comunidade acad&ecirc;mica, infundindo-lhe aquele 
              sentimento de unanimismo e de autoprote&ccedil;&atilde;o corporativa, 
              que ao chamado da lideran&ccedil;a mobiliza num instante um por 
              todos, todos por um, com homogeneidade quase militar.</p>
            <p>Uma segunda causa &eacute; a intimidade prom&iacute;scua &#8211; 
              tamb&eacute;m muito maior do que em outros pa&iacute;ses &#8211; 
              de m&iacute;dia e universidade, esta ditando as normas do aceit&aacute;vel 
              e do inaceit&aacute;vel, aquela seguindo-as fielmente e, em troca, 
              influindo na ascens&atilde;o e queda das estrelas acad&ecirc;micas, 
              produzindo do nada prest&iacute;gios intelectuais t&atilde;o formid&aacute;veis 
              quanto incompreens&iacute;veis e condenando ao ostracismo quem caia 
              no desagrado do mandarinato provinciano. </p>
            <p>Mas, sem d&uacute;vida, o fator mais decisivo que aproxima e gruda 
              esses sujeitos uns nos outros como uma col&ocirc;nia de ostras &eacute; 
              a secreta consci&ecirc;ncia de sua pr&oacute;pria in&eacute;pcia, 
              que r&oacute;i cada um por dentro e o impele a buscar na aprova&ccedil;&atilde;o 
              do grupo um talism&atilde; contra os riscos da aventura intelectual 
              solit&aacute;ria. Sim, o que o t&iacute;pico intelectual brasileiro 
              de hoje mais teme, o que ele evita como &agrave; peste, &eacute; 
              embrenhar-se sozinho na busca da verdade, desbravando territ&oacute;rios 
              desconhecidos, sem que a b&ecirc;n&ccedil;&atilde;o maternal da 
              comunidade o venha tranq&uuml;ilizar assegurando-lhe que n&atilde;o 
              est&aacute; louco nem raiando perigosamente alguma heresia.</p>
            <p>Curiosamente, esse apego uterino, esse gregarismo pastoso de mentes 
              atrofiadas &eacute; vendido ao p&uacute;blico &#8211; e aos pr&oacute;prios 
              membros do grupo &#8211; como se fosse a mesma coisa que a colabora&ccedil;&atilde;o 
              acad&ecirc;mica, sem que aparentemente ningu&eacute;m perceba a 
              dist&acirc;ncia imensa que separa essas duas coisas, t&atilde;o 
              distintas entre si quanto um rosto humano e uma caricatura infernal.</p>
            <p>&Eacute; verdade nenhum progresso do conhecimento se alcan&ccedil;a 
              sem o di&aacute;logo, sem que as intui&ccedil;&otilde;es pessoais, 
              mesmo fundadas em investiga&ccedil;&otilde;es profundas, se exponham 
              ao exame da comunidade erudita, conhecedora do <em>status quaestionis</em>. 
              Mas n&atilde;o pode haver esse tipo de di&aacute;logo sen&atilde;o 
              entre intelig&ecirc;ncias personalizadas, cada qual possuidora de 
              um universo mental pr&oacute;prio, conquistado na aud&aacute;cia 
              da busca solit&aacute;ria, sem o suporte consolador das cren&ccedil;as 
              coletivas.</p>
            <p>Isso simplesmente n&atilde;o existe &#8211; ou n&atilde;o existe 
              mais &#8211; no meio intelectual brasileiro. Mentalidades reduzidas 
              &agrave; impot&ecirc;ncia pelo v&iacute;cio do gregarismo n&atilde;o 
              precisam nem podem entrar em di&aacute;logo, porque nada t&ecirc;m 
              a trocar sen&atilde;o o igual pelo id&ecirc;ntico, o usual pelo 
              costumeiro e o banal pelo ordin&aacute;rio. O que fazem n&atilde;o 
              &eacute; di&aacute;logo, &eacute; mon&oacute;logo coletivo. T&atilde;o 
              plana, vulgar e torpe &eacute; a uniformidade das suas id&eacute;ias, 
              que &agrave;s vezes t&ecirc;m de se apegar a mi&uacute;das diferen&ccedil;as 
              de estilo ou de vocabul&aacute;rio &#8211; sen&atilde;o a alguma 
              ciumeira pessoal, que nunca falta &#8211; para dar um arremedo de 
              colorido ao cinzento ritual diuturno da confirma&ccedil;&atilde;o 
              rec&iacute;proca. Chamar esse ambiente de med&iacute;ocre seria 
              louv&aacute;-lo imerecidamente. Mediocridade &eacute; apenas um 
              padr&atilde;o estat&iacute;stico, distribu&iacute;do anonimamente 
              na multid&atilde;o. Quando os med&iacute;ocres se agregam e se condensam 
              numa corpora&ccedil;&atilde;o organizada, o peso comum se adensa 
              e o conjunto acaba descendo muito abaixo da m&eacute;dia. O brasileiro 
              comum &eacute; muito, muito mais inteligente do que os sessenta 
              conselheiros acad&ecirc;micos do sr. presidente da Rep&uacute;blica, 
              autodenominados coletivamente &#8220;os intelectuais&#8221; para 
              dar a entender que s&atilde;o os &uacute;nicos que existem. O homem 
              comum sabe que o problema mais grave do Brasil &eacute; a criminalidade. 
              &#8220;Os intelectuais&#8221; n&atilde;o sabem. O primeiro aproveita 
              para falar do assunto cada oportunidade que as pesquisas lhe d&atilde;o. 
              Os segundos re&uacute;nem-se com o sr. presidente para passar metodicamente 
              em revista os males nacionais, e nem um &uacute;nico dentre eles 
              se lembra de mencionar, mesmo por alto, que cinq&uuml;enta mil brasileiros 
              morrem assassinados por ano (parece que, como meio de glorifica&ccedil;&atilde;o 
              do governo pelos intelectuais da c&ocirc;rte, o crime n&atilde;o 
              compensa).</p>
            <p>Um lado especialmente deplor&aacute;vel do fen&ocirc;meno &eacute; 
              que, como a busca da seguran&ccedil;a ps&iacute;quica &eacute; &agrave;s 
              vezes mais forte do que os dois motivos pol&iacute;ticos acima citados, 
              o <em>esprit de corps</em> da submediocridade acad&ecirc;mica se 
              estende, por automatismo, at&eacute; aos membros n&atilde;o esquerdistas 
              (ou n&atilde;o muito esquerdistas) da comunidade. N&atilde;o podendo 
              aderir ativamente &agrave; pol&iacute;tica dominante, eles partem 
              para a ades&atilde;o passiva, refreando toda conduta verbal que 
              d&ecirc; sinal de direitismo, omitindo qualquer cita&ccedil;&atilde;o 
              a autores tidos por inconvenientes ou, nos momentos extremos, assinando 
              um ou outro manifesto de esquerda, naturalmente pelos motivos mais 
              apol&iacute;ticos que lhes ocorram no momento. </p>
            <p>O mais ir&ocirc;nico de tudo &eacute; que a pr&oacute;pria mis&eacute;ria 
              mental do grupo lhe d&aacute; uma certa autoconfian&ccedil;a <em>ad 
              hoc</em>, na medida em que, eliminada toda investiga&ccedil;&atilde;o 
              pessoal da verdade, o que resta no ar &eacute; um feixe de certezas 
              coletivas reconfortantemente indiscut&iacute;veis. Com base nessa 
              confian&ccedil;a, cada um dos integrantes do grupo est&aacute; apto 
              a posar de autoridade cientifica perante seus alunos, aos quais 
              imp&otilde;e opini&otilde;es com tanto mais facilidade quanto mais 
              convencido esteja de personificar, como membro da comunidade iluminada, 
              a verdade, o bem, o justo e o belo, isto &eacute;, precisamente 
              aquelas coisas que, segundo as cren&ccedil;as marxistas e desconstrucionistas 
              ali vigentes, n&atilde;o existem de maneira alguma e foram apenas 
              inventadas pela burguesia para ludibriar os pobres.</p>
            <p>O que n&atilde;o &eacute; de estranhar &eacute; que, sendo toda 
              a sua seguran&ccedil;a psicol&oacute;gica baseada num am&aacute;lgama 
              das mentiras existenciais de seus membros, uma comunidade t&atilde;o 
              coesa, t&atilde;o ciosa da sua pr&oacute;pria import&acirc;ncia 
              imagin&aacute;ria, viva assombrada pelo temor da decomposi&ccedil;&atilde;o 
              e se torne tanto mais medrosa quanto mais escorada num sistema r&iacute;gido 
              de autodefesas neur&oacute;ticas, acreditando enxergar perigos apocal&iacute;pticos 
              ao menor sinal de que algu&eacute;m lhe fez alguma censura fora 
              dos padr&otilde;es admiss&iacute;veis da autocr&iacute;tica controlada, 
              corporativa e comunista.</p>
            <p>Por v&aacute;rias vezes tive a oportunidade de ser pessoalmente 
              o fator aterrorizante que sacudiu at&eacute; aos alicerces a autoconfian&ccedil;a 
              da <em>troupe</em>, ocasi&otilde;es nas quais tive o desgosto de 
              ver centenas ou milhares de vener&aacute;veis anci&atilde;os e graves 
              senhores de meia-idade correndo, como crian&ccedil;as assustadas, 
              para defender a comunidade amea&ccedil;ada pelo total de um (hum) 
              atacante.</p>
            <p>Houve &eacute;poca em que eu ria desse espet&aacute;culo. Hoje 
              sei que n&atilde;o &eacute; coisa para rir. A farsa acad&ecirc;mica 
              brasileira n&atilde;o expressa s&oacute; a pobreza intelectual assustadora 
              da elite ensinante, que, por si, basta para explicar o desastre 
              da educa&ccedil;&atilde;o nacional. Ela p&otilde;e &agrave; mostra 
              tamb&eacute;m uma mis&eacute;ria humana sem fim, j&aacute; que ningu&eacute;m 
              opta pelo fingimento pomposo sen&atilde;o para esconder o desprezo 
              que, no fundo, sente por si mesmo &#8211; e no Brasil acad&ecirc;mico 
              essa op&ccedil;&atilde;o &eacute; o &uacute;nico tipo de vida intelectual 
              que resta. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

