<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por favor, me expliquem</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Por favor, me expliquem</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 7 de agosto de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Os documentos publicados pela revista &#8220;Cambio&#8221; esclarecem 
              detalhes da conspira&ccedil;&atilde;o PT-Farc, mas n&atilde;o s&atilde;o 
              de maneira alguma necess&aacute;rios para prov&aacute;-la. Ela j&aacute; 
              estava provada, muito al&eacute;m do que a mente mais c&eacute;tica 
              poderia desejar, nas atas do Foro de S&atilde;o Paulo e nas edi&ccedil;&otilde;es 
              da revista comunista &#8220;America Libre&#8221;. Se um grupo de 
              pol&iacute;ticos se re&uacute;ne com delinq&uuml;entes para tra&ccedil;ar 
              uma estrat&eacute;gia em comum com eles para a tomada do poder, 
              isso j&aacute; constitui, acima de qualquer d&uacute;vida razo&aacute;vel, 
              delito de forma&ccedil;&atilde;o de quadrilha. 
            <p>Elaborar um plano revolucion&aacute;rio junto com quem quer que 
              seja &eacute; aceit&aacute;-lo, <em>a priori</em>, como futuro parceiro 
              na partilha do aparelho de Estado, com toda a promessa de vantagens 
              comuns que isso implica. Portanto, o sr. Lu&iacute;s In&aacute;cio 
              Lula da Silva e outros l&iacute;deres petistas, conscientes dos 
              crimes hediondos praticados pelas Farc, pelo Mir chileno e organiza&ccedil;&otilde;es 
              cong&ecirc;neres, inclusive contra cidad&atilde;os brasileiros, 
              n&atilde;o s&oacute; se omitiram de denunciar seus autores mesmo 
              quando estes se encontravam no territ&oacute;rio nacional, e incorreram 
              assim em delito de prevarica&ccedil;&atilde;o, mas ainda os premiaram 
              antecipadamente, convidando-os para desfrutar com eles os benef&iacute;cios 
              do poder sobre todo um continente.</p>
            <p>Mas essa alian&ccedil;a nunca foi s&oacute; um plano de futuro: 
              foi uma pr&aacute;tica presente, efetiva, ao longo de toda a exist&ecirc;ncia 
              do Foro de S&atilde;o Paulo. Qualquer plano estrat&eacute;gico tra&ccedil;ado 
              em comum entre organiza&ccedil;&otilde;es militantes absorve e integra 
              em si, por defini&ccedil;&atilde;o, as v&aacute;rias a&ccedil;&otilde;es, 
              l&iacute;citas e il&iacute;citas, desempenhadas por todas elas em 
              seus respectivos campos de atua&ccedil;&atilde;o. A articula&ccedil;&atilde;o 
              engenhosa, ora camuflada, ora ostensiva, da luta pol&iacute;tica 
              legal com o uso da viol&ecirc;ncia criminosa &eacute; uma tradi&ccedil;&atilde;o 
              centen&aacute;ria do movimento comunista. No Foro ela &eacute; mais 
              que vis&iacute;vel, na medida em que os assassinatos, os seq&uuml;estros, 
              o contrabando de armas e o narcotr&aacute;fico prosseguiram imperturbavelmente 
              ao longo dos dezesseis anos em que o sr. Lu&iacute;s In&aacute;cio 
              Lula da Silva presidiu a entidade. Nem uma &uacute;nica vez, ao 
              longo desse tempo, ele deu ali o menor sinal de descontentamento 
              ou inconformidade com esses crimes. Bem ao contr&aacute;rio, aplaudiu 
              e apoiou seus autores ao ponto de condenar como &#8220;terrorismo 
              de Estado&#8221; as a&ccedil;&otilde;es antiguerrilha do governo 
              colombiano. J&aacute; em plena gest&atilde;o presidencial do sr. 
              Lula, seu chefe de gabinete, Gilberto Carvalho, ao lado do principal 
              intelectual petista, Emir Sader, continuava publicando uma revista 
              de propaganda comunista em associa&ccedil;&atilde;o com as Farc, 
              enquanto seu partido se mobilizava, sistem&aacute;tica e obstinadamente, 
              para proteger e libertar cada agente dessa organiza&ccedil;&atilde;o 
              ou do Mir chileno preso no Brasil. Se isso n&atilde;o &eacute; forma&ccedil;&atilde;o 
              de quadrilha, por favor me expliquem o que &eacute;.</p>
            <p>Em 28 de outubro de 2003 j&aacute; fazia dois anos que o traficante 
              Fernandinho Beira-Mar havia confessado vender armas &agrave;s Farc 
              em troca de drogas para distribuir no mercado brasileiro. Nessa 
              data, o dr. Emir Sader e o vice-presidente do PT, Valter Pomar, 
              estavam no semin&aacute;rio internacional &#8220;Experiencias de 
              Poder Popular en Am&eacute;rica Latina y el Caribe&#8221;, da revista 
              &#8220;America Libre&#8221;, ao lado de Raul Reyes, aquele mesmo 
              comandante das Farc que havia confessado &agrave; <em>Folha de S. 
              Paulo</em> ser o PT o principal contato da quadrilha no Brasil. 
              Confiram em <a href="http://www.nodo50.org/americalibre/eventos.htm">http://www.nodo50.org/americalibre/eventos.htm</a>. 
              Se at&eacute; agora toda a &#8220;grande m&iacute;dia&#8221; continua 
              fazendo de conta que esse encontro jamais aconteceu &#8211; embora 
              ele n&atilde;o se realizasse em nenhum cafund&oacute; inacess&iacute;vel, 
              e sim em S&atilde;o Paulo &#8211;, &eacute; justamente porque ele 
              &eacute; a prova cabal de que, pelo menos durante o primeiro mandato 
              do sr. Lula, o PT e as Farc continuavam unidos na busca de seus 
              objetivos comuns. E a mentira mais c&iacute;nica das &uacute;ltimas 
              semanas &eacute; aquela de que quaisquer contatos do com as Farc 
              foram motivados por interesse humanit&aacute;rio do partido pela 
              sorte dos ref&eacute;ns mantidos em cativeiro pela quadrilha. Verifiquem 
              as atas do Foro e as de todos os semin&aacute;rios de &#8220;America 
              Libre&#8221;: nem uma &uacute;nica palavra se disse ali, jamais, 
              em favor desses ref&eacute;ns. Tudo o que se disse foi em favor 
              do socialismo e da tomada do poder continental. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
