<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Revanchismo coisa nenhuma</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Revanchismo coisa nenhuma</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 21 de agosto de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Na mesma semana em que pela primeira vez a classe militar esbo&ccedil;a 
              uma rea&ccedil;&atilde;o coletiva &agrave; persegui&ccedil;&atilde;o 
              de seus membros acusados de tortura, o juiz Baltasar Garz&oacute;n 
              desembarca no Brasil anunciando que vai puni-los se o governo local 
              n&atilde;o o fizer, e dois porta-vozes da ONU aparecem nos jornais 
              pontificando que &#8220;est&aacute; mais do que na hora de o Brasil 
              enfrentar esse assunto da anistia&#8221;. Est&aacute; mais do que 
              na hora, digo eu, &eacute; de os nossos militares entenderem que 
              as tentativas de rever a Lei de Anistia n&atilde;o s&atilde;o mero 
              &#8220;revanchismo&#8221; e sim uma vasta opera&ccedil;&atilde;o 
              internacional, montada com todos os requintes do planejamento racional, 
              da execu&ccedil;&atilde;o cuidadosa e do <em>timing</em> preciso, 
              para quebrar a espinha das For&ccedil;as Armadas latino-americanas 
              e obrig&aacute;-las a escolher entre colocar-se a servi&ccedil;o 
              da estrat&eacute;gia esquerdista continental ou perecer de morte 
              desonrosa. A ast&uacute;cia com que o governo brasileiro pulou fora 
              de um confronto direto com os oficiais reunidos no Clube Militar, 
              deixando a parte suja do servi&ccedil;o para seus aliados estrangeiros 
              que com sincronismo admir&aacute;vel se ofereciam para a tarefa, 
              &eacute; mais do que suficiente para ilustrar o que digo.
            <p>O tratamento dado a essas not&iacute;cias pela m&iacute;dia nacional 
              tamb&eacute;m n&atilde;o &eacute; mera coincid&ecirc;ncia e sim 
              um componente vital da trama. Um despacho da Ag&ecirc;ncia Estado, 
              reproduzido por toda parte, apresenta os dois homens da ONU como 
              &#8220;peritos&#8221;. O termo visa a dar ares de isen&ccedil;&atilde;o 
              cient&iacute;fica ao que dizem contra a Lei de Anistia, mas para 
              que esse engodo funcione &eacute; preciso sonegar ao leitor, como 
              de fato os jornais sonegaram, qualquer informa&ccedil;&atilde;o 
              substantiva sobre o <em>curriculum vitae</em> dos entrevistados. 
              O primeiro, Miguel Alfonso Martinez, foi nomeado para a Comiss&atilde;o 
              de Direitos Humanos da ONU por Fidel Castro em pessoa, o que significa 
              que est&aacute; l&aacute; para encobrir os crimes da ditadura cubana 
              sob uma cortina de acusa&ccedil;&otilde;es a governos bem mais inofensivos. 
              O segundo, Jean Ziegler, su&iacute;&ccedil;o, entrou na mesma comiss&atilde;o 
              em abril deste ano, sob os protestos de mais de vinte pa&iacute;ses, 
              que n&atilde;o gostaram de ver nesse cargo um not&oacute;rio amigo 
              e protetor de ditadores truculentos como Robert Mugabe, do Zimb&aacute;bue, 
              Muamar Khadafi, da L&iacute;bia, Mengistu Haile Mariam, da Eti&oacute;pia, 
              e o pr&oacute;prio Fidel Castro. Ziegler criou mesmo o &#8220;Pr&ecirc;mio 
              Muamar Khadafi de Direitos Humanos&#8221;, que soa mais ou menos 
              como &#8220;Pr&ecirc;mio Mensal&atilde;o de &Eacute;tica e Transpar&ecirc;ncia&#8221;. 
              Se o leitor soubesse dessas coisas, entenderia que os dois patetas 
              falam apenas na condi&ccedil;&atilde;o de paus-mandados do comunismo 
              internacional, e que ao apresent&aacute;-los como &#8220;peritos&#8221;, 
              sem mais, a m&iacute;dia nacional desempenha papel exatamente igual 
              ao deles.</p>
            <p>Mesmo o sr. Baltasar Garz&oacute;n, por tr&aacute;s de sua fachada 
              de campe&atilde;o dos direitos humanos, permanece um desconhecido 
              para a multid&atilde;o dos brasileiros. Em 2001 ele recebeu um vasto 
              dossi&ecirc; contra Fidel Castro, mas respondeu que nada faria a 
              respeito porque seu tribunal n&atilde;o tem jurisdi&ccedil;&atilde;o 
              sobre governantes em exerc&iacute;cio. O crit&eacute;rio jur&iacute;dico 
              a&iacute; subentendido j&aacute; &eacute; por si uma monstruosidade 
              abjeta, pois significa que, para escapar ao senso justiceiro do 
              sr. Garz&oacute;n, tudo o que um ditador tem de fazer &eacute; permanecer 
              no governo at&eacute; &agrave; morte, em vez de devolver o poder 
              ao povo como o fez o general Pinochet. O caso torna-se ainda mais 
              escandaloso porque Fidel Castro agradeceu publicamente ao juiz a 
              gentileza da sua rea&ccedil;&atilde;o e porque anos depois, quando 
              Castro apeou do poder, Garz&oacute;n n&atilde;o deu o menor sinal 
              de perceber que ele tinha <em>ipso facto</em> ca&iacute;do sob a 
              sua jurisdi&ccedil;&atilde;o.</p>
            <p>Da minha parte, n&atilde;o tenho a menor d&uacute;vida de que essas 
              pomposas iniciativas contra violadores de direitos humanos, sempre 
              unilaterais e escancaradamente alheias ao senso das propor&ccedil;&otilde;es, 
              que &eacute; a ess&ecirc;ncia mesma da justi&ccedil;a, t&ecirc;m 
              no fundo um &uacute;nico objetivo: acostumar a popula&ccedil;&atilde;o 
              mundial &agrave; id&eacute;ia de que assassinatos em massa s&atilde;o 
              um direito inalien&aacute;vel e at&eacute; um dever moral dos ditadores 
              de esquerda, ao passo que qualquer viol&ecirc;ncia incomparavelmente 
              menor praticada contra comunistas &eacute; um crime hediondo cujo 
              autor deve ser exposto &agrave; execra&ccedil;&atilde;o universal.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
