<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nossos governantes</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Nossos governantes</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 28 de agosto de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Desafio o governo Lula e seus sessenta intelectuaizinhos de estima&ccedil;&atilde;o, 
              os partidos de esquerda, o dr. Baltasar Garz&oacute;n e todos os 
              camel&ocirc;s de direitos humanos a provar que qualquer das afirma&ccedil;&otilde;es 
              seguintes n&atilde;o corresponde aos fatos:
            <p> 1. Todos os militantes de esquerda mortos pela repress&atilde;o 
              &agrave; guerrilha eram pessoas envolvidas de algum modo na luta 
              armada. Entre as v&iacute;timas do terrorismo, ao contr&aacute;rio, 
              houve civis inocentes, que nada tinham a ver com a encrenca.</p>
            <p> 2. Mesmo depois de subir na vida e tomar o governo, tornando-se 
              poderosos e n&atilde;o raro milion&aacute;rios, os terroristas jamais 
              esbo&ccedil;aram um pedido de perd&atilde;o aos familiares dessas 
              v&iacute;timas, muito menos tentaram lhes dar alguma compensa&ccedil;&atilde;o 
              moral ou material. Nada, absolutamente nada, sugere que algum dia 
              tenham sequer pensado nessas pessoas como seres humanos; no m&aacute;ximo, 
              como detalhes irris&oacute;rios da grande epop&eacute;ia revolucion&aacute;ria. 
              Em contrapartida, querem que a opini&atilde;o p&uacute;blica se 
              comova at&eacute; &agrave;s l&aacute;grimas com o mal sobrevindo 
              a eles pr&oacute;prios em retalia&ccedil;&atilde;o pelos seus crimes, 
              como se a viol&ecirc;ncia sofrida em resposta &agrave; viol&ecirc;ncia 
              fosse coisa mais absurda e chocante do que a morte vinda do nada, 
              sem motivo nem raz&atilde;o.</p>
            <p> 3. Bradam diariamente contra o crime de tortura, como se n&atilde;o 
              soubessem que aprisionar &agrave; for&ccedil;a um n&atilde;o-combatente 
              e mant&ecirc;-lo em c&aacute;rcere privado sob constante amea&ccedil;a 
              de morte &eacute; um ato de tortura, ainda mais grave, pelo terror 
              inesperado com que surpreende a v&iacute;tima, do que cobrir de 
              pancadas um combatente preso que ao menos sabe por que est&aacute; 
              apanhando. Contrariando a l&oacute;gica, o senso comum, os Dez Mandamentos 
              e toda a jurisprud&ecirc;ncia universal, acham que explodir pessoas 
              a esmo &eacute; menos criminoso do que maltratar quem as explodiu.</p>
            <p> 4. Mesmo sabendo que mataram dezenas de inocentes, jamais se arrependeram 
              de seus crimes. O m&aacute;ximo de nobreza que alcan&ccedil;am &eacute; 
              admitir que a &eacute;poca n&atilde;o est&aacute; prop&iacute;cia 
              para comet&ecirc;-los de novo &#8211; e esperam que esta confiss&atilde;o 
              de oportunismo t&aacute;tico seja aceita como prova de seus sentimentos 
              pac&iacute;ficos e humanit&aacute;rios.</p>
            <p> 5. Consideram-se her&oacute;is, mas nunca explicaram o que pode 
              haver de especialmente her&oacute;ico em ocultar uma bomba-rel&oacute;gio 
              sob um banco de aeroporto, em aterrorizar funcion&aacute;rias de 
              banco esfregando-lhes uma metralhadora na cara, em armar tocaia 
              para matar um homem desarmado diante da mulher e do filho ou em 
              esmigalhar a coronhadas a cabe&ccedil;a de um prisioneiro amarrado 
              &#8211; sendo estes somente alguns dos seus feitos presumidamente 
              gloriosos.</p>
            <p> 6. Dizem que lutavam pela democracia, mas nunca explicaram como 
              poderiam cri&aacute;-la com a ajuda da ditadura mais sangrenta do 
              continente, nem por que essa ditadura estaria t&atilde;o ansiosa 
              em dar aos habitantes de uma terra estrangeira a liberdade que ela 
              negava t&atilde;o completamente aos cidad&atilde;os do seu pr&oacute;prio 
              pa&iacute;s.</p>
            <p> 7. Sabem perfeitamente que, para cada um dos seus que morria nas 
              m&atilde;os da pol&iacute;cia brasileira, pelo menos trezentos eram 
              mortos no mesmo instante pela ditadura que armava e financiava a 
              sua maldita guerrilha. Mas nunca mostraram uma s&oacute; gota de 
              sentimento de culpa ante o pre&ccedil;o que sua pretensa luta pela 
              liberdade custou aos prisioneiros pol&iacute;ticos cubanos.</p>
            <p> Desses sete fatos decorrem algumas conclus&otilde;es incontorn&aacute;veis. 
              Esses homens t&ecirc;m uma id&eacute;ia errada, tanto dos seus pr&oacute;prios 
              m&eacute;ritos quanto da insignific&acirc;ncia alheia. Acham que 
              surrar assassinos &eacute; crime hediondo, mas matar transeuntes 
              &eacute; in&oacute;cuo acidente de percurso (e recusam-se, &eacute; 
              claro, a aplicar o mesmo atenuante &agrave;s mortes de civis em 
              tempo de guerra, se as bombas s&atilde;o americanas). S&atilde;o 
              hipersens&iacute;veis &agrave;s suas pr&oacute;prias dores, mesmo 
              quando desejaram o risco de sofr&ecirc;-las, e indiferentes &agrave; 
              dor de quem jamais a procurou nem mereceu. Procedem, em suma, como 
              se tivessem o monop&oacute;lio n&atilde;o s&oacute; da dignidade 
              humana, mas do direito &agrave; compaix&atilde;o. Qualquer tratado 
              de psiquiatria forense lhes mostrar&aacute; que esse modo de sentir 
              &eacute; caracter&iacute;stico de criminosos sociopatas, eg&oacute;latras 
              e sem consci&ecirc;ncia moral. N&atilde;o tenham ilus&otilde;es. 
              &Eacute; esse tipo de gente que governa o Brasil de hoje.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
