<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Falando &agrave;s pedras</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Falando &agrave;s pedras</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 1 de agosto de 2008</p>
      <p align="center">&nbsp;</p>
      <p>Logo ap&oacute;s a divulga&ccedil;&atilde;o do &#8220;dossi&ecirc; Brasil&#8221; 
        na revista colombiana <em>Cambio</em>, confirmando tudo aquilo que h&aacute; 
        anos venho dizendo sobre a alian&ccedil;a PT-Farc, o chefe de gabinete 
        do presidente Luiz In&aacute;cio Lula da Silva, Gilberto Carvalho, saiu 
        alardeando que n&atilde;o tem qualquer &quot;liga&ccedil;&atilde;o estreita&quot; 
        com as For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia 
        (Farc) e que o governo brasileiro &quot;tem zero de rela&ccedil;&atilde;o 
        com as Farc&quot;.</p>
      <p> N&atilde;o preciso contestar a dupla mentira. J&aacute; o fiz, com muita 
        anteced&ecirc;ncia, no artigo &#8220;Simbiose obscena&#8221;, publicado 
        em <em>O Globo</em> de 7 de fevereiro de 2004, no qual remetia os leitores 
        &#8220;ao site <a href="http://www.nodo50.org/americalibre/consejo.htm">http://www.nodo50.org/americalibre/consejo.htm</a> 
        para que vejam com seus pr&oacute;prios olhos a obscena simbiose entre 
        a narcoguerrilha colombiana e a farsa petista que nos governa&#8221;.</p>
      <p>&#8220;O endere&ccedil;o &#8211; prosseguia o artigo &#8211; &eacute; 
        de <em>Am&eacute;rica Libre</em>, vers&atilde;o jornal&iacute;stica do 
        Foro de S&atilde;o Paulo, fundada por (adivinhem) Frei Betto e hoje dirigida 
        por (j&aacute; adivinharam) Emir Sader. A revista prega abertamente a 
        guerra revolucion&aacute;ria, a implanta&ccedil;&atilde;o do comunismo 
        em toda a Am&eacute;rica Latina. Seu mais recente editorial proclama: 
        &#8216;O 11 de setembro dos povos ser&aacute;, para a confraria da Am&eacute;rica 
        Livre, um compromisso de honra. Ser&aacute; um encontro com os sonhos 
        e com o desejo.&#8217; Da primeira &agrave; &uacute;ltima p&aacute;gina, 
        a coisa respinga sangue e &oacute;dio, de mistura com a velha ret&oacute;rica 
        autodignificante que faz do genoc&iacute;dio comunista uma apoteose do 
        amor &agrave; humanidade, condenando como fascista quem quer que veja 
        nele algo de ruim. Na mesa do seu Conselho Editorial, quem se senta ao 
        lado do l&iacute;der das Farc, comandante Manuel Marulanda V&eacute;lez, 
        o famigerado &#8216;Tiro Fijo&#8217;? Nada menos que o chefe de gabinete 
        do sr. Lula, Gilberto Carvalho. Est&aacute; l&aacute; tamb&eacute;m o 
        deputado Greenhalg... Se isso n&atilde;o &eacute; promiscuidade, se isso 
        n&atilde;o &eacute; cumplicidade por baixo do pano entre o nosso governo 
        e o crime organizado, se isso n&atilde;o &eacute; uma tram&oacute;ia muito 
        suja, digam-me ent&atilde;o o que &eacute;, porque minha imagina&ccedil;&atilde;o 
        tem limites. Est&atilde;o l&aacute; ainda o dr. Leonardo Boff, o compositor 
        Chico Buarque de Hollanda, ... e o inef&aacute;vel prof. Ant&ocirc;nio 
        C&acirc;ndido...&#8221; (v. <a href="http://www.olavodecarvalho.org/semana/040207globo.htm">http://www.olavodecarvalho.org/semana/040207globo.htm</a>).</p>
      <p>Era o primeiro escal&atilde;o inteiro da elite intelectual petista que, 
        ao lado do pr&oacute;prio chefe do gabinete presidencial, conspirava ativamente 
        com as Farc, com o MIR chileno e com outras organiza&ccedil;&otilde;es 
        criminosas para a implanta&ccedil;&atilde;o do regime comunista no continente. 
        Se os pol&iacute;ticos ditos &#8220;de oposi&ccedil;&atilde;o&#8221;, 
        os donos de jornais e canais de TV, os l&iacute;deres empresariais, eclesi&aacute;sticos 
        e militares tivessem ent&atilde;o consentido em examinar o documento que 
        eu lhes exibia, n&atilde;o seria preciso, agora, uma revista colombiana 
        lhes esfregar a verdade na cara, tarde demais para evitar a consolida&ccedil;&atilde;o 
        da quadrilha petista-farqueana no poder.</p>
      <p>Na verdade, nem precisavam das minhas advert&ecirc;ncias. Em 7 de dezembro 
        de 2001, o Foro de S&atilde;o Paulo, sob a presid&ecirc;ncia do sr. Lu&iacute;s 
        In&aacute;cio Lula da Silva, j&aacute; havia lan&ccedil;ado um manifesto 
        de apoio incondicional &agrave;s Farc, no qual classificava como &#8220;terrorismo 
        de Estado&#8221; as a&ccedil;&otilde;es militares do governo colombiano 
        contra essa organiza&ccedil;&atilde;o. A m&iacute;dia inteira e todas 
        as lideran&ccedil;as pol&iacute;ticas nacionais, sem exce&ccedil;&atilde;o 
        vis&iacute;vel, abafaram esse fato para n&atilde;o prejudicar a candidatura 
        Lula uns meses depois. Logo ap&oacute;s o pleito de 2002, a exist&ecirc;ncia 
        de um conluio entre o presidente eleito e a esquerda radical latino-americana 
        j&aacute; se tornara ainda mais n&iacute;tida pela duplicidade de l&iacute;nguas 
        com que o homem falava para o p&uacute;blico em geral, ante as c&acirc;meras, 
        e para seus companheiros de milit&acirc;ncia comunista. Como mais tarde 
        anotei em artigo do <em>Jornal do Brasil </em>(<a href="http://www.olavodecarvalho.org/semana/060413jb.html">http://www.olavodecarvalho.org/semana/060413jb.html</a>): 
        &#8220;Enquanto a m&iacute;dia local celebrava a lisura do pleito, o vencedor 
        confessava ao <em>Le Monde</em> que a elei&ccedil;&atilde;o tinha sido 
        &#8216;apenas uma farsa, necess&aacute;ria &agrave; tomada do poder&#8217;, 
        sendo confirmado nisso pelo sr. Marco Aur&eacute;lio Garcia em declara&ccedil;&atilde;o 
        ao jornal argentino <em>La Naci&oacute;n</em> de 5 de outubro de 2002.&#8221; 
        Em qualquer pa&iacute;s decente, confiss&otilde;es abertas como essas 
        suscitariam imediatamente uma tempestade de investiga&ccedil;&otilde;es 
        e den&uacute;ncias. No Brasil, foram recebidas com uma afeta&ccedil;&atilde;o 
        de indiferen&ccedil;a <em>blas&eacute;e</em> por todos aqueles a quem, 
        no fundo, elas aterrorizavam. Poucas condutas humanas se igualam, em baixeza, 
        &agrave; covardia que come&ccedil;a por se camuflar de impassibilidade 
        ol&iacute;mpica e, pela persist&ecirc;ncia, acaba por se transformar em 
        cumplicidade ativa. Mas essas criaturas haviam investido t&atilde;o pesado 
        no slogan anest&eacute;sico &#8220;Lula mudou&#8221;, que, para n&atilde;o 
        reconhecer o erro, preferiram dobrar, triplicar e quadruplicar a aposta 
        na mentira, at&eacute; que contest&aacute;-la se tornasse, como de fato 
        se tornou, prova de doen&ccedil;a mental.</p>
      <p>Gra&ccedil;as a essa longa e pertinaz conspira&ccedil;&atilde;o de omiss&otilde;es, 
        a esquerda revolucion&aacute;ria teve todo o tempo e a tranq&uuml;ilidade 
        que poderia desejar para alterar o mapa do poder pol&iacute;tico brasileiro 
        ao ponto de torn&aacute;-lo irreconhec&iacute;vel. Quem manda no Brasil, 
        hoje? Um bom ind&iacute;cio &eacute; a propriedade da terra. Seis por 
        cento do territ&oacute;rio nacional pertencem a estrangeiros, dez por 
        cento ao MST, outros dez a &#8220;na&ccedil;&otilde;es ind&iacute;genas&#8221; 
        j&aacute; sob controle internacional informal, quinze ou vinte s&atilde;o 
        controlados pelos narcotraficantes locais aliados &agrave;s Farc, mais 
        dez ou quinze est&atilde;o para ser transferidos aos &#8220;quilombolas&#8221;. 
        Na &aacute;rea restante, s&oacute; os imensamente ricos conseguir&atilde;o 
        cumprir a exig&ecirc;ncia de &#8220;averbar reserva legal&#8221; (leiam 
        o odioso decreto 6.514 de 22 de julho de 2008), os demais sendo obrigados 
        a pagar multas que em breve tempo ultrapassar&atilde;o o valor das suas 
        propriedades, as quais ent&atilde;o ser&atilde;o transferidas automaticamente 
        ao governo. O que est&aacute; acontecendo neste pa&iacute;s &eacute; a 
        mais vasta opera&ccedil;&atilde;o de confisco territorial j&aacute; observado 
        na hist&oacute;ria humana desde a coletiviza&ccedil;&atilde;o da agricultura 
        na URSS e na China &#8211; e as chamadas &#8220;elites&#8221;, sentadas 
        sobre esse paiol de p&oacute;lvora, com um sorriso amarelo na boca, s&oacute; 
        querem dar a impress&atilde;o de que a paz reina, as institui&ccedil;&otilde;es 
        s&atilde;o s&oacute;lidas e S&atilde;o Lulinha zela pelo bem de todos.</p>
      <p>Outro ind&iacute;cio seguro da distribui&ccedil;&atilde;o do poder &eacute; 
        a capacidade de mobiliza&ccedil;&atilde;o das massas. Somem os partidos 
        de esquerda, o MST, as centrais sindicais, as &#8220;pastorais de base&#8221; 
        e porcarias semelhantes, e ver&atilde;o que, no instante em que quiser, 
        a esquerda revolucion&aacute;ria tem condi&ccedil;&otilde;es de espalhar 
        nas ruas n&atilde;o menos de cinco milh&otilde;es de militantes enfurecidos, 
        treinados para toda sorte de agita&ccedil;&otilde;es e depreda&ccedil;&otilde;es, 
        sem que o outro lado possa sequer reunir cinco dezenas de gatos pingados 
        numa cerim&ocirc;nia religiosa. Consolidado pela omiss&atilde;o pusil&acirc;nime 
        de todos os que teriam o dever de impedir que ele se consolidasse, o monop&oacute;lio 
        esquerdista dos movimentos de massa marca a dist&acirc;ncia entre onipot&ecirc;ncia 
        absoluta e impot&ecirc;ncia total e &eacute;, por si, um retrato do que 
        o futuro reserva ao pa&iacute;s.</p>
      <p>Mas as organiza&ccedil;&otilde;es de esquerda t&ecirc;m algo mais que 
        isso: t&ecirc;m, atrav&eacute;s das centrais sindicais, dos partidos e 
        de uma rede imensur&aacute;vel de organiza&ccedil;&otilde;es militantes, 
        o controle absoluto e incontest&aacute;vel de todos os servi&ccedil;os 
        essenciais: transportes, eletricidade, &aacute;gua, telefonia. A um estalar 
        de dedos, a lideran&ccedil;a revolucion&aacute;ria pode paralisar o pa&iacute;s 
        inteiro, sem que a pol&iacute;cia ou mesmo as For&ccedil;as Armadas tenham 
        sequer a condi&ccedil;&atilde;o de dizer &#8220;ai&#8221;.</p>
      <p>Mais ainda do que sua extens&atilde;o descomunal, o que &eacute; not&aacute;vel 
        nesse sistema de domina&ccedil;&atilde;o &eacute; a sua integra&ccedil;&atilde;o, 
        a sua unidade estrat&eacute;gica e funcional. As Farc n&atilde;o est&atilde;o 
        infiltradas s&oacute; nos altos escal&otilde;es da Rep&uacute;blica: elas 
        dominam tamb&eacute;m os &#8220;bas-fonds&#8221; da criminalidade, atrav&eacute;s 
        de seus contatos com o PCC e o Comando Vermelho, por sua vez estreitamente 
        articulados com o MST e organiza&ccedil;&otilde;es cong&ecirc;neres. De 
        alto a baixo, a sociedade brasileira est&aacute; &agrave; merc&ecirc; 
        da subvers&atilde;o e do crime.</p>
      <p>Nada disso surgiu da noite para o dia. Tudo foi preparado e montado pouco 
        a pouco, metodicamente, desde o advento da Nova Rep&uacute;blica, diante 
        dos olhos cegos e c&eacute;rebros entorpecidos da lideran&ccedil;a &#8220;direitista&#8221;, 
        cuja preocupa&ccedil;&atilde;o predominante ou &uacute;nica, ao longo 
        da constru&ccedil;&atilde;o desse engenho macabro, foi tapar as bocas 
        dos inconvenientes que ousassem perturbar suas boas rela&ccedil;&otilde;es 
        com o governo.</p>
      <p>O quadro corresponde exatamente, milimetricamente, ao esquema da &#8220;revolu&ccedil;&atilde;o 
        passiva&#8221; propugnado por Antonio Gramsci, em que s&oacute; um lado 
        age, enquanto o outro se deixa arrastar para o abismo com docilidade abjeta. 
        Tamb&eacute;m isso expliquei antecipadamente, no meu livro de 1993, &#8220;A 
        Nova Era e a Revolu&ccedil;&atilde;o Cultural&#8221;, que at&eacute; coloquei 
        &agrave; disposi&ccedil;&atilde;o dos leitores, gratuitamente, no meu 
        <em>site</em> da <em>internet</em> (<a href="http://www.olavodecarvalho.org/livros/neindex.htm">http://www.olavodecarvalho.org/livros/neindex.htm</a>). 
        Direi que foi como falar com pedras? N&atilde;o sei, nunca falei com pedras. 
        Agora sinto-me tentado a experimentar. </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
