<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>For&ccedil;ando as analogias</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">For&ccedil;ando as analogias</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br><span class=""> 
        <em>Diário do Comércio</em> (editorial), 7 de agosto de 2008</p>
      <p align="center">&nbsp;</p>
      <p>O racioc&iacute;nio de analogia &eacute; um dos mais simples que existem, 
        um dos primeiros que uma crian&ccedil;a aprende. A propens&atilde;o &agrave;s 
        analogias for&ccedil;adas, impr&oacute;prias, capengas, revela no seu 
        autor a falta daquele senso imediato das formas e propor&ccedil;&otilde;es, 
        que &eacute; a base de todas as constru&ccedil;&otilde;es mais complexas 
        da intelig&ecirc;ncia. Suprimida essa base, o que quer que se construa 
        em cima n&atilde;o pode sen&atilde;o afastar-se da realidade, culminando 
        enfim no <em>del&iacute;rio de interpreta&ccedil;&atilde;o</em>, descrito 
        pelo dr. Paul S&eacute;rieux, onde a mera burrice se transfigura em dem&ecirc;ncia 
        expl&iacute;cita.</p>
      <p>Quando digo que a <em>invers&atilde;o revolucion&aacute;ria</em> produz 
        esse efeito necessariamente, &eacute; porque h&aacute; d&eacute;cadas 
        venho colhendo amostras do fen&ocirc;meno e hoje posso assegurar que, 
        em certos ide&oacute;logos e tagarelas de profiss&atilde;o, a analogia 
        for&ccedil;ada &eacute; n&atilde;o somente um obstinado v&iacute;cio de 
        pensamento, mas o seu procedimento estil&iacute;stico quase &uacute;nico, 
        a chave da sua vis&atilde;o psic&oacute;tica do mundo. N&atilde;o hesito 
        em enquadrar nessa categoria os srs. Frei Betto, Leonardo Boff e, principalmente, 
        o dr. Emir Sader, do qual jamais li um texto que n&atilde;o fosse, de 
        alto abaixo, pura analogia for&ccedil;ada.</p>
      <p>Aos textos da sra. Eliane Cantanhede confesso que jamais prestei nenhuma 
        aten&ccedil;&atilde;o, at&eacute; que um amigo me enviou o artigo <em>Chifre 
        em cabe&ccedil;a de cavalo</em>, onde a autora esguicha analogias impr&oacute;prias 
        com tanta veem&ecirc;ncia, com tanta convic&ccedil;&atilde;o emocionada, 
        que sou levado a suspeitar que seu c&eacute;rebro j&aacute; n&atilde;o 
        consegue articular semelhan&ccedil;as e diferen&ccedil;as com a precis&atilde;o 
        natural de uma crian&ccedil;a de tr&ecirc;s anos. Se o Pa&iacute;s pode 
        dar asilo pol&iacute;tico ao ditador paraguaio Alfredo Stroessner, pergunta 
        ela, por que n&atilde;o pode d&aacute;-lo tamb&eacute;m ao agente das 
        <em>FARC</em>, Oliv&eacute;rio Medina?</p>
      <p>Os escol&aacute;sticos j&aacute; ensinavam que entre os termos de uma 
        analogia tem de haver um terceiro termo comum que d&aacute; a raz&atilde;o 
        da sua semelhan&ccedil;a, a sua <em>ratio analogandi</em>. Qual a <em>ratio 
        analogandi</em> entre dois casos de asilo pol&iacute;tico? A lei de asilo 
        pol&iacute;tico, &eacute; claro. Essa lei n&atilde;o quer saber se, de 
        dois postulantes ao asilo, um &eacute; um anjo e o outro &eacute; uma 
        peste. Tudo o que ela quer saber &eacute; (1) se s&atilde;o perseguidos 
        nos seus pa&iacute;ses por motivos pol&iacute;ticos e (2) se est&atilde;o 
        limpos perante a Justi&ccedil;a brasileira. Admitamos, s&oacute; para 
        simplificar, que no primeiro quesito Stroessner e Medina sejam id&ecirc;nticos. 
        No segundo, n&atilde;o h&aacute; compara&ccedil;&atilde;o poss&iacute;vel: 
        o general pode ter feito tanta malvadeza no Paraguai quanto as FARC fizeram 
        na Col&ocirc;mbia, mas nunca espalhou 200 toneladas de coca&iacute;na 
        no Pa&iacute;s, nem deu armas e treinamento para o PCC. O problema n&atilde;o 
        &eacute; o mal que os dois fizeram aos seus respectivos pa&iacute;ses, 
        mas o mal que um deles fez - e o outro n&atilde;o fez - ao pa&iacute;s 
        ao qual pede asilo.</p>
      <p>Mais adiante, a sra. Cantanhede revela espanto ante a indigna&ccedil;&atilde;o 
        de tantos brasileiros com o emprego p&uacute;blico dado pela ministra 
        Dilma Roussef &agrave; esposa do mesmo Oliverio Medina. Ent&atilde;o a 
        coitada - pergunta a colunista - n&atilde;o teria o direito de trabalhar? 
        Sim, &eacute; claro, todos t&ecirc;m o direito de trabalhar, mas nem todos 
        t&ecirc;m o direito a um emprego p&uacute;blico obtido, sem concurso, 
        mediante a prote&ccedil;&atilde;o de um companheiro de ideologia encastelado 
        num cargo ministerial.</p>
      <p>A&iacute; a &uacute;nica <em>ratio analogandi</em> &eacute; a confus&atilde;o 
        verbal da sra. Cantanhede, que mistura o direito ao trabalho com o direito 
        a favores estatais, e os direitos dos cidad&atilde;os brasileiros com 
        os direitos dos familiares de delinq&uuml;entes estrangeiros sob investiga&ccedil;&atilde;o. 
        Os e-mails das FARC citando brasileiros, proclama ela, n&atilde;o provam 
        nada, muito menos participa&ccedil;&atilde;o na guerrilha, em contrabando 
        de armas e coca&iacute;na, exporta&ccedil;&atilde;o de revolu&ccedil;&otilde;es. 
        Neste &uacute;ltimo ponto n&atilde;o h&aacute; falsa analogia e sim de 
        mentira pura e simples.</p>
      <p>Exportar a revolu&ccedil;&atilde;o comunista a toda a Am&eacute;rica 
        Latina foi e &eacute; a ocupa&ccedil;&atilde;o &uacute;nica, expl&iacute;cita 
        e constante do <em>Foro de S&atilde;o Paulo </em>desde 1990, e para prov&aacute;-lo 
        n&atilde;o &eacute; preciso encontrar nenhum laptop na selva: dezoito 
        anos de atas de assembl&eacute;ias e grupos de trabalho, sem contar vinte 
        e um n&uacute;meros da revista <em>America Libre</em> n&atilde;o falam 
        de outra coisa sen&atilde;o de revolu&ccedil;&atilde;o continental. Os 
        detalhes registrados no laptop, ali&aacute;s, n&atilde;o fazem nenhum 
        sentido fora desse quadro.</p>
      <p>E &eacute; precisamente olhando-os fora dele que a sra. Cantanhede pode 
        concluir que esses detalhes &#8220;n&atilde;o provam nada, muito menos 
        participa&ccedil;&atilde;o na guerrilha, em contrabando de armas e coca&iacute;na&#8221;. 
        Se ao construir cada uma de suas falsas analogias ela faz apelo a uma 
        <em>ratio analogandi</em> deslocada, ao negar a exist&ecirc;ncia de uma 
        rela&ccedil;&atilde;o efetiva ela simplesmente d&aacute; sumi&ccedil;o 
        &agrave; <em>ratio analogandi</em> existente, isto &eacute;, &agrave; 
        conex&atilde;o estrat&eacute;gica e t&aacute;tica entre os personagens 
        envolvidos, da&iacute; tirando a conclus&atilde;o maravilhosa de que dar 
        prote&ccedil;&atilde;o pol&iacute;tica ao crime n&atilde;o &eacute; crime, 
        como se a ess&ecirc;ncia mesma da subvers&atilde;o revolucion&aacute;ria 
        n&atilde;o consistisse na articula&ccedil;&atilde;o sistem&aacute;tica 
        de pol&iacute;tica e crime. </p>
      <p>&nbsp; </p>
      <!-- #EndEditable --></span></td> 
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
