<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Da estupidez auto-infligida</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Da estupidez auto-infligida</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em> </em>(editorial)<em>,</em> 8 de agosto de 
        2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 

            <p> 

            <p>A s&atilde; intelig&ecirc;ncia humana &eacute; como a boa poesia: 
              &eacute; dif&iacute;cil dizer o que ela &eacute;, mas pode-se mostrar 
              o que ela n&atilde;o &eacute;. Isso &eacute; assim n&atilde;o s&oacute; 
              porque o contraste desperta a intui&ccedil;&atilde;o quase que automaticamente, 
              poupando horas de explica&ccedil;&otilde;es aproximativas, mas porque 
              o n&uacute;mero de maus exemplos &eacute; bem grande. Um fen&ocirc;meno 
              que se pode ilustrar com a maior facilidade &#8211; pois seu repert&oacute;rio 
              de amostras &eacute; praticamente inesgot&aacute;vel &#8211; &eacute; 
              que, onde entra a invers&atilde;o revolucion&aacute;ria, mesmo em 
              dose m&iacute;nima, a intelig&ecirc;ncia se retrai e definha at&eacute; 
              ao ponto de desaparecer quase por completo. Pessoas que a natureza 
              dotou de um c&eacute;rebro normal e at&eacute; de um QI apropriado 
              aos mais altos v&ocirc;os do esp&iacute;rito acabam, pela for&ccedil;a 
              do h&aacute;bito culturalmente absorvido, descendo ao n&iacute;vel 
              de uma estupidez anf&iacute;bia, incapazes de erguer os olhos para 
              enxergar o loda&ccedil;al de vexames intelectuais em que rastejam.</p>
            <p> O racioc&iacute;nio de analogia, por exemplo, &eacute; um dos 
              mais simples que existem, um dos primeiros que uma crian&ccedil;a 
              aprende. Praticamente todos os conhecimentos humanos nascem de alguma 
              analogia, que, abrindo para o observador um leque de rela&ccedil;&otilde;es 
              e articula&ccedil;&otilde;es poss&iacute;veis, lhe indica o caminho 
              para transitar das meras semelhan&ccedil;as &agrave; identidade, 
              aos nexos efetivos entre coisa e coisa. S&oacute; que, para isso, 
              a analogia tem de ser razo&aacute;vel em si mesma, apropriada &agrave;s 
              formas e propor&ccedil;&otilde;es do fato descrito. Uma analogia 
              n&atilde;o &eacute; mera semelhan&ccedil;a, &eacute; uma articula&ccedil;&atilde;o 
              l&oacute;gica de semelhan&ccedil;as e diferen&ccedil;as. Semelhan&ccedil;as, 
              at&eacute; um protozo&aacute;rio percebe. O que um protozo&aacute;rio 
              n&atilde;o pode fazer, o que nem animais relativamente h&aacute;beis 
              como um gato ou um chimpanz&eacute; podem fazer, &eacute; notar 
              que duas coisas s&atilde;o id&ecirc;nticas e diferentes ao mesmo 
              tempo, conforme os v&aacute;rios &acirc;ngulos abstrativos por onde 
              se examinem. A capacidade de fazer isso, e de faz&ecirc;-lo com 
              grande exatid&atilde;o, &eacute; uma das marcas distintivas da intelig&ecirc;ncia 
              humana, &eacute; n&atilde;o s&oacute; essa capacidade &eacute; uma 
              das primeiras que se revelam nas crian&ccedil;as, como sua perda 
              ou atrofia posterior &eacute; um desastre imensur&aacute;vel, capaz 
              de arruinar os melhores c&eacute;rebros ao ponto de conden&aacute;-los 
              &agrave; in&eacute;pcia mais deplor&aacute;vel.</p>
            <p> A propens&atilde;o &agrave;s analogias for&ccedil;adas, impr&oacute;prias, 
              capengas, revela no seu autor a falta daquele senso imediato das 
              formas e propor&ccedil;&otilde;es, que &eacute; a base de todas 
              as constru&ccedil;&otilde;es mais complexas da intelig&ecirc;ncia. 
              Suprimida essa base, o que quer que se construa em cima n&atilde;o 
              pode sen&atilde;o afastar-se cada vez mais da realidade, culminando 
              enfim no &#8220;del&iacute;rio de interpreta&ccedil;&atilde;o&#8221; 
              descrito pelo dr. Paul S&eacute;rieux, onde a mera burrice se transfigura 
              em dem&ecirc;ncia expl&iacute;cita.</p>
            <p> Quando digo que a invers&atilde;o revolucion&aacute;ria produz 
              esse efeito necessariamente, &eacute; porque h&aacute; d&eacute;cadas 
              venho colhendo amostras do fen&ocirc;meno e hoje posso assegurar 
              que, em certos ide&oacute;logos e tagarelas de profiss&atilde;o, 
              a analogia for&ccedil;ada &eacute; n&atilde;o somente um obstinado 
              v&iacute;cio de pensamento, mas o seu procedimento estil&iacute;stico 
              essencial e quase &uacute;nico, a chave da sua vis&atilde;o psic&oacute;tica 
              do mundo. N&atilde;o hesito em enquadrar nessa categoria os srs. 
              Frei Betto, Leonardo Boff e principalmente o dr. Emir Sader, do 
              qual jamais li um texto que n&atilde;o fosse, de alto abaixo, pura 
              analogia for&ccedil;ada.</p>
            <p> Aos textos da sra. Eliane Cantanhede confesso que jamais prestei 
              nenhuma aten&ccedil;&atilde;o, at&eacute; que um amigo me enviou 
              o artigo &#8220;Chifre em cabe&ccedil;a de cavalo&#8221;, onde a 
              autora esguicha analogias impr&oacute;prias com tanta veem&ecirc;ncia, 
              com tanta convic&ccedil;&atilde;o emocionada, que sou levado a suspeitar 
              que seu c&eacute;rebro j&aacute; n&atilde;o consegue articular semelhan&ccedil;as 
              e diferen&ccedil;as com a precis&atilde;o natural de uma crian&ccedil;a 
              de tr&ecirc;s anos.</p>
            <p> Se o pa&iacute;s pode dar asilo pol&iacute;tico ao ditador paraguaio 
              Alfredo Stroessner, pergunta ela, por que n&atilde;o pode d&aacute;-lo 
              tamb&eacute;m ao agente das Farc, Oliv&eacute;rio Medina?</p>
            <p> Notem bem. Uma analogia, toda analogia, por mais tosca que seja, 
              tem uma s&eacute;ria raz&atilde;o de ser, uma &#8220;ratio analogandi&#8221;, 
              como a chamavam os escol&aacute;sticos. Ela n&atilde;o mostra uma 
              semelhan&ccedil;a direta entre coisas, mas uma semelhan&ccedil;a 
              entre semelhan&ccedil;as, formando uma estrutura matem&aacute;tica, 
              uma equa&ccedil;&atilde;o do tipo a/b = x/y. Quer dizer que duas 
              coisas s&atilde;o semelhantes entre si porque duas outras coisas, 
              que de algum modo as explicam, tamb&eacute;m o s&atilde;o. Por exemplo, 
              o le&atilde;o est&aacute; para os outros animais como o rei est&aacute; 
              para os s&uacute;ditos, ou (pausa para um comercial do meu bichinho 
              de estima&ccedil;&atilde;o), o <em>English Mastiff</em> est&aacute; 
              para os outros c&atilde;es como o le&atilde;o est&aacute; para os 
              gatos. A&iacute; a &#8220;ratio analogandi&#8221; &eacute; a for&ccedil;a, 
              o poder descomunal.</p>
            <p> Qual a &#8220;ratio analogandi&#8221; entre dois casos de asilo 
              pol&iacute;tico? A lei de asilo pol&iacute;tico, &eacute; claro. 
              Essa lei n&atilde;o quer saber se, de dois postulantes ao asilo, 
              um &eacute; um anjo e o outro &eacute; uma peste ou se ambos s&atilde;o 
              igualmente pestes, como ali&aacute;s parece ser precisamente o caso 
              dos exemplos citados. Tudo o que ela quer saber &eacute; (1) se 
              s&atilde;o perseguidos nos seus pa&iacute;ses por motivos pol&iacute;ticos 
              e (2) se est&atilde;o limpos perante a justi&ccedil;a brasileira. 
              Admitamos, s&oacute; para simplificar, que no primeiro quesito Stroessner 
              e Medina sejam id&ecirc;nticos. No segundo n&atilde;o h&aacute; 
              compara&ccedil;&atilde;o poss&iacute;vel: o general pode ter feito 
              tanta malvadeza no Paraguai quanto as Farc fizeram na Col&ocirc;mbia, 
              mas nunca espalhou duzentas toneladas de coca&iacute;na no mercado 
              brasileiro, nem deu armas e treinamento para o PCC sair pelas ruas 
              matando nossos compatriotas. O problema n&atilde;o &eacute; o mal 
              que os dois fizeram aos seus respectivos pa&iacute;ses, mas o mal 
              que um deles fez &#8211; e o outro n&atilde;o fez &#8211; ao mesmo 
              pa&iacute;s ao qual pede asilo.</p>
            <p> Mais adiante a sra. Cantanhede revela espanto ante a indigna&ccedil;&atilde;o 
              de tantos brasileiros com o emprego p&uacute;blico dado pela ministra 
              Dilma Roussef &agrave; esposa do mesmo Oliv&eacute;rio Medina. Ent&atilde;o 
              a coitada &#8211; pergunta a colunista &#8211; n&atilde;o teria 
              o direito de trabalhar? Sim, &eacute; claro, todos t&ecirc;m o direito 
              de trabalhar, mas nem todos t&ecirc;m o direito a um emprego p&uacute;blico 
              obtido, sem concurso, mediante a prote&ccedil;&atilde;o de um companheiro 
              de ideologia encastelado num cargo ministerial. A&iacute; a &uacute;nica 
              &#8220;ratio analogandi&#8221; &eacute; a confus&atilde;o verbal 
              da sra. Cantanhede, que mistura o direito ao trabalho com o direito 
              a favores estatais, e os direitos dos cidad&atilde;os brasileiros 
              com os direitos dos familiares de delinq&uuml;entes estrangeiros 
              sob investiga&ccedil;&atilde;o.</p>
            <p> Num artigo de vinte e poucas linhas, essa dose de analogias erradas 
              j&aacute; bastaria para ilustrar o que eu vinha dizendo. Mas a sra. 
              Cantanhede n&atilde;o se contenta com meter o sorvete na testa, 
              como o retardado mental daquela piada cruel: esfrega-o com for&ccedil;a, 
              para exibir controle motor. Os <em>e-mails</em> das Farc citando 
              brasileiros, proclama ela, n&atilde;o provam nada, muito menos participa&ccedil;&atilde;o 
              na guerrilha, em contrabando de armas e coca&iacute;na, exporta&ccedil;&atilde;o 
              de revolu&ccedil;&otilde;es. Deixo de lado este &uacute;ltimo ponto, 
              porque a&iacute; n&atilde;o se trata de falsa analogia e sim de 
              mentira pura e simples, uma habilidade que nem mesmo um c&eacute;rebro 
              arruinado como o da sra. Cantanhede jamais perde por completo. Exportar 
              a revolu&ccedil;&atilde;o comunista a toda a Am&eacute;rica Latina 
              foi e &eacute; a ocupa&ccedil;&atilde;o &uacute;nica, expl&iacute;cita 
              e constante do Foro de S&atilde;o Paulo desde 1990, e para prov&aacute;-lo 
              n&atilde;o &eacute; preciso encontrar nenhum <em>laptop</em> na 
              selva: dezoito anos de atas de assembl&eacute;ias e grupos de trabalho, 
              sem contar vinte e um n&uacute;mero da revista &#8220;America Libre&#8221;, 
              n&atilde;o falam de outra coisa sen&atilde;o de revolu&ccedil;&atilde;o 
              continental. Os detalhes registrados no <em>laptop</em>, ali&aacute;s, 
              n&atilde;o fazem nenhum sentido fora desse quadro. E &eacute; precisamente 
              olhando-os fora dele que a sra. Cantanhede pode concluir que esses 
              detalhes &#8220;n&atilde;o provam nada, muito menos participa&ccedil;&atilde;o 
              na guerrilha, em contrabando de armas e coca&iacute;na&#8221;. Se 
              ao construir cada uma de suas falsa analogias ela faz apelo a uma 
              &#8220;ratio analogandi&#8221; deslocada, ao negar a exist&ecirc;ncia 
              de uma rela&ccedil;&atilde;o efetiva ela simplesmente d&aacute; 
              sumi&ccedil;o &agrave; &#8220;ratio analogandi&#8221; existente, 
              isto &agrave;, &agrave; conex&atilde;o estrat&eacute;gica e t&aacute;tica 
              entre os personagens envolvidos, da&iacute; tirando a conclus&atilde;o 
              maravilhosa de que dar prote&ccedil;&atilde;o pol&iacute;tica ao 
              crime n&atilde;o &eacute; crime, como se a ess&ecirc;ncia mesma 
              da subvers&atilde;o revolucion&aacute;ria n&atilde;o consistisse 
              na articula&ccedil;&atilde;o sistem&aacute;tica de pol&iacute;tica 
              e crime.</p>
            <p> N&atilde;o, n&atilde;o pensem que eu esteja contestando a sra. 
              Cantanhede. N&atilde;o discuto com pessoas intelectualmente lesadas, 
              mesmo quando s&atilde;o culpadas de infligir a les&atilde;o a si 
              mesmas mediante o h&aacute;bito continuado da invers&atilde;o revolucion&aacute;ria. 
              Limito-me a exibi-las ao p&uacute;blico, como o dr. Charcot exibia 
              hist&eacute;ricos e esquizofr&ecirc;nicos aos seus alunos no anfiteatro 
              da Piti&eacute;-Salp&ecirc;tri&egrave;re. Com a diferen&ccedil;a 
              de que aqui n&atilde;o se trata de neurologia, mas de sa&uacute;de 
              p&uacute;blica: n&atilde;o espero que meus leitores se tornem m&eacute;dicos, 
              mas apenas que se preservem de uma deformidade mental epid&ecirc;mica. 
              Essa deformidade, notem bem, n&atilde;o afeta as fun&ccedil;&otilde;es 
              mais altas da intelig&ecirc;ncia, o racioc&iacute;nio abstrato, 
              a cria&ccedil;&atilde;o art&iacute;stica, o g&ecirc;nio matem&aacute;tico: 
              afeta apenas a base humilde que todas elas t&ecirc;m na capacidade 
              analogante, e assim transforma essas sublimes capacidades em instrumentos 
              de estupidifica&ccedil;&atilde;o.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

