<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>A pr&oacute;xima crise americana</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="814" border="0" cellspacing="5" cellpadding="2" align="center">

  <tr>

    <td width="112" align="left" valign="top">     

      <p>&nbsp;</p>

      <p>&nbsp;</p>

      <p>&nbsp;</p>

<p>&nbsp;</p>      

<p>&nbsp;</p>

      <p>&nbsp;</p>

       <p>

        <script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

      <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script></p>

			  <p><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

                <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

             </script></p>

		  

    <td width="562"><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">A pr&oacute;xima crise americana</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 26 de setembro de 2008</p>

      <div>

        <div align="center"><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* topo artigo */

google_ad_slot = "4702784103";

google_ad_width = 468;

google_ad_height = 60;

//-->

</script>

<script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

</script></div>

</div>

      <div id="mb_0">

        <div>

          <div>

            <div id="div">

              <div>

                <div> 
                  <p>Jamais se vasculhou o passado de algu&eacute;m com tanta 
                    &acirc;nsia de encontrar crimes e vergonhas como a grande 
                    m&iacute;dia tem vasculhado a vida de John McCain e Sarah 
                    Palin. At&eacute; o momento, tudo o que se encontrou foi uma 
                    garota que transou com o namorado, um policial demitido em 
                    circunst&acirc;ncias um tanto deprimentes e um assessor de 
                    campanha que teria sido bem remunerado por Fannie Mae e Freddie 
                    Mac. E, destas tr&ecirc;s miser&aacute;veis picuinhas, nada 
                    se provou de ilegal quanto &agrave; segunda e a terceira se 
                    revelou absolutamente falsa: o sujeito j&aacute; havia se 
                    demitido da sua firma de advocacia quando ela come&ccedil;ou 
                    a trabalhar para os gigantes falidos. Em compensa&ccedil;&atilde;o 
                    das aten&ccedil;&otilde;es universais voltadas obsessivamente 
                    para essas antinot&iacute;cias, nada ou quase nada se v&ecirc; 
                    no <em>New York Times</em> ou na CNN &#8211; muito menos na 
                    m&iacute;dia brasileira &#8211; sobre os fatos simplesmente 
                    escabrosos da biografia de Barack Hussein Obama &#8211; biografia 
                    t&atilde;o repleta de lances comprometedores que simplesmente 
                    n&atilde;o &eacute; poss&iacute;vel cont&aacute;-la, mesmo 
                    no estilo mais frio e comedido, sem dar a impress&atilde;o 
                    de campanha difamat&oacute;ria.</p>
                  <p>Outro dia contei que h&aacute; um processo contra o candidato 
                    democrata, movido por um fulano que diz ter cheirado coca&iacute;na 
                    e mantido rela&ccedil;&otilde;es homossexuais com ele, sofrendo, 
                    em seguida persegui&ccedil;&otilde;es da campanha obamista. 
                    Fui imediatamente acusado de querer difamar o candidato como 
                    pederasta. Com toda a evid&ecirc;ncia, n&atilde;o sei se Obama 
                    &eacute; <em>gay</em> ou cocain&ocirc;mano, mas a exist&ecirc;ncia 
                    do processo &eacute; um fato, e n&atilde;o foi Obama quem 
                    o moveu: foi o declarante que o moveu contra Obama. Se est&aacute; 
                    mentindo, ent&atilde;o &eacute; completamente louco e arrisca 
                    desgra&ccedil;ar sua vida apostando tudo numa mentira f&uacute;til.</p>
                  <p>Nada desse calibre existe contra Sarah Palin ou John McCain. 
                    Nenhum dos que falam contra eles p&ocirc;s a cabe&ccedil;a 
                    em risco transformando as acusa&ccedil;&otilde;es em processo 
                    judicial. E olhem que as imputa&ccedil;&otilde;es do alegado 
                    companheiro de farras s&atilde;o o que h&aacute; de mais brando 
                    e insignificante no curr&iacute;culo negativo de Obama.</p>
                  <p>Infinitamente mais s&eacute;rio &eacute; o processo por falsidade 
                    ideol&oacute;gica que corre contra ele num tribunal da Pensilv&acirc;nia. 
                    N&atilde;o foi movido por nenhum republicano fan&aacute;tico, 
                    mas por um conhecido militante democrata e antibushista, o 
                    advogado Phillip Berg. A peti&ccedil;&atilde;o inicial do 
                    processo vem anexada de v&aacute;rias peritagens que demonstram 
                    ser falsa a certid&atilde;o de nascimento divulgada pela campanha 
                    de Barack Obama para provar sua cidadania americana. O que 
                    est&aacute; em jogo n&atilde;o &eacute; somente a poss&iacute;vel 
                    inelegibilidade do candidato, mas, independentemente disso, 
                    a sua condena&ccedil;&atilde;o como falsificador de documento 
                    p&uacute;blico. Berg solicitou que o tribunal apressasse a 
                    intima&ccedil;&atilde;o do r&eacute;u, por um motivo muito 
                    simples: se esta quest&atilde;o n&atilde;o for resolvida logo, 
                    e Obama vier a ser eleito presidente antes da conclus&atilde;o 
                    do processo, os EUA estar&atilde;o metidos, de repente, na 
                    maior crise constitucional da sua hist&oacute;ria. O presidente 
                    legalmente eleito n&atilde;o s&oacute; ter&aacute; de ser 
                    declarado inemposs&aacute;vel, mas ir&aacute; direto da gl&oacute;ria 
                    para a cadeia, culpado de ter ludibriado a na&ccedil;&atilde;o 
                    inteira com o blefe pol&iacute;tico mais boboca de todos os 
                    tempos. O eleitorado de Obama, ap&oacute;s o monstruoso investimento 
                    emocional que fez num candidato cuja biografia desconhece 
                    quase por completo, ficar&aacute; naturalmente enfurecido 
                    e acusar&aacute; a justi&ccedil;a americana de &quot;golpe&quot;. 
                    O pa&iacute;s ter&aacute; de escolher entre a Constitui&ccedil;&atilde;o 
                    e a paix&atilde;o ob&acirc;mica. Se escolher a primeira, estar&aacute; 
                    dividido por uma fronteira de &oacute;dio insan&aacute;vel. 
                    Se escolher a segunda, ter&aacute;, de um s&oacute; lance, 
                    abdicado de toda a sua hist&oacute;ria, de todos os seus valores 
                    e de toda a sua dignidade no altar de um capricho de seus 
                    inimigos.</p>
                  <p>Como a carreira e a proje&ccedil;&atilde;o de Barack Obama 
                    s&atilde;o obviamente uma cria&ccedil;&atilde;o de for&ccedil;as 
                    antiamericanas conjugadas &#8211; coisa que pode ser demonstrada 
                    facilmente pelas fontes do seu financiamento &#8211;, creio 
                    que a&iacute; se pode encontrar uma explica&ccedil;&atilde;o 
                    bastante razo&aacute;vel para o desinteresse aparente com 
                    que o Partido Democrata tem tratado essa bomba-rel&oacute;gio 
                    destinada a explodir dentro de algumas semanas. Para fins 
                    de destrui&ccedil;&atilde;o dos EUA, colocar Obama na presid&ecirc;ncia 
                    &eacute; um grande avan&ccedil;o, mas a crise constitucional 
                    que pode se seguir &agrave; declara&ccedil;&atilde;o da sua 
                    inelegibilidade retroativa &eacute; melhor ainda. N&atilde;o 
                    tenho a menor d&uacute;vida de que os criadores do personagem 
                    Barack Obama est&atilde;o perfeitamente conscientes do processo 
                    e da absoluta impossibilidade de contorn&aacute;-lo. Eles 
                    sabem que a bomba vai explodir e n&atilde;o s&atilde;o idiotas 
                    ao ponto de achar que fechando os olhos podem suprimi-la da 
                    exist&ecirc;ncia.</p>
                  <p>As atitudes independentes e at&eacute; insolentes tomadas 
                    nos &uacute;ltimos dias pelo candidato vice-presidencial Joe 
                    Biden s&atilde;o um sinal, discreto mas revelador, de que 
                    talvez os engenheiros do fen&ocirc;meno Obama n&atilde;o contem 
                    tanto com us&aacute;-lo como presidente dos EUA, mas apenas 
                    como v&iacute;rus para gerar a crise e dividir a na&ccedil;&atilde;o 
                    americana por um conflito que, no momento, ela n&atilde;o 
                    pode suportar.</p>
                  <p>A coisa &eacute; t&atilde;o grave que a pr&oacute;pria campanha 
                    McCain-Palin prefere encobri-la, continuando a fingir que 
                    n&atilde;o h&aacute; nada de errado com a candidatura Obama. 
                    Nunca houve, na hist&oacute;ria americana, um sil&ecirc;ncio 
                    t&atilde;o explosivo. Muito provavelmente McCain sabe da destrui&ccedil;&atilde;o 
                    iminente do seu advers&aacute;rio e n&atilde;o quer posar 
                    como diretor de cena do vexame espetacular que se prepara. 
                    Mesmo na hip&oacute;tese de que algu&eacute;m intimide Philip 
                    Berg e o obrigue a retirar o processo, nada impede que milhares 
                    de outros processos similares sejam abertos at&eacute; a v&eacute;spera 
                    das elei&ccedil;&otilde;es ou &#8211; pior ainda &#8211; mesmo 
                    depois delas. Obrigar o pa&iacute;s a escolher entre sua Constitui&ccedil;&atilde;o 
                    e um &iacute;dolo <em>pop</em> &#8211; com o risco de uma 
                    guerra civil no primeiro caso e da completa desmoraliza&ccedil;&atilde;o 
                    no segundo &#8211; parece mesmo uma piada demon&iacute;aca. 
                    Se os dois partidos fazem de conta que n&atilde;o sabem de 
                    nada &eacute; porque est&atilde;o conscientes do inevit&aacute;vel. 
                    Sua ignor&acirc;ncia &eacute; fingida, mas a da m&iacute;dia 
                    nacional &eacute; aut&ecirc;ntica. &Agrave;s vezes me pergunto 
                    quanto a <em>Folha</em> ou o <em>Globo</em> pagam a seus chefes 
                    de reda&ccedil;&atilde;o e colunistas pol&iacute;ticos para 
                    que se esmerem tanto em n&atilde;o saber nada.</p>
                </div>

              </div>

            </div>

            <p>&nbsp;</p>

          </div>

        </div>

      </div>

    <!-- #EndEditable -->

    <td width="108" align="right" valign="top">    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

 <p>&nbsp;</p>

    <p>&nbsp;</p> <p>&nbsp;</p>



    

<p>&nbsp;</p>

 <img src="http://olavodecarvalho.org/images/banner.png" width="160" height="1348" border="0" usemap="#Map">

<map name="Map"><area shape="rect" coords="21,66,138,231" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062011"><area shape="rect" coords="21,275,137,479" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062321">

<area shape="rect" coords="22,489,136,691" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062402">

<area shape="rect" coords="22,705,139,911" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=858806233X">

<area shape="rect" coords="22,920,138,1125" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062542">

<area shape="rect" coords="22,1134,139,1336" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062399">

</map>

  </tr>

  <tr>

    <td colspan="3" align="center" valign="top"><script type="text/javascript"><!-- google_ad_client = "pub-8478071858667074"; /* rodapé artigo */  

google_ad_slot = "3111235901";

google_ad_width = 728;

google_ad_height = 90;

//-->

              </script>

    <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script>           </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>



<!-- #EndTemplate -->

</html>







