<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cadeia para ele</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Cadeia para ele</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 4 de setembro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Entre l&aacute;grimas de &oacute;dio c&iacute;vico que deixar&atilde;o 
              insens&iacute;vel a cruel humanidade mas devem comover tremendamente 
              a ele pr&oacute;prio, o editor da &#8220;Hora do Povo&#8221;, Carlos 
              Lopes, acusa o senador &Aacute;lvaro Dias de uma cal&uacute;nia 
              inomin&aacute;vel: atribuir um crime de assassinato em massa ao 
              inocent&iacute;ssimo Josef St&aacute;lin.
            <p> Segundo Lopes, o exterm&iacute;nio deliberado de seis a nove milh&otilde;es 
              de ucranianos pela &#8220;arma da fome&#8221;, em 1932-33, jamais 
              aconteceu. Foi uma balela criada pelo ministro da propaganda de 
              Hitler, Joseph Goebbels, depois perfidamente alardeada ao mundo 
              por William Randolph Hearst, empres&aacute;rio de m&iacute;dia pr&oacute;-nazista, 
              e pelo livro <em>Harvest of Sorrow</em>, de Robert Conquest, que 
              a c&acirc;ndida opini&atilde;o acad&ecirc;mica do Ocidente acha 
              um grande historiador mas que na verdade fez esse servi&ccedil;o 
              sujo como agente de desinforma&ccedil;&atilde;o a soldo de dois 
              &oacute;rg&atilde;os da espionagem brit&acirc;nica, o MI-5 e o IRD 
              (Information Research Department), tal como denunciou em 1978 o 
              respeit&aacute;vel jornal <em>The Guardian</em>.</p>
            <p> Nenhum assassinato em massa pode ter occorrido na Ucr&acirc;nia 
              naqueles anos &#8211; prossegue Lopes &#8211;, pois, &#8220;como 
              registram os censos&#8221; (<em>sic</em>), a popula&ccedil;&atilde;o 
              do pa&iacute;s aumentou &#8220;em 3.339.000 pessoas entre 1926 e 
              1939&#8221;.</p>
            <p> N&atilde;o me espantei, &eacute; claro, de ler essas coisas na 
              &#8220;Hora do Povo&#8221;, jornal pertencente a um grupo de terroristas 
              mais ou menos aposentados que, entre uma indeniza&ccedil;&atilde;o 
              e outra do governo brasileiro, embolsaram uma consider&aacute;vel 
              propina de Saddam Hussein. Entre outros feitos not&aacute;veis, 
              a publica&ccedil;&atilde;o celebrou St&aacute;lin como &#8220;o 
              maior democrata da humanidade&#8221;, e incitou seus leitores, se 
              algum existe, a matar o colunista Diogo Mainardi.</p>
            <p> Mas, como at&eacute; os comunistas mais psic&oacute;ticos podem 
              dizer alguma verdade de vez em quando, concedi ao sr. Lopes o benef&iacute;cio 
              da d&uacute;vida e fui verificar suas fontes. Comecei pela mat&eacute;ria 
              do <em>Guardian</em> (27 jan. 1978). Ela n&atilde;o diz nada de 
              Robert Conquest ter trabalhado no MI-5, apenas no IRD &#8211; e 
              o IRD n&atilde;o era um &oacute;rg&atilde;o da &#8220;espionagem 
              brit&acirc;nica&#8221; e sim do Foreign Office (Minist&eacute;rio 
              das Rela&ccedil;&otilde;es Exteriores). Conquest largou o emprego 
              em 1956 e s&oacute; publicou <em>Harvest of Sorrow</em> em 1986. 
              Poder&iacute;amos for&ccedil;ar a imagina&ccedil;&atilde;o at&eacute; 
              al&eacute;m da dose de dem&ecirc;ncia usual no jornalismo esquerdista, 
              e admitir a hip&oacute;tese de que o IRD pagasse pelo servi&ccedil;o 
              entregue com um pequeno atraso de trinta anos. Mas nem toda a loucura 
              do mundo tornaria isso poss&iacute;vel, pois o IRD foi extinto em 
              1978.</p>
            <p> A den&uacute;ncia do exterm&iacute;nio em massa n&atilde;o foi 
              obra nem de Goebbels nem de Hearst. Foi publicada em maio de 1933 
              &#8211; meses antes de que Goebbels se tornasse ministro da propaganda, 
              um ano antes de que a not&iacute;cia sa&iacute;sse nos jornais de 
              Hearst &#8211; e, por ironia, foi escrita pelo correspondente do 
              pr&oacute;prio <em>Guardian</em> em Moscou, Malcolm Muggeridge, 
              que estava no local dos acontecimentos e viu tudo.</p>
            <p> Por fim, &#8220;os censos&#8221;. Lopes menciona-os no plural, 
              mas n&atilde;o cita nenhum. Nem poderia. O<em> Livro Negro do Comunismo</em> 
              cita-os todos, diretamente das fontes sovi&eacute;ticas abertas 
              ap&oacute;s o fim da URSS, e s&atilde;o justamente esses dados demogr&aacute;ficos 
              que provam a liquida&ccedil;&atilde;o sistem&aacute;tica da popula&ccedil;&atilde;o 
              ucraniana (confiram na p. 185 da edi&ccedil;&atilde;o Robert Laffont). 
              O sr. Lopes teve boas raz&otilde;es para permanecer vago e esquivo 
              ao falar de &#8220;os censos&#8221;.</p>
            <p> Com exce&ccedil;&atilde;o do Holocausto judeu, n&atilde;o h&aacute; 
              caso de homic&iacute;dio em massa mais claramente documentado e 
              provado do que a fome ucraniana. E nenhum historiador s&eacute;rio 
              jamais p&ocirc;s em d&uacute;vida que se tratasse de opera&ccedil;&atilde;o 
              deliberada. Mesmo a Assembl&eacute;ia Nacional Russa, ao protestar 
              em abril deste ano contra o uso do termo &#8220;genoc&iacute;dio&#8221; 
              a respeito, n&atilde;o teve a ousadia de negar os fatos nem o plano 
              macabro que os gerou. S&oacute; o que conseguiu alegar foi que o 
              crime n&atilde;o teve car&aacute;ter &#8220;&eacute;tnico&#8221;, 
              e sim pol&iacute;tico, de guerra de classes. Mesmo que admit&iacute;ssemos 
              a validade dessa alega&ccedil;&atilde;o, ela n&atilde;o tornaria 
              o epis&oacute;dio menos monstruoso, nem menos criminosa a tentativa 
              de encobri-lo retroativamente mediante mentirinhas tolas. A lei 
              que puniu o editor Siegfried Ellwanger por negar o Holocausto judeu 
              aplica-se com precis&atilde;o milim&eacute;trica ao sr. Lopes. </p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
