<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Palpiteiros</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="814" border="0" cellspacing="5" cellpadding="2" align="center">

  <tr>

    <td width="112" align="left" valign="top">     

      <p>&nbsp;</p>

      <p>&nbsp;</p>

      <p>&nbsp;</p>

<p>&nbsp;</p>      

<p>&nbsp;</p>

      <p>&nbsp;</p>

       <p>

        <script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

      <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script></p>

			  <p><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

                <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

             </script></p>

		  

    <td width="562"><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Palpiteiros</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 25 de setembro de 2008</p>

      <div>

        <div align="center"><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* topo artigo */

google_ad_slot = "4702784103";

google_ad_width = 468;

google_ad_height = 60;

//-->

</script>

<script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

</script></div>

</div>

      <div id="mb_0">

        <div>

          <div>

            <div id="div">

              <div>

                <div> 
                  <p>Poder concordar com o sr. presidente da Rep&uacute;blica, 
                    ainda que uma s&oacute; vez na vida, &eacute; um prazer indescrit&iacute;vel 
                    para este modesto escriba que h&aacute; anos tem procurado 
                    em v&atilde;o alguma verdade, mesmo pequenininha, nas palavras 
                    daquele ilustre mandat&aacute;rio.</p>
                  <p> S. Excia. tem toda a raz&atilde;o em fazer tro&ccedil;a 
                    dos palpiteiros internacionais falidos, que n&atilde;o souberam 
                    aplicar a si pr&oacute;prios os conselhos de economia que 
                    davam ao Brasil. Maus conselheiros s&atilde;o mesmo o diabo. 
                    Por princ&iacute;pio, n&atilde;o acredito em economista pobre, 
                    pintor cego, escritor analfabeto e m&eacute;dico doente. Banqueiro 
                    quebrado, ent&atilde;o, nem se fala. Fujo disso como da peste. 
                    Quando o sujeito pratica o &#8220;fa&ccedil;a o que eu digo 
                    mas n&atilde;o fa&ccedil;a o que eu fa&ccedil;o&#8221;, &eacute; 
                    melhor n&atilde;o fazer nem o que ele diz nem o que ele faz.</p>
                  <p> Mas, j&aacute; que S. Excia. decidiu julgar as pessoas pelos 
                    resultados de seus atos em vez de deixar-se guiar por suas 
                    belas palavras, sugiro que aproveite a ocasi&atilde;o para 
                    examinar tamb&eacute;m a <em>performance</em> dos seguintes 
                    palpiteiros, cujos conselhos tem seguido respeitosamente:</p>
                  <p> 1. <em>Fidel Castro</em>. Subiu ao poder com apoio americano, 
                    o dinheiro dos gringos poderia ter chovido na horta cubana. 
                    Bastava cumprir a promessa de democracia e liberdade. Fidel 
                    preferiu fazer neg&oacute;cio com os russos, fuzilar 17 mil 
                    compatriotas e espalhar oitocentos pres&iacute;dios pol&iacute;ticos 
                    pelo pa&iacute;s, que chegaram a abrigar cem mil detentos 
                    de uma s&oacute; vez, acusados de delitos hediondos como fazer 
                    piadas contra El Comandante ou possuir uma casa. Esvaziou 
                    as prateleiras dos supermercados e as barrigas de seus concidad&atilde;os, 
                    dos quais a sexta parte preferiu enfrentar os tubar&otilde;es 
                    no mar do Caribe para ir submeter-se aos horrores do capitalismo 
                    em Miami. Eu jamais perguntaria a um sujeito desses o que 
                    fazer com o meu pa&iacute;s. A n&atilde;o que estivesse mesmo 
                    a fim de ferrar com tudo.</p>
                  <p> 2. <em>Paulo Freire</em>. Dizem que foi o maior educador 
                    do mundo, mas nunca vi uma s&oacute; pessoa de carne e osso 
                    que tivesse sido alfabetizada por ele e chegasse, digamos, 
                    ao n&iacute;vel de chofer de t&aacute;xi ou ascensorista. 
                    Algum de seus ministros, Sr. presidente, foi alfabetizado 
                    pelo m&eacute;todo Paulo Freire? Claro que n&atilde;o. O senhor 
                    n&atilde;o &eacute; muito inteligente mas tamb&eacute;m n&atilde;o 
                    &eacute; idiota a esse ponto. Ali&aacute;s, acabo de ler uma 
                    carta indignada que a vi&uacute;va do referido enviou &agrave; 
                    revista <em>Veja</em> e noto que o grande alfabetizador devia 
                    ser homem ocupad&iacute;ssimo, j&aacute; que n&atilde;o teve 
                    tempo de alfabetizar a pr&oacute;pria esposa. Ou teve e alfabetizou? 
                    N&atilde;o, n&atilde;o quero pensar nessa hip&oacute;tese 
                    abomin&aacute;vel. Vejam s&oacute; como aquela senhora escreve: 
                    &#8220;enodoar pessoas as quais dever&iacute;amos nos orgulhar&#8221; 
                    (em vez de &#8220;das quais&#8221;), &#8220;embora, para desgosto 
                    deles, estamos conseguindo&#8221; (em vez de &#8220;embora 
                    estejamos&#8221;), &#8220;investida sobre&#8221; (em vez de 
                    &#8220;investida contra&#8221;). E paro por aqui, antes que 
                    ela me acuse, como acusou a revista, de &#8220;cata &agrave;s 
                    bruxas&#8221; (<em>sic</em>).</p>
                  <p> 3. <em>Frei Betto</em>. Sabendo que por decreto papal os 
                    cat&oacute;licos que se associem com governos e partidos comunistas 
                    est&atilde;o automaticamente excomungados, esse devoto religioso, 
                    quando co-redator da Constitui&ccedil;&atilde;o cubana, introduziu 
                    ali um artigo que acabava com a discrimina&ccedil;&atilde;o 
                    dos cat&oacute;licos... dando-lhes o direito de inscrever-se 
                    no Partido Comunista! Devo aceitar guiamento espiritual de 
                    um sujeito que me p&otilde;e fora da Igreja sem nem mesmo 
                    me avisar disso e ainda jura que est&aacute; me ajudando? 
                    Foi decerto por acreditar nele que V. Excia. acabou por se 
                    dizer homem sem pecados no instante mesmo em que, comungando 
                    sem confessar, cometia mais um e, fazendo essa declara&ccedil;&atilde;o, 
                    mais outro. &#8220;Estar no inferno &#8211; dizia Simone Weil 
                    &#8211; &eacute; acreditar por engano que se est&aacute; no 
                    c&eacute;u.&#8221; Isto resume a vida de Frei Betto. Talvez 
                    tamb&eacute;m a sua, sr. presidente.</p>
                  <p> 4. <em>Emir Sader</em>. O dr. Emir &eacute; t&atilde;o falso 
                    que mente at&eacute; nas tradu&ccedil;&otilde;es. Na edi&ccedil;&atilde;o 
                    brasileira do livro de Alain Besan&ccedil;on, <em>A Infelicidade 
                    do S&eacute;culo</em>, ele trocou &#8220;hipermn&eacute;sia&#8221; 
                    (recordar demais) por &#8220;hiper-amn&eacute;sia&#8221; (n&atilde;o 
                    recordar jamais cois&iacute;ssima nenhuma), fazendo o autor 
                    dizer o contr&aacute;rio do que dissera. Pior: mostrando que 
                    n&atilde;o se tratava de mero lapso de revis&atilde;o, voltou 
                    a insistir na tal hiper-amn&eacute;sia nas orelhas do livro, 
                    praticamente surrando o infeliz Besan&ccedil;on para for&ccedil;&aacute;-lo 
                    a ser t&atilde;o mentiroso quanto ele. Mas hiper-amn&eacute;sia 
                    teve mesmo o pr&oacute;prio Emir Sader, ao assegurar que jamais 
                    polemizou comigo, quando o fizera pelo menos quatro vezes. 
                    V. Excia. pode mant&ecirc;-lo na sua lista de palpiteiros 
                    de estima&ccedil;&atilde;o, se quiser, contanto que fa&ccedil;a 
                    com ele o que ele fez com o professor franc&ecirc;s, trocando 
                    preventivamente, em qualquer conselho que ele lhe d&ecirc;, 
                    o sim por n&atilde;o e o n&atilde;o por sim. </p>
                </div>

              </div>

            </div>

            <p>&nbsp;</p>

          </div>

        </div>

      </div>

    <!-- #EndEditable -->

    <td width="108" align="right" valign="top">    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

 <p>&nbsp;</p>

    <p>&nbsp;</p> <p>&nbsp;</p>



    

<p>&nbsp;</p>

 <img src="http://olavodecarvalho.org/images/banner.png" width="160" height="1348" border="0" usemap="#Map">

<map name="Map"><area shape="rect" coords="21,66,138,231" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062011"><area shape="rect" coords="21,275,137,479" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062321">

<area shape="rect" coords="22,489,136,691" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062402">

<area shape="rect" coords="22,705,139,911" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=858806233X">

<area shape="rect" coords="22,920,138,1125" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062542">

<area shape="rect" coords="22,1134,139,1336" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062399">

</map>

  </tr>

  <tr>

    <td colspan="3" align="center" valign="top"><script type="text/javascript"><!-- google_ad_client = "pub-8478071858667074"; /* rodapé artigo */  

google_ad_slot = "3111235901";

google_ad_width = 728;

google_ad_height = 90;

//-->

              </script>

    <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script>           </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>



<!-- #EndTemplate -->

</html>







