<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mais curiosidades ob&acirc;micas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mais c</font><font size="5">uriosidades 
        ob&acirc;micas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 25 de setembro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> A coluna de Maureen Dowd citada no artigo anterior era falsa. 
              O engra&ccedil;adinho que a enviou a mim sabia disso, pois n&atilde;o 
              pode t&ecirc;-la colhido nas p&aacute;ginas do <em>New York Times</em>, 
              onde ela nunca esteve.
            <p>Em todo caso, n&atilde;o a mencionei como prova de nada, apenas 
              como ilustra&ccedil;&atilde;o, curiosa mas dispens&aacute;vel, de 
              algo que j&aacute; estava bem provado por mil e um outros meios: 
              que, se a candidatura de Barack Obama, como qualquer outra, &eacute; 
              subsidiada por uma multiplicidade de fontes, o mesmo n&atilde;o 
              se pode dizer da sua carreira total, criada e financiada desde o 
              in&iacute;cio por pessoas ligadas a organiza&ccedil;&otilde;es pr&oacute;-terroristas 
              e/ou ao banditismo puro e simples. Quem formou sua mentalidade foram 
              os doutrinadores extremistas Frank Marshall Davis e Jeremiah Wright, 
              quem o lan&ccedil;ou na pol&iacute;tica foi o terrorista William 
              Ayers (do grupo &#8220;Homem do Tempo&#8221;), quem pagou seus estudos 
              em Harvard foi um mentor dos &#8220;Panteras Negras&#8221;, quem 
              mais coletou dinheiro para ele nas elei&ccedil;&otilde;es ao Senado 
              foi um vigarista s&iacute;rio condenado por dezesseis crimes. Que 
              essa candidatura desperte o entusiasmo de todos os grupos pr&oacute;-terroristas 
              e partidos comunistas do mundo n&atilde;o prova uma &#8220;conspira&ccedil;&atilde;o&#8221; 
              em sentido estrito &#8211; tecnicamente, nenhum movimento hist&oacute;rico 
              de amplitude mundial pode ser chamado uma &#8220;conspira&ccedil;&atilde;o&#8221; 
              &#8211;, mas tamb&eacute;m n&atilde;o pode ser uma inocente coincid&ecirc;ncia 
              <em>ex post facto</em>. Obama nasceu desse meio, alimentou-se dele, 
              e o aplauso que da&iacute; recebe &eacute; apenas o refor&ccedil;o 
              final necess&aacute;rio para que a ambi&ccedil;&atilde;o longamente 
              acalentada de destruir os EUA desde dentro (e desde cima) deixe 
              de ser apenas um sonho de mentes malignas e se torne uma tem&iacute;vel 
              realidade.</p>
            <p>Ahmadinejad tem raz&atilde;o: a elei&ccedil;&atilde;o de Obama, 
              se acontecer, ser&aacute; o sinal verde para a conquista da Am&eacute;rica 
              pelo Islam revolucion&aacute;rio e seus parceiros comunistas, como 
              a sedu&ccedil;&atilde;o da alma do pr&iacute;ncipe Charles por um 
              guru mu&ccedil;ulmano, mais de vinte anos atr&aacute;s, &#8211; 
              ignorada pela m&iacute;dia at&eacute; hoje &#8211; foi o in&iacute;cio 
              da conquista da Inglaterra. Esta gera&ccedil;&atilde;o dificilmente 
              passar&aacute; sem que o mundo veja a autodissolu&ccedil;&atilde;o 
              da Igreja anglicana e sua transforma&ccedil;&atilde;o em entreposto 
              do islamismo. Mas talvez passe sem que os EUA &#8211; e portanto 
              Israel &#8211; consumem sua rendi&ccedil;&atilde;o sacrificial ante 
              o altar de seus inimigos. A presente elei&ccedil;&atilde;o americana 
              n&atilde;o &eacute; o &uacute;ltimo lance dessa disputa, mas &eacute; 
              certamente um dos mais decisivos. </p>
            <p>Ainda n&atilde;o sei ao certo como a crise econ&ocirc;mica sustada 
              pela a&ccedil;&atilde;o r&aacute;pida da Presid&ecirc;ncia americana 
              se insere nesse quadro, mas sei que ela foi criada pelos democratas, 
              que agora escondem suas culpas, como sempre, por tr&aacute;s de 
              acusa&ccedil;&otilde;es ao governo e extraem proveito eleitoral 
              de seus pr&oacute;prios crimes ignorados pela popula&ccedil;&atilde;o. 
              Fannie Mae e Freddie Mac j&aacute; estavam encrencados em 2005 e 
              o Senado discutia uma lei para impedir o desastre. A lei foi bloqueada 
              pelos senadores Hillary Clinton, Christopher Dodd e &#8211; vejam 
              s&oacute; &#8211; Barack Obama, que em seguida receberam vultosas 
              contribui&ccedil;&otilde;es de campanha de Fannie e Freddie. (Leiam 
              a hist&oacute;ria em <a href="http://www.bloomberg.com/apps/news?pid=newsarchive&sid=aSKSoiNbnQY0">http://www.bloomberg.com/apps/news?pid=newsarchive&amp;sid=aSKSoiNbnQY0</a>, 
              e fiquem tranq&uuml;ilos: ningu&eacute;m me enviou a mat&eacute;ria 
              por <em>e-mail</em>, eu mesmo a li na p&aacute;gina da Bloomberg.)</p>
            <p>Seria ing&ecirc;nuo esperar de esquerdistas uma conduta mais decente. 
              Nas &uacute;ltimas semanas, eles apelaram aos expedientes mais extremos 
              para esculhambar a candidatura McCain: montaram grupos terroristas 
              armados de coquet&eacute;is Molotov para desmantelar a conven&ccedil;&atilde;o 
              republicana (cem incendi&aacute;rios foram presos na v&eacute;spera, 
              mas os remanescentes ainda fizeram um belo estrago), espalharam 
              fofocas escabrosas sobre a fam&iacute;lia Palin (incluindo insinua&ccedil;&otilde;es 
              de incesto), armaram um esc&acirc;ndalo nacional em torno da demiss&atilde;o 
              de um policial no Alasca, como se fosse um novo Watergate, e invadiram 
              os <em>e-mails</em> de Sarah Palin, publicando tudo (droga!, n&atilde;o 
              havia nada de comprometedor). E a <em>Folha de S. Paulo</em>, com 
              a cara mais bisonha do universo, informa a seus queridos leitores 
              que Obama est&aacute; escandalizado com o baixo n&iacute;vel dos 
              ataques vindos da campanha McCain...</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
