<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Psicose ling&uuml;&iacute;stica</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Psicose ling&uuml;&iacute;stica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio<em> </em></i>(editorial)<em>,</em> 5 de setembro 
        de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p>O mesmo sintoma que revelaria a doen&ccedil;a ao m&eacute;dico 
              tarimbado pode torn&aacute;-la invis&iacute;vel aos olhos do paciente, 
              que por isso mesmo n&atilde;o consegue descrever com clareza o que 
              sente e acaba colocando o m&eacute;dico na pista errada. Fen&ocirc;meno 
              id&ecirc;ntico acontece na sociedade humana, quando a deteriora&ccedil;&atilde;o 
              da linguagem, que manifesta uma perda geral de consci&ecirc;ncia, 
              torna essa perda tanto mais grave quanto mais v&atilde;o desaparecendo 
              os meios ling&uuml;&iacute;sticos aptos a diagnostic&aacute;-la 
              e corrigi-la. A mera degrada&ccedil;&atilde;o intelectual evolui 
              assim rapidamente para um estado de psicose social, onde aquilo 
              que se diz vai se afastando cada vez mais daquilo que se conhece 
              na experi&ecirc;ncia, at&eacute; que se chega &agrave;quele estado 
              de ruptura completa no qual os fatos reais, encobertos sob constru&ccedil;&otilde;es 
              imagin&aacute;rias hipn&oacute;ticas, se tornam definitivamente 
              impercept&iacute;veis.
            <p> Tomemos um exemplo banal, mas revelador pela sua tipicidade mesma. 
              Leiam este par&aacute;grafo do jovem &#8220;te&oacute;rico gay&#8221; 
              Deco Ribeiro, tido nos meios homossexuais como uma esp&eacute;cie 
              de l&iacute;der intelectual:</p>
            <p>&#8220;Pedofilia &eacute; um desejo e n&atilde;o existe pol&iacute;cia 
              de pensamento ainda. O crime ocorre quando o indiv&iacute;duo sai 
              do pensamento e parte para a pr&aacute;tica. &#8216;Crime de pedofilia&#8217; 
              &eacute; coisa de jornalista. Mau jornalista. Ou jornalista f. da 
              p.&#8221; (<a href="http://www.e-jovem.com/tema25.html#adolescentes">http://www.e-jovem.com/tema25.html#adolescentes</a>).</p>
            <p>Com toda a evid&ecirc;ncia, a distin&ccedil;&atilde;o usual entre 
              &#8220;pedofilia&#8221; e &#8220;crime de pedofilia&#8221; visa 
              a assinalar a mesma diferen&ccedil;a que a&iacute; se enfatiza entre 
              o mero desejo e a a&ccedil;&atilde;o. Se a segunda express&atilde;o 
              for suprimida, o termo &#8220;pedofilia&#8221; ter&aacute; de ser 
              usado para designar as duas coisas, provocando automaticamente aquilo 
              mesmo que o rapaz desejaria evitar: a criminaliza&ccedil;&atilde;o 
              do desejo. Se algu&eacute;m quer impedir que um pensamento seja 
              tido por crime, n&atilde;o pode, no mesmo ato, protestar contra 
              a exist&ecirc;ncia de termos diferentes para designar o pensamento 
              e o crime que o realiza. A percep&ccedil;&atilde;o disso deveria 
              ser instant&acirc;nea e intuitiva em qualquer pessoa alfabetizada, 
              mas hoje ela escapa por completo a um formador de opini&atilde;o 
              e &agrave; massa de seus leitores universit&aacute;rios. Estes n&atilde;o 
              entendem o que l&ecirc;em, aquele n&atilde;o entende o que escreve.</p>
            <p>Mas a confus&atilde;o a&iacute; manifesta tem uma segunda camada 
              mais profunda. Se determinado ato &eacute; crime, &eacute; preciso 
              reprimir n&atilde;o somente o ato mas tamb&eacute;m o desejo de 
              comet&ecirc;-lo. A primeira modalidade de repress&atilde;o cabe 
              &agrave; pol&iacute;cia, a segunda &agrave; cultura, da qual o jornalismo, 
              a educa&ccedil;&atilde;o e o <em>show business</em> s&atilde;o as 
              express&otilde;es mais populares. O C&oacute;digo Penal absorve 
              essa distin&ccedil;&atilde;o, tornando crime a mera apologia do 
              ato criminoso. Se a cultura popular permite ou fomenta o desejo 
              de praticar determinado crime que a pol&iacute;cia ao mesmo tempo 
              reprime, fica declarada a guerra entre a cultura e a pol&iacute;cia, 
              uma guerra que os policiais acabar&atilde;o perdendo, pois sua mente 
              &eacute; formada pela mesma cultura que os envolve e nenhum deles 
              &eacute; um g&ecirc;nio capaz de se desaculturar a si pr&oacute;prio. 
              No par&aacute;grafo que estou examinando, a express&atilde;o &#8220;pol&iacute;cia 
              de pensamento&#8221; aparece usada de maneira amb&iacute;gua. Uma 
              coisa &eacute; prender as pessoas por delito de opini&atilde;o. 
              A livre express&atilde;o de um desejo &eacute; algo mais que mera 
              opini&atilde;o e infinitamente mais do que um pensamento inexpresso 
              &#8211; &eacute; um convite aberto, uma incita&ccedil;&atilde;o 
              ao ato correspondente. &Eacute; portanto apologia do crime. O sr. 
              Luiz Mott, por exemplo, incorre nela quando erotiza em p&uacute;blico 
              a imagem de um beb&ecirc; pelado. Mas Deco Ribeiro n&atilde;o se 
              revolta apenas contra a puni&ccedil;&atilde;o que a pol&iacute;cia 
              imp&otilde;e &agrave; apologia do crime. Ele abomina, na verdade, 
              o que quer que se diga contra a pedofilia, mesmo quando se diz com 
              toda a modera&ccedil;&atilde;o poss&iacute;vel, tal como acontece 
              na distin&ccedil;&atilde;o entre &#8220;pedofilia&#8221; e &#8220;crime 
              de pedofilia&#8221;. Se at&eacute; essa polida distin&ccedil;&atilde;o 
              deve ser abominada como &#8220;pol&iacute;cia de pensamento&#8221;, 
              ent&atilde;o &eacute; claro que qualquer express&atilde;o p&uacute;blica 
              de repulsa &agrave; pedofilia &eacute; um horror nazista. Tal &eacute; 
              o sentimento real que o par&aacute;grafo citado veicula, mas, como 
              esse sentimento &eacute; indecente e sua express&atilde;o direta 
              &eacute; apologia do crime, Deco Ribeiro v&ecirc;-se instintivamente 
              for&ccedil;ado a camufl&aacute;-lo sob uma constru&ccedil;&atilde;o 
              verbal posti&ccedil;a cuja autocontradi&ccedil;&atilde;o prim&aacute;ria 
              revela ao observador atento a pr&oacute;pria m&aacute; inten&ccedil;&atilde;o 
              que ela pretendia ocultar do p&uacute;blico em geral.</p>
            <p>Esse epis&oacute;dio &eacute; mi&uacute;do por&eacute;m t&iacute;pico: 
              ele ilustra com clareza did&aacute;tica o tipo de estrutura verbal 
              que se tornou dominante em todos os debates p&uacute;blicos neste 
              pa&iacute;s (e que vai se disseminando rapidamente em pa&iacute;ses 
              mais cultos), erigindo a linguagem como uma placa de chumbo entre 
              percep&ccedil;&atilde;o e realidade e tornando absolutamente imposs&iacute;vel 
              a discuss&atilde;o s&eacute;ria do que quer que seja.</p>
            <p>Vou dar agora um exemplo incomparavelmente mais grave. Leiam estes 
              par&aacute;grafos publicados no &uacute;ltimo dia 2 no site oficial 
              do PT:</p>
            <p>&#8220;At&eacute; o final deste ano, o governo deve ter pronta 
              uma proposta para criar no pa&iacute;s uma lei de responsabilidade 
              educacional que, a exemplo da Lei de Responsabilidade Fiscal, estabelecer&aacute; 
              metas de conduta para os gestores de escolas p&uacute;blicas. A 
              informa&ccedil;&atilde;o foi dada pelo ministro da Educa&ccedil;&atilde;o, 
              Fernando Haddad. O senador Cristovam Buarque (PDT-DF) &eacute; um 
              dos defensores da lei de responsabilidade educacional. Para Cristovam, 
              a nova lei deveria tornar ineleg&iacute;veis representantes do Executivo 
              que n&atilde;o cumprissem metas educacionais estabelecidas pela 
              popula&ccedil;&atilde;o ou pelo governo federal. A proposta foi 
              defendida pelo senador em palestra no &#8216;Semin&aacute;rio Internacional 
              &Eacute;tica e Responsabilidade na Educa&ccedil;&atilde;o: Compromisso 
              e Resultados&#8217;, promovido pela Comiss&atilde;o de Educa&ccedil;&atilde;o 
              e Cultura da C&acirc;mara dos Deputados em parceria com a Organiza&ccedil;&atilde;o 
              das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a 
              Ci&ecirc;ncia e a Cultura (Unesco).&#8221;</p>
            <p>A id&eacute;ia a&iacute; subentendida &eacute; que a educa&ccedil;&atilde;o 
              brasileira fracassou por n&atilde;o cumprir as metas do Minist&eacute;rio 
              da Educa&ccedil;&atilde;o, inspiradas ou ditadas por organismos 
              internacionais como a ONU e a Unesco. &Eacute; id&eacute;ia totalmente 
              falsa. A educa&ccedil;&atilde;o brasileira fracassou porque se baseia 
              em teorias educacionais erradas e porque as metas fundadas nessas 
              teorias v&ecirc;m sendo cumpridas &agrave; risca, uniformemente, 
              em todo o territ&oacute;rio nacional, pelo menos desde o governo 
              FHC. Lan&ccedil;ar a culpa sobre os executores do plano, e exp&ocirc;-los 
              ao risco de puni&ccedil;&otilde;es tem&iacute;veis, &eacute; esquivar-se 
              &agrave; discuss&atilde;o mesma que o Semin&aacute;rio se prop&ocirc;s 
              nominalmente a fazer.</p>
            <p>As metas educacionais da Unesco podem ser avaliadas pelo pr&ecirc;mio 
              dado a uma estudante do Rio de Janeiro, entre 50 mil concorrentes, 
              pelo escrito &#8220;P&aacute;tria Madrasta Vil&#8221;, num concurso 
              de reda&ccedil;&otilde;es sobre o tema (adivinhem) &#8220;Como Vencer 
              a Pobreza e a Desigualdade&#8221;.</p>
            <p>A reda&ccedil;&atilde;o vencedora &#8211; que pode ser lida no 
              site <a href="http://joserosafilho.wordpress.com/2008/08/14/patria-madrasta-vil-clarice-zeitel-vianna-silva/">http://joserosafilho.wordpress.com/2008/08/14/patria-madrasta-vil-clarice-zeitel-vianna-silva/</a> 
              se o leitor for paciente e caridoso o bastante &#8211; &eacute; 
              um am&aacute;lgama pueril dos chav&otilde;es de palanque mais usados 
              e abusados nas elei&ccedil;&otilde;es brasileiras, arranjados de 
              tal modo que se torna imposs&iacute;vel saber a que fatores hist&oacute;rico-sociais 
              concretos a autora est&aacute; se referindo na sua furiosa diatribe 
              contra o pa&iacute;s em que nasceu.</p>
            <p>A premia&ccedil;&atilde;o dessa estupidez j&aacute; seria grave 
              o bastante se o autor dela fosse uma crian&ccedil;a de doze anos: 
              o teor da coisa revelaria apenas a vulnerabilidade inerme da mente 
              infantil a uma saraivada de <em>slogans</em> politicamente corretos, 
              bombardeados em quantidade tal que se torna imposs&iacute;vel quebrar-lhes 
              a casca para analisar o seu conte&uacute;do f&aacute;tico (an&aacute;lise 
              que seria a primeira obriga&ccedil;&atilde;o de um ensino decente). 
              Mas a autora do treco &eacute; uma universit&aacute;ria de 26 anos. 
              Aos 26 anos, Flannery O&#8217;Connor j&aacute; tinha publicado seu 
              espetacular romance, <em>Wise Blood</em>, Rachel de Queiroz o premiado 
              <em>O Quinze</em> e Clarice Lispector o surpreendente <em>Perto 
              do Cora&ccedil;&atilde;o Selvagem</em>. Aos 26 anos, Cec&iacute;lia 
              Meirelles, Bruno Tolentino, Castro Alves, Gon&ccedil;alves Dias 
              j&aacute; tinham produzido alguns de seus mais belos poemas. Aos 
              26 anos, Franz Brentano j&aacute; havia escrito sua an&aacute;lise 
              magistral de Arist&oacute;teles, que at&eacute; hoje &eacute; usada 
              no ensino universit&aacute;rio. Aos 26 anos, Goethe j&aacute; era 
              o celebrado autor de <em>Os Sofrimentos do Jovem Werther</em>. Aos 
              26 anos, Arthur Rimbaud j&aacute; havia parado de escrever e o fil&oacute;sofo 
              Otto Weininger j&aacute; tinha estourado os miolos. A mocinha carioca 
              escreveu aquela banalidade atroz e foi considerada a melhor entre 
              50 mil. Imagino os outros 49.999.</p>
            <p>O pr&ecirc;mio ilustra, inequivocamente, o que a Unesco e seu fiel 
              disc&iacute;pulo, o Minist&eacute;rio da Educa&ccedil;&atilde;o, 
              esperam dos estudantes brasileiros. Em vez de punir quem falhe em 
              realizar essa meta, seria preciso enviar &agrave; cadeia os que 
              a realizam.</p>
            <p>Enquanto a burrice verbosa era premiada pela Unesco, no Brasil 
              os dois <em>homeschoolers</em> David e Jonatas, sob amea&ccedil;a 
              de ver seu pai enviado &agrave; pris&atilde;o por crime de &#8220;abandono 
              intelectual&#8221;, submetidos pelo Minist&eacute;rio da Educa&ccedil;&atilde;o 
              a exame capcioso propositadamente dificultado com o intuito de reprov&aacute;-los, 
              humilharam quem os pretendia humilhar: passaram nas provas, embora 
              quase metade das mat&eacute;rias a cair s&oacute; lhes fossem reveladas 
              uma semana antes. O pai das crian&ccedil;as agora exige que exame 
              id&ecirc;ntico seja imposto aos alunos de escolas p&uacute;blicas. 
              N&atilde;o passariam nele nunca, porque n&atilde;o passam em provas 
              incomparavelmente mais f&aacute;ceis. Eu exijo mais: exijo que o 
              sr. ministro da Educa&ccedil;&atilde;o fa&ccedil;a o mesmo exame. 
              Se n&atilde;o passar, que v&aacute; para a cadeia por tr&ecirc;s 
              crimes: (a) abandono intelectual de si pr&oacute;prio; (b) discrimina&ccedil;&atilde;o 
              e crueldade para com crian&ccedil;as, por tratar os dois meninos 
              com manifesta e perversa desigualdade em compara&ccedil;&atilde;o 
              com os alunos de escolas p&uacute;blicas e por obrig&aacute;-los 
              a prestar exame sob condi&ccedil;&otilde;es de intimida&ccedil;&atilde;o 
              psicol&oacute;gica intoler&aacute;vel; (c) estelionato, por fingir-se 
              profissionalmente habilitado a julgar o que est&aacute; acima de 
              sua capacidade. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

