<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Um blefe descomunal</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Um blefe descomunal</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 9 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Entrevistado sobre a liga&ccedil;&atilde;o entre Barack Hussein 
              Obama e o terrorista William Ayers, o advogado e cientista pol&iacute;tico 
              Steve Diamond entregou ao <em>New York Times</em> as provas documentais 
              de que Ayers havia fundado a ONG Chicago Annenberg Challenge (CAC) 
              e nomeado Obama diretor da entidade. O jornal preferiu esconder 
              as provas e proclamar que &#8220;segundo v&aacute;rias pessoas envolvidas 
              no caso, Ayers n&atilde;o influenciou em nada a nomea&ccedil;&atilde;o 
              de Obama.&#8221;
            <p> Os documentos falam por si. S&atilde;o cartas entre Ayers e a 
              Brown University, patrocinadora da CAC, mostrando que a autoridade 
              de compor a diretoria dessa ONG incumbia inteiramente ao pr&oacute;prio 
              Ayers. Mais que &#8220;influenciar a nomea&ccedil;&atilde;o&#8221; 
              de Obama, ele o nomeou pessoalmente.</p>
            <p> Veja os pap&eacute;is no site de Diamond, <a href="http://globallabor.blogspot.com/2008/09/obamaayers-update-letters-show-bill.html">http://globallabor.blogspot.com/2008/09/obamaayers-update-letters-show-bill.html</a> 
              e explica&ccedil;&otilde;es suplementares do rep&oacute;rter Aaron 
              Klein em <a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=77075">http://www.wnd.com/index.php?fa=PAGE.view&amp;pageId=77075</a>.</p>
            <p> &Agrave;s provas, o <em>New York Times</em> preferiu as meras 
              opini&otilde;es de terceiros, porque estas negavam a d&iacute;vida 
              de Obama para com Ayers. A m&iacute;dia esquerdista chique, insisto, 
              &eacute; puro crime organizado. Organizad&iacute;ssimo. A mat&eacute;ria 
              do NYT saiu ao mesmo tempo que os an&uacute;ncios da campanha de 
              Obama que qualificavam de &#8220;insulto&#8221; a afirma&ccedil;&atilde;o 
              de Sarah Palin de que Obama tem liga&ccedil;&otilde;es estreitas 
              com terroristas, acusa&ccedil;&atilde;o ali&aacute;s j&aacute; feita 
              pela pr&oacute;pria Hillary Clinton em abril (v. <a href="http://www.politifact.com/truth-o-meter/statements/440">http://www.politifact.com/truth-o-meter/statements/440</a>). 
              E mal o NYT havia acabado de abafar a den&uacute;ncia de Steve Diamond, 
              quando a Universidade de Illinois veio confirm&aacute;-la integralmente, 
              divulgando cento e quarenta caixas de documentos &#8211; n&atilde;o 
              cento e quarenta documentos, mas cento e quarenta caixas &#8211; 
              que reconstituem com detalhes todo o trabalho conjunto desempenhado 
              na CAC pela dupla Obama-Ayers (v. <a href="http://elections.foxnews.com/2008/08/26/newly-released-documents-highlight-obamas-relationship-with-ayers">http://elections.foxnews.com/2008/08/26/newly-released-documents-highlight-obamas-relationship-with-ayers</a>).</p>
            <p> Outra den&uacute;ncia que, com a ajuda da grande m&iacute;dia, 
              a tropa-de-choque obamista tem desmentido naquele tom de dignidade 
              ofendida t&atilde;o t&iacute;pico da eloq&uuml;&ecirc;ncia esquerdista 
              &eacute; a da troca de favores entre o candidato e o vigarista s&iacute;rio 
              Tony Resko, j&aacute; condenado por dezesseis crimes. Resko foi 
              um dos principais financiadores da campanha de Obama ao Senado. 
              Obama jura: &#8220;Nada fiz em favor dele.&#8221; Em resposta, o 
              <em>Sun Times</em> publicou as cartas que o senador ent&atilde;o 
              rec&eacute;m-eleito escreveu a v&aacute;rias prefeituras recomendando 
              que investissem num projeto imobili&aacute;rio do malandro (v. <a href="http://www.suntimes.com/news/politics/425305,CST-NWS-obama13.article">http://www.suntimes.com/news/politics/425305,CST-NWS-obama13.article</a>).</p>
            <p> Tal como aconteceu com a oculta&ccedil;&atilde;o do Foro de S&atilde;o 
              Paulo pela totalidade da classe jornal&iacute;stica brasileira, 
              o manto de prote&ccedil;&atilde;o estendido em torno de Obama n&atilde;o 
              pode ser explicado como efeito casual da mera incompet&ecirc;ncia. 
              Desde que o momento em que apostou tudo em Obama, a grande m&iacute;dia 
              dos EUA abandonou os &uacute;ltimos escr&uacute;pulos de idoneidade, 
              perdeu todo o respeito pelos direitos do p&uacute;blico e partiu 
              para a manipula&ccedil;&atilde;o c&iacute;nica do eleitorado, sem 
              a qual um candidato t&atilde;o obviamente desprovido de credibilidade 
              n&atilde;o teria jamais a menor chance, como Lula n&atilde;o teria 
              tido no Brasil se o povo soubesse de sua parceria com as Farc, o 
              Mir chileno e organiza&ccedil;&otilde;es cong&ecirc;neres.</p>
            <p> Caprichando na falsifica&ccedil;&atilde;o, a Associated Press 
              disse que a den&uacute;ncia das liga&ccedil;&otilde;es perigosas 
              de Obama tinha &#8220;subtons racistas&#8221; (<a href="http://www.breitbart.com/article.php?id=D93KD6Q00&show_article=1">http://www.breitbart.com/article.php?id=D93KD6Q00&amp;show_article=1</a>). 
              A alega&ccedil;&atilde;o &eacute; manifestamente absurda, mas, na 
              esquerda, quem liga para isso? Desde o in&iacute;cio, a propaganda 
              obamista tratou de inibir os cr&iacute;ticos por meio da chantagem 
              racial. A AP, que s&oacute; nominalmente n&atilde;o &eacute; &oacute;rg&atilde;o 
              da campanha obamista, leva a trapa&ccedil;a &agrave;s &uacute;ltimas 
              conseq&uuml;&ecirc;ncias ao chamar de &#8220;racismo&#8221; qualquer 
              insinua&ccedil;&atilde;o de que a folha corrida de Obama &eacute; 
              enegrecida n&atilde;o pela cor da sua pele, mas pela cumplicidade 
              com Ayers &#8211; um branco. J&aacute; expliquei aqui (<a href="http://www.olavodecarvalho.org/semana/080721dc.html">http://www.olavodecarvalho.org/semana/080721dc.html</a>) 
              que a invers&atilde;o revolucion&aacute;ria de sujeito e objeto 
              pode ser observada n&atilde;o s&oacute; nas grandes linhas do discurso 
              ideol&oacute;gico de esquerda, mas at&eacute; nos detalhes mais 
              m&iacute;nimos da sua t&aacute;tica verbal. <em>Quod erat demonstrandum</em>, 
              pela en&eacute;sima vez.</p>
            <p> O s&iacute;mbolo &#8220;candidato negro&#8221; tem uma for&ccedil;a 
              inibit&oacute;ria autom&aacute;tica, t&atilde;o contundente em si 
              mesma que, para encarn&aacute;-lo nas presentes elei&ccedil;&otilde;es, 
              o Partido Democrata n&atilde;o precisou nem mesmo escolher um negro 
              americano t&iacute;pico, mas sim o que podia haver de mais at&iacute;pico, 
              de mais extravagante.</p>
            <p>Primeiro, Obama n&atilde;o &eacute; descendente de escravos, mas 
              sim de propriet&aacute;rios de escravos. O Islam, religi&atilde;o 
              que ele herdou do pai e da qual obteve sua primeira educa&ccedil;&atilde;o 
              na Indon&eacute;sia, &eacute; a cultura mais escravagista dos &uacute;ltimos 
              dois mil&ecirc;nios. Sete s&eacute;culos antes que o primeiro portugu&ecirc;s 
              comprasse seu primeiro escravo africano, os mu&ccedil;ulmanos &#8211; 
              &aacute;rabes e negros misturados &#8211; j&aacute; capturavam brancos 
              na Europa, asi&aacute;ticos na &Aacute;sia e africanos na &Aacute;frica, 
              levando-os, aos milh&otilde;es, para servir como escravos em Meca 
              e Medina (muitas vezes capando-os, a caminho, para vend&ecirc;-los 
              a pre&ccedil;o melhor como eunucos) &#8211; e continuaram firmes 
              no escravagismo muito tempo depois de o Ocidente ter abandonado 
              essa pr&aacute;tica.</p>
            <p> Mais at&iacute;pica ainda &eacute; a hist&oacute;ria moral da 
              fam&iacute;lia Obama. O pai do senador &eacute; um estrangeiro b&iacute;gamo 
              que s&oacute; ficou no territ&oacute;rio americano pelo tempo necess&aacute;rio 
              para engravidar uma coitada e dar no p&eacute;. Nunca fez nada pelo 
              bem do filho, que acabou sendo entregue &agrave; caridade de um 
              casal de brancos. Dizer que isso &eacute; a imagem m&eacute;dia 
              da fam&iacute;lia negra americana seria uma ofensa racista intoler&aacute;vel. 
              Maior ainda &eacute; o contraste entre os Obamas e as fam&iacute;lias 
              dos presidentes americanos em geral, de George Washington a George 
              W. Bush: jamais um candidato presidencial nos EUA veio de um lar 
              t&atilde;o destrambelhado.</p>
            <p> Por fim, Obama n&atilde;o &eacute; o tipo do &#8220;left liberal&#8221; 
              que personifica usualmente a ideologia do Partido Democrata. Contrastando 
              com o discurso moderado e patri&oacute;tico com que ele tem conquistado 
              a confian&ccedil;a dos eleitores, toda a sua carreira, subsidiada 
              desde seus tempos de estudante por pessoas e entidades pr&oacute;-terroristas, 
              &eacute; a de um anti-americano e anticrist&atilde;o radical, disc&iacute;pulo 
              dos Panteras Negras e da &#8220;black liberation theology&#8221;. 
              No Senado, ele permaneceu fiel a seus mentores e patrocinadores, 
              votando, sistematicamente, mais &agrave; esquerda do que qualquer 
              outro senador americano, de hoje ou de qualquer outra &eacute;poca. 
              Se todos os inimigos dos EUA torcem t&atilde;o ardentemente por 
              ele, n&atilde;o &eacute; sem raz&atilde;o. Nenhum pol&iacute;tico 
              com um curr&iacute;culo t&atilde;o ruim seria jamais aceito como 
              candidato &agrave; presid&ecirc;ncia americana se o partido que 
              o escolheu n&atilde;o possu&iacute;sse garantias de que a verdadeira 
              hist&oacute;ria desse indiv&iacute;duo permaneceria desconhecida 
              do p&uacute;blico, encoberta sob densas camadas de atenua&ccedil;&otilde;es 
              e desconversas. Independentemente do resultado das elei&ccedil;&otilde;es, 
              a mera candidatura Obama constitui, por si, o maior e mais bem sucedido 
              esfor&ccedil;o jamais tentado para corromper e destruir desde dentro 
              o sistema democr&aacute;tico americano.</p>
            <p> Mas &eacute; da natureza do blefe ser tanto mais eficiente quanto 
              mais for&ccedil;ado. O fingimento pequeno, veross&iacute;mil, desperta 
              nas v&iacute;timas aquela pontinha de suspeita que as convida ao 
              exerc&iacute;cio da intelig&ecirc;ncia cr&iacute;tica. A farsa exagerada, 
              grotesca, descomunal, faz o p&uacute;blico duvidar de que algu&eacute;m 
              seja idiota o bastante para tentar engan&aacute;-lo com um truque 
              t&atilde;o besta. E por isso mesmo o truque besta funciona. Se Obama 
              fosse um negro americano m&eacute;dio, e al&eacute;m disso fosse 
              apenas moderadamente esquerdista ou levemente desonesto, sua reputa&ccedil;&atilde;o 
              seria facilmente reduzida a cacos. Como ele &eacute; monstruosamente 
              at&iacute;pico, e ademais seu comprometimento com a trai&ccedil;&atilde;o 
              e o crime &eacute; o mais profundo e completo que j&aacute; se viu 
              num candidato &agrave; presid&ecirc;ncia dos EUA, o tamanho do perigo 
              que se anuncia parece grande demais para ser verdade, e o eleitor, 
              iludido pela confian&ccedil;a rotineira na ordem normal das coisas, 
              n&atilde;o percebe que est&aacute; diante da maior anomalia pol&iacute;tica 
              da hist&oacute;ria americana. </p>
            <p align="center"> </p>
            <p align="center"> </p>
            <p align="center">***</p>
            <p> </p>
            <p> Em resposta ao meu artigo &#8220;Salvando a mentira&#8221; (<a href="http://www.olavodecarvalho.org/semana/080919dc.html">http://www.olavodecarvalho.org/semana/080919dc.html</a>), 
              o <em>Ombudsman</em> da <em>Folha</em> tenta defender seus colegas 
              de reda&ccedil;&atilde;o alegando que, se o jornal mentiu em prol 
              dos Rosenberg nas p&aacute;ginas internas, n&atilde;o o fez na chamada 
              de capa. Como a mentira foi imperfeita &#8211; alega o engra&ccedil;adinho 
              &#8211;, salvou-se portanto metade da verdade, o que, para ele, 
              &eacute; mais que suficiente como prova da idoneidade do jornal. 
              Notem bem: h&aacute; uma diferen&ccedil;a substantiva entre a mentira 
              material, mesmo em n&uacute;mero elevado, e a mente deformada que 
              dilui o pr&oacute;prio crit&eacute;rio de distin&ccedil;&atilde;o 
              entre a verdade e a mentira, fazendo com que esta prevale&ccedil;a 
              sempre, seja diretamente, seja sob a forma de meia-verdade. No caso 
              da <em>Folha</em>, a deforma&ccedil;&atilde;o foi at&eacute; elevada 
              &agrave; segunda pot&ecirc;ncia, porque, praticada em primeiro lugar 
              pelo redator da mat&eacute;ria, foi em seguida legitimada por aquele 
              que tem nominalmente a incumb&ecirc;ncia de corrigi-la. </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

