<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Breve li&ccedil;&atilde;o de sociologia</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Breve li&ccedil;&atilde;o de sociologia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio (editorial)</i><em>,</em> 15 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> &Eacute;mile Durkheim, o fundador da sociologia, ensinava que 
              h&aacute; um limite para a quota de anormalidade que a mente coletiva 
              &eacute; capaz de perceber. Pode-se compreender isso em dois sentidos, 
              simult&acirc;neos ou alternados:
            <p>I - Quando os padr&otilde;es descem abaixo do limite, a sociedade 
              automaticamente ajusta o seu foco de percep&ccedil;&atilde;o para 
              achar normal o que antes lhe parecia anormal, para aceitar como 
              banal, corriqueiro e at&eacute; desej&aacute;vel o que antes a assustava 
              como inusitado e escandaloso.</p>
            <p>II - Quando a anormalidade &eacute; excessiva, transcendendo os 
              limites da quota admiss&iacute;vel, ela tende a passar despercebida 
              ou a ser simplesmente negada: o intoler&aacute;vel transfigura-se 
              em inexistente.</p>
            <p>Embora dificilmente corresponda a quantidades mensur&aacute;veis, 
              a &#8220;constante de Durkheim&#8221;, como veio a ser chamada, 
              revelou-se um instrumento anal&iacute;tico eficiente, sobretudo 
              nos momentos de acelera&ccedil;&atilde;o hist&oacute;rica, em que 
              v&aacute;rias mudan&ccedil;as de padr&atilde;o se sucedem e se encavalam 
              no prazo de uma s&oacute; gera&ccedil;&atilde;o, podendo ser observadas, 
              digamos assim, com os olhos da cara.</p>
            <p>Daniel Patrick Moynihan, Robert Bork e Charles Krauthammer empregaram-na 
              inteligentemente para a explica&ccedil;&atilde;o das vertiginosas 
              transforma&ccedil;&otilde;es da moralidade americana desde os anos 
              60. Bork escrevia em 1996: &#8220;&Eacute; altamente improv&aacute;vel 
              que uma economia vigorosa possa ser sustentada por um ambiente de 
              cultura enfraquecida, hedon&iacute;stica, particularmente quando 
              essa cultura distorce os incentivos, rejeitando as realiza&ccedil;&otilde;es 
              pessoais como crit&eacute;rio para a distribui&ccedil;&atilde;o 
              de recompensas&#8221;. Doze anos depois, a id&eacute;ia de que os 
              empr&eacute;stimos banc&aacute;rios n&atilde;o s&atilde;o um neg&oacute;cio 
              entre partes respons&aacute;veis e sim um direito universal indiscriminado, 
              garantido pelo governo e pela press&atilde;o das ONGs ativistas, 
              deu no que deu. O fato de que os criadores do problema n&atilde;o 
              se sintam nem um pouco respons&aacute;veis por ele, mas prefiram 
              lan&ccedil;ar a culpa justamente nos que tudo fizeram para evit&aacute;-lo, 
              ilustra bem a descida do n&iacute;vel de exig&ecirc;ncia moral que 
              veio junto com a queda do padr&atilde;o de exig&ecirc;ncia para 
              os tomadores de empr&eacute;stimos.</p>
            <p>Por&eacute;m o mais interessante n&atilde;o &eacute; a aplica&ccedil;&atilde;o 
              do princ&iacute;pio para fins explicativos, e sim a sua utiliza&ccedil;&atilde;o 
              pr&aacute;tica como arma pol&iacute;tica. H&aacute; mais de um s&eacute;culo 
              todos os movimentos interessados em impor modifica&ccedil;&otilde;es 
              socioculturais contra as prefer&ecirc;ncias da maioria evitam bater 
              de frente com a opini&atilde;o p&uacute;blica: tentam ludibri&aacute;-la 
              por meio do uso astuto da &#8220;constante de Durkheim&#8221;, que 
              todo ativista revolucion&aacute;rio de certo gabarito conhece de 
              cor e salteado.</p>
            <p>No sentido I, o princ&iacute;pio &eacute; aplicado por meio da 
              press&atilde;o suave e cont&iacute;nua, rebaixando cuidadosamente, 
              lentamente, progressivamente os n&iacute;veis de exig&ecirc;ncia, 
              primeiro no imagin&aacute;rio popular, por meio das artes e espet&aacute;culos, 
              depois na esfera das id&eacute;ias e dos valores educacionais, em 
              seguida no campo do ativismo aberto que proclama as novidades mais 
              aberrantes como direitos sagrados e por fim na esfera das leis, 
              criminalizando os adversos e recalcitrantes, se ainda restarem alguns. 
              Com uma const&acirc;ncia quase infal&iacute;vel, nota-se que os 
              autoproclamados conservadores se amoldam passivamente &#8211; &agrave;s 
              vezes confortavelmente &#8211; &agrave; mudan&ccedil;a, sem perceber 
              que sua nova identidade foi vestida neles desde fora como uma camisa-de-for&ccedil;a 
              por aqueles que mais os odeiam.</p>
            <p>Na acep&ccedil;&atilde;o II, a &#8220;constante de Durkheim&#8221; 
              &eacute; usada para virar a sociedade de cabe&ccedil;a para baixo, 
              da noite para o dia, sem encontrar qualquer resist&ecirc;ncia, por 
              meio de mentiras e blefes t&atilde;o colossais que a popula&ccedil;&atilde;o 
              instintivamente se recuse a acreditar que h&aacute; algo de real 
              por tr&aacute;s deles. As pr&oacute;prias v&iacute;timas do engodo 
              reagem com veem&ecirc;ncia a qualquer tentativa de denunci&aacute;-lo, 
              pois sentem que admitir a realidade da coisa seria uma humilhante 
              confiss&atilde;o de idiotice. Para n&atilde;o sentir que foi feito 
              de idiota, um povo aceita ser feito de idiota sem sentir, confirmando 
              o velho ditado judeu: &#8220;O idiota n&atilde;o sente&#8221;. Foi 
              assim que se montou na Am&eacute;rica Latina a maior organiza&ccedil;&atilde;o 
              revolucion&aacute;ria da hist&oacute;ria continental, o Foro de 
              S&atilde;o Paulo, num ambiente em que todas as den&uacute;ncias 
              a respeito, por mais respaldadas em documentos e provas, eram ridicularizadas 
              como sinais de loucura. E &eacute; assim que agora se est&aacute; 
              impingindo aos EUA um presidente sem nacionalidade comprovada, financiado 
              por ladr&otilde;es e associado por mil compromissos a grupos de 
              terroristas e genocidas, enquanto seu pr&oacute;prio advers&aacute;rio 
              maior o proclama &#8220;um homem decente, do qual n&atilde;o h&aacute; 
              nada a temer&#8221;.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

