<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Fora da lei</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Fora da lei</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio (editorial)</i><em>,</em> 23 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Venceu dois dias atr&aacute;s o prazo para Barack Obama contestar 
              a lista de declara&ccedil;&otilde;es apresentada a um tribunal da 
              Pensilv&acirc;nia pelo advogado democrata Philip J. Berg. De acordo 
              com o artigo 36 do C&oacute;digo de Processo Civil americano, a 
              falta de resposta equivale a uma admiss&atilde;o de que as declara&ccedil;&otilde;es 
              s&atilde;o verdadeiras. Legalmente, portanto, Obama confessou que 
              nasceu no Qu&ecirc;nia, que n&atilde;o &eacute; cidad&atilde;o americano 
              nato e que n&atilde;o tem o direito de se candidatar &agrave; presid&ecirc;ncia.
            <p> O Comit&ecirc; Nacional Democrata, acionado no mesmo processo 
              e sujeito ao mesmo prazo, tamb&eacute;m admitiu, por omiss&atilde;o, 
              que escolheu Obama sem verificar sua nacionalidade e que a candidatura 
              dele &eacute; inv&aacute;lida.</p>
            <p> Verifiquem em <a href="http://www.obamacrimes.com">www.obamacrimes.com</a>, 
              o site de Philip J. Berg.</p>
            <p> S&oacute; falta agora o juiz R. Barclay Surrick emitir a senten&ccedil;a 
              declarat&oacute;ria confirmando o vencimento do prazo e as conseq&uuml;&ecirc;ncias 
              judiciais disso para a candidatura Obama. Philip Berg ingressou 
              na corte hoje, quarta, com um pedido de julgamento sum&aacute;rio 
              para esse fim.</p>
            <p> A candidatura Obama parece portanto estar fora da lei h&aacute; 
              dois dias, e nem uma palavra a respeito saiu nos maiores jornais 
              e canais de TV. &Eacute; uma barragem id&ecirc;ntica &agrave; que 
              protegeu Lu&iacute;s In&aacute;cio Lula da Silva contra a revela&ccedil;&atilde;o 
              de seus compromissos com o Foro de S&atilde;o Paulo &#8211; com 
              quatro diferen&ccedil;as: (1) As conseq&uuml;&ecirc;ncias, em escala 
              mundial, da farsa midi&aacute;tica nos EUA s&atilde;o de gravidade 
              incomparavelmente maior que a do ocorrido no Brasil. (2) No Brasil 
              n&atilde;o houve ningu&eacute;m com a dose de testosterona de Philip 
              J. Berg para furar o bloqueio na Justi&ccedil;a; (3) No Brasil o 
              bloqueio de not&iacute;cias sobre o Foro de S&atilde;o Paulo foi 
              total, s&oacute; rompido por mim na minha coluna de O Globo &#8211; 
              logo suprimida pela <em>nomenklatura</em>, &eacute; claro &#8211;, 
              enquanto nos EUA o processo movido por Berg teve alguma divulga&ccedil;&atilde;o 
              no r&aacute;dio, em jornais regionais e na internet, isto &eacute;, 
              nas parcelas da m&iacute;dia n&atilde;o dominadas pelo establishment 
              esquerdista. (4) O apoio do eleitorado americano a Obama nem de 
              longe se compara &agrave; quase unanimidade da devo&ccedil;&atilde;o 
              nacional a Lula: embora dispondo de recursos financeiros esmagadoramente 
              superiores aos do advers&aacute;rio, embora imunizado contra a revela&ccedil;&atilde;o 
              dos fatos pela grande m&iacute;dia, e embora use de todos os meios 
              l&iacute;citos e il&iacute;citos para impor sua invencibilidade 
              absoluta &#8211; incluindo intimida&ccedil;&atilde;o e agress&otilde;es 
              f&iacute;sicas, chantagem racial e farta distribui&ccedil;&atilde;o 
              de t&iacute;tulos de eleitor falsos &#8211;, Obama est&aacute;, 
              na m&eacute;dia das &uacute;ltimas semanas, com apenas quatro ou 
              cinco pontos percentuais acima de McCain.</p>
            <p> No dia em que venceu o prazo de contesta&ccedil;&atilde;o no processo 
              Berg versus Obama, o jornalista Andy Martin abriu na Suprema Corte 
              do Hava&iacute; um processo pedindo que seja divulgada pela Justi&ccedil;a 
              a certid&atilde;o original de nascimento de Barack Obama. Instantaneamente, 
              Obama suspendeu sua campanha eleitoral e viajou &agrave;s pressas 
              para o Hava&iacute;, alegando urg&ecirc;ncia de visitar sua av&oacute; 
              doente. O curioso, no caso, &eacute; que a av&oacute; j&aacute; 
              tinha sa&iacute;do do hospital uma semana antes, sem que durante 
              o per&iacute;odo de sua interna&ccedil;&atilde;o Obama mostrasse 
              a menor pressa de visit&aacute;-la. Martin &eacute; um tipo folcl&oacute;rico, 
              com fama de litigante compulsivo, mas isso n&atilde;o torna menos 
              tem&iacute;vel para Obama a eventualidade de ter de exibir no Hava&iacute; 
              o documento que ele se esquivou de mostrar ao tribunal da Pensilv&acirc;nia 
              (v. meu artigo em <a href="http://laiglesforum.com/2008/09/28/322/">http://laiglesforum.com/2008/09/28/322/</a>). 
              Uma c&oacute;pia da peti&ccedil;&atilde;o de Martin pode ser lida 
              em <a href="http://citizenwells.wordpress.com/2008/10/21/andy-martin-hawaii-supreme-court-petition-obama-birth-certificate-writ-of-mandumus-obama-in-hawaii/">http://citizenwells.wordpress.com/</a>.</p>
            <p>&nbsp;</p>
            <p align="center">***</p>
            <p>Mensagem que recebi de um amigo americano:</p>
            <p>&#8220;At&eacute; a metade de 2006, com seis anos de gest&atilde;o 
              Bush na presid&ecirc;ncia, a confian&ccedil;a dos consumidores no 
              mercado era alta, a gasolina custava US$ 2,19 o gal&atilde;o, a 
              taxa de desemprego n&atilde;o passava de 4,5 por cento e a Dow Jones 
              atingiu um recorde de 14 mil pontos positivos. Ent&atilde;o o eleitorado 
              quis &#8216;mudan&ccedil;a&#8217; e deu aos democratas a maioria 
              nas duas casas do Congresso. Passado um ano e meio, a confian&ccedil;a 
              no mercado caiu, a gasolina subiu para quase cinco d&oacute;lares 
              o gal&atilde;o, os lucros de a&ccedil;&otilde;es ca&iacute;ram em 
              doze trilh&otilde;es de d&oacute;lares, o desemprego subiu para 
              5,5 por cento e por toda parte h&aacute; fam&iacute;lias sendo postas 
              para fora de suas casas por falta de pagamento. Os americanos quiseram 
              &#8216;mudan&ccedil;a&#8217;, e certamente a obtiveram. Quanto mais 
              &#8216;mudan&ccedil;a&#8217; ser&aacute; que eles ag&uuml;entam?&#8221; 
            </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

