<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Morrendo por delicadeza</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Morrendo por delicadeza</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 23 de outubro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> At&eacute; o &uacute;ltimo debate, a &uacute;nica den&uacute;ncia 
              s&eacute;ria que a dupla McCain-Palin fez contra Barack Obama foi 
              a de sua longa associa&ccedil;&atilde;o com o terrorista William 
              Ayers. Nenhuma resposta &agrave; mentira escabrosa de que Obama 
              n&atilde;o tinha nada a ver com a Acorn, respons&aacute;vel pela 
              maior inunda&ccedil;&atilde;o de t&iacute;tulos de eleitor falsos 
              j&aacute; registrada na hist&oacute;ria americana. Nem uma palavra 
              sobre os milh&otilde;es de d&oacute;lares em contribui&ccedil;&otilde;es 
              estrangeiras ilegais, sobre a onda de agress&otilde;es e intimida&ccedil;&otilde;es 
              a militantes republicanos, sobre os favores prestados com dinheiro 
              p&uacute;blico ao vigarista s&iacute;rio Tony Resko e ao genocida 
              queniano Raila Odinga, e muito menos sobre as piruetas jur&iacute;dicas 
              com que Obama tem escapado de exibir qualquer outra prova de que 
              &eacute;, como diz, cidad&atilde;o americano nato.
            <p> A polidez m&oacute;rbida dos candidatos republicanos, que raia 
              a cumplicidade passiva pura e simples (no melhor estilo Chuchu e 
              Serra), j&aacute; irritou seus eleitores ao ponto de muitos deles 
              explodirem em recrimina&ccedil;&otilde;es contra McCain durante 
              um com&iacute;cio no Missouri. Provocando-os ainda mais, ele respondeu 
              que Obama era &#8220;um homem decente, do qual n&atilde;o h&aacute; 
              nada a temer&#8221;. O velho soldado parece ter renunciado &agrave; 
              luta, preferindo antes perder com esp&iacute;rito esportivo do que 
              manchar a imagem sacrossanta do seu opositor.</p>
            <p> No entanto a vanguarda obamista n&atilde;o concede a McCain nem 
              mesmo o direito de dizer o pouco que disse. A simples men&ccedil;&atilde;o 
              ao caso Ayers foi condenada unanimemente pela c&uacute;pula democrata 
              e pela grande m&iacute;dia &#8211; entidades cada vez mais indiscern&iacute;veis 
              &#8211; como &#8220;terrorismo verbal&#8221;, &#8220;campanha de 
              &oacute;dio&#8221; e at&eacute; instiga&ccedil;&atilde;o ao assassinato 
              do Messias esquerdista. O fato de que Obama mentisse, e de que as 
              suspeitas de cumplicidade com Ayers tivessem acabado se comprovando 
              integralmente, foi preterido em favor das regras de etiqueta, v&aacute;lidas 
              ali&aacute;s s&oacute; para as liga&ccedil;&otilde;es perigosas 
              de Obama, n&atilde;o para os problemas de fam&iacute;lia de Sarah 
              Palin, decerto mais decisivos para a seguran&ccedil;a nacional americana.</p>
            <p> Na an&aacute;lise do debate, na FoxNews, quem disse a coisa certa 
              foi Mary Anne Marsh, estrategista do Partido Democrata: o decisivo 
              n&atilde;o s&atilde;o as promessas de campanha, mas a confian&ccedil;a 
              que os candidatos inspiram no eleitorado. N&atilde;o &eacute; uma 
              quest&atilde;o de programa de governo, &eacute; uma quest&atilde;o 
              de empatia e de curr&iacute;culo. No primeiro quesito, McCain e 
              Obama empatam, o primeiro pelo jeit&atilde;o paternal e por ser 
              her&oacute;i de guerra, o segundo pela voz e pelo jogo de cena. 
              &Eacute; no curr&iacute;culo que McCain tem uma superioridade arrasadora, 
              mas para evidenci&aacute;-la seria preciso mostrar a nulidade das 
              credenciais do oponente, e isto foi precisamente o que ele n&atilde;o 
              quis fazer. A Obama n&atilde;o falta somente experi&ecirc;ncia: 
              falta uma biografia confi&aacute;vel, falta at&eacute; mesmo uma 
              nacionalidade definida. Ningu&eacute;m sabe realmente quem ele &eacute;. 
              Ostentador e esquivo, exibido e cheio de segredos, o homem refugia-se 
              num suposto direito &agrave; privacidade para omitir-se de exibir 
              sua certid&atilde;o de nascimento, seu hist&oacute;rico escolar, 
              seus registros m&eacute;dicos ou qualquer documento capaz de corroborar 
              o passado do qual se pavoneia em &#8220;Dreams of my Father&#8221;. 
              O pr&oacute;prio livro, que lhe rendeu a fama de literato, &eacute; 
              de autoria incerta: o exame estil&iacute;stico de seus escritos 
              anteriores &#8211; grosseiros e pueris &#8211; mostra que coisa 
              t&atilde;o boa n&atilde;o pode ter sido obra dele (o <em>ghost writer</em>, 
              dizem, foi William Ayers). Nunca se viu tamanho mist&eacute;rio 
              em torno de um postulante &agrave; presid&ecirc;ncia americana. 
              Na compara&ccedil;&atilde;o, a biografia de McCain &eacute; um exagero 
              de transpar&ecirc;ncia. Bastaria o candidato republicano dizer isso, 
              e seu oponente estaria liquidado por nocaute. Mas a chantagem racial 
              parece ter imposto aos advers&aacute;rios de Obama a obriga&ccedil;&atilde;o 
              indeclin&aacute;vel da piedade suicida, reservando a ele o direito 
              de nunca ser cobrado por seus atos. Tal como aconteceu com Lula 
              em 2002 e 2006 (a t&eacute;cnica &eacute; mundialmente padronizada), 
              todos se inibem de atirar a verdade na cara do menino pobrezinho, 
              t&atilde;o discriminadinho, coitado.</p>
            <p>A hist&oacute;ria da direita, no norte e no sul do Novo Mundo, 
              resume-se no verso de Rimbaud: &#8220;<em>Par d&eacute;licatesse 
              j&#8217;ai perdu ma vie</em>.&#8221;</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
