<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Depois da pol&iacute;tica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR>Depois 
        da pol&iacute;tica</span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->O Globo<!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->10 de agosto de <font size="-1">2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>A liberdade pol&iacute;tica pode ser formal ou material. Formalmente, 
        &eacute; uma garantia legal oferecida pelo Estado. Materialmente, seu 
        exerc&iacute;cio funda-se em mil e uma condi&ccedil;&otilde;es que dependem 
        da sociedade e da cultura. Todas as id&eacute;ias em circula&ccedil;&atilde;o 
        nascem como concep&ccedil;&otilde;es gerais nos c&iacute;rculos intelectuais 
        e acad&ecirc;micos e s&oacute; aos poucos se traduzem na linguagem mais 
        particularizada de propostas de governo aptas &agrave; discuss&atilde;o 
        nas campanhas. Por isso &eacute; poss&iacute;vel eliminar a liberdade 
        pol&iacute;tica sem mexer nas garantias formais: basta controlar a intelectualidade. 
        Estranguladas na fonte, as id&eacute;ias indesejadas simplesmente n&atilde;o 
        chegar&atilde;o a adquirir aquela express&atilde;o p&uacute;blica que, 
        tornando-as politicamente amea&ccedil;adoras, pudesse requerer o apelo 
        &agrave; repress&atilde;o ostensiva. Exclu&iacute;das do horizonte do 
        pens&aacute;vel, j&aacute; n&atilde;o precisam ser proibidas: s&atilde;o 
        cartas fora do baralho.</p>
        <p>Tal &eacute; a moderna tecnologia do controle pol&iacute;tico.</p>
        <p>Antigamente, a margem do que se podia discutir numa elei&ccedil;&atilde;o 
        era ampla: os pol&iacute;ticos divergiam em sua concep&ccedil;&atilde;o 
        do mundo, em seus valores morais e religiosos e em sua doutrina pol&iacute;tico-social, 
        cujo espectro abrangia do conservadorismo estrito &agrave;s mais extremadas 
        propostas revolucion&aacute;rias, do liberal-anarquismo ao dirigismo socialista 
        e comunista, do verde-amarelismo xen&oacute;fobo ao internacionalismo 
        capitalista ou prolet&aacute;rio.</p>
        <p>Tudo isso desapareceu.</p>
        <p>Os quatro homenzinhos que pretendem nos governar est&atilde;o de tal modo 
        concordes em tudo, que, convidados a declarar sua filosofia, bastaria 
        que lessem em voz alta algum panfleto publicit&aacute;rio de entidade 
        assistencial &#8220;politicamente correta&#8221;. N&atilde;o t&ecirc;m, 
        a&iacute;, a m&iacute;nima diverg&ecirc;ncia. Estabelecida a unanimidade 
        essencial, eliminada a possibilidade de disputas ideol&oacute;gicas, qu&ecirc; 
        resta a debater? Administra&ccedil;&atilde;o e picuinhas. Estat&iacute;sticas 
        e fofocas.</p>
        <p>Assim, n&atilde;o h&aacute; mais debate pol&iacute;tico: h&aacute; apenas 
        trivialidades gerenciais e a disputa de reputa&ccedil;&otilde;es entre 
        os aspirantes a gerentes.</p>
        <p>No primeiro debate entre entre Ciro, Lula, Serra e Garotinho, qualquer 
        quest&atilde;o mais alta soaria destoante at&eacute; o insuport&aacute;vel.</p> 
        <p>O que resta de pol&iacute;tica no Brasil deve-se &agrave; casualidade 
        de que, na luta pelos despojos do regime militar, algumas lideran&ccedil;as 
        de esquerda ocuparam logo os primeiros postos vacantes, enquanto outras 
        foram deixadas para depois e est&atilde;o revoltad&iacute;ssimas com a 
        demora.</p>
		<p>Tal foi o &uacute;nico motivo de discuss&atilde;o na farsa de domingo 
        passado.</p>
        <p>Os quatro candidatos t&ecirc;m uma origem comum: v&ecirc;m da oposi&ccedil;&atilde;o 
        de esquerda ao regime militar.</p>
        <p>Os quatro, a pretexto de &#8220;lutar pela democracia&#8221;, acumpliciaram-se 
        a regimes totalit&aacute;rios e genocidas infinitamente mais cru&eacute;is 
        do que a ditadura que professavam combater, e n&atilde;o t&ecirc;m a menor 
        dor na consci&ecirc;ncia por isso.</p>
        <p>Os quatro d&atilde;o por pressuposto que a presen&ccedil;a de qualquer 
        &#8220;direita&#8221; na vida pol&iacute;tica deve ser tolerada, na mais 
        generosa das hip&oacute;teses, como um mal provis&oacute;rio a ser eliminado 
        na primeira oportunidade.</p>
        <p>Os quatro entendem que o debate interno da esquerda -- precisamente o 
        espet&aacute;culo que ofereceram ao p&uacute;blico -- &eacute; o m&aacute;ximo 
        de democracia que podem admitir.</p>
        <p>E os quatro, embora n&atilde;o estejam dispostos a confess&aacute;-lo 
        em voz alta, sabem que esse tipo de democracia &eacute; precisamente o 
        &#8220;centralismo democr&aacute;tico&#8221; de L&ecirc;nin.</p>
        
      <p>Quanto aos remanescentes da &#8220;direita&#8221; (se &eacute; que assim 
        cabe chamar a velhas lideran&ccedil;as regionais sem identidade ideol&oacute;gica 
        nernhuma), s&oacute; servem para duas coisas: para bajular alguns setores 
        da esquerda, que aceitam us&aacute;-los com indisfar&ccedil;ada repugn&acirc;ncia, 
        e para dar aos demais a oportunidade de ostentar mais repugn&acirc;ncia 
        ainda, cada um mais ansioso de atestar a pureza de sua filia&ccedil;&atilde;o 
        esquerdista, num concurso de <em>pedigrees</em> que faria inveja aos mais 
        devotados sabujos de Stalin.</p>
		<p>A hegemonia esquerdista, conquistada em trinta anos de esfor&ccedil;os 
        na universidade e na m&iacute;dia, chegou finalmente &agrave; esfera eleitoral. 
        Agora, pouco importa quem seja eleito. A &uacute;nica finalidade desta 
        campanha &eacute; excluir definitivamente da pol&iacute;tica as id&eacute;ias 
        inconvenientes, associadas, numa formid&aacute;vel alucina&ccedil;&atilde;o 
        sem&acirc;ntica, a espantalhos de ocasi&atilde;o que n&atilde;o t&ecirc;m 
        nada a ver com elas. &Eacute; fazer do atestado de esquerdismo casti&ccedil;o 
        a &uacute;nica credencial apta a validar uma candidatura a qualquer posto 
        que seja.</p>
        <p>Os comentaristas que, diante de um debate assim conduzido, celebram o 
        acontecimento como sinal de pluralismo e normalidade democr&aacute;tica, 
        das duas uma: ou s&atilde;o c&uacute;mplices da farsa ou s&atilde;o idiotas 
        incur&aacute;veis.</p>
        <p>A idiotice &eacute; a hip&oacute;tese mais vi&aacute;vel. A prodigiosa 
        indol&ecirc;ncia intelectual das nossas classes alta e m&eacute;dia tornou 
        as coisas tremendamente f&aacute;ceis para a elite dirigente da &#8220;revolu&ccedil;&atilde;o 
        cultural&#8221;. A esquerda militante vem pautando h&aacute; tr&ecirc;s 
        d&eacute;cadas as discuss&otilde;es acad&ecirc;micas, os assuntos da m&iacute;dia, 
        os programas escolares, a produ&ccedil;&atilde;o cultural e, por fim, 
        as discuss&otilde;es parlamentares e eleitorais -- o orbe inteiro daquilo 
        que se pensa, se fala, se ouve, se escreve e se l&ecirc; no Brasil --, 
        sem que ningu&eacute;m, fora do c&iacute;rculo de iniciados gramscianos, 
        possa lan&ccedil;ar sobre o conjunto um olhar abrangente o bastante para 
        apreender o rumo geral que a aplica&ccedil;&atilde;o de uma estrat&eacute;gia 
        consciente e deliberada imprimiu ao movimento hist&oacute;rico. Esse movimento 
        determina todas as muta&ccedil;&otilde;es particulares que aparecem no 
        dia a dia -- criminalidade e corrup&ccedil;&atilde;o, descenso abissal 
        dos padr&otilde;es de moralidade, decad&ecirc;ncia intelectual, etc. --, 
        mas cada um destes fen&ocirc;menos s&oacute; entra em discuss&atilde;o 
        isoladamente e o diagn&oacute;stico de suas causas j&aacute; vem pronto 
        da elite dirigente, habil&iacute;ssima em ocultar sua pr&oacute;pria a&ccedil;&atilde;o 
        e em lan&ccedil;ar as culpas sobre os bodes expiat&oacute;rios de sempre, 
        de modo que a pr&oacute;pria discuss&atilde;o dos males torne imposs&iacute;vel 
        compreend&ecirc;-los. &Eacute; preciso ignorar tudo da estrat&eacute;gia 
        revolucion&aacute;ria para acreditar que, chegadas as coisas a esse ponto, 
        a democracia capitalista ainda tem chance de sobreviver.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
