<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>1968 reencarnado</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="814" border="0" cellspacing="5" cellpadding="2" align="center">

  <tr>

    <td width="112" align="left" valign="top">     

      <p>&nbsp;</p>

      <p>&nbsp;</p>

      <p>&nbsp;</p>

<p>&nbsp;</p>      

<p>&nbsp;</p>

      <p>&nbsp;</p>

       <p>

        <script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

      <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script></p>

			  <p><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

                <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

             </script></p>

		  

    <td width="562"><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">1968 reencarnado</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 9 de outubro de 2008</p>

      <div>

        <div align="center"><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* topo artigo */

google_ad_slot = "4702784103";

google_ad_width = 468;

google_ad_height = 60;

//-->

</script>

<script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

</script></div>

</div>

      <div id="mb_0">

        <div>

          <div>

            <div id="div">

              <div>

                <div> 
                  <p> Escreve na edi&ccedil;&atilde;o do dia 8 do<em> Washington 
                    Post</em> o colunista E. J. Dionne, importante formador de 
                    opini&atilde;o com muita influ&ecirc;ncia nos meios cat&oacute;licos 
                    de esquerda: &#8220;O debate de ontem tornou claro que o esfor&ccedil;o 
                    de John McCain no sentido de mudar o foco da campanha para 
                    as guerras culturais dos anos 60 n&atilde;o vai funcionar. 
                    Os eleitores querem candidatos que falem sobre problemas e 
                    como resolv&ecirc;-los, especialmente os enormes problemas 
                    com que nos confrontamos agora.&#8221;</p>
                  <p>Bem, se E. J. Dionne quer problemas enormes, &eacute; f&aacute;cil 
                    indicar-lhe um que &eacute; talvez o maior de todos os que 
                    a sua na&ccedil;&atilde;o j&aacute; enfrentou: a onda mundial 
                    de &oacute;dio aos EUA, que boicota por toda parte as iniciativas 
                    diplom&aacute;ticas, militares e comerciais do governo americano, 
                    favorece a a&ccedil;&atilde;o dos terroristas no plano internacional 
                    e a de seus aliados e protetores dentro do territ&oacute;rio 
                    americano e fomenta toda sorte de sabotagens, confus&otilde;es, 
                    erros desastrosos e pol&iacute;ticas suicidas que desembocam 
                    na presente crise econ&ocirc;mica do pa&iacute;s.</p>
                  <p>Esse movimento &eacute; exatamente o contr&aacute;rio do 
                    que o otimismo v&atilde;o dos &#8220;neoliberais&#8221; anunciava 
                    que aconteceria em seguida &agrave; queda do regime comunista 
                    na URSS. Ele substitui com vantagem tudo o que a velha encarna&ccedil;&atilde;o 
                    sovi&eacute;tica do movimento revolucion&aacute;rio tentou 
                    fazer para destruir os EUA. No seu conte&uacute;do e na sua 
                    ret&oacute;rica, ele n&atilde;o difere substantivamente das 
                    &#8220;guerras culturais dos anos 60&#8221;, que permanecem 
                    em &uacute;ltima an&aacute;lise a sua fonte b&aacute;sica 
                    de inspira&ccedil;&atilde;o. A diferen&ccedil;a est&aacute; 
                    no tamanho: na compara&ccedil;&atilde;o, elas se reduzem &agrave;s 
                    dimens&otilde;es de uma farra de estudantes. Naquela &eacute;poca, 
                    suas &uacute;nicas armas, materialmente falando, eram pedras 
                    e coquet&eacute;is Molotov. Geograficamente, seu alcance n&atilde;o 
                    ia al&eacute;m de Paris, de Nova York e da California. Sua 
                    for&ccedil;a vinha principalmente do apoio midi&aacute;tico 
                    e do paternalismo c&uacute;mplice que amolecia o cora&ccedil;&atilde;o 
                    de seus inimigos. Decorridas quatro d&eacute;cadas, a gritaria 
                    estudantil transformou-se num movimento mundial magistralmente 
                    organizado, apto a acionar campanhas anti-americanas com um 
                    discurso uniforme em escala planet&aacute;ria, da noite para 
                    o dia, em articula&ccedil;&atilde;o estreita com organiza&ccedil;&otilde;es 
                    terroristas na Europa, na &Aacute;sia e na Am&eacute;rica 
                    Latina, prontas para a&ccedil;&otilde;es muito mais vastas 
                    e destrutivas do que tudo o que se viu na d&eacute;cada de 
                    60. Na &eacute;poca, quem pensasse em estourar algo do tamanho 
                    das Torres G&ecirc;meas seria enviado ao hosp&iacute;cio. 
                    Hoje n&atilde;o h&aacute; mais hosp&iacute;cios (foram fechados 
                    por influ&ecirc;ncia da antipsiquiatria, uma das armas ideol&oacute;gicas 
                    da guerra cultural) e as id&eacute;ias dos loucos adquiriram 
                    uma tremenda viabilidade pr&aacute;tica.</p>
                  <p>O anti-americanismo global &eacute; a continua&ccedil;&atilde;o 
                    das &#8220;guerras culturais dos anos 60&#8221; por outros 
                    meios -- que n&atilde;o excluem, mas absorvem e transcendem 
                    infinitamente os anterioriores. Ele n&atilde;o surgiu espontaneamente: 
                    foi criado e fomentado desde dentro e desde fora dos EUA por 
                    um conjunto de poderes formid&aacute;veis, entre os quais 
                    se destacam algumas das fortunas bilion&aacute;rias que subsidiam 
                    a candidatura Obama -- como por exemplo a de George Soros, 
                    a do pr&iacute;ncipe saudita Alwaleed bin Talal (cujo emiss&aacute;rio 
                    Khalid Al-Mansour financiou os estudos de Obama em Harvard), 
                    e a da pr&oacute;pria Penny Pritzker, coordenadora financeira 
                    da campanha do candidato democrata e dona do Hotel Hyatt de 
                    Nova York, onde a elite esquerdista, sob protestos de centenas 
                    de judeus do lado de fora, prestou rica homenagem ao mais 
                    expl&iacute;cito inimigo dos EUA e de Israel, o presidente 
                    iraniano Ahmadinejad. N&atilde;o existe, nem no planeta Terra 
                    nem em Hollywood, uma s&oacute; celebridade anti-americana 
                    que n&atilde;o ap&oacute;ie de todo o cora&ccedil;&atilde;o 
                    o candidato democrata. Estariam loucas, drogadas, apostando 
                    tudo contra si mesmas, ou t&ecirc;m objetivamente algo a ganhar 
                    com a vit&oacute;ria dele? A acreditarmos no discurso eleitoral 
                    de Obama, ele tem hoje inten&ccedil;&otilde;es exatamente 
                    opostas &agrave;s de seus f&atilde;s mais ardentes, a quem 
                    no entanto representou com tanta fidelidade ao longo de toda 
                    a sua carreira pol&iacute;tica. Como observou Thomas Sowell, 
                    &#8220;Obama est&aacute; se candidatando com uma imagem que 
                    &eacute; diretamente oposta a tudo o que ele andou fazendo 
                    durante duas d&eacute;cadas. Sua habilidade em fugir do seu 
                    passado &eacute; t&atilde;o not&aacute;vel quanto as grandes 
                    escapadas de Houdini.&#8221; </p>
                  <p>Um pol&iacute;tico n&atilde;o se conhece pelo que ele promete 
                    hoje, mas pelo que ele fez ontem. Segundo Dionne, quem quer 
                    que obede&ccedil;a a esse princ&iacute;pio do senso comum 
                    est&aacute; &#8220;desviando o debate para as guerras culturais 
                    dos anos 60&#8221;. Mas n&atilde;o s&atilde;o os pr&oacute;prios 
                    adeptos do culto ob&acirc;mico universal que chamam o 1968 
                    de &#8220;o ano que n&atilde;o terminou&#8221;? N&atilde;o 
                    s&atilde;o eles que d&atilde;o &agrave; mitologia esquerdista 
                    dos anos 60 uma atualidade tem&iacute;vel no F&oacute;rum 
                    Social Mundial, na onda terrorista e na virul&ecirc;ncia centuplicada 
                    do anti-americanismo global? Na verdade, concentrar o fogo 
                    dos argumentos no discurso de Obama, evitando tocar no seu 
                    passado, &eacute; fugir dos &#8220;enormes problemas com que 
                    nos confrontamos agora&#8221;, nos quais esse passado se perpetua 
                    e se amplia poderosamente, e aceitar como genu&iacute;na a 
                    imagem de um Obama ideal, inventada para fins de pura propaganda. 
                    Se Dionne exige que os candidatos republicanos fa&ccedil;am 
                    precisamente isso, &eacute; porque ele pr&oacute;prio personifica 
                    na atualidade um res&iacute;duo vivo e atuante daquelas &#8220;guerras 
                    culturais&#8221;: a teologia da liberta&ccedil;&atilde;o, 
                    que ele absorveu de Harvey Cox e que faz dele a contrafa&ccedil;&atilde;o 
                    simiesca de um pensador cat&oacute;lico, empenhada em persuadir 
                    os fi&eacute;is a que n&atilde;o olhem o Messias democrata 
                    com os olhos da cara, e sim com os olhos da f&eacute;. </p>
                </div>

              </div>

            </div>

            <p>&nbsp;</p>

          </div>

        </div>

      </div>

    <!-- #EndEditable -->

    <td width="108" align="right" valign="top">    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

 <p>&nbsp;</p>

    <p>&nbsp;</p> <p>&nbsp;</p>



    

<p>&nbsp;</p>

 <img src="http://olavodecarvalho.org/images/banner.png" width="160" height="1348" border="0" usemap="#Map">

<map name="Map"><area shape="rect" coords="21,66,138,231" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062011"><area shape="rect" coords="21,275,137,479" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062321">

<area shape="rect" coords="22,489,136,691" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062402">

<area shape="rect" coords="22,705,139,911" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=858806233X">

<area shape="rect" coords="22,920,138,1125" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062542">

<area shape="rect" coords="22,1134,139,1336" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062399">

</map>

  </tr>

  <tr>

    <td colspan="3" align="center" valign="top"><script type="text/javascript"><!-- google_ad_client = "pub-8478071858667074"; /* rodapé artigo */  

google_ad_slot = "3111235901";

google_ad_width = 728;

google_ad_height = 90;

//-->

              </script>

    <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script>           </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>



<!-- #EndTemplate -->

</html>







