<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Burrice indescrit&iacute;vel</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Burrice indescrit&iacute;vel</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 3 de outubro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Quando comecei meus estudos, uns quarenta e cinco anos atr&aacute;s, 
              uma de minhas primeiras preocupa&ccedil;&otilde;es foi rastrear 
              a bibliografia das v&aacute;rias disciplinas que me interessavam 
              &#8211; especialmente a cr&iacute;tica liter&aacute;ria, a filosofia, 
              a hist&oacute;ria, a sociologia e a ci&ecirc;ncia das religi&otilde;es 
              &#8211; de modo a obter uma vis&atilde;o clara do desenvolvimento 
              hist&oacute;rico de cada uma delas e a mapear assim o meu roteiro 
              de leituras pelos dois s&eacute;culos seguintes, que era o tempo 
              que eu planejava viver.
            <p>S&oacute; por uma curiosidade, averiguava de tempos em tempos o 
              curr&iacute;culo de v&aacute;rias universidades nesses campos, para 
              comparar o avan&ccedil;o dos meus estudos solit&aacute;rios com 
              aquilo que poderia obter numa dessas venerandas institui&ccedil;&otilde;es.</p>
            <p>N&atilde;o demorei a perceber que em nenhuma universidade brasileira 
              eu poderia aquela aquela vis&atilde;o global do<em> status quaestionis</em> 
              em cada uma das disciplinas, bem como das suas disputas de territ&oacute;rio, 
              vis&atilde;o que, constituindo a condi&ccedil;&atilde;o indispens&aacute;vel 
              para o dom&iacute;nio de qualquer uma delas em especial, &eacute;, 
              no fundo, o &uacute;nico objetivo dos estudos universit&aacute;rios. 
              N&atilde;o digo apenas que houvesse lacunas no que se transmitia 
              dessas disciplinas aos estudantes brasileiros. O que havia, no mais 
              das vezes, era a ignor&acirc;ncia total dos problemas essenciais 
              e do tratamento que haviam recebido ao longo da hist&oacute;ria. 
              Mesmo a mera consci&ecirc;ncia da necessidade de conhecer a evolu&ccedil;&atilde;o 
              temporal das discuss&otilde;es era em geral ausente, tanto nas f&aacute;bricas 
              de diplomas (autorizadas pelo Minist&eacute;rio da Educa&ccedil;&atilde;o 
              como quem legalizasse o banditismo), quanto nas institui&ccedil;&otilde;es 
              de maior reputa&ccedil;&atilde;o nacional, como a USP, as PUCs de 
              S&atilde;o Paulo e do Rio e a Unicamp. Isso era vis&iacute;vel n&atilde;o 
              s&oacute; pelos seus programas de ensino, onde o que se entendia 
              por hist&oacute;ria das disciplinas era apenas uma introdu&ccedil;&atilde;o 
              sin&oacute;ptica mais adequada a revistas de cultura popular do 
              que ao ensino universit&aacute;rio, mas tamb&eacute;m e sobretudo 
              pelos trabalhos publicados pelos mais badalados professores, onde 
              a ignor&acirc;ncia detalhada dos problemas em discuss&atilde;o constituia 
              a base indispens&aacute;vel para o cultivo de seus mitos ideol&oacute;gicos 
              provincianos mais queridos.</p>
            <p>Quando comecei a dar cursos e confer&ecirc;ncias, tive ao meu alcance 
              um terceiro meio de averigua&ccedil;&atilde;o do estado de coisas 
              no ambiente universit&aacute;rio: o n&iacute;vel m&eacute;dio de 
              conhecimentos com que chegavam &agrave;s minhas aulas os diplomados 
              e diplomandos das faculdades de letras, filosofia, etc. A&iacute; 
              aquilo que de in&iacute;cio me parecera um estado alarmante de mis&eacute;ria 
              mental tomou as fei&ccedil;&otilde;es de uma cat&aacute;strofe cultural 
              sem precedentes na hist&oacute;ria do mundo. N&atilde;o havia uma 
              &uacute;nica disciplina cuja hist&oacute;ria eles dominassem, n&atilde;o 
              havia um &uacute;nico problema que soubessem equacionar como estudiosos 
              profissionais dignos do nome, n&atilde;o havia entre eles, em suma, 
              um &uacute;nico <em>universit&aacute;rio</em> no sentido real do 
              termo.</p>
            <p>Outros materiais para a avalia&ccedil;&atilde;o do ensino superior 
              brasileiro vinham-me da imprensa dita cultural, especialmente os 
              suplementos do <em>Globo</em> e do<em> Jornal do Brasil</em>, bem 
              como o caderno <em>Mais!</em> da <em>Folha de S&atilde;o Paulo</em>, 
              que era a vitrine oficial da USP. Parte daquilo que observei nessa 
              documenta&ccedil;&atilde;o est&aacute; no meu livro <em>O Imbecil 
              Coletivo</em> (1996), cujo t&iacute;tulo resume as minhas conclus&otilde;es 
              a respeito. Desde a publica&ccedil;&atilde;o desta obra, no entanto, 
              as coisas pioraram demais, com a ascens&atilde;o de uma nova gera&ccedil;&atilde;o 
              de tagarelas ainda mais ignorantes e presun&ccedil;osos do que seus 
              antecessores, fortalecidos na sua autoconfian&ccedil;a demencial 
              pelo sucesso pol&iacute;tico dos partidos de esquerda e pela deliciosa 
              sensa&ccedil;&atilde;o de poder da&iacute; decorrente, a seus olhos 
              uma prova cabal das suas alt&iacute;ssimas qualifica&ccedil;&otilde;es 
              intelectuais. Hoje em dia a cultura superior est&aacute; completamente 
              extinta no Brasil, substitu&iacute;da por um falat&oacute;rio subginasiano 
              sufocantemente uniforme, que, sob o pretexto ir&ocirc;nico de &#8220;pensamento 
              cr&iacute;tico&#8221; e &#8220;liberta&ccedil;&atilde;o&#8221;, 
              se imp&otilde;e a um amedrontado corpo discente com a autoridade 
              irretorqu&iacute;vel do <em>magister dixit</em>.</p>
            <p>Misto de vigarice, ignor&acirc;ncia p&eacute;trea, fingimento histri&ocirc;nico 
              e del&iacute;rio psic&oacute;tico puro e simples, o arremedo de 
              vida intelectual no Brasil de hoje &eacute; um fen&ocirc;meno grotesco 
              do qual n&atilde;o encontro paralelo em nenhuma outra &eacute;poca 
              ou na&ccedil;&atilde;o. E a maior prova da sua gravidade &eacute; 
              o fato de que, mesmo entre aqueles que o enxergam, a tend&ecirc;ncia 
              geral &eacute; minimiz&aacute;-lo como se fosse apenas a deteriora&ccedil;&atilde;o 
              de um adorno sup&eacute;rfluo, sem maiores conseq&uuml;&ecirc;ncias 
              para a vida real. O homem inteligente &eacute; sens&iacute;vel ao 
              menor sinal de decr&eacute;scimo do seu QI; o imbecil sente-se tanto 
              mais tranq&uuml;ilo e confiante quanto mais imbecil se torna. Como 
              os intelectuais s&atilde;o os olhos e ouvidos da sociedade, n&atilde;o 
              espanta que esta &uacute;ltima, sob a influ&ecirc;ncia das hordas 
              de mi&uacute;dos vigaristas que hoje exercem essa fun&ccedil;&atilde;o, 
              tenha se tornado incapaz n&atilde;o somente de acompanhar razoavelmente 
              o que se passa no mundo (comparar o que observo nos EUA com o que 
              a respeito sai nos jornais brasileiros &eacute; ter diariamente 
              a vis&atilde;o de um abismo sem fundo), mas at&eacute; de compreender, 
              mesmo por alto, aquilo que se passa no territ&oacute;rio nacional. 
              Pol&iacute;ticos, empres&aacute;rios, l&iacute;deres militares e 
              religiosos tomam suas decis&otilde;es, dia ap&oacute;s dia, com 
              base na ignor&acirc;ncia radical dos fatos mais decisivos. O Brasil 
              tornou-se uma prociss&atilde;o de cegos guiados por loucos. &Eacute; 
              um fen&ocirc;meno t&atilde;o estranho e incompar&aacute;vel, que 
              desafia qualquer descri&ccedil;&atilde;o. A capacidade humana de 
              expressar em palavras a experi&ecirc;ncia coletiva depende de que 
              esta tenha um m&iacute;nimo de luminosidade e transpar&ecirc;ncia. 
              A opacidade completa s&oacute; pode ser descrita pela indiferen&ccedil;a 
              e pelo esquecimento. O Brasil tornou-se uma imensa falta de assunto.</p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

