<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sil&ecirc;ncio e mist&eacute;rio</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sil&ecirc;ncio e mist&eacute;rio</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 9 de outubro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Depois do pedido de dispensa com que se esquivaram de entregar 
              &agrave; c&ocirc;rte a certid&atilde;o de nascimento de Barack Obama 
              (v. meu artigo anterior em <a href="http://www.olavodecarvalho.org/semana/081002jb.html">www.olavodecarvalho.org/semana/081002jb.html</a>), 
              os advogados do candidato democrata armaram esta semana uma segunda 
              manobra protelat&oacute;ria, solicitando que qualquer nova ordem 
              judicial para a exibi&ccedil;&atilde;o do documento seja sustada 
              at&eacute; a decis&atilde;o do juiz quanto &agrave;quele pedido.
            <p> O processo foi aberto em 15 de setembro pelo advogado democrata 
              Philip Berg porque a dire&ccedil;&atilde;o nacional do seu partido, 
              desobedecendo o <em>Freedom of Information Act</em> (Lei de Liberdade 
              de Informa&ccedil;&atilde;o, que assegura aos cidad&atilde;os o 
              acesso a documentos publicamente relevantes), recusou mostrar-lhe 
              um original impresso, que Berg exigia por suspeitar que a vers&atilde;o 
              eletr&ocirc;nica publicada pela campanha de Obama era forjada, como 
              o asseguravam peritos judiciais consultados. Mais estranhamente 
              ainda, o Departamento de Estado e a administra&ccedil;&atilde;o 
              do Senado Federal, alertados quanto &agrave; poss&iacute;vel falsidade 
              da certid&atilde;o eletr&ocirc;nica, n&atilde;o quiseram investigar 
              o assunto. Berg ficou ainda mais desconfiado quando, comparando 
              as declara&ccedil;&otilde;es de adeptos e familiares de Obama, notou 
              que o Messias democrata parecia ter realizado o milagre de nascer 
              simultaneamente em dois hospitais (v. <a href="http://obamacrimes.com/index.php/component/content/article/1-main/28-phil-j-berg-files-amended-complaint-in-berg-v-obama">http://obamacrimes.com/index.php/component/content/article/1-main/28-phil-j-berg-files-amended-complaint-in-berg-v-obama</a>).</p>
            <p>Tantos esfor&ccedil;os para fugir &agrave; exibi&ccedil;&atilde;o 
              de um documento banal sugerem que realmente ele n&atilde;o existe, 
              que Obama nunca foi cidad&atilde;o americano e que sua poss&iacute;vel 
              elei&ccedil;&atilde;o &agrave; presid&ecirc;ncia ser&aacute; seguida 
              de uma crise pol&iacute;tica horrososa, com metade do pa&iacute;s 
              pedindo a cabe&ccedil;a do mandat&aacute;rio ileg&iacute;timo, a 
              outra metade clamando histericamente contra o &#8220;golpe&#8221; 
              e exigindo que a constitui&ccedil;&atilde;o seja sacrificada no 
              altar da f&eacute; ob&acirc;mica &#8211; um resultado at&eacute; 
              mais delicioso, para os inimigos dos EUA, do que a simples elei&ccedil;&atilde;o 
              do presidente americano mais esquerdista de todos os tempos.</p>
            <p> Mais esquerdista e mais misterioso. Al&eacute;m de sua nacionalidade 
              duvidosa e de in&uacute;meros epis&oacute;dios comprometedores da 
              sua biografia, sonegados &agrave; popula&ccedil;&atilde;o pela grande 
              m&iacute;dia (ajuda recebida de terroristas, troca de favores com 
              o estelionat&aacute;rio Tony Resko, interven&ccedil;&otilde;es diretas 
              na pol&iacute;tica do Qu&ecirc;nia em favor do genocida e agitador 
              anti-americano Raila Odinga), resta o fato de que Barack Hussein 
              Obama, por motivos incertos e n&atilde;o sabidos, usa tamb&eacute;m 
              os nomes de Barry Obama, Barry Sotero, Barrack Dunham e Barry Dunham. 
              Para complicar, Jerome Corsi, o rep&oacute;rter do <em>WorldNetDaily</em> 
              enviado ao Qu&ecirc;nia para esclarecer as passagens nebulosas de 
              Obama pelo pa&iacute;s, foi preso pela pol&iacute;cia local e enviado 
              de volta aos EUA. Se o muro de sil&ecirc;ncio erguido no Brasil 
              em torno do Foro de S&atilde;o Paulo foi v&aacute;rias vezes furado 
              pelos jornais de outras na&ccedil;&otilde;es latino-americanas, 
              o c&iacute;rculo m&aacute;gico de prote&ccedil;&atilde;o em torno 
              da identidade de Barack Obama parece ser t&atilde;o global quanto 
              o imposto que ele quer fazer a humanidade pagar &agrave; ONU. Mesmo 
              os candidatos republicanos, com evidente preju&iacute;zo eleitoral 
              pr&oacute;prio, guardam respeitoso sil&ecirc;ncio quanto ao processo 
              que corre contra seu advers&aacute;rio na Pensilv&acirc;nia, e, 
              quando mencionam outros fatos indecorosos da sua carreira, como 
              o fez Sarah Palin dias atr&aacute;s, amortecem a den&uacute;ncia 
              com termos vagos e gen&eacute;ricos, que antes servem para irritar 
              o eleitorado obamista do que para faz&ecirc;-lo enxergar o tamanho 
              da encrenca em que, segundo tudo indica, est&aacute; se metendo 
              ao confiar num desconhecido que se esmera em encobrir seu passado. 
              At&eacute; o pr&oacute;prio <em>WorldNetDaily</em>, o mais intransigentemente 
              conservador entre os grandes <em>sites</em> de jornalismo, s&oacute; 
              noticiou o processo no &uacute;ltimo dia 6, com atraso formid&aacute;vel. 
              Por esses detalhes voc&ecirc;s v&ecirc;em o quanto &eacute; falsa 
              a no&ccedil;&atilde;o, diariamente reiterada pela m&iacute;dia nacional, 
              de que a reputa&ccedil;&atilde;o do ilibado Obama est&aacute; sob 
              cerrado bombardeio da campanha McCain. O arquiprotegido Obama passa 
              bem, obrigado. Sarah Palin &eacute; que j&aacute; virou at&eacute; 
              personagem de filme porn&ocirc;.</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
