<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Impostor</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Impostor</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 30 de outubro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Chamar Barack Obama de impostor n&atilde;o &eacute; uma quest&atilde;o 
              de opini&atilde;o: &eacute; um dado cient&iacute;fico. Cinco equipes 
              de pesquisadores acad&ecirc;micos, sem contato entre si, examinaram 
              o seu livro de mem&oacute;rias, <em>Dreams of My Father</em>, e, 
              usando m&eacute;todos computadorizados de investiga&ccedil;&atilde;o 
              de autoria, conclu&iacute;ram que n&atilde;o foi escrito por ele, 
              mas sim por William Ayers, o terrorista com o qual Obama jurava 
              n&atilde;o ter tido sen&atilde;o contatos raros, ocasionais e sem 
              nenhuma import&acirc;ncia.
            <p> O rep&oacute;rter Jack Cashill d&aacute; todo o servi&ccedil;o 
              no <em><a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=79391">WorldNetDaily</a></em><a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=79391"> 
              de 29 de outubro</a>.</p>
            <p> Poucos dias antes, o <em>Financial Times</em> (v. <a href="http://us.ft.com/ftgateway/superpage.ft?news_id=fto102420081808368280">FT.com</a>) 
              informava que o sucesso na carreira de escritor &eacute; a principal 
              fonte de sustento de Barack Obama desde um contrato de 1,9 milh&atilde;o 
              de d&oacute;lares assinado com a editora Crown em 1995.</p>
            <p> Os cientistas consultados por Cashill confirmaram que, na sele&ccedil;&atilde;o 
              do vocabul&aacute;rio, nas figuras de linguagem, na extens&atilde;o 
              m&eacute;dia das frases e demais tra&ccedil;os estil&iacute;sticos 
              quantific&aacute;veis, <em>Dreams of My Father</em> &eacute; diferente 
              de outros textos de Obama ao ponto de n&atilde;o poderem ter sido 
              escritos pela mesma pessoa, mas &eacute; indistingu&iacute;vel do 
              livro de William Ayers, <em>Fugitive Days</em>.</p>
            <p> Ayers, al&eacute;m de ter sido vizinho de Obama e seu companheiro 
              de milit&acirc;ncia por v&aacute;rios anos, foi ainda, reconhecidamente, 
              o <em>ghost writer</em> de <em>Resurrecting Empire</em> (&#8220;O 
              Imp&eacute;rio Ressurgente&#8221;) publicado em 2004 sob a autoria 
              nominal do agitador pr&oacute;-terrorista Khalid al-Raschid.</p>
            <p> <em>Dreams of My Father</em> &eacute; tamb&eacute;m estranho, 
              como notou James Manning, pastor de uma comunidade negra fortemente 
              anti-Obama, porque nenhum escritor em seu ju&iacute;zo perfeito 
              escreve um livro de mem&oacute;rias em homenagem a um pai que o 
              abandonou logo ap&oacute;s t&ecirc;-lo gerado e que, no total, s&oacute; 
              esteve com ele durante uma semana.</p>
            <p> O complexo de abandono paterno &eacute; vis&iacute;vel na conduta 
              de Obama, um mit&ocirc;mano inveterado, criador compulsivo de lendas 
              a seu pr&oacute;prio respeito. Ele j&aacute; inventou que seu tio 
              libertou os prisioneiros de Auschwitz (foram os russos), que seu 
              pai foi pastor de cabras (no escrit&oacute;rio, decerto), que nunca 
              foi membro de um partido socialista (o registro de inscri&ccedil;&atilde;o 
              logo apareceu), que desempenhou um grande trabalho na Comiss&atilde;o 
              de Bancos do Senado (onde jamais esteve) e que jamais recebeu contribui&ccedil;&otilde;es 
              de companhias petrol&iacute;feras (a Shell e a Exxon s&atilde;o 
              f&aacute;bricas de doces, suponho).</p>
            <p>Ao mesmo tempo que espalha mentiras tolas, Obama, com a ajuda sol&iacute;cita 
              da grande m&iacute;dia, bloqueia qualquer investiga&ccedil;&atilde;o 
              sobre a verdade da sua vida, proibindo a divulga&ccedil;&atilde;o 
              de todos os seus documentos &#8211; certid&atilde;o de nascimento, 
              hist&oacute;rico escolar, agenda de seus compromissos no Senado, 
              lista dos clientes do seu escrit&oacute;rio, etc. etc. &#8211;, 
              de modo que s&oacute; resta ao eleitor acreditar piamente na sua 
              biografia inventada, sem fazer perguntas, ou faz&ecirc;-las e ag&uuml;entar 
              uma tempestade acusa&ccedil;&otilde;es de racismo ou mesmo umas 
              boas pancadas, como aquelas que os obaman&iacute;acos t&ecirc;m 
              aplicado a tantos militantes republicanos.</p>
            <p>Um caso realmente esquisito foi o da jovem Ashley Todd, que ap&oacute;s 
              dizer-se assaltada, surrada e marcada a canivete com um &#8220;B&#8221; 
              na face direita t&atilde;o logo o assaltante percebera seu distintivo 
              da campanha McCain, sofreu um bombardeio de insultos e rapidinho 
              mudou de id&eacute;ia, jurando que inventara a hist&oacute;ria toda. 
              Ashley n&atilde;o explicou se foi apenas assaltada e surrada, tendo 
              feito ela pr&oacute;pria o corte no rosto, se houve apenas uma surra 
              sem assalto nem corte ou se n&atilde;o houve coisa nenhuma e ela 
              mesma se esmurrou at&eacute; ficar de olho roxo e, n&atilde;o contente 
              com semelhante desatino, em seguida escavou o &#8220;B&#8221; na 
              pr&oacute;pria face. Embora o desmentido sum&aacute;rio e cheio 
              de lacunas soasse muito mais inveross&iacute;mil do que a hist&oacute;ria 
              origin&aacute;ria, foi instantaneamente aceito como verdade final 
              pela m&iacute;dia inteira, sem mais perguntas, ficando portanto 
              provado que esses republicanos s&atilde;o malvados o bastante para 
              desfigurar o pr&oacute;prio rosto s&oacute; para poder lan&ccedil;ar 
              a culpa num negro e, por tabela, no sant&iacute;ssimo Barack Obama. 
            </p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
