<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um patife not&aacute;vel</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Um patife not&aacute;vel</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 16 de outubro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Como John McCain andasse falando da liga&ccedil;&atilde;o entre 
              Barack Obama e o terrorista William Ayers, foi imediatamente acusado 
              pela grande m&iacute;dia de instigar &oacute;dio ao candidato democrata 
              e at&eacute; de expor o pobrezinho a risco de assassinato.
            <p> Mas o verdadeiro pecado de McCain &eacute; o de ater-se a esse 
              epis&oacute;dio menor e omitir os pontos altos da carreira de um 
              dos patifes mais not&aacute;veis de todos os tempos:</p>
            <p> 1. Os estudos de Obama em Harvard foram pagos por Khalid al-Mansur, 
              agitador racista que prometeu aos brancos americanos &#8220;o maior 
              banho de sangue de toda a Hist&oacute;ria&#8221; e &eacute; representante 
              nos EUA do pr&iacute;ncipe saudita Alwaleed bin Talal, que celebrou 
              o 11 de setembro como castigo divino (<a href="http://www.newsmax.com/timmerman/obama_harvard_/2008/09/23/133199.html">www.newsmax.com/timmerman/obama_harvard_/2008/09/23/133199.html</a>).</p>
            <p> 2. Obama, embora o negue com veem&ecirc;ncia, foi comprovadamente 
              instrutor de ativistas na <em>Association of Community Organizations 
              for Reform Now </em>(Acorn). A principal atividade da Acorn era 
              intimidar bancos para for&ccedil;&aacute;-los a dar empr&eacute;stimos 
              a seus militantes, em geral insolventes, plantando assim as sementes 
              da crise banc&aacute;ria que eclodiu semanas atr&aacute;s. A Acorn 
              retribuiu os servi&ccedil;os prestados, distribuindo milhares de 
              t&iacute;tulos de eleitor falsos para fortalecer a vota&ccedil;&atilde;o 
              de Obama (v. <a href="http://www.clevelandleader.com/node/7203,%20www.lvrj.com/news/30613864.html">www.clevelandleader.com/node/7203, 
              www.lvrj.com/news/30613864.html</a> e <a href="http://news.yahoo.com/s/ap/20081009/ap_on_el_ge/voter_fraud">http://news.yahoo.com/s/ap/20081009/ap_on_el_ge/voter_fraud</a>).</p>
            <p> 3. V&aacute;rias vezes a presid&ecirc;ncia da Rep&uacute;blica 
              pediu ao Congresso uma lei que parasse a farra dos empr&eacute;stimos 
              na empresa Fannie Mae. Obama foi contra e j&aacute; recebeu mais 
              de cem mil d&oacute;lares de contribui&ccedil;&otilde;es de Fannie 
              Mae, cujo executivo Franklin Raines, demitido por desvio de verbas, 
              &eacute; hoje seu assessor econ&ocirc;mico (v. <a href="http://nmorton.wordpress.com/2008/09/16/barack-obama-fannie-mae-lobbyists-second-favorite-senator">http://nmorton.wordpress.com/2008/09/16/barack-obama-fannie-mae-lobbyists-second-favorite-senator</a>). 
              O deputado obamista Harry Reid diz que mencionar esses fatos &eacute; 
              racismo.</p>
            <p> 4. Entre 2006 e 2007, Obama fez campanha, nos EUA e no Qu&ecirc;nia, 
              em favor do candidato presidencial queniano Raila Odinga, e continuou 
              a apoi&aacute;-lo mesmo depois que Odinga, derrotado, mandou matar 
              mil de seus advers&aacute;rios e queimar oitocentas igrejas crist&atilde;s, 
              pelo menos uma com gente dentro. A sangueira s&oacute; estancou 
              depois que um acordo nomeou Odinga primeiro-ministro. O rep&oacute;rter 
              do <em>WorldNetDaily</em>, Jerome Corsi, enviado ao Qu&ecirc;nia 
              para estudar o epis&oacute;dio, foi preso pela pol&iacute;cia local 
              e for&ccedil;ado a voltar aos EUA (v. <a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=77877">www.wnd.com/index.php?fa=PAGE.view&amp;pageId=77877</a>). 
              Qualquer semelhan&ccedil;a com opera&ccedil;&atilde;o-abafa &eacute; 
              mera coincid&ecirc;ncia.</p>
            <p> 5. A campanha obamista j&aacute; recebeu mais de tr&ecirc;s milh&otilde;es 
              de d&oacute;lares em contribui&ccedil;&otilde;es ilegais do exterior 
              (v. <a href="http://apnews.myway.com/article/20081008/D93M0K5G0.html">http://apnews.myway.com/article/20081008/D93M0K5G0.html</a>). 
              Enquanto McCain publica meticulosamente todas as quantias recebidas, 
              seu advers&aacute;rio n&atilde;o publica nada, nem uma linha.</p>
            <p> 6. Mas a maior fraude de Obama talvez seja a sua candidatura mesma, 
              que j&aacute; recolheu 450 milh&otilde;es de d&oacute;lares em contribui&ccedil;&otilde;es, 
              um recorde hist&oacute;rico. Intimado pelo advogado Philip Berg 
              a mostrar o original da sua certid&atilde;o de nascimento para provar 
              que &eacute; cidad&atilde;o nativo dos EUA (condi&ccedil;&atilde;o<em> 
              sine qua non</em> para poder candidatar-se &agrave; presid&ecirc;ncia), 
              Obama, por duas vezes, preferiu esquivar-se mediante complexos artif&iacute;cios 
              jur&iacute;dicos, confirmando indiretamente a suspeita de que n&atilde;o 
              tem mesmo o documento. Para piorar as coisas, o candidato tamb&eacute;m 
              se omite de mostrar seus registros m&eacute;dicos e seu hist&oacute;rico 
              escolar, enquanto McCain fornece na hora todos os documentos solicitados. 
              Berg, que tem 31 anos de milit&acirc;ncia democrata e j&aacute; 
              foi procurador do Estado da Pensilv&acirc;nia, assegura que a c&oacute;pia 
              eletr&ocirc;nica da certid&atilde;o de Obama, reproduzida no <em>site</em> 
              oficial da campanha, &eacute; falsa (e ali&aacute;s parece mesmo). 
              A av&oacute; do candidato assegura que ele n&atilde;o nasceu no 
              Hava&iacute; como diz, e sim no Qu&ecirc;nia, onde ela mora. Vejam 
              tudo na p&aacute;gina de Berg, <a href="http://www.obamacrimes.com">www.obamacrimes.com</a>: 
              25 milh&otilde;es de pessoas j&aacute; viram, e mais dia menos dia 
              o esc&acirc;ndalo, trabalhosamente abafado at&eacute; agora, vai 
              estourar.</p>
            <p> Voc&ecirc;s n&atilde;o leram nada disso na <em>Folha</em>, no 
              <em>Estad&atilde;o</em> e no <em>Globo</em>? Eu tamb&eacute;m n&atilde;o.</p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
