<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Derrota inevit&aacute;vel</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Derrota inevit&aacute;vel</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 6 de novembro de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div> 
            <p> Quando um candidato se acumplicia &agrave; fraude montada contra 
              ele pr&oacute;prio, seu destino eleitoral est&aacute; selado. Jos&eacute; 
              Serra e Geraldo Alckmin acreditaram que podiam vencer Lula nas elei&ccedil;&otilde;es 
              ap&oacute;s t&ecirc;-lo ajudado a esconder suas liga&ccedil;&otilde;es 
              com os terroristas e narcotraficantes do Foro de S&atilde;o Paulo. 
              Bobagem. Perderam feio. John McCain acreditou que podia derrotar 
              Barack Obama nas urnas ap&oacute;s t&ecirc;-lo ajudado a ocultar 
              praticamente toda a sua biografia &#8211; a mais prodigiosa carreira 
              de fraudes e mentiras que j&aacute; se viu na pol&iacute;tica americana 
              (v. <a href="http://www.wnd.com/index.php?fa=PAGE.view&pageId=80008">www.wnd.com/index.php?fa=PAGE.view&amp;pageId=80008</a>). 
              Entre a sinceridade e o fingimento, a sinceridade quase sempre vence. 
              Se a luta &eacute; entre o fingimento ativo e o fingimento passivo, 
              o primeiro tem todas as vantagens. Tem a seu favor a iniciativa, 
              a liberdade de a&ccedil;&atilde;o, o cinismo, em face de um advers&aacute;rio 
              tolhido pela consci&ecirc;ncia de seu secreto <em>handicap</em>.
            <p> McCain, ao contr&aacute;rio da maioria de seus eleitores, sabia 
              muito bem que o advers&aacute;rio tinha tudo a esconder e que, para 
              escond&ecirc;-lo, n&atilde;o hesitara em bloquear o acesso a praticamente 
              todos os seus documentos, inclusive referentes &agrave; sua vida 
              p&uacute;blica. O candidato republicano, que, como todos os aspirantes 
              &agrave; presid&ecirc;ncia americana desde George Washington, colocara 
              seus pap&eacute;is &agrave; vista do p&uacute;blico, poderia ter 
              vencido as elei&ccedil;&otilde;es de maneira direta e arrasadora, 
              simplesmente exigindo igual transpar&ecirc;ncia do advers&aacute;rio 
              ou, caso n&atilde;o fosse atendido, recusando-se a aceit&aacute;-lo 
              como concorrente leal e recorrendo &agrave; Justi&ccedil;a para 
              obrig&aacute;-lo a jogar limpo. Mesmo na hip&oacute;tese remot&iacute;ssima 
              e quase nula de que a revela&ccedil;&atilde;o dos documentos nada 
              provasse contra Obama, ele j&aacute; estaria queimado ante a opini&atilde;o 
              p&uacute;blica pelo simples fato de hav&ecirc;-los escondido no 
              come&ccedil;o da campanha. Colocar o advers&aacute;rio nessa situa&ccedil;&atilde;o 
              constrangerora seria uma impolidez da parte dos republicanos, mas 
              n&atilde;o mais ofensiva, e sobretudo n&atilde;o mais prepotente, 
              que a de um ilustre desconhecido que exige tornar-se o homem mais 
              famoso do mundo ao mesmo tempo que se arroga o direito de proteger-se, 
              como um bandido, dentro de uma fortaleza de confidencialidade inexpugn&aacute;vel.</p>
            <p> Mas Obama n&atilde;o foi protegido s&oacute; pela omiss&atilde;o 
              suicida de seus advers&aacute;rios. Enquanto ele ocultava a realidade 
              da sua vida sob a fachada de um personagem ficcional criado em laborat&oacute;rio, 
              a grande m&iacute;dia inteira, com exce&ccedil;&otilde;es raras, 
              parciais e t&iacute;midas, vendia o personagem como aut&ecirc;ntico 
              e se esquivava sistematicamente &agrave; investiga&ccedil;&atilde;o 
              da realidade. Como se isso n&atilde;o bastasse, duas vezes mais 
              rep&oacute;rteres eram designados para cobrir Obama do que para 
              cobrir McCain e o n&uacute;mero de mat&eacute;rias simp&aacute;ticas 
              ao candidato democrata ocupava o dobro do espa&ccedil;o concedido 
              a seu concorrente. Mesmo sem levar em conta que a campanha de Obama, 
              sustentada pela elite global bilion&aacute;ria &#8211; como invariavelmente 
              acontece com os representantes dos pobres e oprimidos &#8211;, tinha 
              tr&ecirc;s vezes mais dinheiro que a de McCain, o fato &eacute; 
              que McCain aceitou, desde o in&iacute;cio, uma luta desigual contra 
              um candidato investido de direitos especiais ilimitados, inclusive 
              o de ocultar a lista de suas contribui&ccedil;&otilde;es de campanha, 
              coisa que jamais aconteceu na hist&oacute;ria da democracia americana 
              ou de qualquer outra. Se para desempenhar esse papel <em>sui generis 
              </em>os democratas escolheram um pol&iacute;tico de ra&ccedil;a 
              negra, foi justamente para camuflar sob a diferen&ccedil;a epid&eacute;rmica 
              a diferen&ccedil;a substantiva entre o que se cobrava de um dos 
              concorrentes e o que se permitia ao outro. S&oacute; para voc&ecirc;s 
              fazerem uma id&eacute;ia: o processo aberto na Suprema C&ocirc;rte 
              para exigir a certid&atilde;o de nascimento de Obama foi ignorado 
              pelos jornais e canais de TV, ao passo que uma insignificante comiss&atilde;o 
              estadual de inqu&eacute;rito contra Sarah Palin foi alardeada como 
              um esc&acirc;ndalo nacional. A governadora do Alasca foi inocentada 
              na v&eacute;spera da vota&ccedil;&atilde;o, tarde demais para que 
              ela tirasse algum proveito eleitoral disso, e, por decis&atilde;o 
              do Juiz David Souter, Obama s&oacute; ter&aacute; de responder &agrave; 
              Suprema C&ocirc;rte em 1&ordm;. de dezembro, quando isso j&aacute; 
              n&atilde;o poder&aacute; lhe trazer nenhum dano eleitoral.</p>
            <p> </p>
            <p>&nbsp; </div>
        </div>
      </div><!-- #EndEditable --></td> </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
