<html>



<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 



<head>



<!-- #BeginEditable "doctitle" --> 



<title>A mentira global</title>



<!-- #EndEditable --> 



<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">



<link rel="stylesheet" href="../text.css">



</head>



<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">



<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 



  <map name="mapadotitulo"> 



    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">



    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">



    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">







    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">



    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">



  </map>



</div>



<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">



  <tr> 



    <td><!-- #BeginEditable "Texto" --> 



      <p>&nbsp;</p>



      <p align="center"><strong><font size="5">A mentira global</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio (editorial)</i><em>,</em> 13 de novembro de 2008</p>



      <p align="center">&nbsp;</p>



      <div id="mb_0">



        <div>



          <div> 
            <p> Se h&aacute; uma coisa &oacute;bvia, &eacute; que a opini&atilde;o 
              p&uacute;blica n&atilde;o julga os males os pela sua gravidade objetiva, 
              mas pelo destaque que recebem na m&iacute;dia. Isso &eacute; assim 
              pela simples raz&atilde;o de que a quase totalidade das pessoas 
              n&atilde;o tem como informar-se de fonte direta. N&atilde;o tem 
              nem mesmo como acompanhar as discuss&otilde;es entre eruditos profissionais, 
              que s&oacute; chegam ao seu conhecimento, quando chegam, pelo recorte 
              m&iacute;nimo e enviesado do notici&aacute;rio. O resultado &eacute; 
              que opini&otilde;es e preconceitos da classe jornal&iacute;stica 
              &#8211; refor&ccedil;ados pelos de seus irm&atilde;os siameses, 
              o <em>show business</em> e a rede de educa&ccedil;&atilde;o p&uacute;blica 
              &#8211; aparecem aos olhos da multid&atilde;o n&atilde;o s&oacute; 
              como a imagem direta e veraz do mundo real, mas como a &uacute;nica 
              imagem conceb&iacute;vel. O que quer que esteja fora dos jornais 
              e dos canais de TV est&aacute; fora do universo. Claro, entre estudiosos 
              voc&ecirc; pode falar de coisas que a popula&ccedil;&atilde;o ignora, 
              mas qualquer tentativa de faz&ecirc;-lo ante um p&uacute;blico maior 
              atrair&aacute; sobre voc&ecirc; o diagn&oacute;stico de paran&oacute;ia, 
              assinado pela suprema autoridade cient&iacute;fica da m&iacute;dia 
              popular.
            <p> Enquanto existiu concorr&ecirc;ncia genu&iacute;na entre os meios 
              de comunica&ccedil;&atilde;o, a diverg&ecirc;ncia entre os pontos 
              de vista dos v&aacute;rios centros formadores de opini&atilde;o 
              alertava os observadores para as falhas do conjunto, praticamente 
              obrigando-os a conjeturar outras realidades por tr&aacute;s do que 
              aparecia na m&iacute;dia. De uns vinte anos para c&aacute;, tr&ecirc;s 
              fatores &#8211; (1) a r&aacute;pida concentra&ccedil;&atilde;o da 
              propriedade dos meios de comunica&ccedil;&atilde;o, (2) a uniformiza&ccedil;&atilde;o 
              ideol&oacute;gica dos estudantes de jornalismo, artes e letras por 
              meio da doutrina&ccedil;&atilde;o maci&ccedil;a nas universidades 
              e (3) a influ&ecirc;ncia crescente exercida sobre as reda&ccedil;&otilde;es 
              pela rede multibilion&aacute;ria de ONGs militantes espalhadas pelo 
              mundo &#8211; produziram um fen&ocirc;meno que ainda n&atilde;o 
              foi estudado como merece: a padroniza&ccedil;&atilde;o mundial da 
              opini&atilde;o p&uacute;blica por meio da influ&ecirc;ncia convergente 
              da m&iacute;dia, do <em>show business</em> e do sistema educacional.</p>
            <p> A &#8220;aldeia global&#8221; de <a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8531602580">Marshall McLuhan</a>, que nos anos 
              60 era apenas uma interessante figura de linguagem, tornou-se uma 
              profecia auto-realiz&aacute;vel e, assumida como projeto por quem 
              tinha os meios de realiz&aacute;-la, realizou-se: hoje &eacute; 
              poss&iacute;vel desencadear campanhas de m&iacute;dia em escala 
              mundial em menos de 24 horas, com absoluta uniformidade de opini&otilde;es 
              e vers&otilde;es, de tal modo que a mera tenta&ccedil;&atilde;o 
              de enxergar as coisas de modo diferente se torna torna um risco 
              psicol&oacute;gico a que rar&iacute;ssimas pessoas desejariam se 
              expor. O car&aacute;ter diabolicamente par&oacute;dico da situa&ccedil;&atilde;o 
              &eacute; patente: em vez de &#8220;um s&oacute; rebanho e um s&oacute; 
              Pastor&#8221;, temos uma s&oacute; manada de burros e um s&oacute; 
              condutor.</p>
            <p> Nesse panorama, mesmo a mentira mais tola e autocontradit&oacute;ria, 
              se assumida como verdade pela m&iacute;dia mundial, ser&aacute; 
              muito dif&iacute;cil de contestar, exceto em c&iacute;rculos de 
              estudiosos especializados que, por sua vez, se sentir&atilde;o em 
              geral inibidos de levar a quest&atilde;o ao p&uacute;blico. Entre 
              esses estudiosos h&aacute; exce&ccedil;&otilde;es, &eacute; claro, 
              mas &eacute; f&aacute;cil sufocar sua voz por meio de uma tempestade 
              de contesta&ccedil;&otilde;es numericamente irrespond&iacute;veis. 
              Mais f&aacute;cil ainda &eacute; dissolv&ecirc;-la num mar de lendas 
              urbanas desencontradas, de modo a impedir que seja objeto de aten&ccedil;&atilde;o 
              s&eacute;ria.</p>
            <p> Se voc&ecirc; diz, por exemplo, que a certid&atilde;o original 
              de nascimento de Barack Obama e todos os seus demais documentos 
              importantes continuam inacess&iacute;veis a exame, o que &eacute; 
              um fato incontest&aacute;vel, imediatamente multid&otilde;es de 
              tagarelas, confundindo por estupidez ou ast&uacute;cia esse fato 
              com as d&uacute;vidas quanto &agrave; nacionalidade de Obama, respondem 
              que &eacute; tudo uma lenda urbana j&aacute; desmascarada. Espremido 
              entre a exig&ecirc;ncia artificiosa de provar que Obama nasceu no 
              Qu&ecirc;nia ou aceitar sem provas a nacionalidade americana do 
              personagem e todas as suas demais alega&ccedil;&otilde;es de campanha, 
              o p&uacute;blico acaba preferindo esta &uacute;ltima alternativa 
              e, por automatismo, acaba engolindo junto com ela a imposi&ccedil;&atilde;o 
              c&iacute;nica de dispensar o presidente eleito da mais elementar 
              obriga&ccedil;&atilde;o de transpar&ecirc;ncia, cumprida fielmente 
              por todos os seus antecessores. Fundidos numa n&eacute;voa pastosa 
              os deveres civis do homem p&uacute;blico e as prerrogativas do r&eacute;u 
              num processo penal, o &ocirc;nus da prova &eacute; magicamente invertido 
              e o direito do eleitor informar-se sobre seus candidatos torna-se 
              virtualmente um crime de cal&uacute;nia. Essa farsa monstruosa jamais 
              teria sido poss&iacute;vel sem a colabora&ccedil;&atilde;o uniforme 
              de praticamente toda a m&iacute;dia mundial.</p>
          </div>



        </div>



      </div>



      <!-- #EndEditable --></td>



  </tr>



</table>



<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 



  <br>



  <br>



  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 



  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 



  - <a href="../links.htm">Links</a> 



  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 



  </font> </font> </p>







</body>



<!-- #EndTemplate -->



</html>



