<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Medita&ccedil;&atilde;o do Dia de A&ccedil;&atilde;o de Gra&ccedil;as</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="814" border="0" cellspacing="5" cellpadding="2" align="center">

  <tr>

    <td width="112" align="left" valign="top">     

      <p>&nbsp;</p>

      <p>&nbsp;</p>

      <p>&nbsp;</p>

<p>&nbsp;</p>      

<p>&nbsp;</p>

      <p>&nbsp;</p>

       <p>

        <script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

      <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script></p>

			  <p><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* artigos olavo.org */

google_ad_slot = "5130418529";

google_ad_width = 160;

google_ad_height = 600;

//-->

              </script>

                <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

             </script></p>

		  

    <td width="562"><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Medita&ccedil;&atilde;o do Dia 
        de A&ccedil;&atilde;o de Gra&ccedil;as</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 28 de novembro de 2008</p>

      <div>

        <div align="center"><script type="text/javascript"><!--

google_ad_client = "pub-8478071858667074";

/* topo artigo */

google_ad_slot = "4702784103";

google_ad_width = 468;

google_ad_height = 60;

//-->

</script>

<script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

</script></div>

</div>

      <div id="mb_0">

        <div>

          <div>

            <div id="div">

              <div>

                <div> 
                  <p>O Dia de A&ccedil;&atilde;o de Gra&ccedil;as, que se festeja 
                    desde o s&eacute;culo XVI mas foi institu&iacute;do como data 
                    oficial por George Washington, &eacute; um dos &uacute;ltimos 
                    motivos remanescentes para os EUA n&atilde;o se tornarem de 
                    vez uma na&ccedil;&atilde;o de meninos mimados odientos, empenhados 
                    em vingar-se de seus benfeitores. Malgrado as tentativas de 
                    inocular neles a amargura e a revolta, em geral os americanos 
                    continuam gratos de viver num pa&iacute;s t&atilde;o rico 
                    e generoso, de modo que em seus cora&ccedil;&otilde;es o sentimento 
                    de amor a Deus se mescla indissoluvelmente com o amor &agrave; 
                    p&aacute;tria. Nos EUA, &eacute; &agrave;s vezes dif&iacute;cil 
                    saber onde termina a religi&atilde;o e onde come&ccedil;a 
                    o civismo. Instituindo o <em>Thanksgiving Day</em> em 3 de 
                    outubro de 1789, George Washington escreveu: &#8220;&Eacute; 
                    dever de todas as na&ccedil;&otilde;es reconhecer a provid&ecirc;ncia 
                    de Deus Todo-Poderoso, obedecer &agrave; Sua vontade, ser 
                    gratas aos Seus benef&iacute;cios e humildemente implorar 
                    Sua prote&ccedil;&atilde;o e favor.&#8221; Essas palavras 
                    j&aacute; respondiam antecipadamente &agrave;queles que negam 
                    a origem judaico-crist&atilde; das institui&ccedil;&otilde;es 
                    pol&iacute;ticas americanas.</p>
                  <p> Como alguns amigos americanos me pediram que celebrasse 
                    o <em>Thanksgiving</em> com eles escrevendo umas linhas sobre 
                    o sentimento de gratid&atilde;o, decidi tomar como ponto de 
                    partida o que pode haver de menos crist&atilde;o ou judaico: 
                    as id&eacute;ias do fil&oacute;sofo Peter Singer, o professor 
                    de Princeton que n&atilde;o v&ecirc; grande diferen&ccedil;a 
                    entre matar uma galinha para com&ecirc;-la e estrangular um 
                    beb&ecirc; para jog&aacute;-lo no lixo.</p>
                  <p> A &eacute;tica do prof. Singer &eacute; baseada num conjunto 
                    de argumentos bem simples e razo&aacute;veis:</p>
                  <p> 1. Causar sofrimento &eacute; induscutivelmente um mal.</p>
                  <p> 2. Causamos necessariamente sofrimento aos animais quando 
                    os matamos e comemos.</p>
                  <p> 3. N&atilde;o h&aacute; nenhuma prova de que a sobreviv&ecirc;ncia 
                    de um animal &agrave; custa do sofrimento de outro seja um 
                    bem. </p>
                  <p> 4. Vivemos, portanto, do mal, sobretudo quando pretendemos 
                    ver na nossa pr&oacute;pria sobreviv&ecirc;ncia &agrave; custa 
                    dos outros um bem.</p>
                  <p> 5. Se somarmos ao sofrimento que causamos ao reino animal 
                    o mal que nos infligimos uns aos outros desde a origem dos 
                    tempos, veremos que o mal impera no mundo em quantidades tais 
                    que n&atilde;o sobra nenhuma raz&atilde;o plaus&iacute;vel 
                    para supor que um Deus bom tenha criado tudo isso.</p>
                  <p> &Agrave; primeira vista, n&atilde;o h&aacute; como refutar 
                    esses argumentos. Ao contr&aacute;rio, tudo o que podemos 
                    fazer &eacute; aceit&aacute;-los e prosseguir raciocinando 
                    com base neles, em busca de uma &eacute;tica que n&atilde;o 
                    feche os olhos &agrave; dura realidade que eles expressam.</p>
                  <p> Desde logo, n&atilde;o h&aacute; nenhuma prova de que os 
                    vegetais n&atilde;o sofram tanto quanto os animais quando 
                    os arrancamos do solo, cortamos, assamos e comemos. Desde 
                    a publica&ccedil;&atilde;o de <em>The Secret Life of Plants</em> 
                    de Peter Tompkins e Christopher Bird em 1973, at&eacute; o 
                    estudo mais recente de Anthony Trewavas, &#8220;Green plants 
                    as intelligent organisms&#8221; (2005), t&ecirc;m-se acumulado 
                    ind&iacute;cios de que as plantas possuem algumas habilidades 
                    cognitivas e afetivas. &Eacute; verdade que nem toda a comunidade 
                    cient&iacute;fica aceita essas provas, mas o simples fato 
                    de que a discuss&atilde;o se arraste sem conclus&otilde;es 
                    un&acirc;nimes nos imp&otilde;e por sua vez a conclus&atilde;o 
                    de que seria uma temeridade afirmar, sem mais, que comer vegetais 
                    &eacute; um ato moralmente inofensivo.</p>
                  <p> Muito menos existem provas de que alimentar-se exclusivamente 
                    de vegetais torna os seres humanos melhores ou menos violentos. 
                    Adolf Hitler era vegetariano, e a hist&oacute;ria da mais 
                    vegetariana das civiliza&ccedil;&otilde;es, a indiana, &eacute; 
                    um cortejo de horrores que prossegue no s&eacute;culo XX com 
                    o massacre de mu&ccedil;ulmanos pelos hindus quando da independ&ecirc;ncia 
                    da &Iacute;ndia e com a matan&ccedil;a sistem&aacute;tica 
                    de crist&atilde;os hoje em dia.</p>
                  <p> De um ponto de vista singeriano, portanto, nenhum ser vivo 
                    &#8211; animal ou vegetal &#8211; pode moralmente ser trucidado 
                    e comido pelas criaturas humanas. Isso equivale a afirmar 
                    que comer, no sentido mais geral da palavra, &eacute; um pecado 
                    e um crime. Mas, se todo mundo houvesse se refreado de cometer 
                    esse crime desde o come&ccedil;o da hist&oacute;ria humana, 
                    n&atilde;o haveria hist&oacute;ria humana nenhuma e n&atilde;o 
                    estar&iacute;amos aqui discutindo esse ador&aacute;vel assunto. 
                    A conclus&atilde;o inapel&aacute;vel que se segue &eacute; 
                    que, no sentido mais geral, a vida humana &eacute; um pecado 
                    e um crime &#8211; conclus&atilde;o que a pr&oacute;pria B&iacute;blia 
                    subscreve sob o nome de &#8220;a Queda&#8221;.</p>
                  <p> N&atilde;o h&aacute;, pois, uma oposi&ccedil;&atilde;o formal 
                    entre o cristianismo e as id&eacute;ias do prof. Singer. O 
                    que h&aacute; &eacute; uma diferen&ccedil;a de escala, pois 
                    o prof. Singer baseia toda a sua &eacute;tica na observa&ccedil;&atilde;o 
                    do que se passa no mundo material submetido a determina&ccedil;&otilde;es 
                    quantitativas, entre as quais a necessidade de alimentos, 
                    ao passo que a B&iacute;blia inclui a totalidade desse mundo 
                    no quadro imensuravelmente maior da infinitude divina.</p>
                  <p> N&atilde;o &eacute; preciso ser muito inteligente para compreender 
                    que tudo aquilo que &eacute; quantitativo e finito, ainda 
                    que imensamente grande, est&aacute; contido no infinito como 
                    um gr&atilde;o de areia no fundo do oceano. O infinito n&atilde;o 
                    tem limita&ccedil;&otilde;es de esp&eacute;cie alguma e &eacute;, 
                    ao mesmo tempo, a &uacute;nica coisa que tem de existir necessariamente. 
                    Pretender que o universo quantitativo e finito seja a medida 
                    &uacute;ltima da realidade &eacute; autocontradit&oacute;rio, 
                    pois uma coisa s&oacute; termina onde faz fronteira com outra, 
                    de modo que a id&eacute;ia mesma de finitude sup&otilde;e 
                    a exist&ecirc;ncia do infinito para al&eacute;m do finito. 
                    O universo finito est&aacute; submetido &agrave; Segunda Lei 
                    da Termodin&acirc;mica, ou entropia, n&atilde;o tendo como 
                    subsistir se n&atilde;o for continuamente realimentado e regenerado 
                    pelo infinito. Mais ainda, o infinito n&atilde;o pode nem 
                    mesmo ser considerado s&oacute; do ponto de vista quantitativo, 
                    pois a quantidade &eacute; em si mesma uma limita&ccedil;&atilde;o. 
                    O infinito transcende todas as determina&ccedil;&otilde;es 
                    quantitativas e s&oacute; pode ser concebido como uma pletora 
                    de qualidades positivas ilimitadas, o Supremo Bem de que falava 
                    Plat&atilde;o. Nenhum argumento racionalmente defens&aacute;vel 
                    pode ser apresentado contra a exist&ecirc;ncia do Supremo 
                    Bem, pois todos resultam em atribuir infinitude &agrave;quilo 
                    que eles mesmos admitem como finito. O Supremo Bem &eacute;, 
                    ao mesmo tempo, a Suprema Realidade.</p>
                  <p> Vistos na escala do infinito, todos os males do mundo finito, 
                    por imensos que sejam, s&atilde;o anulados no mesmo instante. 
                    N&atilde;o se pode conceber uma &uacute;nica priva&ccedil;&atilde;o 
                    ou limita&ccedil;&atilde;o que, na escala do infinito, n&atilde;o 
                    esteja compensada automaticamente pela profus&atilde;o ilimitada 
                    das qualidades correspondentes.</p>
                  <p> A B&iacute;blia descreve a Queda, precisamente, como o instante 
                    em que os seres humanos perderam de vista a escala da infinitude, 
                    passando a considerar o mundo finito como o horizonte &uacute;ltimo 
                    da realidade e, por isso mesmo, as coisas finitas como o objeto 
                    exclusivo dos seus desejos. As constantes men&ccedil;&otilde;es 
                    pejorativas do discurso religioso aos &#8220;desejos carnais&#8221; 
                    evocam popularmente a atra&ccedil;&atilde;o entre os sexos, 
                    mas essa atra&ccedil;&atilde;o n&atilde;o pode ser boa nem 
                    m&aacute; em si mesma, pois ela tanto pode significar a obsess&atilde;o 
                    pela posse sexual de um corpo determinado quanto a abertura 
                    para o desejo do amor infinito por tr&aacute;s da sua concretiza&ccedil;&atilde;o 
                    tempor&aacute;ria na afei&ccedil;&atilde;o entre dois seres 
                    humanos. Segundo o cl&aacute;ssico <em>Dicion&aacute;rio Etimol&oacute;gico</em> 
                    de Ernout e Meillet, a palavra &#8220;carne&#8221;, do latim 
                    <em>caro</em>, vem de uma raiz osco-&uacute;mbria que significa 
                    &#8220;cortar&#8221; ou &#8220;fazer em partes&#8221;, a qual 
                    subsiste de maneira mais clara no grego <em>karenai</em>, 
                    no irland&ecirc;s <em>scaraim</em> e no lituano <em>skiriu</em>, 
                    todos com o sentido de &#8220;cortar&#8221; ou &#8220;separar&#8221;, 
                    bem como no pr&oacute;prio latim <em>curtus</em>, que originou 
                    os termos portugueses &#8220;cortar&#8221;, &#8220;curto&#8221; 
                    e, por fim &#8220;castrar&#8221;. O desejo carnal que a B&iacute;blia 
                    condena &eacute; a afei&ccedil;&atilde;o hipn&oacute;tica 
                    pelo bem terreno amputado, cortado, separado da sua raiz na 
                    infinitude. &Eacute; o desejo cego de uma coisa ilus&oacute;ria 
                    que s&oacute; pode resultar, por sua vez, na separa&ccedil;&atilde;o 
                    entre a consci&ecirc;ncia humana e o fundo divino da realidade 
                    &#8211; um fen&ocirc;meno que condensa em si as caracter&iacute;sticas 
                    de aliena&ccedil;&atilde;o, ou afastamento, e de castra&ccedil;&atilde;o 
                    ou autocastra&ccedil;&atilde;o espiritual. A castra&ccedil;&atilde;o 
                    consiste na perda da capacidade gerativa, portanto tamb&eacute;m 
                    regenerativa. Na escala do infinito, tudo aquilo que &eacute; 
                    consumido, perdido, extinto ou gasto no dom&iacute;nio da 
                    mat&eacute;ria e do tempo &eacute; instantaneamente reconquistado 
                    e recriado na eternidade. A eternidade &eacute; a infinita 
                    regenera&ccedil;&atilde;o de tudo. Tudo aquilo que entrou 
                    na exist&ecirc;ncia por um momento, ainda que brev&iacute;ssimo, 
                    n&atilde;o pode nem voltar a existir no tempo nem desaparecer 
                    da eternidade: o que um dia foi &#8220;ser&#8221;, n&atilde;o 
                    pode voltar ao &#8220;nada&#8221;, porque o nada nunca foi. 
                    Considerado no entanto em si mesmo, separado do infinito, 
                    o mundo finito &eacute; o mundo da cont&iacute;nua extin&ccedil;&atilde;o, 
                    o mundo da entropia. A castra&ccedil;&atilde;o espiritual 
                    consiste em perder o sentido da regenera&ccedil;&atilde;o 
                    perp&eacute;tua, por meio do corte entre o finito e o infinito 
                    &#8211; a pris&atilde;o no mundo da &#8220;carne&#8221;. Nesse 
                    mundo, um simples p&eacute; de alface que voc&ecirc; coma 
                    &eacute; uma perda irrepar&aacute;vel. Bilh&otilde;es de galinhas, 
                    carneiros, vacas e porcos sacrificados em v&atilde;o na mesa 
                    da esp&eacute;cie humana s&atilde;o provas sangrentas da universalidade 
                    do mal e do absurdo.</p>
                  <p>O prof. Singer tem toda a raz&atilde;o no que concerne ao 
                    mundo finito. Mas, curiosamente, em vez de voltar-se em seguida 
                    com gratid&atilde;o para o infinito que tudo cura e regenera, 
                    ele usa o mal do mundo finito como prova da inexist&ecirc;ncia 
                    do infinito. Isto n&atilde;o faz sentido, j&aacute; que o 
                    finito n&atilde;o pode sequer ser concebido em si mesmo como 
                    totalidade sem refer&ecirc;ncia ao infinito. Quer dizer: o 
                    prof. Singer condena o mundo finito no instante mesmo em que 
                    o glorifica como realidade &uacute;ltima, suprimindo o infinito. 
                    Mas, como vimos, &eacute; essa mesma supress&atilde;o que 
                    torna o mundo finito mau e insuport&aacute;vel, uma imagem 
                    do inferno. O prof. Singer tranca-nos no inferno e depois 
                    nos acusa de viver no inferno.</p>
                  <p>Seus argumentos contra o mundo finito s&atilde;o verdadeiros, 
                    mas, na escala do infinito, tornam-se banais e irrelevantes. 
                    Nossa exist&ecirc;ncia s&oacute; tem sentido e valor quando 
                    reconhecemos a limita&ccedil;&atilde;o do finito e, erguendo 
                    os olhos ao infinito, admitimos que essas limita&ccedil;&otilde;es 
                    s&atilde;o tamb&eacute;m limitadas, passageiras e, em termos 
                    absolutos, ilus&oacute;rias: s&oacute; a infinitude divina 
                    &eacute; real de pleno direito &#8211; e &eacute; ela que 
                    torna a nossa vida poss&iacute;vel, suport&aacute;vel e cheia 
                    de sentido, ao contr&aacute;rio do festival macabro de interdevora&ccedil;&atilde;o 
                    que nos descreve o Prof. Singer. O sentimento de gratid&atilde;o 
                    &agrave; infinitude divina n&atilde;o &eacute; um ritual religioso, 
                    embora possa s&ecirc;-lo tamb&eacute;m: ele &eacute;, na base, 
                    a &uacute;nica atitude sensata dos seres humanos que reconhecem 
                    a estrutura da realidade e n&atilde;o se deixam hipnotizar 
                    por pesadelos demon&iacute;acos, mesmo que venham de Princeton. 
                    Dar gra&ccedil;as ao Senhor &eacute; obriga&ccedil;&atilde;o 
                    de todas as criaturas pensantes e de todas as na&ccedil;&otilde;es.</p>
                </div>

              </div>

            </div>

            <p>&nbsp;</p>

          </div>

        </div>

      </div>

    <!-- #EndEditable -->

    <td width="108" align="right" valign="top">    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <p>&nbsp;</p>

 <p>&nbsp;</p>

    <p>&nbsp;</p> <p>&nbsp;</p>



    

<p>&nbsp;</p>

 <img src="http://olavodecarvalho.org/images/banner.png" width="160" height="1348" border="0" usemap="#Map">

<map name="Map"><area shape="rect" coords="21,66,138,231" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062011"><area shape="rect" coords="21,275,137,479" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062321">

<area shape="rect" coords="22,489,136,691" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062402">

<area shape="rect" coords="22,705,139,911" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=858806233X">

<area shape="rect" coords="22,920,138,1125" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062542">

<area shape="rect" coords="22,1134,139,1336" href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8588062399">

</map>

  </tr>

  <tr>

    <td colspan="3" align="center" valign="top"><script type="text/javascript"><!-- google_ad_client = "pub-8478071858667074"; /* rodapé artigo */  

google_ad_slot = "3111235901";

google_ad_width = 728;

google_ad_height = 90;

//-->

              </script>

    <script type="text/javascript"

src="http://pagead2.googlesyndication.com/pagead/show_ads.js">

              </script>           </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>



<!-- #EndTemplate -->

</html>







