<html>







<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 







<head>







<!-- #BeginEditable "doctitle" --> 







<title>Conjeturas e fatos</title>







<!-- #EndEditable --> 







<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">







<link rel="stylesheet" href="../text.css">







</head>







<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">







<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 







  <map name="mapadotitulo"> 







    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">







    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">







    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">















    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">







    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">







  </map>







</div>







<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">







  <tr> 







    <td><!-- #BeginEditable "Texto" --> 







      <p>&nbsp;</p>







      <p align="center"><strong><font size="5">Conjeturas e fatos</font></strong></p>



      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 17 de novembro de 2008</p>







      <p align="center">&nbsp;</p>







      <div id="mb_0">







        <div>







          <div> 
            <p> N&atilde;o sei se Barack Hussein Obama nasceu no Qu&ecirc;nia, 
              no Hava&iacute;, no Rio de Janeiro ou em Serra Leoa. N&atilde;o 
              sei se Barack Hussein Obama &eacute; filho de Barack Obama Senior, 
              de Malcom X ou de Mickey Mouse. N&atilde;o sei se Barack Hussein 
              Obama &eacute; o candidato da Manch&uacute;ria ou um pol&iacute;tico 
              como qualquer outro. N&atilde;o sei se o maior sonho de Barack Hussein 
              Obama &eacute; destruir os EUA, como sup&otilde;e Brad O&#8217;Leary 
              em <em><a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=1935071025">The Audacity of Deceit</a></em>, ou soltar uma bomba at&ocirc;mica 
              em Moscou, como assegura Webster G. Tarpley em <em>Obama: The Postmodern 
              Coup</em> (sim, Obama tem cr&iacute;ticos na esquerda). 
            <p> O que sei com certeza, e desafio qualquer um a provar que estou 
              errado, &eacute; o seguinte:</p>
            <p> 1) A certid&atilde;o de nascimento que ele publicou no seu site 
              de campanha n&atilde;o &eacute; uma certid&atilde;o de nascimento, 
              mas um simples atestado emitido anos depois. S&oacute; com esse 
              atestado, sem uma c&oacute;pia da certid&atilde;o original, ningu&eacute;m 
              nos EUA poderia tirar uma carteira de motorista ou um passaporte.</p>
            <p> 2) O atestado em si n&atilde;o vale nada, mas, como a m&iacute;dia 
              mundial alardeou que uma &#8220;organiza&ccedil;&atilde;o apartid&aacute;ria&#8221; 
              teria confirmado a autenticidade do documento, &eacute; bom saber 
              que isso &eacute; uma mentira cinica. O site <em>FactCheck</em> 
              pertence &agrave; ONG Chicago Annenberg Challenge, que contribuiu 
              para a campanha de Obama e onde ele trabalhou ao lado de William 
              Ayers, coletando dinheiro para organiza&ccedil;&otilde;es esquerdistas.</p>
            <p> 3) Por duas vezes a av&oacute; de Obama afirmou que ele nasceu 
              no Qu&ecirc;nia. Depois disso a fam&iacute;lia Obama cancelou toda 
              entrevista dela &agrave; imprensa, alegadamente para n&atilde;o 
              cansar a vener&aacute;vel anci&atilde;.</p>
            <p> 4) Continua bloqueado, por ordem de Obama, o acesso n&atilde;o 
              s&oacute; &agrave; certid&atilde;o de nascimento, mas a todos os 
              documentos do novo presidente: seu hist&oacute;rico escolar, seus 
              registros m&eacute;dicos, seu passaporte, sua lista de contribuintes 
              de campanha, sua agenda de audi&ecirc;ncia no Senado, o rol de clientes 
              do seu escrit&oacute;rio de advocacia e at&eacute; sua tese de doutoramento, 
              alegada &#8211; goza&ccedil;&atilde;o sinistra &#8211; como prova 
              de seus dons intelectuais superiores. Nenhum candidato &agrave; 
              presid&ecirc;ncia dos EUA ou de qualquer outra na&ccedil;&atilde;o 
              democr&aacute;tica jamais sonegou &agrave; imprensa essas informa&ccedil;&otilde;es 
              b&aacute;sicas sobre sua pessoa. L&ecirc;nin, St&aacute;lin, Hitler, 
              Mao e Pol-Pot jamais esconderam seus hist&oacute;ricos escolares.</p>
            <p> 5) A grande m&iacute;dia americana continua ocultando ao p&uacute;blico 
              o cap&iacute;tulo mais importante da carreira pol&iacute;tica de 
              Obama antes da candidatura: sua intensa participa&ccedil;&atilde;o 
              (com com&iacute;cios de palanque e tudo o mais) na campanha eleitoral 
              do genocida Raila Odinga &agrave; presid&ecirc;ncia do Qu&ecirc;nia. 
              O governo atual do Qu&ecirc;nia colabora na opera&ccedil;&atilde;o-abafa 
              montada para proteger Obama, proibindo qualquer investiga&ccedil;&atilde;o 
              a respeito dele no territ&oacute;rio queniano.</p>
            <p> Concluam da&iacute; o que quiserem. Contestar hip&oacute;teses 
              n&atilde;o impugna os fatos que elas pretendem explicar. </p>
          </div>







        </div>







      </div>







      <!-- #EndEditable --></td>







  </tr>







</table>







<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 







  <br>







  <br>







  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 







  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 







  - <a href="../links.htm">Links</a> 







  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 







  </font> </font> </p>















</body>







<!-- #EndTemplate -->







</html>







