<html>



<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 



<head>



<!-- #BeginEditable "doctitle" --> 



<title>Uma li&ccedil;&atilde;o de Hegel</title>



<!-- #EndEditable --> 



<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">



<link rel="stylesheet" href="../text.css">



</head>



<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">



<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 



  <map name="mapadotitulo"> 



    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">



    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">



    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">







    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">



    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">



  </map>



</div>



<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">



  <tr> 



    <td><!-- #BeginEditable "Texto" --> 



      <p>&nbsp;</p>



      <p align="center"><strong><font size="5">Uma li&ccedil;&atilde;o de Hegel</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio</i><em>,</em> 14 de novembro de 2008</p>



      <p align="center">&nbsp;</p>



      <div id="mb_0">



        <div>



          <div> 
            <p> Na introdu&ccedil;&atilde;o &agrave; <em><a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8524006153">Filosofia do Direito</a></em>, 
              G. W. F. Hegel explica que uma das capacidades essenciais do ego 
              humano &eacute; a de suprimir mentalmente todo dado exterior ou 
              interior, quer este se imponha como presen&ccedil;a f&iacute;sica 
              ou por quaisquer outros meios &#8211; a capacidade, em suma, de 
              negar o universo inteiro e fazer da consci&ecirc;ncia de si a &uacute;nica 
              realidade. Se n&atilde;o fosse esta faculdade, estar&iacute;amos 
              presos no c&iacute;rculo dos est&iacute;mulos imediatos, como os 
              animais, e n&atilde;o ter&iacute;amos o acesso aos graus mais elevados 
              de abstra&ccedil;&atilde;o. A nega&ccedil;&atilde;o do dado &#8211; 
              &#8220;a irrestrita infinitude da abstra&ccedil;&atilde;o absoluta 
              ou universalidade, o puro pensamento de si mesmo&#8221;, segundo 
              Hegel &#8211; &eacute; uma das gl&oacute;rias peculiares da intelig&ecirc;ncia 
              humana.
            <p>No entanto, &eacute; uma for&ccedil;a perigosa, quando exercida 
              independentemente de outras capacidades que a compensam e equilibram, 
              entre as quais, evidentemente, a de dizer &#8220;sim&#8221; &agrave; 
              totalidade do real, capacidade da qual o pr&oacute;prio Hegel deu 
              uma ilustra&ccedil;&atilde;o pitoresca no c&eacute;lebre epis&oacute;dio 
              em que, ap&oacute;s contemplar por longo tempo uma soberba montanha, 
              baixou a cabe&ccedil;a e sentenciou: &#8220;&Eacute;, de fato &eacute; 
              assim.&#8221;</p>
            <p>Quando o ego vivencia a nega&ccedil;&atilde;o abstrativa como uma 
              experi&ecirc;ncia de liberdade, e a autodetermina&ccedil;&atilde;o 
              da vontade se apega a essa experi&ecirc;ncia, prossegue Hegel, &#8220;ent&atilde;o 
              temos a liberdade negativa, a liberdade no vazio, que se ergue como 
              paix&atilde;o e toma forma no mundo.&#8221; Vale a pena citar o 
              par&aacute;grafo por extenso, tal a sua for&ccedil;a anal&iacute;tica 
              e prof&eacute;tica:</p>
            <p><em>&#8220;Quando [essa liberdade] se volta para a a&ccedil;&atilde;o 
              pr&aacute;tica, ela toma forma na religi&atilde;o e na pol&iacute;tica 
              como fanatismo da destrui&ccedil;&atilde;o &#8211; a destrui&ccedil;&atilde;o 
              de toda a ordem social subsistente &#8211;, como elimina&ccedil;&atilde;o 
              dos indiv&iacute;duos que s&atilde;o objetos de suspeita e a aniquila&ccedil;&atilde;o 
              de toda organiza&ccedil;&atilde;o que tente se erguer de novo de 
              entre as ru&iacute;nas. &Eacute; s&oacute; destruindo alguma coisa 
              que essa vontade negativa tem o sentimento de si pr&oacute;pria 
              como existente. &Eacute; claro que ela imagina querer alcan&ccedil;ar 
              algum estado de coisas positivo, como a igualdade universal ou a 
              vida religiosa universal, mas de fato ela n&atilde;o quer que esse 
              estado se realize efetivamente, porque essa realiza&ccedil;&atilde;o 
              levaria a alguma esp&eacute;cie de ordem, a uma forma&ccedil;&atilde;o 
              particularizada de organiza&ccedil;&otilde;es e indiv&iacute;duos, 
              ao passo que a autoconsci&ecirc;ncia daquela liberdade negativa 
              prov&eacute;m precisamente da nega&ccedil;&atilde;o da particularidade, 
              da nega&ccedil;&atilde;o de toda caracteriza&ccedil;&atilde;o objetiva. 
              Conseq&uuml;entemente, o que essa liberdade negativa pretende querer 
              nunca pode ser algo em particular, mas apenas uma id&eacute;ia abstrata, 
              e dar efeito a essa id&eacute;ia s&oacute; pode consistir na f&uacute;ria 
              da destrui&ccedil;&atilde;o.&#8221;</em></p>
            <p>Esse par&aacute;grafo deveria ser meditado diariamente por todos 
              os estudiosos e homens pr&aacute;ticos interessados em compreender 
              o mundo da pol&iacute;tica. Ele elucida algumas constantes do movimento 
              revolucion&aacute;rio que de outra maneira seriam inexplic&aacute;veis 
              &#8211; t&atilde;o inexplic&aacute;veis e paradoxais que a mente 
              do observador comum se recusa a enxerg&aacute;-las juntas, preferindo 
              apegar-se a aspectos isolados, ocasionais e tempor&aacute;rios, 
              imaginando erroneamente ver a&iacute; a totalidade ou a ess&ecirc;ncia 
              do fen&ocirc;meno.</p>
            <p>Uma dessas constantes &eacute; a permanente nega&ccedil;&atilde;o 
              de si mesmo, que permite ao movimento revolucion&aacute;rio tomar 
              as mais variadas formas, mudando de rosto do dia para a noite e 
              desnorteando n&atilde;o s&oacute; o advers&aacute;rio como tamb&eacute;m 
              uma boa parte dos seus pr&oacute;prios adeptos. Como a unidade de 
              prop&oacute;sitos do movimento &eacute; uma pura abstra&ccedil;&atilde;o 
              e seus objetivos proclamados de um momento s&atilde;o apenas encarna&ccedil;&otilde;es 
              imperfeitas e tempor&aacute;rias dessa abstra&ccedil;&atilde;o, 
              ele pode se despir das suas manifesta&ccedil;&otilde;es particulares 
              como quem troca de meias, sem nada perder e at&eacute; elevando-se 
              a novos patamares de poder mediante a mudan&ccedil;a repentina de 
              uma pol&iacute;tica para a pol&iacute;tica oposta, pronto a voltar 
              &agrave; anterior sem aviso pr&eacute;vio se as circunst&acirc;ncias 
              o exigirem. Guerrilhas e terrorismo, por exemplo, jamais alcan&ccedil;am 
              a vit&oacute;ria no terreno militar, mas produzem um anseio geral 
              de paz, e este pode ser atendido negando a legitimidade da viol&ecirc;ncia 
              que ainda ontem se defendia como um direito inalien&aacute;vel, 
              extraindo da casca violenta um n&uacute;cleo de &#8220;reivindica&ccedil;&otilde;es&#8221; 
              supostamente &#8220;leg&iacute;timas&#8221; e oferecendo a &#8220;paz&#8221; 
              em troca do poder &#8220;legalmente conquistado&#8221;. A derrota 
              transfigura-se em vit&oacute;ria, a nega&ccedil;&atilde;o em afirma&ccedil;&atilde;o 
              triunfante. O partido governante do Brasil chegou ao poder exatamente 
              por esse artif&iacute;cio, cujo <em>know how</em> ele agora oferece 
              &agrave;s Farc. Quando uma parcela do movimento revolucion&aacute;rio 
              renega sua pr&oacute;pria viol&ecirc;ncia, &eacute; que a viol&ecirc;ncia 
              est&aacute; em vias de alcan&ccedil;ar seus objetivos. Essas muta&ccedil;&otilde;es 
              n&atilde;o seriam vi&aacute;veis se os fins e valores concretos 
              proclamados pelo movimento revolucion&aacute;rio &#8211; sua &#8220;caracteriza&ccedil;&atilde;o 
              particular objetiva&#8221;, diria Hegel &#8211; tivessem alguma 
              realidade em si mesmos e n&atilde;o fossem apenas figuras ilus&oacute;rias 
              projetadas temporariamente pela abstra&ccedil;&atilde;o de fundo.</p>
            <p>Mas a autonega&ccedil;&atilde;o n&atilde;o afeta s&oacute; os discursos, 
              os pretextos ideol&oacute;gicos da revolu&ccedil;&atilde;o. Ela 
              atinge o corpo mesmo do movimento, periodicamente sacrificado no 
              altar das suas pr&oacute;prias ambi&ccedil;&otilde;es.</p>
            <p>A base &uacute;ltima da sociedade humana, ensinavam S. Paulo Ap&oacute;stolo 
              e Sto. Agostinho, &eacute; o amor ao pr&oacute;ximo. Tingida ou 
              n&atilde;o de &oacute;dio ao estranho (que &eacute; por assim dizer 
              a sua contrapartida demon&iacute;aca, reflexo da imperfei&ccedil;&atilde;o 
              inerente do amor humano e n&atilde;o um fator substantivo independente 
              como pretendia Emmanuel Levinas), a comunidade do esp&iacute;rito, 
              devo&ccedil;&atilde;o comum a um sentido de vida aberto para a transcend&ecirc;ncia, 
              reflui sobre cada um dos seus membros, aureolando-o de uma esp&eacute;cie 
              de sacralidade aos olhos dos demais, seja nomeando-o um membro do 
              corpo de Cristo ou da <em>umma</em> isl&acirc;mica, um <em>civis 
              romanus</em>, um descendente de Mois&eacute;s, um herdeiro da tradi&ccedil;&atilde;o 
              nhambiquara ou um simples &#8220;cidad&atilde;o&#8221; da democracia 
              moderna, part&iacute;cipe na comunidade dos direitos inviol&aacute;veis 
              adquiridos, em &uacute;ltima an&aacute;lise, de institui&ccedil;&otilde;es 
              religiosas milenares. N&atilde;o &eacute; conceb&iacute;vel nenhuma 
              &#8220;fraternidade&#8221; sem uma &#8220;paternidade&#8221; comum. 
              Mesmo na esfera mais imediata da vida econ&ocirc;mica, nenhum com&eacute;rcio 
              frut&iacute;fero &eacute; poss&iacute;vel sem a &#8220;sociedade 
              de confian&ccedil;a&#8221; da qual falava <a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=8586020931">Alain Peyrefitte</a>, fundada 
              na cren&ccedil;a de que os valores sagrados de um n&atilde;o ser&atilde;o 
              violados pelo outro.</p>
            <p>Em contraste com essa regra universal, o movimento revolucion&aacute;rio 
              diferencia-se pela const&acirc;ncia com que, nas organiza&ccedil;&otilde;es 
              e governos que cria, seus pr&oacute;prios membros se perseguem e 
              se aniquilam uns aos outros com uma obstina&ccedil;&atilde;o sistem&aacute;tica 
              e em quantidades jamais vistas em qualquer outro tipo de comunidade 
              humana ao longo de toda a hist&oacute;ria. A Revolu&ccedil;&atilde;o 
              Francesa cortou mais cabe&ccedil;as de revolucion&aacute;rios que 
              de padres e aristocratas. A Revolu&ccedil;&atilde;o Russa de 1917 
              n&atilde;o se fez contra o tzarismo, mas contra os revolucion&aacute;rios 
              de 1905. O nazismo elevou-se ao poder sobre os cad&aacute;veres 
              de seus pr&oacute;prios militantes, imolados ao oportunismo de uma 
              alian&ccedil;a pol&iacute;tica na &#8220;Noite das Longas Facas&#8221; 
              em 29 de junho de 1934. Mas seria uma ilus&atilde;o imaginar que 
              esses rituais sangrentos reflitam apenas o furor passageiro das 
              hecatombes revolucion&aacute;rias. Uma vez consolidados no poder, 
              os partidos revolucion&aacute;rios redobram de viol&ecirc;ncia, 
              movidos pela suspeita paran&oacute;ica contra seus pr&oacute;prios 
              membros, matando-os aos milh&otilde;es e dezenas de milh&otilde;es 
              com uma sanha que ultrapassa tudo o que os mais violentos pr&oacute;ceres 
              da rea&ccedil;&atilde;o jamais pensaram em fazer contra eles. Nenhum 
              ditador de direita jamais prendeu, torturou e matou tantos comunistas 
              quanto os governos da URSS, da China, do Vietn&atilde;, do Camboja, 
              da Cor&eacute;ia do Norte e de Cuba. As l&aacute;grimas de &oacute;dio 
              que sobem &agrave; face dos militantes de esquerda quando falam 
              de Francisco Franco, de Augusto Pinochet ou mesmo da brand&iacute;ssima 
              ditadura brasileira, n&atilde;o expressam sen&atilde;o um mecanismo 
              hist&eacute;rico de autodefesa moral &#8211; a &#8220;repress&atilde;o 
              da consci&ecirc;ncia&#8221;, como a chamava Igor Caruso &#8211;, 
              a proje&ccedil;&atilde;o inversa das culpas incalculavelmente maiores 
              que o movimento revolucion&aacute;rio tem para com milh&otilde;es 
              de seus pr&oacute;prios fi&eacute;is.</p>
            <p>A contrapelo da inclina&ccedil;&atilde;o universal da natureza 
              humana para fundar a vida social no amor ao pr&oacute;ximo, o movimento 
              revolucion&aacute;rio cria sociedades inteiramente baseadas no &oacute;dio, 
              fazendo da unidade provis&oacute;ria inspirada no &oacute;dio a 
              este ou &agrave;quele inimigo externo ou interno um arremedo sat&acirc;nico 
              do amor.</p>
            <p>Nada disso seria poss&iacute;vel se os ideais e bandeiras erguidos 
              pelo movimento revolucion&aacute;rio a cada passo da sua hist&oacute;ria 
              tivessem alguma substancialidade em si mesmos. Neste caso a fidelidade 
              comum aos valores sagrados protegeria os membros da comunidade revolucion&aacute;ria 
              uns contra os outros. Mas esses ideais s&atilde;o como as figuras 
              formadas pelas nuvens no c&eacute;u, condenadas a dissipar-se ao 
              primeiro vento, deixando atr&aacute;s de si apenas o c&eacute;u 
              vazio. A &uacute;nica, central e permanente fidelidade do movimento 
              revolucion&aacute;rio &eacute; &agrave; liberdade abstrata, que, 
              com suas irm&atilde;s siamesas, a igualdade abstrata e a fraternidade 
              abstrata, n&atilde;o pode encarnar-se perfeitamente em nenhuma forma 
              particular hist&oacute;rica e, n&atilde;o consistindo sen&atilde;o 
              de vazio absoluto, s&oacute; pode encontrar a satisfa&ccedil;&atilde;o 
              de um sentimento fugaz de exist&ecirc;ncia no exerc&iacute;cio da 
              aniquila&ccedil;&atilde;o, na insaci&aacute;vel &#8220;f&uacute;ria 
              da destrui&ccedil;&atilde;o&#8221;. </p>
          </div>



        </div>



      </div>



      <!-- #EndEditable --></td>



  </tr>



</table>



<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 



  <br>



  <br>



  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 



  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 



  - <a href="../links.htm">Links</a> 



  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 



  </font> </font> </p>







</body>



<!-- #EndTemplate -->



</html>



