<html>

<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Mudando o mundo</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" --> 

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">Mudando o mundo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Diário do Comércio (editorial)</i><em>,</em> 6 de novembro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Querem saber o que vai acontecer daqui a pouco nos EUA? Tal como 
              sucedeu no Brasil com o Foro de S&atilde;o Paulo, &agrave;s nega&ccedil;&otilde;es 
              indignadas se seguir&atilde;o as confiss&otilde;es c&iacute;nicas, 
              quando j&aacute; n&atilde;o puderem trazer dano aos criminosos. 
              No devido tempo, quando Barack Obama se sentir seguro na presid&ecirc;ncia, 
              vir&aacute; &agrave; tona a entrevista de sua av&oacute; declarando 
              que ele nasceu no Qu&ecirc;nia, a revela&ccedil;&atilde;o de que 
              ele sempre foi mu&ccedil;ulmano, as provas da ajuda que prestou 
              a seu primo genocida Raila Odinga, o financiamento de seus estudos 
              em Harvard por um milion&aacute;rio pr&oacute;-terrorista, a ajuda 
              recebida de Tony Resko com o dinheiro de Saddam Hussein, a colabora&ccedil;&atilde;o 
              de William Ayers como <em>ghost writer</em> de <em><a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=4697&tipo=2&isbn=1400082773">Dreams of My 
              Father</a></em>, etc. etc.
            <p> N&atilde;o s&atilde;o coisas que se possa esconder indefinidamente. 
              O pr&oacute;prio Obama n&atilde;o tem ilus&otilde;es a esse respeito. 
              Tudo o que podia fazer era manter seus documentos essenciais fora 
              do alcance do p&uacute;blico at&eacute; um pouco depois das elei&ccedil;&otilde;es. 
              Uma vez empossados os vencedores, com o Congresso totalmente dominado 
              pelos seus partid&aacute;rios e a oposi&ccedil;&atilde;o republicana 
              reduzida ao sil&ecirc;ncio pelo controle estatal da opini&atilde;o 
              radiof&ocirc;nica (um velho e querido projeto dos democratas), j&aacute; 
              pouco haver&aacute; o que temer. O que um dia foi escondido como 
              vergonha ser&aacute; alardeado como gl&oacute;ria. Lembrem-se do 
              v&iacute;deo do III Congresso do PT enaltecendo o Foro de S&atilde;o 
              Paulo como coordena&ccedil;&atilde;o estrat&eacute;gica da esquerda 
              continental, dois anos depois de haver negado oficialmente que ele 
              fosse isso. Se tiverem mem&oacute;ria um pouco mais longa, lembrem-se 
              de Fidel Castro proclamando &#8220;Sempre fomos e seremos marxistas-leninistas&#8221; 
              depois de jurar &#8220;Nunca fomos comunistas.&#8221; Esses dribles 
              s&atilde;o rotina na hist&oacute;ria do movimento revolucion&aacute;rio. 
              O pr&oacute;prio L&ecirc;nin, logo ap&oacute;s tomar o poder, mandou 
              espalhar entre os investidores europeus que n&atilde;o era comunista 
              de maneira alguma, apenas um espertalh&atilde;o que se fazia de 
              comunista. Eles acreditaram e despejaram na R&uacute;ssia um bocado 
              de dinheiro, confirmando o dito leninista de que a burguesia tece 
              a corda com que os comunistas a enforcam.</p>
            <p> Que Obama &eacute; um revolucion&aacute;rio e vai fazer um governo 
              revolucion&aacute;rio, &eacute; algo que seus militantes enfatizam 
              uns para os outros e atenuam perante o p&uacute;blico em geral, 
              tal como o nosso PT sempre manteve um discurso duplo, aquecendo 
              o lado de dentro e esfriando o de fora, pregando nos seus documentos 
              internos precisamente o que negava na propaganda eleitoral.</p>
            <p> Obama sabe perfeitamente bem que seu projeto de uma &#8220;For&ccedil;a 
              Civil de Seguran&ccedil;a Nacional&#8221; &eacute; uma milit&acirc;ncia 
              armada de jovens bem doutrinados, em tudo semelhante &agrave;s SA 
              de Hitler ou &agrave; Juventude Comunista, que nada far&aacute; 
              contra terroristas, narcotraficantes ou imigrantes ilegais, como 
              ele deixa o p&uacute;blico imaginar, mas se ocupar&aacute; de perseguir 
              &#8220;homof&oacute;bicos&#8221;, &#8220;extremistas de direita&#8221;, 
              &#8220;fundamentalistas&#8221; e outras criaturas malvad&iacute;ssimas. 
              Ele j&aacute; testou esse projeto na ONG <em>Public Allies</em> 
              &#8211; dirigida primeiro por ele, depois por sua esposa Michele 
              &#8211;, e uma de suas principais metas de governo &eacute; alocar 
              uma verba anual de quinhentos bilh&otilde;es de d&oacute;lares &#8211; 
              sim, quinhentos bilh&otilde;es de d&oacute;lares &#8211; para dar 
              realidade a essa id&eacute;ia sublime: &#8220;desmilitarizar a segura&ccedil;a 
              p&uacute;blica&#8221;... militarizando a juventude (v. <a href="http://www.ibdeditorials.com/IBDArticles.aspx?id=305420655186700">http://www.ibdeditorials.com/IBDArticles.aspx?id=305420655186700</a>). 
              Mesmo que esse fosse o &uacute;nico projeto revolucion&aacute;rio 
              de Obama, o advento dessa monstruosidade policial bastaria para 
              alterar repentinamente e de uma vez para sempre a face da democracia 
              americana, transformando-a na fachada de uma virtual ditadura, imposta, 
              como a de Hitler e a de Hugo Ch&aacute;vez, por meios anest&eacute;sicos 
              e inteiramente legais.</p>
            <p> Mas ele promete tamb&eacute;m &#8220;desmilitarizar o espa&ccedil;o&#8221; 
              e &#8220;desacelerar a pesquisa nuclear norte-americana&#8221;. 
              A primeira express&atilde;o significa simplesmente desmantelar o 
              sistema de defesas a&eacute;reas montado por Ronald Reagan. Uma 
              vez feito isso, nada poder&aacute; devolver aos EUA a sua condi&ccedil;&atilde;o 
              de pot&ecirc;ncia militar dominante. Quanto ao segundo ponto, ele 
              dar&aacute; &agrave; China a oportunidade de em breve tempo igualar-se 
              aos EUA em capacidade nuclear agressiva, j&aacute; que o <em>establishment</em> 
              militar chin&ecirc;s se empenha cada vez mais em fazer o contr&aacute;rio 
              do que Obama promete aos EUA: acelerar a pesquisa, acumular for&ccedil;a.</p>
            <p> Quando Obama diz &#8220;Vou mudar o mundo&#8221;, ele sabe do 
              que est&aacute; falando. Apenas, a mudan&ccedil;a que ele promete 
              n&atilde;o &eacute; nova: &eacute; a mesma de sempre, a destrui&ccedil;&atilde;o 
              da democracia por meios democr&aacute;ticos, o aumento do controle 
              estatal sobre a vida dos cidad&atilde;os, o enfraquecimento do capitalismo 
              e a exalta&ccedil;&atilde;o do socialismo. Em pleno curso de realiza&ccedil;&atilde;o 
              dessa desgra&ccedil;a, a chantagem psicol&oacute;gica que imp&ocirc;s 
              aos cidad&atilde;os americanos a obriga&ccedil;&atilde;o moral de 
              votar em Obama sem perguntar quem ele era ter&aacute; se tornado, 
              em compara&ccedil;&atilde;o, uma trapa&ccedil;a menor, quase inocente. 
            </p>
          </div>

        </div>

      </div>

      <!-- #EndEditable --></td>

  </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 

  <br>

  <br>

  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

