<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>O imp&eacute;rio do segredo</title><!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../text.css">

</head>

<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">

<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 

  <map name="mapadotitulo"> 

    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">

    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">



    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">

    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td><!-- #BeginEditable "Texto" -->  

      <p>&nbsp;</p>

      <p align="center"><strong><font size="5">O imp&eacute;rio do segredo</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal do Brasil</i><em>,</em> 13 de novembro de 2008</p>

      <p align="center">&nbsp;</p>

      <div id="mb_0">

        <div>

          <div> 
            <p> Desde que os eleitores americanos aceitaram confiar num candidato 
              presidencial do qual n&atilde;o sabiam praticamente nada e que escondia 
              deles sua certid&atilde;o de nascimento, seu hist&oacute;rico escolar, 
              sua lista de contribuintes e qualquer outro documento que comprovasse 
              sua biografia oficial de campanha, ficou claro que a no&ccedil;&atilde;o 
              tradicional de &#8220;transpar&ecirc;ncia&#8221; em pol&iacute;tica 
              tinha sofrido um golpe mortal, do qual talvez n&atilde;o se recuperaria 
              nunca mais.
            <p>O ritual funer&aacute;rio veio bem depressa: o Federal Reserve, 
              que no in&iacute;cio da crise financeira prometera tratar do assunto 
              do modo mais &#8220;transparente&#8221; poss&iacute;vel, agora recusa-se 
              a divulgar os nomes dos recebedores de mais de dois trilh&otilde;es 
              de d&oacute;lares em &#8220;empr&eacute;stimos de emerg&ecirc;ncia&#8221;. 
              O motivo n&atilde;o &eacute; dif&iacute;cil de imaginar: causas 
              diretas da encrenca, esses empr&eacute;stimos foram arrancados dos 
              bancos &agrave; for&ccedil;a, pela press&atilde;o das ONGs esquerdistas, 
              como por exemplo a Acorn, que deu emprego a Obama, financiou sua 
              candidatura e ainda distribuiu alguns milh&otilde;es de t&iacute;tulos 
              de eleitor falsos para garantir o investimento. &Eacute; imposs&iacute;vel 
              remexer essa sujeira sem faz&ecirc;-la respingar na imagem do presidente 
              eleito. Bondosamente, o Federal Reserve poupa dessa cruel decep&ccedil;&atilde;o 
              os f&atilde;s de Obama, e o faz mediante o expediente ob&acirc;mico 
              usual: sumir com as informa&ccedil;&otilde;es. O pressuposto mais 
              b&aacute;sico da democracia americana &#8211; o acesso p&uacute;blico 
              aos dados relevantes &#8211; est&aacute; morto e sepultado.</p>
            <p>Para todos os boc&oacute;s que votam &agrave;s tontas, guiados 
              t&atilde;o somente pelo <em>show business</em>, isso n&atilde;o 
              far&aacute; a menor diferen&ccedil;a. Nem perceber&atilde;o a mudan&ccedil;a. 
              Cada vez que puderem dissolver-se de novo na massa, gritando &#8220;Obama! 
              Obama&#8221;, acreditar&atilde;o estar exercendo a democracia. Para 
              os eleitores conscientes, &eacute; a extin&ccedil;&atilde;o de tudo 
              o que entendem como &#8220;cidadania&#8221;, &#8220;direitos civis&#8221;, 
              &#8220;imp&eacute;rio da lei&#8221;, etc. Doravante o povo est&aacute; 
              separado do seu governante por um abismo de sil&ecirc;ncio, preenchido 
              t&atilde;o-somente pela obriga&ccedil;&atilde;o de acreditar sem 
              questionar. Ao transformar Obama num deus, a propaganda conferiu 
              o privil&eacute;gio da invisibilidade ao personagem real oculto 
              sob a m&aacute;scara. Eleita a criatura, o privil&eacute;gio foi 
              estendido a toda a administra&ccedil;&atilde;o federal, deixando 
              &agrave; mostra apenas os s&iacute;mbolos convencionais da democracia, 
              para consumo da massa cr&eacute;dula.</p>
            <p>No mesmo dia &#8211; parece brincadeira &#8211;, a lista de promessas 
              de campanha do presidente eleito desapareceu do site de transi&ccedil;&atilde;o, 
              <a href="http://www.change.gov">www.change.gov</a>. Logo desaparecer&aacute; 
              tamb&eacute;m da mem&oacute;ria popular, e Obama estar&aacute; apto 
              a &#8220;distribuir riqueza&#8221; (<em>sic</em>) com a mesma generosidade 
              com que, uma vez milion&aacute;rio, abandonou seus parentes em favelas 
              &#8211; inclusive aquela tia que, segundo ele se gaba nas suas mem&oacute;rias, 
              o ensinou a ser o provedor respons&aacute;vel da fam&iacute;lia 
              &#8211;, e com o mesmo senso de dever com que deixou milhares de 
              funcion&aacute;rios de campanha, perplexos, esperando at&eacute; 
              agora o sal&aacute;rio prometido.</p>
            <p>Tenham paci&ecirc;ncia, irm&atilde;os. Com a experi&ecirc;ncia, 
              pouco a pouco voc&ecirc;s ir&atilde;o conhecendo o verdadeiro Obama. 
              Mas, por enquanto, n&atilde;o perguntem nada. O presidente eleito 
              j&aacute; tem livre acesso a todos os mais altos segredos de Estado 
              da na&ccedil;&atilde;o americana, mas a realidade da sua vida permanece 
              um segredo inviol&aacute;vel. Pretender investig&aacute;-la &eacute; 
              crime de racismo. Aguardem para breve a &#8220;Fairness Doctrine&#8221;, 
              velho sonho democrata j&aacute; em avan&ccedil;ado estado de implementa&ccedil;&atilde;o, 
              que acabar&aacute; com as perguntas inc&ocirc;modas nas esta&ccedil;&otilde;es 
              de r&aacute;dio, e o advento da &#8220;For&ccedil;a Civil de Seguran&ccedil;a 
              Nacional&#8221;, milit&acirc;ncia armada, do tamanho do Ex&eacute;rcito, 
              a qual, nada tendo de s&eacute;rio a fazer na esfera policial, s&oacute; 
              servir&aacute; para perseguir &#8220;fundamentalistas&#8221; (n&atilde;o 
              isl&acirc;micos, &eacute; claro), &#8220;homof&oacute;bicos&#8221;, 
              &#8220;extremistas de direita&#8221; e outros tipos abomin&aacute;veis.</p>
            <p>Se essa elitiza&ccedil;&atilde;o sem precedentes vem em nome da 
              igualdade, &eacute; algo que pode parecer uma ironia cruel, mas 
              nada tem de inusitado. Ao longo da Hist&oacute;ria, cada vez que 
              um governante quis elevar seu coeficiente de poder, fez isso estrangulando, 
              com a ajuda da massa idiotizada, as hierarquias intermedi&aacute;rias. 
              Ivan o Terr&iacute;vel e Lu&iacute;s XIV deram a f&oacute;rmula, 
              que ainda funciona. </p>
            <p>&nbsp; </div>

        </div>

      </div><!-- #EndEditable --></td> </tr>

</table>

<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427"> 

  <br>

  <br>

  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../info.htm">Informações</a> 

  - <a href="../textos.htm">Textos</a> 

  - <a href="../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>



</body>

<!-- #EndTemplate -->

</html>

