<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gansos que falam</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Gansos que falam</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 24 de agosto de 2002</p>
      <p align="center">&nbsp;</p>
      <p>O trabalhador inculto &eacute; apegado demais a seus costumes para deixar-se 
        influenciar por novidades. O homem de esp&iacute;rito superior tem aquela 
        intelec&ccedil;&atilde;o direta e pessoal que prescinde da aprova&ccedil;&atilde;o 
        grupal e at&eacute; a despreza. Resta, no meio, a multid&atilde;o dos 
        escravos da moda: estudantes, jornalistas, pequenos literatos, fabricantes 
        de discursos partid&aacute;rios - o &quot;proletariado intelectual&quot;, 
        como o chamava Otto Maria Carpeaux. A maior loucura do mundo moderno foi 
        ter feito dessa categoria de pessoas, sob o nome de <em>intelligentzia</em>, 
        a guiadora e mestra de seu destino. Essa gente supremamente verbosa, oca 
        e imbu&iacute;da do mais elevado conceito de si mesma retribuiu a gentileza 
        criando o fascismo, o nazismo e o socialismo e matando em um s&eacute;culo 
        mais gente do que a soma de todas as tiranias antigas, com terremotos 
        e epidemias de acr&eacute;scimo.</p>
        <p>Todas as civiliza&ccedil;&otilde;es confiaram-se ao guiamento luminoso 
        de uns poucos s&aacute;bios e ao conservadorismo obstinado dos homens 
        do povo. S&oacute; a nossa confiou-se a um ex&eacute;rcito de tagarelas 
        imbu&iacute;dos do dever sacrossanto de destruir o que n&atilde;o compreendem. 
        E depois se queixa de que est&aacute; sendo destru&iacute;da.</p>
        
      <p>S. Paulo Ap&oacute;stolo disse que o dem&ocirc;nio nos cercaria pela 
        direita e pela esquerda, pela frente e por tr&aacute;s. Significativamente, 
        n&atilde;o disse &#8220;por cima&#8221; nem &#8220;por baixo&#8221;. O 
        que nos eleva at&eacute; Deus ou firma nossos p&eacute;s no solo est&aacute; 
        livre do influxo demon&iacute;aco. Restam, entre o c&eacute;u e a terra, 
        as quatro dire&ccedil;&otilde;es horizontais, o &#8220;mundo intermedi&aacute;rio&#8221;, 
        o <em>mezzo del cammin</em> onde os dem&ocirc;nios arrastam no seu giro 
        louco as ambi&ccedil;&otilde;es da intelig&ecirc;ncia v&atilde; que se 
        imagina criadora.</p>
        <p>A democratiza&ccedil;&atilde;o do ensino, abolindo as barreiras econ&ocirc;micas, 
        deveria ter institu&iacute;do barreiras intelectuais em compensa&ccedil;&atilde;o, 
        para impedir que a descida do padr&atilde;o social trouxesse, de contrabando, 
        uma queda do n&iacute;vel de consci&ecirc;ncia. A nova elite de p&eacute;s-rapados 
        talvez fosse menos numerosa, mas teria superado em m&eacute;rito e qualidade 
        suas antecessoras. Na verdade, o que se fez foi o contr&aacute;rio: j&aacute; 
        que o ensino &eacute; para todos, por que haveria de ser um ensino de 
        elite? Para qualquer um, basta qualquer coisa. A massa dos neoletrados, 
        lisonjeada at&eacute; &agrave;s nuvens, corre &agrave;s escolas, &agrave;s 
        livrarias, &agrave; m&iacute;dia, aos teatro e aos cinemas para receber 
        sua ra&ccedil;&atilde;o di&aacute;ria de lixo, que ela imagina superior 
        &agrave; educa&ccedil;&atilde;o de um nobre do Renascimento ou de um cl&eacute;rigo 
        do s&eacute;culo XIII. Qualquer garoto de escola, incapaz de soletrar, 
        se cr&ecirc; um portador das luzes, por haver nascido depois de Plat&atilde;o. 
        Qualquer cronista de prov&iacute;ncia fala com desprezo das &#8220;trevas 
        do passado&#8221;.</p>
        <p>Entre o homem que sabe e o que n&atilde;o sabe, dizia Montaigne, h&aacute; 
        mais diferen&ccedil;a do que entre um homem e um ganso. Quem quer que 
        tenha algum conhecimento do que foi a educa&ccedil;&atilde;o nos s&eacute;culos 
        antigos n&atilde;o pode deixar de sentir-se deprimido at&eacute; &agrave;s 
        l&aacute;grimas ao contemplar hoje a multid&atilde;o dos gansos que falam. 
        E como falam!</p>
        <p>Pois o mais incr&iacute;vel &eacute; a facilidade, a desenvoltura com 
        que qualquer um, consciente de n&atilde;o possuir em pessoa determinados 
        conhecimentos, se atribui os m&eacute;ritos deles por algum tipo de participa&ccedil;&atilde;o 
        m&iacute;stica no &#8220;esp&iacute;rito da &eacute;poca&#8221;, baseado 
        na simples cren&ccedil;a de que existem em algum lugar, em alguma biblioteca, 
        em algum banco de dados. Sim, decerto existem, mas a informa&ccedil;&atilde;o 
        de que existem deveria dar a cada cidad&atilde;o a medida da sua ignor&acirc;ncia. 
        Em vez disso, infunde-lhe o sentimento insano da pr&oacute;pria sabedoria.<br>
        Se n&atilde;o fosse essa falsa certeza, alicer&ccedil;ada no <em>argumentum 
        ad ignorantiam</em> que proclama inexistente o que o ignorante desconhe&ccedil;a, 
        n&atilde;o existiria nenhum &#8220;direito alternativo&#8221;, nenhuma 
        &#8220;teologia da liberta&ccedil;&atilde;o&#8221;, nenhum desses monumentos 
        de arrog&acirc;ncia imbecil voltados contra tesouros espirituais que, 
        por estar acima da compreens&atilde;o do intelectualzinho m&eacute;dio, 
        podem ser facilmente negados, desprezados ou usados como bodes expiat&oacute;rios 
        dos crimes do pr&oacute;prio intelectualzinho m&eacute;dio.</p>
        <p>Pois este, hoje, tornou-se inacess&iacute;vel e cori&aacute;ceo. Cada 
        aula que ele recebe, cada livro que l&ecirc;, cada programa de televis&atilde;o 
        que o desgra&ccedil;ado assiste o refor&ccedil;a mais ainda na sua certeza 
        louca, ao exaltar a superioridade do &#8220;nosso tempo&#8221; sem lembrar-lhe 
        que essa superioridade &eacute; apenas de registros materiais acumulados, 
        n&atilde;o transmiss&iacute;vel por osmose a quem n&atilde;o os decifre 
        pessoalmente. Claro: esse lembrete seria demasiado constrangedor. A consci&ecirc;ncia 
        dos valores civilizacionais milenares tornou-se o mais inestim&aacute;vel 
        dos bens. Inestim&aacute;vel e quase inacess&iacute;vel. Seu pre&ccedil;o 
        &eacute; alto demais: a humilha&ccedil;&atilde;o do filho do s&eacute;culo. 
        Os ricos pagam fortunas para n&atilde;o passar por isso. Os pobres, para 
        evit&aacute;-lo, derramam o pr&oacute;prio sangue em revolu&ccedil;&otilde;es 
        in&uacute;teis.</p>
        
      <p>N&atilde;o &eacute; a menor das ironias da situa&ccedil;&atilde;o o fato 
        de que, sem deixar de perceb&ecirc;-la por completo, a <em>intelligentzia</em>, 
        em vez de reconhec&ecirc;-la como obra sua, culpe por ela algum fator 
        econ&ocirc;mico-social externo, prometendo coisa melhor para a pr&oacute;xima 
        sociedade, a ser sacada da cartola de algum &#8220;direito alternativo&#8221; 
        ou &#8220;teologia da liberta&ccedil;&atilde;o&#8221;. E assim o mal se 
        perpetua, fortalecido pelas promessas de extingui-lo.</p>
        
      <p>Contra essas promessas, resta a pergunta: qu&ecirc; sobrou de oitenta 
        anos de produ&ccedil;&atilde;o escrita da <em>intelligentzia</em> sovi&eacute;tica? 
        Nunca houve tantos s&aacute;bios como naquela rep&uacute;blica celeste 
        onde os verdureiros tinham diplomas de Ph. D. e na qual, profetizava Tr&oacute;tski, 
        cada mec&acirc;nico de autom&oacute;veis seria um novo Leonardo Da Vinci. 
        Onde foram parar aquelas toneladas de tratados, de teses acad&ecirc;micas, 
        de ensaios magistrais? Nada sobrou. Nem mesmo na China se l&ecirc; mais 
        essa formid&aacute;vel porcariada. Nem em Cuba. Mas isso n&atilde;o &eacute; 
        problema: se a importa&ccedil;&atilde;o de tolices sovi&eacute;ticas acabou, 
        a produ&ccedil;&atilde;o das universidades ocidentais tornou-se aut&ocirc;noma. 
        N&atilde;o haver&aacute; escassez de Negris e Chomskis no mercado.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
