<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O que L&ecirc;nin faria</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">O que L&ecirc;nin faria</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>&Eacute;poca</i>, 24 de agosto de 2002</p>
      <p align="center"><em>Se fosse presidente do Brasil,<br>
        ele acalmaria os investidores.</em></p>
      <p>A julgar pelos diagn&oacute;sticos alarmantes ou calmantes que saem
        na nossa imprensa, as &uacute;nicas &aacute;reas amea&ccedil;adas em caso 
        de ascens&atilde;o da esquerda radical s&atilde;o o dinheiro do Exterior investido aqui e o
        cr&eacute;dito do Brasil nos bancos estrangeiros. Toda a discuss&atilde;o 
        gira em torno de saber se o sr. Fulano ou Beltrano, eleito, pode ou n&atilde;o 
        colocar em risco esses bens supremos. Na primeira hip&oacute;tese, ele 
        &eacute; um perigoso comunista; na segunda, um admir&aacute;vel democrata.</p>
        <p>Mas, quando L&ecirc;nin destruiu em tr&ecirc;s semanas a ordem
        constitucional russa e instaurou o reinado do terror, a bolsa de Moscou e Petrogrado n&atilde;o caiu um ponto sequer, e nos anos que se 
        seguiram os investidores estrangeiros ganharam dinheiro a rodo com o
        novo regime. &Agrave; luz do crit&eacute;rio brasileiro, portanto, L&ecirc;nin 
        n&atilde;o era comunista de maneira alguma.</p>
        <p>A preval&ecirc;ncia desse crit&eacute;rio imbecil demonstra apenas a
        completa sujei&ccedil;&atilde;o intelectual da burguesia brasileira aos 
        c&acirc;nones do marxismo difuso que a induzem a desempenhar, no teatro da realidade,
        precisamente o papel estereotipado que a estrat&eacute;gia comunista lhe
        reservou: o de uma classe de interesseiros imediatistas que podem
        ser manipulados por meio de seus pr&oacute;prios interesses.</p>
        <p>Hegemonia &eacute; isso: pautar o discurso dos advers&aacute;rios,
        induzindo-os a formular seus pensamentos e seus desejos segundo um
        quadro de categorias mentais pr&eacute;-calculado para amarr&aacute;-los 
        com sua pr&oacute;pria corda.</p>
        <p>A esquerda nacional &eacute; burra e inepta, mas, comparada ao
        empresariado, &eacute; uma pl&ecirc;iade de g&ecirc;nios. Para qualquer 
        estudioso de Antonio Gramsci, ludibriar industriais e financistas brasileiros,
        induzindo-os a trabalhar pela sua pr&oacute;pria perdi&ccedil;&atilde;o, 
        &eacute; bater em crian&ccedil;as. Que &eacute; que pode o pragmatismo grosso de quem mede 
        o mundo pelo saldo de caixa, comparado ao complexo maquiavelismo
        da &#8220;revolu&ccedil;&atilde;o cultural&#8221;? &Eacute; at&eacute; 
        covardia. N&atilde;o conhe&ccedil;o um s&oacute;
        empres&aacute;rio que n&atilde;o alardeie tranq&uuml;ilidade ol&iacute;mpica 
        face ao avan&ccedil;o do comunismo, mas, defrontado com alguma estrela do esquerdismo
        letrado, n&atilde;o se prosterne em rapap&eacute;s de abjeto servilismo.
        Claro: n&atilde;o importando o quanto de dinheiro voc&ecirc; tenha no bolso,
        a superioridade intelectual, mesmo pequena, tem sobre voc&ecirc; uma for&ccedil;a 
        e uma autoridade intr&iacute;nsecas. Na estrat&eacute;gia revolucion&aacute;ria, 
        a hegemonia cultural equivale ao que, na guerra, &eacute; o dom&iacute;nio 
        do espa&ccedil;o a&eacute;reo. Correndo para esconder seus tesouros, os roedores se exp&otilde;em
        aos olhos do predador que, do alto, controla seus movimentos.</p>
        <p>Por isso &eacute; que, em vez de perder-se em v&atilde;s conjeturas
        economicistas, nenhum deles pergunta aos candidatos presidenciais:</p>
        <p>1) Qual a sua vis&atilde;o geopol&iacute;tica do mundo? O senhor pretende
        usar de discursos contra o &#8220;poder unipolar&#8221; para alinhar o 
        Brasil com o p&oacute;lo oriental e comunista cuja exist&ecirc;ncia e crescimento 
        essa ret&oacute;rica se destina a encobrir?</p>
        <p>2) Ap&oacute;s anos de demoli&ccedil;&atilde;o e constrangimento das For&ccedil;as
        Armadas, o senhor pretende completar dialeticamente a aplica&ccedil;&atilde;o 
        do ardil leninista, oferecendo &agrave; oficialidade humilhada algum
        reconforto tardio em troca do seu apoio a uma pol&iacute;tica externa 
        anti-ocidental e pr&oacute;-comunista que antes nenhum militar aceitaria?</p>
        <p>3) Como o senhor vai combater o narcotr&aacute;fico sem entrar em
        choque com Cuba, as Farc e a m&iacute;dia esquerdista internacional? Ou, 
        ao contr&aacute;rio, vai montar um simulacro de combate s&oacute; para liquidar 
        as quadrilhas advers&aacute;rias -- que dominam por exemplo o Esp&iacute;rito 
        Santo -- e entregar &agrave; narcoguerrilha comunista o controle total do mercado
        brasileiro?</p>
        <p>Essas s&atilde;o as &uacute;nicas perguntas que interessam. O pr&oacute;prio 
        L&ecirc;nin, se presidisse o Brasil de hoje, nem pensaria em socializar 
        a economia. Trataria de consolidar o capitalismo e acalmar os
        investidores, ganhando tempo para lutar nessas tr&ecirc;s frentes, estas 
        sim vitais para a estrat&eacute;gia comunista mundial. Tranq&uuml;ilizados 
        pelas garantias oferecidas ao seu rico dinheirinho, os burgueses seriam os
        primeiros a colaborar com ele.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
