<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mergulho no rid&iacute;culo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Mergulho no rid&iacute;culo</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 12 de setembro de 2002</p>
      <p align="center"><br>
      </p>
      <p>Se uma coisa o s&eacute;culo XX demonstrou, &eacute; que o impulso dos 
        intelectuais ativistas para aviltar a pr&oacute;pria intelig&ecirc;ncia 
        a servi&ccedil;o do esquerdismo n&atilde;o tem limites. Ao longo das d&eacute;cadas, 
        acad&ecirc;micos, escritores, poetas e fil&oacute;sofos foram aplaudindo 
        sucessivamente L&ecirc;nin, St&aacute;lin, Mao Ts&eacute;-tung, Fidel 
        Castro, Ho Chi Minh e Pol-Pot, sempre com aquele ar de infinita superioridade, 
        sempre legitimando com belas palavras o emprego da viol&ecirc;ncia e da 
        fraude, sempre vituperando todas as den&uacute;ncias anticomunistas como 
        cal&uacute;nias do imperialismo, e sempre se recusando, depois, a assumir 
        qualquer parcela de culpa quando provados enfim os crimes que seus &iacute;dolos 
        haviam praticado.</p>
		
      <p>Cem milh&otilde;es de v&iacute;timas de sucessivos genoc&iacute;dios 
        esquerdistas s&atilde;o, em ess&ecirc;ncia, o resultado das palavras levianas 
        dos Romains Rollands, Sartres, Merleau-Pontys, Chomskys, Sontags e <i>tutti 
        i quanti</i>.</p>
        <p>Direi que foi uma trag&eacute;dia? Claro que n&atilde;o. A lei b&aacute;sica 
        da trag&eacute;dia &eacute; a inoc&ecirc;ncia essencial do protagonista, 
        colhido nas malhas de um destino mau. Os intelectuais ativistas n&atilde;o 
        foram v&iacute;timas de um erro inocente: foram autores de uma farsa monstruosa, 
        levados por sua consci&ecirc;ncia deformada e torpe a arriscar vidas alheias 
        no enredo louco de fic&ccedil;&otilde;es sangrentas.</p>
        <p>O Brasil, at&eacute; hoje, escapou quase ileso a essa novela macabra. 
        Ficou longe do socialismo, t&atilde;o longe que as novas gera&ccedil;&otilde;es 
        ignoram por completo a hist&oacute;ria desse regime e, dele, s&oacute; 
        conhecem o nome, envolto, gra&ccedil;as ao esquecimento geral, numa aur&eacute;ola 
        de belezas plat&ocirc;nicas, incontaminadas de experi&ecirc;ncia hist&oacute;rica.</p>
        <p>Parece que esses dias de inoc&ecirc;ncia est&atilde;o no fim. Pelo menos 
        se depender de intelectuais ativistas, entraremos de corpo e alma no socialismo, 
        abra&ccedil;ando com desvairada esperan&ccedil;a a ilus&atilde;o que povos 
        mais experientes j&aacute; rejeitaram com horror.</p>
        <p>Se, para esse fim, tiverem de naufragar no mais fundo abismo da tolice, 
        da mentira e do rid&iacute;culo, essas criaturas mergulhar&atilde;o nele 
        com feroz alegria, mandando &agrave;s favas os &uacute;ltimos escr&uacute;pulos 
        de seriedade intelectual.</p>
        <p>Na sua &acirc;nsia de eleger o candidato petista, o acad&ecirc;mico Raymundo 
        Faoro, por exemplo, se presta a fazer (a &#147;O Globo&#148; de 10 de 
        setembro) declara&ccedil;&otilde;es que bastariam para reprov&aacute;-lo 
        num exame do curso ginasial.</p>
        <p>Dou quatro amostras, colhidas a esmo:</p>
        <p>Primeira: &#147;No Imp&eacute;rio, muitos homens do povo chegaram alto, 
        como Machado de Assis, que tinha menos instru&ccedil;&atilde;o do que 
        Lula.&#148; Bem, Machado de Assis, imberbe, j&aacute; sabia franc&ecirc;s, 
        ingl&ecirc;s, italiano e latim. Depois aprendeu alem&atilde;o. &Agrave;s 
        v&eacute;speras de morrer estava estudando grego. Resta saber quando o 
        homem mais instru&iacute;do que ele vai come&ccedil;ar a estudar portugu&ecirc;s.</p> 
        <p>Segunda: &#147;A Rep&uacute;blica n&atilde;o teve lugar para seus intelectuais, 
        seus homens do povo e seus artistas. O Segundo Reinado foi melhor do que 
        a Rep&uacute;blica. Havia lugar para negros, por exemplo. Lima Barreto 
        foi protegido.&#148; O problema &eacute; o seguinte: Lima Barreto nasceu 
        em 1881. Que prote&ccedil;&atilde;o oficial pode ter recebido, como escritor, 
        at&eacute; os oito anos de idade?</p>
        <p>Terceira: &#147;Ruy Barbosa era um construtor de utopias. Sua &uacute;ltima 
        utopia era um pa&iacute;s onde n&atilde;o haveria mais Visconde de Cairu 
        dizendo besteira. O Visconde dizia que o exemplo que o Brasil deveria 
        seguir era o americano. Talvez o liberalismo brasileiro tenha vivido tanto 
        tempo porque est&aacute; assentado sobre a ignor&acirc;ncia.&#148; Dizendo 
        besteira, assentado sobre a ignor&acirc;ncia, est&aacute; o dr. Raymundo 
        Faoro. O maior entusiasta da Constitui&ccedil;&atilde;o americana, adotada 
        como modelo da nossa, foi Ruy Barbosa.</p>
        <p>Quarta: &#147;Servi&ccedil;os essenciais t&ecirc;m que ser do Estado. 
        Telefone, por exemplo. H&aacute; milhares de telefones agora, mas o povo 
        n&atilde;o tem como pagar.&#148; Pergunto-me apenas se o dr. Faoro &eacute; 
        t&atilde;o jovem que n&atilde;o tenha conhecido o pre&ccedil;o dos telefones 
        quando eram monop&oacute;lio do Estado ou t&atilde;o senil que j&aacute; 
        n&atilde;o consiga record&aacute;-lo.</p>
        <p>N&atilde;o espanta que, com essa intelig&ecirc;ncia, o acad&ecirc;mico, 
        cuja carreira liter&aacute;ria consistiu em escrever um belo livro na 
        juventude e em dedicar o resto dos seus dias a estrag&aacute;-lo com remanejamentos 
        pedantes, j&aacute; tenha escolhido seu candidato n&atilde;o apenas &agrave; 
        presid&ecirc;ncia da Rep&uacute;blica, mas &agrave; pr&oacute;xima vaga 
        na Academia, ambos na pessoa... do sr. Lu&iacute;s In&aacute;cio Lula 
        da Silva.</p>
        <p>Nisso, ali&aacute;s, tem todo o meu apoio. N&atilde;o resta d&uacute;vida 
        de que, com o n&iacute;vel de debates que se pode esperar de acad&ecirc;micos 
        como o dr. Faoro, o sr. Lu&iacute;s In&aacute;cio, metido num fard&atilde;o, 
        estar&aacute; no lugar que lhe cabe.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
