<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ci&ecirc;ncia e ideologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Ci&ecirc;ncia 
        e ideologia<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->O Globo<!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->20 set. 2003<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Vinte e quatro s&eacute;culos atr&aacute;s, S&oacute;crates, Plat&atilde;o 
        e Arist&oacute;teles lan&ccedil;aram as bases do estudo cient&iacute;fico 
        da sociedade e da pol&iacute;tica. Muito se aprendeu depois disso, mas 
        os princ&iacute;pios que eles formularam conservam toda sua for&ccedil;a 
        de exig&ecirc;ncias incontorn&aacute;veis. O mais importante &eacute; 
        a distin&ccedil;&atilde;o entre o discurso dos agentes e o discurso do 
        cientista que o analisa. <em>Doxa</em> (opini&atilde;o) e <em>epistem&ecirc;</em> 
        (ci&ecirc;ncia) s&atilde;o os termos que os designam respectivamente, 
        mas estas palavras tanto se desgastaram pelo uso que para torn&aacute;-las 
        novamente &uacute;teis &eacute; preciso explicar seu sentido em termos 
        atualizados. Foi o que fez Edmund Husserl com a distin&ccedil;&atilde;o 
        entre o discurso &#8220;pr&eacute;-anal&iacute;tico&#8221; e o discurso 
        tornado consciente pela an&aacute;lise de seus significados embutidos.<br>
      </p>
      <p>&#8220;Pr&eacute;-anal&iacute;tico&#8221; &eacute; o discurso que tem 
        v&aacute;rios significados confusamente mesclados e por isso n&atilde;o 
        serve para descrever nenhuma realidade objetiva, apenas para expressar 
        o estado de esp&iacute;rito -- ele pr&oacute;prio confuso -- da pessoa 
        que fala. Mas esse estado de esp&iacute;rito, esse am&aacute;lgama de 
        desejos, temores, anseios e expectativas, &eacute; por sua vez um um componente 
        da situa&ccedil;&atilde;o objetiva. Por meio da an&aacute;lise, o estudioso 
        decomp&otilde;e os discursos dos v&aacute;rios agentes em distintas camadas 
        de inten&ccedil;&otilde;es e redesenha a situa&ccedil;&atilde;o segundo 
        um mapa que pode sair bem diverso daquele imaginado pelos agentes.<br>
      </p>
      <p>Por exemplo, na linguagem corrente podemos opor o comunismo ao anticomunismo 
        como duas &#8220;ideologias&#8221;. Objetivamente, por&eacute;m, o comunismo 
        tem uma hist&oacute;ria cont&iacute;nua de 150 anos e, malgrado todas 
        as suas dissid&ecirc;ncias e variantes, &eacute; um movimento hist&oacute;rico 
        identific&aacute;vel, uma &#8220;tradi&ccedil;&atilde;o&#8221; que se 
        prolonga justamente por meio do conflito interno. J&aacute; o &#8220;anticomunismo&#8221; 
        abrange movimentos sem nenhuma conex&atilde;o ou parentesco entre si, 
        que coincidem em rejeitar uma mesma ideologia por motivos heterog&ecirc;neos 
        e incompat&iacute;veis. S&oacute; para dar um exemplo extremo, o rabino 
        Menachem Mendel Schneerson, c&eacute;lebre ativista anti-sovi&eacute;tico, 
        era anticomunista por ser judeu ortodoxo; Joseph Goebbels era anticomunista 
        por achar que o comunismo era uma conspira&ccedil;&atilde;o judaica.<br>
      </p>
      <p>Comunismo e anticomunismo s&oacute; constituem esp&eacute;cies do mesmo 
        g&ecirc;nero quando considerados como puras inten&ccedil;&otilde;es verbais 
        desligadas de suas encarna&ccedil;&otilde;es hist&oacute;ricas, isto &eacute;, 
        da &uacute;nica realidade que possuem. O comunismo &eacute; uma &#8220;ideologia&#8221;, 
        isto &eacute;, um discurso de autojustifica&ccedil;&atilde;o de um movimento 
        pol&iacute;tico identific&aacute;vel. O anticomunismo n&atilde;o &eacute; 
        uma ideologia de maneira alguma, mas a simples rejei&ccedil;&atilde;o 
        cr&iacute;tica de uma ideologia por motivos que, em si, n&atilde;o t&ecirc;m 
        de ser ideol&oacute;gicos, embora possam ser absorvidos no corpo de diversas 
        ideologias. <br>
        Outro exemplo. O conceito nazista de &#8220;judeu&#8221; n&atilde;o correspondia 
        a nenhuma realidade objetiva, e sim a um complexo de proje&ccedil;&otilde;es 
        imagin&aacute;rias. Mas este complexo, por sua vez, expressava muito bem 
        o que o nazista gostaria de fazer com as pessoas nas quais a imagem projetada 
        se encaixasse de algum modo. Esse desejo, por sua vez, coincidia com os 
        de seus companheiros de partido e dava ao nazista um senso de identidade 
        como participante de um empreendimento coletivo, cuja unidade se reconhecia 
        no &oacute;dio comum ao s&iacute;mbolo do seu inimigo ideal. <br>
      </p>
      <p>Os l&iacute;deres nazistas estavam conscientes disso. Hitler declarou-o 
        expressamente nas suas confiss&otilde;es a Hermann Rauschning, e Goebbels, 
        quando o cineasta Fritz Lang recusou um cargo no governo alegando ter 
        m&atilde;e judia, respondeu: &#8220;Quem decide quem &eacute; ou quem 
        n&atilde;o &eacute; judeu sou eu.&#8221; Mas a massa dos militantes imaginava 
        estar despejando seu rancor sobre um inimigo preciso e bem definido.<br>
      </p>
      <p>N&atilde;o &eacute; preciso dizer que os conceitos comunistas do &#8220;burgu&ecirc;s&#8221; 
        e do &#8220;prolet&aacute;rio&#8221; s&atilde;o igualmente fantasmag&oacute;ricos 
        -- se bem que envoltos numa embalagem intelectualmente mais elegante. 
        O pr&oacute;prio historiador marxista E. P. Thompson reconheceu que &eacute; 
        imposs&iacute;vel distinguir um &#8220;prolet&aacute;rio&#8221; por tra&ccedil;os 
        econ&ocirc;micos objetivos: &eacute; preciso acrescentar informa&ccedil;&otilde;es 
        culturais e at&eacute; psicol&oacute;gicas -- entre as quais, &eacute; 
        claro, a pr&oacute;pria auto-imagem do sujeito que se sente integrado 
        nas &#8220;for&ccedil;as prolet&aacute;rias&#8221; pelo &oacute;dio &agrave; 
        imagem do &#8220;burgu&ecirc;s&#8221;.<br>
      </p>
      <p>Os <em>kulaks</em>, que foram mortos aos milh&otilde;es na URSS, eram 
        nominalmente &#8220;camponeses ricos&#8221;. Ningu&eacute;m sabia dizer 
        se para ser catalogado como &#8220;rico&#8221; era preciso ter uma vaca, 
        duas vacas ou talvez uma d&uacute;zia de galinhas, mas isso pouco interessava: 
        o <em>kulak</em> era um s&iacute;mbolo, e a milit&acirc;ncia comunista 
        no campo consistia em odi&aacute;-lo. A for&ccedil;a da identidade grupal 
        comunista, reiterada pelos constantes discursos de &oacute;dio, se projetava 
        sobre o <em>kulak</em> e lhe conferia uma apar&ecirc;ncia de realidade 
        social perfeitamente n&iacute;tida. Por isso o militante n&atilde;o sentia 
        ter errado de alvo quando matava um campon&ecirc;s que n&atilde;o tivesse 
        vacas nem galinhas, mas apenas um &iacute;cone da igreja russa na parede. 
        A cren&ccedil;a religiosa transferia a v&iacute;tima para outra classe 
        econ&ocirc;mica.<br>
        Tamb&eacute;m &eacute; evidente que o &#8220;latifundi&aacute;rio&#8221;, 
        objeto de &oacute;dio do MST, n&atilde;o &eacute; nenhuma classe objetivamente 
        identific&aacute;vel, mas um s&iacute;mbolo do malvado acumulador de bens 
        agr&aacute;rios socialmente est&eacute;reis, s&iacute;mbolo que pode se 
        ajustar, conforme as circunst&acirc;ncias, at&eacute; aos empreendimentos 
        agr&iacute;colas mais &uacute;teis e ben&eacute;ficos, poupando de qualquer 
        censura mais grave a imensid&atilde;o de terras improdutivas do pr&oacute;prio 
        MST. <br>
      </p>
      <p>&Eacute; analisando e decompondo esses compactados verbais e comparando-os 
        com os dados dispon&iacute;veis que o estudioso pode chegar a compreender 
        a situa&ccedil;&atilde;o em termos bem diferentes daqueles do agente pol&iacute;tico. 
        Mas tamb&eacute;m &eacute; certo que os pr&oacute;prios conceitos cient&iacute;ficos 
        da&iacute; obtidos podem se incorporar depois no discurso pol&iacute;tico, 
        tornando-se express&otilde;es da doxa. &Eacute; isso, precisamente, o 
        que se denomina uma ideologia: um discurso de a&ccedil;&atilde;o pol&iacute;tica 
        composto de conceitos cient&iacute;ficos esvaziados de seu conte&uacute;do 
        anal&iacute;tico e imantados de carga simb&oacute;lica. Ent&atilde;o &eacute; 
        preciso novas e novas an&aacute;lises para neutralizar a muta&ccedil;&atilde;o 
        da ci&ecirc;ncia em ideologia. <br>
        <br>
      </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
