<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ele quer mais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Ele 
        quer mais<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Zero 
        Hora</i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->21 
        de setembro de 2003<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>Quando a m&iacute;dia come&ccedil;ou a gotejar veneno contra o novo regime 
        instalado no Brasil em 1964, pol&iacute;ticos preocupados foram procurar 
        o marechal Humberto Castello para lhe sugerir a cria&ccedil;&atilde;o 
        de uma ag&ecirc;ncia oficial de divulga&ccedil;&atilde;o, encarregada 
        de corrigir o notici&aacute;rio.<br>
        Castello recusou a sugest&atilde;o, esbravejando que, enquanto fosse presidente, 
        n&atilde;o permitiria uma reencarna&ccedil;&atilde;o do DIP -- o famigerado 
        Departamento de Imprensa e Propaganda da ditadura Vargas.<br>
        Pois o que agora o governo Lula est&aacute; montando &eacute; bem pior 
        do que isso. O rep&oacute;rter Jo&atilde;o Domingos, em <em>O Estado de 
        S. Paulo</em> de 14 de setembro, informa:<br>
        <em>&#8220;Com 1.150 funcion&aacute;rios, ao custo de R$ 90 milh&otilde;es 
        por ano na Radiobr&aacute;s e um sistema de pronta resposta e de corre&ccedil;&atilde;o 
        das not&iacute;cias &#8216;equivocadas&#8217;, o governo est&aacute; adotando 
        uma nova estrutura de comunica&ccedil;&atilde;o com pretens&otilde;es 
        que v&atilde;o al&eacute;m do mero aperfei&ccedil;oamento da m&aacute;quina 
        de divulga&ccedil;&atilde;o oficial. Trata-se de um projeto montado para 
        alcan&ccedil;ar - com notici&aacute;rio oficial e gratuito - um p&uacute;blico 
        estimado em 100 milh&otilde;es de pessoas em todo o Pa&iacute;s. A opera&ccedil;&atilde;o 
        resulta num agigantamento do notici&aacute;rio oficial, jamais atingido 
        nem durante ditaduras como a de Get&uacute;lio Vargas, em que tudo era 
        controlado pelo c&eacute;lebre DIP. &#8216;&Eacute; o DIP do s&eacute;culo 
        21&#8217;, escandaliza-se o ex-deputado Prisco Viana, pol&iacute;tico 
        que testemunhou meio s&eacute;culo de ditaduras.&#8221;</em><br>
        Ora, Castello estava mesmo acuado pela opini&atilde;o p&uacute;blica internacional. 
        Se criasse um DIP, poderia ao menos alegar leg&iacute;tima defesa. Mas 
        nem isso sua consci&ecirc;ncia lhe permitiu. <br>
        J&aacute; o sr. Lula n&atilde;o se contenta com ser paparicado pela m&iacute;dia 
        internacional e protegido pela nacional, sem cuja omiss&atilde;o un&acirc;nime 
        no caso da parceria PT-Farc ele jamais teria sido eleito. <br>
        Ele n&atilde;o se contenta com governar um pa&iacute;s em que a CUT tem 
        800 jornalistas na sua folha de pagamentos, o PT um ex&eacute;rcito de 
        colaboradores em todas as reda&ccedil;&otilde;es, o esquerdismo o monop&oacute;lio 
        absoluto da m&iacute;dia cultural, o MST espi&otilde;es e agentes infiltrados 
        em todos os escal&otilde;es da administra&ccedil;&atilde;o federal, incluindo 
        Pol&iacute;cia Federal e For&ccedil;as Armadas, bem como nas principais 
        empresas privadas.<br>
        Ele n&atilde;o se contenta com viver num pa&iacute;s em que o ensino p&uacute;blico 
        se tornou uma m&aacute;quina de propaganda a servi&ccedil;o da beatifica&ccedil;&atilde;o 
        de Che Guevara, Salvador Allende e Fidel Castro.<br>
        Ele n&atilde;o se contenta com governar um pa&iacute;s em que as crian&ccedil;as 
        de escola foram maci&ccedil;amente reduzidas por seus professores a um 
        ex&eacute;rcito de reseva para engrossar passeatas e gritar slogans governistas, 
        com pr&ecirc;mios para os meninos obedientes e aberta discrimina&ccedil;&atilde;o 
        para os ind&oacute;ceis e recalcitrantes.<br>
        Ele n&atilde;o se contenta com governar um pa&iacute;s em que dirigentes 
        das Farc podem transitar livremente, sob a prote&ccedil;&atilde;o do governo, 
        sem sequer ser incomodados com perguntas sobre as duzentas toneladas de 
        coca&iacute;na que Fernandinho Beira-Mar disse ter comprado deles para 
        revender no territ&oacute;rio nacional.<br>
        Ele n&atilde;o se contenta com governar um pa&iacute;s em que os partidos 
        de oposi&ccedil;&atilde;o nominal foram reduzidos a barganhar uns meses 
        sobreviv&ecirc;ncia em troca de apoio a medidas que virtualmente garantem 
        sua extin&ccedil;&atilde;o num futuro nada long&iacute;nquo. <br>
        Ele quer mais.<br>
        Se a consci&ecirc;ncia de Castelo Branco era demasiado r&iacute;gida para 
        aceitar mais poder do que o m&iacute;nimo necess&aacute;rio para o exerc&iacute;cio 
        do seu mandato, a do sr. Lula &eacute; el&aacute;stica o bastante para 
        acompanhar o crescimento ilimitado -- se bem que altamente previs&iacute;vel 
        -- do seu desejo de poder. <br>
        <br>
        <br>
        <br>
        <br>
        <br>
      </p>
      <p></p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
