<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Morrer dormindo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Morrer 
        dormindo <!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->Zero 
        Hora <!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->22 
        de setembro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p align="center"><em><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">&#8220;Il 
        faut que vos sachiez que le danger qui nous m&eacute;nace n&#8217;est 
        pas seulement de mourir: c&#8217;est de mourir comme des idiots.&#8221;</font></em><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif"> 
        (Georges Bernanos)</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Durante 
        oito anos, instigado pelo clamor esquerdista, o governo FHC fez o poss&iacute;vel 
        para desmoralizar as For&ccedil;as Armadas, alimentando den&uacute;ncias 
        escandalosas, cortando verbas, suprimindo minist&eacute;rios e premiando 
        com cargos, homenagens e verbas p&uacute;blicas os terroristas que na 
        d&eacute;cada de 70 foram subsidiados pelo governo de Cuba para matar 
        soldados brasileiros.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Essa 
        opera&ccedil;&atilde;o-desmanche seguiu, &agrave; risca, uma receita do 
        cientista pol&iacute;tico Samuel Huntington, muito elogiada pelo ministro 
        Francisco Weffort, o homem do PT no gabinete ministerial.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Para 
        cada gota de energia subtra&iacute;da &agrave;s For&ccedil;as Armadas, 
        dez foram despejadas no reservat&oacute;rio do MST, seja em dinheiro, 
        seja em terras estrategicamente situadas ao longo das rodovias, de modo 
        a transformar esse movimento, ilegal e revolucion&aacute;rio, numa for&ccedil;a 
        capaz de paralisar em poucas horas a rede vi&aacute;ria nacional.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Para 
        cada fragmento de autoridade extra&iacute;do dos servi&ccedil;os de intelig&ecirc;ncia 
        militar, cem foram incorporados &agrave; espionagem extralegal esquerdista, 
        infiltrada, segundo informa o pr&oacute;prio MST, em todos os escal&otilde;es 
        da hierarquia estatal.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Para 
        cada &aacute;tomo de prest&iacute;gio arrebatado &agrave;s For&ccedil;as 
        Armadas, mil foram abrilhantar a imagem dos &iacute;dolos do esquerdismo 
        chique.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Agora, 
        quando a oficialidade est&aacute; esgotada, humilhada, no fundo do po&ccedil;o 
        do rancor impotente, os mesmos agentes esquerdistas que produziram esse 
        estado de coisas e dele se beneficiaram aparecem, de repente, como salvadores 
        da p&aacute;tria, redentores da dignidade militar.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Para 
        ser aceitos e aplaudidos nesse novo papel, n&atilde;o precisaram sen&atilde;o 
        atenuar um pouquinho o tom do seu discurso e acenar de longe com a vaga 
        promessa de mais verbas e de uma retomada do programa nuclear brasileiro.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Em troca 
        de t&atilde;o pouco, num instante foram esquecidos todos os rancores, 
        secaram-se todas as feridas, apagaram-se todas as cicatrizes da honra 
        aviltada, e uma centena de homens de farda se lan&ccedil;ou aos bra&ccedil;os 
        do algoz transfigurado em padrinho.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Todo 
        mundo sabe onde isso aconteceu. Pode-se perguntar se o Instituto de Estudos 
        Estrat&eacute;gicos representa a opini&atilde;o da Escola Superior de 
        Guerra e se esta representa a opini&atilde;o das For&ccedil;as Armadas. 
        Se a resposta a essa dupla pergunta for &#8220;sim&#8221; -- e espero 
        que seja &#8220;n&atilde;o&#8221; --, uma conclus&atilde;o tem&iacute;vel 
        se impor&aacute; automaticamente: abdicando de todo julgamento aut&ocirc;nomo, 
        as For&ccedil;as Armadas cederam por fim ao astuto jogo de altern&acirc;ncias 
        pavlovianas -- um choque, um queijo; um tapa, um afago -- montado para 
        transformar a institui&ccedil;&atilde;o, que um dia foi a &#8220;Grande 
        Barreira&#8221;, no &#8220;Grande Pedestal&#8221; para a ascens&atilde;o 
        triunfante do esquerdismo revolucion&aacute;rio.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o 
        se produz de improviso um milagre dessas propor&ccedil;&otilde;es. A muta&ccedil;&atilde;o 
        reflexol&oacute;gica foi longamente preparada por agentes de influ&ecirc;ncia 
        bem situados na ESG e nas academias militares.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Mas a 
        imagem n&atilde;o &eacute; totalmente exata. Choques e queijos, tapas 
        e afagos n&atilde;o se alternaram em doses proporcionais. Nem foi preciso. 
        A quantidade mesma dos est&iacute;mulos negativos suprimiu a necessidade 
        dos positivos. Depois de vinte anos de choques, bastou um an&uacute;ncio 
        de queijo. Depois de uma enxurrada de tapas, um esbo&ccedil;o de afago. 
        A v&iacute;tima, exausta, abriu-se num largo sorriso de al&iacute;vio, 
        pronta a receber sua salva&ccedil;&atilde;o das m&atilde;os do carrasco. 
        Qualquer semelhan&ccedil;a com a S&iacute;ndrome de Estocolmo &eacute; 
        o oposto da mera coincid&ecirc;ncia.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Tampouco 
        &eacute; coincid&ecirc;ncia que o est&iacute;mulo &agrave; ambi&ccedil;&atilde;o 
        nuclear confirme o diagn&oacute;stico de Constantine C. Menges, de que 
        a esquerda petista e uma parcela da direita militar est&atilde;o irmanadas 
        no sonho de tornar o Brasil um parceiro at&ocirc;mico de Saddam Hussein. 
        &Eacute; quase infal&iacute;vel: quando a m&iacute;dia brasileira em peso 
        tacha uma id&eacute;ia de delirante e paran&oacute;ica, a id&eacute;ia 
        &eacute; provavelmente valiosa e veraz.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Muito 
        menos &eacute; coincid&ecirc;ncia que o an&uacute;ncio das n&uacute;pcias 
        do seq&uuml;estrador com sua v&iacute;tima tenha tido como mestre de cerim&ocirc;nias 
        aquele mesmo ex-ministro do Ex&eacute;rcito que, suprimindo os estudos 
        de &#8220;Guerra Revolucion&aacute;ria&#8221; das escolas militares sob 
        o pretexto maluco de que &#8220;<em>&egrave; finita la rivoluzione, per 
        sempre finita, non torner&agrave; pi&ugrave;&#8221;</em>, deixou duas 
        gera&ccedil;&otilde;es de oficiais despreparadas para compreender a situa&ccedil;&atilde;o 
        em que agora est&atilde;o mergulhadas at&eacute; &agrave; goela.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Mas n&atilde;o 
        faz mal. No fim das contas, nenhum brasileiro -- com a exce&ccedil;&atilde;o 
        deste que lhes fala e mais dois ou tr&ecirc;s man&iacute;acos -- est&aacute; 
        muito interessado em compreender o que se passa hoje em dia, porque o 
        que se passa &eacute; inquietante demais para ser compreendido sem traumas, 
        e o melhor &eacute; sonhar.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">Da&iacute; 
        que, diante de uma precipita&ccedil;&atilde;o de acontecimentos que qualquer 
        estudante aplicado reconheceria como sinais evidentes de uma situa&ccedil;&atilde;o 
        revolucion&aacute;ria, todos, paralisados de terror por dentro, continuem 
        por fora ostentando uma pr&oacute;tese de sorriso, num <em>rictus</em> 
        de tranq&uuml;ilidade catat&ocirc;nica. De dentro da cadeia, um fornecedor 
        e parceiro da guerrilha colombiana assume o comando do Estado do Rio. 
        No preciso momento em que a pol&iacute;cia vai invadir o pres&iacute;dio, 
        brota do nada uma passeata esquerdista que bloqueia a entrada das tropas 
        e, como quem n&atilde;o quer nada, for&ccedil;a as autoridades ao recuo 
        e ao di&aacute;logo com os delinq&uuml;entes. No dia seguinte, novas passeatas 
        paralisam a cidade, ao mesmo tempo que um outro s&oacute;cio das Farc, 
        anunciando o virtual alinhamento brasileiro no<em> front</em> de Saddam 
        Hussein, arranca aplausos de uma centena de militares. Por fim, o mesmo 
        governo que liberou o pa&iacute;s para os traficantes anuncia, dando-se 
        ares de mach&atilde;o, um policiamento mais dr&aacute;stico... das empresas 
        financeiras. &Eacute; o Estado-pedagogo recitando ao povo a moral politicamente 
        correta da hist&oacute;ria: para os traficantes armados, di&aacute;logo 
        e compreens&atilde;o; para os malditos capitalistas, os rigores da lei.</font></p>
      <p align="left"><font size="2,5" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o 
        &eacute; preciso ser nenhum Taine, nenhum Carlyle, nenhum Billington, 
        nenhum Voegelin, nenhum Pipes, nenhum Figes -- nenhum dos analistas maiores 
        do fen&ocirc;meno revolucion&aacute;rio -- para saber o nome cl&iacute;nico 
        dessa constela&ccedil;&atilde;o de sintomas. Mas h&aacute; duas d&eacute;cadas 
        nenhum homem fardado estuda essas coisas, e os civis nunca estudaram. 
        Eis, pois, que as portas do inferno giram sobre os gonzos, com um ru&iacute;do 
        ensurdecedor, sem que isto perturbe o sonho hipn&oacute;tico de um pa&iacute;s 
        em cujo rosto adormecido o observador, se atento, n&atilde;o deixaria 
        de perceber um certo ar de idiotice ang&eacute;lica, comum a todos os 
        que se deixam matar dormindo.</font></p>
        <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
