<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Democratizando a culpa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Democratizando 
        a culpa<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i><font size="-1">Jornal 
        da Tarde</font></i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->26 
        de setembro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; 
        not&oacute;rio que os concorrentes do sr. Lu&iacute;s In&aacute;cio da 
        Silva, ao mesmo tempo que se pegam a tapa, fazem o poss&iacute;vel e o 
        imposs&iacute;vel para deixar a salvo de qualquer arranh&atilde;o mais 
        s&eacute;rio a imagem do seu advers&aacute;rio maior.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; que entre 
        os quatro h&aacute; algo mais que a comum ancestralidade ideol&oacute;gica: 
        h&aacute; um compromisso ao menos t&aacute;cito de evitar qualquer iniciativa 
        que possa prejudicar, acima de algum deles em particular, a hegemonia 
        esquerdista &agrave; qual todos devem sua presen&ccedil;a no cen&aacute;rio 
        pol&iacute;tico nacional.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos 
        querem vencer, mas cada um sabe refrear seu <em>animus loquendi</em> nos 
        momentos decisivos em que, a contracorrente das ambi&ccedil;&otilde;es 
        pessoais, um valor mais alto se alevanta.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">Copiada das elei&ccedil;&otilde;es 
        da antiga UNE, esta campanha presidencial est&aacute; nos impondo, sob 
        o r&oacute;tulo de democracia, o modelo do centralismo leninista, em que 
        todas as diverg&ecirc;ncias s&atilde;o permitidas desde que n&atilde;o 
        sejam &#8220;de direita&#8221;.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais 
        que eleger um presidente, o 6 de outubro vai consagrar neste pa&iacute;s 
        uma pol&iacute;tica <em>orwelliana</em> em que a exclus&atilde;o das diverg&ecirc;ncias 
        essenciais, substitu&iacute;das pelo entrechoque das picuinhas internas 
        do grupo dominante, ser&aacute; considerada a mais elevada express&atilde;o 
        do pluralismo e da liberdade de opini&atilde;o.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">Da&iacute; 
        a necessidade de preservar, a todo custo, a reputa&ccedil;&atilde;o do 
        candidato majorit&aacute;rio. Ele &eacute; mais que um simples candidato: 
        &eacute; o s&iacute;mbolo e encarna&ccedil;&atilde;o do esquerdismo triunfante 
        &agrave; sombra do qual encontram abrigo as candidaturas de seus advers&aacute;rios, 
        tolerados no ringue como simples <em>sparrings</em> para dar uma apar&ecirc;ncia 
        de normalidade ao processo e real&ccedil;ar por contraste as virtudes 
        do campe&atilde;o.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
        isso mesmo, eventuais ataques &agrave; pessoa do eleito s&oacute; podem 
        peg&aacute;-lo de rasp&atilde;o, jamais tocando em pontos vitais. Se n&atilde;o 
        fosse por isso, qualquer de seus concorrentes poderia derrot&aacute;-lo 
        com a maior facilidade, pois nenhum tem um telhado de vidro t&atilde;o 
        exposto e t&atilde;o fr&aacute;gil quanto ele. O sr. In&aacute;cio, com 
        efeito, &eacute;, ao lado de Fidel Castro, o maior propagandista e patrono 
        das Farc no mundo, e as Farc, atrav&eacute;s de Fernandinho Beira-Mar, 
        s&atilde;o a principal fonte fornecedora de coca&iacute;na ao mercado 
        nacional. Os documentos que provam isso s&atilde;o not&oacute;rios e abundantes: 
        de um lado, sucessivos pactos de solidariedade assinados no Foro de S&atilde;o 
        Paulo entre o candidato e a narcoguerrilha, publicados no jornal oficial 
        cubano &#8220;<em>Granma</em>&#8221; e ao alcance de qualquer navegador 
        da <em>internet</em>. De outro, a contabilidade das trocas de armas por 
        drogas entre Beira-Mar e as Farc, apreendida pelo ex&eacute;rcito colombiano 
        quando da pris&atilde;o do reizinho do narcotr&aacute;fico nacional. As 
        men&ccedil;&otilde;es da m&iacute;dia nacional a esses documentos foram, 
        &eacute; claro, r&aacute;pidas e discretas, mas nem por isso as provas 
        se tornaram inexistentes. E mesmo depois de sua divulga&ccedil;&atilde;o 
        o candidato continuou exercendo impunemente seu papel de propagandista 
        e maquiador da narcoguerrilha colombiana, que ele apresenta como entidade 
        her&oacute;ica e benem&eacute;rita. Ningu&eacute;m, estando t&atilde;o 
        comprometido com a defesa de um esquema criminoso internacional, se aventuraria 
        a candidatar-se a presidente de um pa&iacute;s se n&atilde;o tivesse a 
        garantia de que essa pequena, essa desprez&iacute;vel, essa insignificante 
        manchinha na sua reputa&ccedil;&atilde;o ilibada estaria a salvo de inspe&ccedil;&otilde;es 
        e den&uacute;ncias por parte de seus advers&aacute;rios. De fato, nenhum 
        deles toca no assunto. Mas n&atilde;o venham me dizer que o ignoram: ningu&eacute;m 
        entra numa concorr&ecirc;ncia eleitoral com tamanho desconhecimento do 
        <em>background</em> do advers&aacute;rio. Eles sabem de tudo, &eacute; 
        &oacute;bvio. Se quisessem, poderiam reduzir a p&oacute; as pretens&otilde;es 
        do concorrente, simplesmente mostrando ante as c&acirc;maras de TV as 
        duas s&eacute;ries de documentos: de um lado, os acordos assinados entre 
        o candidato e os narcoguerrilheiros; de outro, as minutas das negocia&ccedil;&otilde;es 
        criminosas com que estes &uacute;ltimos inundam de coca&iacute;na o mercado 
        nacional. Poderiam fazer isso, mas n&atilde;o o fazem. Omitem-se, calam-se, 
        por medo ou conveni&ecirc;ncia, e tornam-se, com isso, c&uacute;mplices 
        de um engodo monstruoso.</font></p>
      <p><font color="#000099" size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses ainda t&ecirc;m, 
        &eacute; claro, a desculpa da solidariedade ideol&oacute;gica, que, se 
        n&atilde;o justifica, ao menos explica. Mas quantos liberais e conservadores, 
        sabendo de tudo, n&atilde;o se calam tamb&eacute;m? E quantos empres&aacute;rios? 
        E quantos militares? E quantos jornalistas? E quantos intelectuais? Por 
        isso, quando o Brasil cair definitivamente sob o dom&iacute;nio da narco-revolu&ccedil;&atilde;o 
        continental, ningu&eacute;m poder&aacute; dizer que o pa&iacute;s foi 
        v&iacute;tima inocente de uma minoria malvada. Se h&aacute; uma coisa 
        distribu&iacute;da democraticamente no Brasil de hoje, &eacute; a culpa.</font></p>
       <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
