<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gente Gra&uacute;da</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" --><span lang=PT-BR>Gente 
        Gra&uacute;da </span><!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->O Globo<!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->5 de outubro de <font size="-1">2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>H&aacute; d&eacute;cadas ouvimos repetir que por tr&aacute;s do narcotr&aacute;fico 
        h&aacute; gente gra&uacute;da, poderosa, intoc&aacute;vel. Como a senten&ccedil;a 
        vem sublinhada por uma piscadela ou gesto similar destinado a fazer-nos 
        saber que nada mais nos ser&aacute; revelado, abstemo-nos de perguntas 
        e contentamo-nos com passar adiante o sussurro enigm&aacute;tico, adquirindo 
        n&oacute;s tamb&eacute;m, destarte, o prest&iacute;gio de iniciados no 
        grande &#8220;mysterium iniquitatis&#8221; nacional. </p>
      <p>A insinua&ccedil;&atilde;o, embora breve e sibilina, &eacute; eloq&uuml;ente 
        o bastante para deixar entrever que a gente gra&uacute;da a&iacute; referida 
        deve estar entre as pessoas ditas respeit&aacute;veis: ministros, desembargadores, 
        generais, prelados, banqueiros, industriais. Numa palavra, a pr&oacute;pria 
        classe dominante. Aquela classe que, do alto da hierarquia, mant&eacute;m 
        o pov&atilde;o sob a r&eacute;dea curta da moral e dos bons costumes, 
        enquanto ela, a safada, se mela de gozo entre os lucros do crime.</p>
      <p> N&atilde;o conhe&ccedil;o um s&oacute; brasileiro que n&atilde;o tenha 
        ouvido e passado adiante essa hist&oacute;ria, que se diria uma aut&ecirc;ntica 
        &#8220;lenda urbana&#8221; se de h&aacute; muito seu eco j&aacute; n&atilde;o 
        tivesse se espalhado tamb&eacute;m pelos campos e matagais do pa&iacute;s.</p>
      <p> Mas o fato &eacute; que nunca um dos tais gra&uacute;dos foi descoberto. 
        Nem mesmo nas &uacute;ltimas d&eacute;cadas, quando o &oacute;dio populista 
        aos &#8220;poderosos&#8221; assumiu o comando da m&aacute;quina investigativa, 
        apareceu jamais um figur&atilde;o, um aut&ecirc;ntico e t&iacute;pico 
        gr&atilde;o-burgu&ecirc;s em qualquer elo da cadeia de produ&ccedil;&atilde;o 
        e distribui&ccedil;&atilde;o das drogas. No m&aacute;ximo, algum pol&iacute;tico 
        de prov&iacute;ncia, algum delegado, algum capit&atilde;o da PM. &Eacute; 
        verdade que os chefes da bandidagem, na cadeia, se comunicam por celular 
        com fornecedores e comparsas. Mas, entre estes, nenhuma celebridade da 
        pol&iacute;tica ou das finan&ccedil;as, nenhum &#8220;poderoso&#8221; 
        no sentido convencional da palavra. A suposta aristocracia do crime, se 
        existe, parece ser t&atilde;o evanescente quanto o monstro do lago Ness 
        ou o Abomin&aacute;vel Homem das Neves.</p>
      <p> No entanto, n&atilde;o se pode dizer que alguma liga&ccedil;&atilde;o 
        entre o fundo obscuro e o topo reluzente da pir&acirc;mide seja de todo 
        inexistente, ou imposs&iacute;vel de enxergar. H&aacute; pelo menos dois 
        pontos em que ela &eacute; vis&iacute;vel, de maneira clara num deles, 
        obscura e nebulosa no outro. O contraste entre a amplitude da suspeita 
        e a m&iacute;ngua de culpados descobertos deve-se ao fato de que nunca, 
        nunca a investiga&ccedil;&atilde;o dos tais elos vai na dire&ccedil;&atilde;o 
        desses dois pontos, que um tabu sacrossanto protege dos olhares intrometidos.</p>
      <p> Primeiro: a parte da elite que est&aacute; obviamente envolvida com 
        o narcotr&aacute;fico n&atilde;o se constitui de &#8220;poderosos&#8221;, 
        na acep&ccedil;&atilde;o vulgar do termo, mas de uma gente mais simp&aacute;tica, 
        mais vistosa, mais loquaz e por isso menos suspeita: a turma das letras, 
        das artes, da moda, da m&iacute;dia e do show business. Voraz cafungadeira, 
        essa classe est&aacute; ligada &agrave; bandidagem por uma variedade de 
        canais que v&atilde;o desde a compra e venda de coca at&eacute; a intimidade 
        direta e obscena com Fernandinhos e Marcinhos. Como, por&eacute;m, s&atilde;o 
        essas mesmas pessoas que det&ecirc;m o monop&oacute;lio da palavra falada, 
        escrita e gritada, portanto tamb&eacute;m o da autoridade moral de denunciar 
        e acusar, &eacute; l&oacute;gico que nenhuma investiga&ccedil;&atilde;o 
        para esse lado vai muito fundo. &Agrave; primeira intima&ccedil;&atilde;o, 
        uma tempestade de protestos inibe na autoridade policial a simples vontade 
        de saber.</p>
      <p>O segundo ponto &eacute; mais sutil. Para apreend&ecirc;-lo, &eacute; 
        preciso desvencilhar-se do pressuposto de que a tal gente gra&uacute;da 
        possivelmente ligada do tr&aacute;fico est&aacute; nisso por dinheiro. 
        H&aacute; neste mundo ambi&ccedil;&otilde;es maiores, que podem usar do 
        dinheiro ou das drogas como instrumentos, mas visam a um pr&ecirc;mio 
        mais alto: o poder supremo, a voz de comando sobre os rumos da Hist&oacute;ria. 
        Mao Ts&eacute;-tung jamais ligou para o vil metal, mas n&atilde;o hesitou 
        em utilizar-se do com&eacute;rcio de drogas, levando ao v&iacute;cio e 
        &agrave; morte milh&otilde;es de seus pr&oacute;prios compatriotas para 
        corroer o moral do antigo regime e subsidiar a revolu&ccedil;&atilde;o. 
        Na Am&eacute;rica Latina, a conex&atilde;o entre pol&iacute;tica e narcotr&aacute;fico 
        est&aacute; firmemente consolidada na guerrilha colombiana. As Farc s&atilde;o 
        um ponto de conflu&ecirc;ncia de duas correntes de a&ccedil;&atilde;o: 
        a distribui&ccedil;&atilde;o de drogas e a transi&ccedil;&atilde;o continental 
        para o socialismo. Ao entrar no Brasil, a primeira dessas correntes desemboca 
        na pessoa do sr. Fernandinho Beira-Mar. A segunda, fundindo-se a correntes-irm&atilde;s 
        no cadinho do Foro de S&atilde;o Paulo, culmina no cidad&atilde;o que 
        amanh&atilde;, provavelmente, ser&aacute; eleito presidente da Rep&uacute;blica 
        com o apoio maci&ccedil;o da classe vistosa acima referida.</p>
      <p>A articula&ccedil;&atilde;o de ambas essas correntes pode ser dif&iacute;cil 
        de mapear. Pode ser at&eacute; mesmo velada por incongru&ecirc;ncias de 
        ocasi&atilde;o entre os interesses pol&iacute;ticos e criminais no seio 
        da revolu&ccedil;&atilde;o continental, j&aacute; que o dinheiro necess&aacute;rio 
        para comprar armas e a boa reputa&ccedil;&atilde;o requerida para obter 
        votos s&atilde;o duas exig&ecirc;ncias nem sempre f&aacute;ceis de conciliar. 
        Mas, sem recorrer a essa hip&oacute;tese, como tentar compreender o que 
        acontece no Rio? Pr&eacute;-advertida de uma onda de viol&ecirc;ncia paralisante 
        a ser lan&ccedil;ada sobre a capital, a governadora, mentindo obstinadamente 
        que nada sabe a respeito, se abst&eacute;m de defender o povo e ainda 
        busca tirar proveito eleitoral da situa&ccedil;&atilde;o, alegando que 
        o ataque foi uma vingan&ccedil;a contra a sua pessoa, odiada pelo mandante 
        da opera&ccedil;&atilde;o por ter mandado prender... logo quem? Um dos 
        principais inimigos dele! </p>
      <p>N&atilde;o haver&aacute; nada a investigar por baixo de t&atilde;o artificiosa 
        urdidura de fingimentos? N&atilde;o sei. Mas sei que o candidato Luis 
        In&aacute;cio Lula da Silva, acreditando falar &#8220;em off&#8221;, admitiu 
        ao jornal <em>Le Monde</em> que as presentes elei&ccedil;&otilde;es s&atilde;o 
        &#8220;uma farsa&#8221;, necess&aacute;ria &#8220;&agrave; tomada do poder&#8221;. 
        Com essas palavras inquietantes cujo sentido detalhado ningu&eacute;m 
        ter&aacute; a coragem de lhe perguntar, e que boa parte da m&iacute;dia 
        nacional n&atilde;o ousou nem reproduzir, ele talvez j&aacute; tenha fornecido 
        sinteticamente a explica&ccedil;&atilde;o de tudo...</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
