<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Poses e trejeitos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Poses e trejeitos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S&atilde;o Paulo</i>, 16 de outubro de 2002</p>
      <p align="center">&nbsp;</p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Interrogado 
        pelo jornalista Boris Casoy sobre a den&uacute;ncia da m&iacute;dia internacional 
        quanto &agrave;s rela&ccedil;&otilde;es do seu partido com as Farc, com 
        Hugo Ch&aacute;vez e com Fidel Castro, o sr. Luiz In&aacute;cio saiu do 
        aperto alegando que: a den&uacute;ncia n&atilde;o viera da m&iacute;dia 
        internacional, mas apenas de &quot;um picareta de Miami&quot;; as tais 
        rela&ccedil;&otilde;es n&atilde;o existiam de maneira nenhuma; e Boris 
        nem deveria falar dessas coisas diante das c&acirc;meras.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Com rela&ccedil;&atilde;o 
        &agrave; primeira parte, observo que o sr. In&aacute;cio tem sido bem 
        pr&oacute;digo no uso do ep&iacute;teto &quot;picareta&quot;, chegando 
        a rotular com ele 300 congressistas, no que, ali&aacute;s, dei-lhe plena 
        raz&atilde;o, na &eacute;poca, com a ressalva de que o n&uacute;mero deveria 
        ser aumentado para 301.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">No entanto 
        o &uacute;nico cidad&atilde;o de Miami que andou falando do PT foi o escritor 
        cubano Armando Valladares. Preso pol&iacute;tico por 22 anos, recordista 
        mundial de perman&ecirc;ncia entre as grades por delito de opini&atilde;o, 
        autor de um dos mais fortes e pungentes livros de mem&oacute;rias j&aacute; 
        engendrados pelo sofrimento injusto, Valladares tem um lugar assegurado 
        na hist&oacute;ria do s&eacute;culo 20 entre os personagens que provaram, 
        por sua coragem e retid&atilde;o inflex&iacute;vel nas piores circunst&acirc;ncias, 
        a soberania do esp&iacute;rito livre ante as trevas do diabolismo totalit&aacute;rio.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">&Eacute; 
        algu&eacute;m da estirpe de um Victor Frankl, de um Soljen&iacute;tsin, 
        de um Richard Wurmbrand; algu&eacute;m cuja qualidade moral est&aacute; 
        acima de todas as controv&eacute;rsias pol&iacute;ticas e do qual ningu&eacute;m 
        tem o direito de falar sen&atilde;o com o devido respeito. Ao se referir 
        a ele num tom de superioridade afetada, o sr. In&aacute;cio provou a vulgar 
        mesquinharia do seu pr&oacute;prio esp&iacute;rito, o esp&iacute;rito 
        de um caipira arrogante e presun&ccedil;oso, a arrotar superioridade ante 
        uma figura humana que transcende infinitamente o seu horizonte de compreens&atilde;o.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Tamb&eacute;m, 
        n&atilde;o se poderia esperar outra conduta do homem que em tr&ecirc;s 
        d&eacute;cadas de ascens&atilde;o social ininterrupta se esmerou mais 
        em fazer as unhas e em posar com ternos Armani do que em aprender algum 
        idioma, mesmo que fosse o seu pr&oacute;prio. Que esse indiv&iacute;duo 
        de envergadura microsc&oacute;pica tenha se tornado o &iacute;dolo de 
        todo um povo, s&oacute; mostra o quanto esse povo perdeu todo o senso 
        de medida das virtudes humanas, j&aacute; n&atilde;o sendo capaz de apreender 
        sinais de grandeza e m&eacute;rito, sen&atilde;o na forma dos mais posti&ccedil;os 
        simulacros, midi&aacute;ticos ou eleitorais.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Quanto 
        &agrave; den&uacute;ncia, muito antes de algu&eacute;m tocar no assunto 
        em Miami ela j&aacute; havia sa&iacute;do no &quot;<em>Weekly Standard</em>&quot;, 
        um dos melhores seman&aacute;rios pol&iacute;ticos dos EUA, ecoando logo 
        na revista &quot;<em>Newsmax</em>&quot;, no &quot;<em>Washington Times</em>&quot; 
        e no Congresso americano, onde 12 deputados solicitaram ao presidente 
        Bush uma investiga&ccedil;&atilde;o em regra sobre Lula e o PT.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">No Brasil, 
        eu mesmo publiquei v&aacute;rios artigos a respeito, e &eacute; quase 
        imposs&iacute;vel que, na assessoria do candidato, ningu&eacute;m os tenha 
        lido. Os trejeitos de desprezo fingido com que o sr. Luiz In&aacute;cio 
        tentou minimizar a import&acirc;ncia jornal&iacute;stica do caso s&atilde;o 
        puro teatro, bem ao estilo do cidad&atilde;o que triunfa num pleito eleitoral 
        que ele pr&oacute;prio disse considerar &quot;apenas uma farsa&quot;. 
        Pois, por defini&ccedil;&atilde;o, quem &eacute; bom em farsas... &Eacute; 
        farsante.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Com rela&ccedil;&atilde;o 
        ao segundo ponto, &eacute; pr&oacute;prio do homem pouco inteligente fazer 
        pouco da intelig&ecirc;ncia alheia. Ningu&eacute;m que organize e lidere 
        dez reuni&otilde;es internacionais, trabalhosas e dispendios&iacute;ssimas, 
        professando ali discutir a unifica&ccedil;&atilde;o da estrat&eacute;gia 
        esquerdista continental com dezenas de organiza&ccedil;&otilde;es comunistas 
        -algumas delas terroristas e narcotraficantes-, tem o direito de esperar 
        que acreditemos que n&atilde;o tem nada a ver com isso, que as resolu&ccedil;&otilde;es 
        que ele pr&oacute;prio assinou ao fim de tantos debates n&atilde;o o obrigam 
        em nada e que, enfim, est&aacute; livre e desimpedido.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Ningu&eacute;m, 
        ap&oacute;s assinar um documento de solidariedade &agrave;s Farc, chegando 
        a qualificar de intoler&aacute;vel &quot;terrorismo de Estado&quot; a 
        resist&ecirc;ncia que lhes op&otilde;e o governo colombiano, pode esperar 
        que acreditemos que n&atilde;o tem com elas, no m&iacute;nimo, uma louca 
        rela&ccedil;&atilde;o de amor.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Ningu&eacute;m, 
        ap&oacute;s defender obstinadamente a guerrilha colombiana de qualquer 
        suspeita de envolvimento com o narcotr&aacute;fico, apostando sua reputa&ccedil;&atilde;o 
        pessoal contra o peso das provas materiais e documentais apreendidas com 
        o traficante Fernandinho Beira-Mar, pode querer razoavelmente que acreditemos 
        que n&atilde;o est&aacute;, com isso, cumprindo o voto de solidariedade 
        que assinou.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">S&iacute;ntese 
        de desculpa esfarrapada e hist&oacute;ria da carochinha, a resposta de 
        Lula a Boris Casoy, neste ponto, n&atilde;o deveria ter o poder de enganar 
        ningu&eacute;m. No entanto para enganar um povo inteiro n&atilde;o &eacute; 
        preciso ter nem a ast&uacute;cia da mentira veross&iacute;mil, quando 
        se conta, na m&iacute;dia, com os bons servi&ccedil;os de tantos burros 
        de pres&eacute;pio, dispostos a aceitar e alardear como verdades sacrossantas 
        as mais tolas desculpas esfarrapadas.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Mais f&aacute;cil 
        ainda torna-se a consecu&ccedil;&atilde;o desse feito quando o autor da 
        fa&ccedil;anha, na disputa eleitoral, tem como concorrentes dois representantes 
        de partidos co-signat&aacute;rios do mesmo compromisso de solidariedade 
        com as Farc, que, se o denunciassem, estariam denunciando a si pr&oacute;prios, 
        e um terceiro que, por raz&otilde;es pessoais insond&aacute;veis, antes 
        mesmo de come&ccedil;ar o embate j&aacute; promete n&atilde;o dizer nada, 
        seja de verdadeiro, seja de falso, que possa arranhar a boa imagem do 
        seu advers&aacute;rio maior.</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Por fim, 
        o conselho a Boris Casoy. Como n&atilde;o enxergar a&iacute; a sombra 
        de uma intimida&ccedil;&atilde;o velada? Se, enquanto mero candidato, 
        o sr. Luiz In&aacute;cio j&aacute; se arroga o direito de ditar o que 
        seu entrevistador deve ou n&atilde;o deve dizer na TV, a que alturas impens&aacute;veis 
        n&atilde;o chegar&aacute; sua reivindica&ccedil;&atilde;o de autoridade 
        quando for presidente da Rep&uacute;blica?</font></p>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif">Se o governo 
        estadual que o pr&oacute;prio PT aponta como seu modelo de gest&atilde;o 
        democr&aacute;tica -o do RS- j&aacute; mostrou n&atilde;o tolerar cr&iacute;ticas 
        de esp&eacute;cie nenhuma, mesmo sustentadas em provas e documentos, chegando 
        j&aacute; a 30 o n&uacute;mero de jornalistas que ali respondem a processos 
        e sofrem press&otilde;es de toda ordem pelo que escreveram, por que acreditar 
        que esse modelo, ampliado &agrave; escala federal, ser&aacute; mais leve 
        e f&aacute;cil de suportar?</font></p>
      <p><a name="carta"></a>
      <hr size=1>
      <p><strong>Carta enviada por Olavo de Carvalho &agrave; <em>Folha</em>, 
        e publicada no Painel do Leitor do dia 23 de outubro de 2002:</strong></p>
      <p>PAINEL DO LEITOR</p>
      <p> <strong>Roubo ou atentado<br>
        </strong>&quot;Poucos dias depois de publicado na Folha o meu artigo &quot;Poses 
        <br>
        e trejeitos&quot; (&quot;Tend&ecirc;ncias/Debates&quot;, p&aacute;g. A3, 
        16/10), que <br>
        suscitou uma onda de furiosos protestos petistas -<br>
        desacompanhados, como sempre, de qualquer tentativa de <br>
        refutar os fatos ali mencionados-, sucedeu algo de muito <br>
        estranho. <br>
        O artigo trazia, no rodap&eacute;, o nome da empresa que publica os <br>
        meus livros e promove os meus cursos em S&atilde;o Paulo, a &Eacute; <br>
        Realiza&ccedil;&otilde;es. Pois bem: na madrugada de 19/10, a sede dessa 
        <br>
        firma, na Vila Mariana, em S&atilde;o Paulo, foi invadida e <br>
        saqueada. Levaram quatro computadores, equipamentos de <br>
        grava&ccedil;&atilde;o em v&iacute;deo e em &aacute;udio, documentos e 
        dinheiro. <br>
        Simples roubo ou atentado camuflado em roubo? Creio que <br>
        jamais iremos saber.&quot; <br>
        Olavo de Carvalho (Petr&oacute;polis, RJ) </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
