<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Estado policial, j&aacute;!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Estado policial, j&aacute;!</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 26 de outubro de 2002</p>
      <p align="center">&nbsp;</p>
      <p>O PT, ansioso, n&atilde;o quer nem esperar a posse de Lula para instaurar 
        neste pa&iacute;s o Estado policial dos seus sonhos cubanos. O sr. Andr&eacute; 
        Singer, assessor do candidato petista, est&aacute; fazendo o que pode 
        para dar cinco anos de cadeia a cada internauta que tenha emitido ou repassado 
        <em>e-mails </em>com mensagens anti-Lula, numa gama que vai das not&iacute;cias 
        falsas &agrave;s meras piadas. O pr&oacute;prio partido encarregou-se 
        de rastrear os culpados. O n&uacute;mero deles subir&aacute; fatalmente 
        a alguns milhares. Em poucas semanas, a estr&eacute;ia petista no poder 
        ter&aacute; superado de muito a ditadura militar, que em vinte anos n&atilde;o 
        fez mais de dois mil presos pol&iacute;ticos. </p>
      <p>Mas n&atilde;o se pode acusar o PT de obsess&atilde;o punitiva. O partido 
        faz tamb&eacute;m policiamento preventivo: os propriet&aacute;rios do 
        <em>site </em><a href="http://antilula.blogspot.com">http://antilula.blogspot.com</a> 
        foram aconselhados a fech&aacute;-lo para evitar um processo. O aviso 
        veio de um tal de Grupo de Repress&atilde;o a Atos de Intoler&acirc;ncia, 
        um nome que &eacute; novil&iacute;ngua em estado puro.</p>
      <p>Tamb&eacute;m tenho um aviso: faz anos que militantes e simpatizantes 
        petistas v&ecirc;m espalhando na internet palavras injuriosas e fofocas 
        cabeludas a meu respeito, muito piores do que qualquer coisa que se possa 
        ter dito de Lula. J&aacute; me chamaram de tudo, desde neonazista at&eacute; 
        agente sionista, al&eacute;m de enviar mensagens falsas em meu nome a 
        f&oacute;runs de debates, de me prometer um lugar de honra no &#8220;pared&oacute;n&#8221; 
        e de notificar ao distinto p&uacute;blico que h&aacute; trinta anos n&atilde;o 
        trabalho, vivendo da explora&ccedil;&atilde;o de mulheres. Por falta de 
        tempo, de dinheiro e de est&ocirc;mago, nunca tomei qualquer iniciativa 
        judicial contra essas criaturas, mas olhem que o sr. Singer acaba de me 
        dar uma boa id&eacute;ia...</p>
      <p> A naturalidade com que essa gente petista se concede as mais abusivas 
        liberdades, fazendo pose de dignidade ofendida quando algu&eacute;m esbo&ccedil;a 
        uma resposta mesmo t&iacute;mida, &eacute;, com toda a evid&ecirc;ncia, 
        prova daquele total desprezo ao pr&oacute;ximo, daquele egocentrismo grosseiro 
        e cego que caracteriza os sociopatas. N&atilde;o h&aacute; mesmo nada 
        de estranho nisso, pois todas as milit&acirc;ncias ideol&oacute;gicas 
        dos tempos modernos nunca passaram de sociopatia organizada. Caracter&iacute;stico 
        &eacute; o h&aacute;bito de juntar-se em bandos para vociferar insultos 
        amea&ccedil;adores e, quando a v&iacute;tima se confessa intimidada, rotular 
        de &#8220;terrorismo&#8221; a express&atilde;o de seus sentimentos. Como 
        kapos de um campo de concentra&ccedil;&atilde;o, os c&atilde;es-de-guarda 
        petistas s&oacute; admitem uma resposta aos seus latidos: o sil&ecirc;ncio 
        contrito, a humildade cabisbaixa, a confiss&atilde;o dos pecados seguida 
        de uma declara&ccedil;&atilde;o de amor a Lulinha...</p>
      <p> Qualquer breve exame da ret&oacute;rica petista comprovar&aacute; que, 
        em mat&eacute;ria de linguagem desbocada e truculenta, ela n&atilde;o 
        tem concorrentes. Num concurso de &#8220;hate speech&#8221;, o petismo 
        levaria todos os pr&ecirc;mios. A resposta de Lula a Regina Duarte ganharia 
        pelo menos men&ccedil;&atilde;o honrosa. Ali&aacute;s ningu&eacute;m v&ecirc; 
        nada de mais em que ele acuse o presidente da Rep&uacute;blica de &#8220;extors&atilde;o&#8221; 
        e xingue de &#8220;picaretas&#8221;, numa s&oacute; tacada, trezentos 
        parlamentares ou um escritor cubano que ele nem conhece. Mas se um de 
        n&oacute;s responde que ele &eacute; um iletrado metido a falar do que 
        n&atilde;o sabe, ah, isto n&atilde;o! &Eacute; inj&uacute;ria, &eacute; 
        difama&ccedil;&atilde;o, &eacute;... terrorismo!</p>
      <p> O pr&oacute;prio horror antibacharelista que intelectuais do PT alardeiam 
        ante a exig&ecirc;ncia de diploma para o seu candidato &eacute; puro fingimento 
        malicioso. Quando comecei a publicar livros de filosofia e obtive algum 
        sucesso, a mesma turminha caiu de paus e pedras em cima de mim, pela ousadia 
        de faz&ecirc;-lo sem &#8220;diploma de fil&oacute;sofo&#8221;. Bacharelismo 
        por bacharelismo, alguns bichos, de fato, s&atilde;o mais iguais que os 
        outros...</p>
      <p>Mas, voltando da hipocrisia &agrave; prepot&ecirc;ncia: o PT j&aacute; 
        nomeou at&eacute; um fiscal-mor para vigiar e punir tudo o que se escreva 
        contra Lula. Desde Felinto M&uuml;ller ningu&eacute;m exercia t&atilde;o 
        alta fun&ccedil;&atilde;o inquisitorial neste Brasil. Mesmo no tempo dos 
        militares, quando algu&eacute;m inventava piadas sobre o general Costa 
        e Silva, o &uacute;nico risco que corria era o de v&ecirc;-las entrar 
        no repert&oacute;rio do presidente, que as colecionava e repassava, divertindo-se 
        a valer. Mas essa gente do PT se leva infinitamente a s&eacute;rio. N&atilde;o 
        sabe rir, s&oacute; dar aquelas gargalhadas for&ccedil;adas das zombarias 
        ginasianas. Quando quer expor ao rid&iacute;culo um advers&aacute;rio, 
        n&atilde;o &eacute; capaz de s&aacute;tira inteligente ou ironia sutil: 
        recorre ao hiperbolismo bufo, disforme e rancoroso das velhas chala&ccedil;as 
        comunistas -- o equivalente mais pr&oacute;ximo do senso de humor nas 
        almas endurecidas pelo orgulho e pelo &oacute;dio. </p>
      <p>O referido fiscal j&aacute; tem em m&atilde;os a c&oacute;pia de um artigo 
        meu, para escarafunch&aacute;-lo em busca de &#8220;cal&uacute;nias&#8221; 
        e, provavelmente tamb&eacute;m, &#8220;terrorismo&#8221;. Pois que procure. 
        Que tente encontrar ali uma s&oacute; falsidade, um s&oacute; fato que 
        n&atilde;o seja atestado em documentos e conhecido da m&iacute;dia nacional 
        ou estrangeira. Que se divirta com esse esporte macabro de ciscar, espumando 
        de rancor vingativo, ind&iacute;cios de antilulismo. Da minha parte, nada 
        mais tenho a procurar: j&aacute; encontrei e j&aacute; divulguei provas 
        cabais do compromisso de solidariedade que liga o sr. Lula &agrave; narcoguerrilha 
        colombiana, e nem toda a pol&iacute;cia mental petista reunida conseguir&aacute; 
        apagar da Hist&oacute;ria o rastro de perf&iacute;dia e hipocrisia que 
        esse candidato deixou ao mentir a toda uma na&ccedil;&atilde;o, negando 
        o que sua pr&oacute;pria assinatura atestava e provando que tem muito 
        a esconder.</p>
      <p>Ali&aacute;s, a mentira, quanto mais esconde, mais revela. Dois exemplos: 
        (1) T&atilde;o logo publicados os meus artigos que transcreviam resolu&ccedil;&otilde;es 
        do Foro de S&atilde;o Paulo, esses documentos foram retirados do site 
        da entidade, com a pressa dos criminosos que apagam as pistas do crime. 
        (2) Ao obter do TSE a proibi&ccedil;&atilde;o de que Jos&eacute; Serra 
        mencionasse o caso Farc no hor&aacute;rio eleitoral, o PT apenas imitou 
        um ardil j&aacute; testado na Venezuela, anos atr&aacute;s, contra o concorrente 
        de Hugo Ch&aacute;vez. </p>
      <p>S&atilde;o atos que p&otilde;em &agrave; mostra precisamente aquilo que 
        pretendiam esconder: a m&atilde;o onipresente do Foro de S&atilde;o Paulo... 
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
