<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Psicologia do fanatismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b><font class="titulo">Psicologia do fanatismo</font></b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 21 de novembro de 2002</p>
      <p>&nbsp; </p>
      <P>Victor Frankl descrevia o fan&aacute;tico por dois tra&ccedil;os essenciais: 
        a absor&ccedil;&atilde;o da individualidade na ideologia coletiva e o 
        desprezo pela individualidade alheia. &quot;Individualidade&quot; &eacute; 
        a combina&ccedil;&atilde;o singular de fatores que faz de cada ser humano 
        um exemplar &uacute;nico e insubstitu&iacute;vel. H&aacute; individualidades 
        mais e menos diferenciadas. Quanto mais diferenciadas, menos podem ser 
        reduzidas a tipicidades gerais e mais requerem a intui&ccedil;&atilde;o 
        compreensiva da sua f&oacute;rmula pessoal. Isto se observa, mais nitidamente, 
        na obra dos grandes artistas e fil&oacute;sofos, para n&atilde;o falar 
        dos santos e profetas.. &Eacute; s&oacute; de maneira parcial e deficiente 
        que a personalidade criadora se enquadra em categorias gerais como &quot;estilo 
        de &eacute;poca&quot;, &quot;ideologia de classe&quot;, etc., que os cientistas 
        sociais inventaram para falar de m&eacute;dias humanas indistintas, mas 
        que o estudioso med&iacute;ocre insiste em aplicar como camisas-de-for&ccedil;a 
        a tudo o que v&aacute; al&eacute;m da m&eacute;dia.</P>
      <p>Nessa insist&ecirc;ncia j&aacute; se manifesta, em forma disfar&ccedil;ada 
        e socialmente prestigiosa, o fanatismo definido por Frankl. Boa parte 
        da &quot;ci&ecirc;ncia social&quot; de hoje n&atilde;o &eacute; sen&atilde;o 
        o recorte das individualidades segundo a medida da mediocridade-padr&atilde;o. 
        Antonio Gramsci, que limitava o papel dos seres humanos ao de agentes 
        ou pacientes da luta de classes -- excluindo os incatalog&aacute;veis 
        como aberra&ccedil;&otilde;es ou como res&iacute;duos arqueol&oacute;gicos 
        de etapas anteriores da mesma luta --, foi, nesse sentido, um g&ecirc;nio 
        da mediocridade e um codificador-mor do fanatismo. A palavra &quot;fan&aacute;tico&quot;, 
        aplicada ao fundador do PCI, parecer&aacute; insultuosa e inaceit&aacute;vel 
        aos que, como bons med&iacute;ocres, s&oacute; entendem &quot;fanatismo&quot; 
        na acep&ccedil;&atilde;o vulgar e quantitativa da exalta&ccedil;&atilde;o 
        fren&eacute;tica. O verdadeiro fanatismo, ao contr&aacute;rio, &eacute; 
        inteiramente compat&iacute;vel com a serenidade do tom e enverga, n&atilde;o 
        raro, convincentes sinais de &quot;modera&ccedil;&atilde;o&quot;. O fan&aacute;tico 
        n&atilde;o precisa ser irritadi&ccedil;o, nervoso ou hidr&oacute;fobo. 
        Apenas, ele est&aacute; t&atilde;o afinado com a ideologia coletiva que 
        ela basta como canal para a express&atilde;o de seus sentimentos, viv&ecirc;ncias 
        e aspira&ccedil;&otilde;es, sem nada sobrar daquele hiato, daquele abismo 
        que o homem diferenciado v&ecirc; abrir-se, com freq&uuml;&ecirc;ncia, 
        entre seu mundo interior e o universo em torno. Ele pensa e sente com 
        o partido, ama e odeia com o partido, quer com o partido e age com o partido. 
        Tudo o que no seu ser escape dessa bitola &eacute; desimportante ou doente. 
        Nossa &eacute;poca e nosso pa&iacute;s acrescentaram a isso um trejeito 
        grotesco que assinala a &uacute;ltima rendi&ccedil;&atilde;o da alma: 
        o militante enxerta a sigla da agremia&ccedil;&atilde;o no seu nome de 
        batismo, tornando-se &quot;Jo&atilde;ozinho do PT&quot;, &quot;Mariazinha 
        do PT&quot;. Nem o velho Partid&atilde;o chegou a tanto. A filia&ccedil;&atilde;o 
        partid&aacute;ria j&aacute; n&atilde;o &eacute; a simples aprova&ccedil;&atilde;o 
        cr&iacute;tica e condicional que a personalidade aut&ocirc;noma d&aacute; 
        a certas id&eacute;ias pol&iacute;ticas: tornou-se o fator estruturante 
        e a ess&ecirc;ncia vivificadora da personalidade mesma, que sem ela tombaria 
        como um saco vazio. A fun&ccedil;&atilde;o nomeante e definidora, antes 
        reservada &agrave;s fam&iacute;lias, &agrave;s profiss&otilde;es e &agrave;s 
        regi&otilde;es, cabe agora ao partido.</p>
      <p>Ao mesmo tempo; a filia&ccedil;&atilde;o d&aacute; ao fan&aacute;tico 
        uma localiza&ccedil;&atilde;o e um ponto de apoio no espa&ccedil;o externo: 
        pela ideologia coletiva ele se integra t&atilde;o bem no mundo, que nunca 
        se sente isolado e estranho sen&atilde;o pelo curto intervalo de tempo 
        necess&aacute;rio a reconquistar o sentido da sua miss&atilde;o partid&aacute;ria 
        e de seu lugar na Hist&oacute;ria, jogando fora com desprezo o momento 
        de &quot;morbidez&quot;. Jamais deslocado neste mundo, ele n&atilde;o 
        aspira a nenhum transmundo sen&atilde;o sob a forma de um futuro cronol&oacute;gico 
        a ser realizado neste mesmo plano de exist&ecirc;ncia. Nada o arraiga 
        mais profundamente na temporalidade, no hist&oacute;rico, do que sua rejei&ccedil;&atilde;o 
        do presente, contra o qual ele brada: &quot;Um outro mundo &eacute; poss&iacute;vel&quot;, 
        querendo dizer, precisamente, que se trata deste mesmo mundo, t&atilde;o 
        logo subjugado pelo seu partido. Kant, com ironia involunt&aacute;ria, 
        denominava o esp&iacute;rito da Revolu&ccedil;&atilde;o &quot;sabedoria 
        mundana&quot;. A compress&atilde;o do infinito no finito n&atilde;o poderia 
        ser mais expl&iacute;cita do que no verso do poeta comunista Paul &Eacute;luard: 
        &quot;H&aacute; outros mundos, mas est&atilde;o neste.&quot; N&atilde;o 
        poderia? Poderia. Gramsci j&aacute; apregoava &quot;a total mundaniza&ccedil;&atilde;o 
        do pensamento&quot;. O fan&aacute;tico, nesse sentido, &eacute; desprovido 
        daquela solid&atilde;o, daquela profundidade, daquela tridimensionalidade 
        pr&oacute;prias dos que &quot;est&atilde;o no mundo, mas n&atilde;o s&atilde;o 
        do mundo&quot;. Ele, ao contr&aacute;rio, pode &quot;n&atilde;o estar&quot; 
        no mundo, mas, com toda a intensidade do seu ser, &quot;&eacute;&quot; 
        do mundo. </p>
      <p>Num pr&oacute;ximo artigo mostrarei como isso torna o fan&aacute;tico 
        incapaz de perceber a individualidade alheia.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
