<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mentiras concisas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Mentiras concisas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 23 de novembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Num ensaio rec&eacute;m-publicado na <i>New York Review of Books</i>, 
        o historiador Kenneth Maxwell, citado pela m&iacute;dia brasileira como 
        autoridade confi&aacute;vel, d&aacute; um exemplo da capacidade que s&oacute; 
        um intelectual de esquerda pode ter para comprimir mentiras no espa&ccedil;o 
        ex&iacute;guo de um par&aacute;grafo, quase que &agrave; base de uma por 
        senten&ccedil;a. Comentando as advert&ecirc;ncias de Constantine C. Menges 
        quanto aos riscos que o governo Lula pode trazer para a seguran&ccedil;a 
        continental, diz ele:</p>
      <p> <i>&quot;Quanto &agrave; acusa&ccedil;&atilde;o sobre armas nucleares, 
        &eacute; claramente absurda. Tanto a Argentina como o Brasil, ao retornar 
        &agrave; democracia, fecharam os seus programas nucleares e assinaram 
        um tratado internacional fazendo da Am&eacute;rica Latina uma zona desnuclearizada. 
        Quanto ao Foro S&atilde;o Paulo, que seria uma coordena&ccedil;&atilde;o 
        de terroristas, guerrilheiros e partidos comunistas, nem os mais bem informados 
        especialistas com quem conversei no Brasil jamais ouviram falar dele. 
        Lula participou da &uacute;ltima reuni&atilde;o do Foro, em Havana, prov&aacute;vel 
        raz&atilde;o de ter entrado na lista de inimigos dos cubano-americanos 
        no Congresso... Verificando a origem da campanha anti-Lula, descobri que 
        come&ccedil;a com Lyndon LaRouche (...) que, em 1995, escreveu...&quot;</i></p>
      <p> Examinemos ponto por ponto.</p>
      <p>1. &Eacute; verdade que o Brasil desistiu do seu programa at&ocirc;mico 
        e assinou um tratado contra armas nucleares na Am&eacute;rica Latina. 
        Mas, ao usar esse fato como argumento tranq&uuml;ilizante, Maxwell omite 
        a informa&ccedil;&atilde;o complementar de que foi justamente esse o programa 
        que Lula amea&ccedil;ou retomar e esse o tratado que ele publicamente 
        disse repelir. Como essa informa&ccedil;&atilde;o constitu&iacute;a o 
        n&uacute;cleo mesmo da den&uacute;ncia a que o historiador professava 
        responder, a omiss&atilde;o n&atilde;o pode ter sido um lapso inocente. 
        Foi oculta&ccedil;&atilde;o proposital. </p>
      <p> 2. Ap&oacute;s esse come&ccedil;o brilhante, Maxwell, no esfor&ccedil;o 
        de abafar a repercuss&atilde;o das den&uacute;ncias sobre o Foro de S&atilde;o 
        Paulo, insinua que at&eacute; a exist&ecirc;ncia da entidade &eacute; 
        duvidosa, porque dela &quot;nem os mais bem informados especialistas jamais 
        ouviram falar&quot;. Ora, em qualquer curso de Hist&oacute;ria a primeira 
        coisa que um estudante aprende &eacute; jamais depender de fontes secund&aacute;rias 
        -- a palavra dos &quot;especialistas&quot; -- quando tem &agrave; disposi&ccedil;&atilde;o 
        fontes prim&aacute;rias, isto &eacute;, documentos originais e testemunhos. 
        Maxwell decerto cabulou essa aula, porque foi dar ouvidos a sabich&otilde;es 
        em vez de examinar o site do pr&oacute;prio Foro na <i>internet</i>, as 
        atas dos dez congressos da organiza&ccedil;&atilde;o ou a extensa cobertura 
        dada aos eventos pelo jornal oficial cubano <i>Granma</i>, que ningu&eacute;m 
        acusar&aacute; de caluniador imperialista. </p>
      <p> 3. Mas, tendo assim deixado no ar a sugest&atilde;o da irrealidade fantasmal 
        do Foro de S&atilde;o Paulo, o historiador, com a maior cara de inoc&ecirc;ncia, 
        admite logo em seguida que Lula, em carne e osso, participou do &uacute;ltimo 
        congresso da imaterial institui&ccedil;&atilde;o, em dezembro de 2001. 
        Da&iacute; devemos concluir, ou que Lula teve o privil&eacute;gio de cruzar 
        por instantes o umbral da supra-realidade, ou que os especialistas informad&iacute;ssimos 
        consultados por Maxwell s&atilde;o ignorantes confessos, ou que eles mentiram 
        para ele, ou que ele mentiu para a <i>New York Review of Books</i>. Deixo 
        a primeira hip&oacute;tese aos devotos dos dons sobrenaturais do presidente 
        eleito e confesso que n&atilde;o sei escolher entre as tr&ecirc;s restantes, 
        todas igualmente lindas.</p>
      <p> 4. Dizer que Lula participou &quot;da &uacute;ltima&quot; reuni&atilde;o 
        &eacute;, obviamente, dar a impress&atilde;o, t&atilde;o falsa como a 
        anterior, de que esse foi o &uacute;nico e evanescente contato dele com 
        a entidade. Aqui, novamente, as fontes prim&aacute;rias encarregam-se 
        de desfazer o embuste: o pr&oacute;prio Foro, no <i>site</i> mencionado 
        acima, confessa que Lula foi seu idealizador e fundador, junto com Fidel 
        Castro, tendo presidido v&aacute;rias de suas reuni&otilde;es. A informa&ccedil;&atilde;o 
        &eacute; confirmada pelo <i>Granma</i> de 2 de julho de 1994. </p>
      <p>5. Seria &quot;prov&aacute;vel&quot;, ent&atilde;o, ou ao menos poss&iacute;vel, 
        que a simples participa&ccedil;&atilde;o de Lula na reuni&atilde;o de 
        dezembro de 2001 tivesse desencadeado contra ele a revolta dos exilados 
        cubanos de Miami? Estes, no caso, apareceriam como uns sujeitos levianos 
        que se irritam por pouca coisa. Mas em 24 setembro de 1997 o <i>Latin 
        America News Syndicate </i>j&aacute; distribu&iacute;a aos jornais de 
        Miami a hist&oacute;ria completa das origens do Foro, tamb&eacute;m j&aacute; 
        publicada no <i>Granma</i>: quando aconteceu o encontro citado, quatro 
        anos depois, todos os cubanos de fora e de dentro de Cuba j&aacute; sabiam 
        que Lula n&atilde;o era o participante ocasional de uma reuni&atilde;o 
        tardia, e sim um pioneiro e veterano de muitos encontros. Maxwell apenas 
        torce a cronologia das not&iacute;cias para lan&ccedil;ar uma suspeita 
        difamat&oacute;ria contra toda uma comunidade. </p>
      <p>6. Por fim, tentando desmoralizar as den&uacute;ncias quanto &agrave; 
        participa&ccedil;&atilde;o de Lula no Foro, Maxwell as atribui a um tipo 
        t&atilde;o pouco confi&aacute;vel quanto ele pr&oacute;prio, o l&iacute;der 
        de extrema-direita Lyndon La Rouche. Ele diz que &quot;verificou e descobriu&quot; 
        essa origem comprometedora. Mas ele n&atilde;o verificou nada, n&atilde;o 
        descobriu nada. Ele chuta, ele blefa. Em agosto de 1994, muito antes do 
        artigo de La Rouche, o jornal <i>Letras em Marcha</i>, de ampla circula&ccedil;&atilde;o 
        entre oficiais militares brasileiros, j&aacute; dava todo um panorama 
        do Foro de S&atilde;o Paulo, com fotos e documentos, denunciando com veem&ecirc;ncia 
        o papel do sr. Lu&iacute;s In&aacute;cio da Silva no &quot;programa de 
        luta&quot; que associava partidos legais e organiza&ccedil;&otilde;es 
        criminosas. La Rouche, que &eacute; um embrulh&atilde;o da estirpe de 
        Maxwell, apenas com signo ideol&oacute;gico inverso, limitou-se a tomar 
        carona na den&uacute;ncia, amoldando-a &agrave; sua fantasiosa &quot;filosofia 
        da hist&oacute;ria&quot;. </p>
      <p> Metade da <i>performance</i> de Kenneth Maxwell nesse par&aacute;grafo 
        j&aacute; bastaria para arruinar a reputa&ccedil;&atilde;o de um historiador, 
        se fosse conservador ou apol&iacute;tico. Mas a intelectualidade de esquerda 
        goza do especial privil&eacute;gio de adquirir tanto mais autoridade moral 
        e cient&iacute;fica quanto mais diligentemente trapaceia em favor da &quot;causa&quot;. 
      </p>
      <p></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
