<html>
<head>
<title>Descr&eacute;dito da m&iacute;dia</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Descr&eacute;dito 
        da m&iacute;dia<br>
        </font></b><font size="5" class="titulo"><i><font size="3" color="#990000">Enganar 
        o p&uacute;blico n&atilde;o &eacute; t&atilde;o f&aacute;cil quanto parece</font></i></font><b><font size="5" class="titulo"> 
        &nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;</font></i><font size="-1">Publicado 
        em <i>&Eacute;poca</i>, 24 nov 2001, com uma frase a menos. A frase cortada 
        aparece aqui em negrito.</font></p>
      <p align="center">&nbsp;</p>
      <p>Numa recente pesquisa do <i>Observat&oacute;rio da Imprensa</i> entre 
        4324 visitantes do seu <i>site</i>, 94 por cento disseram que desde o 
        11 de setembro a m&iacute;dia torce o notici&aacute;rio, decididamente, 
        para o lado dos terroristas.</p>
      <p> Isso mostra que o leitor brasileiro n&atilde;o &eacute; idiota. <b>Idiotas 
        s&atilde;o certos chefes de reda&ccedil;&atilde;o que imaginam que, controlando 
        um jornal ou revista, controlam a consci&ecirc;ncia do p&uacute;blico</b>.</p>
      <p> A famosa &#147;hegemonia&#148;, conquistada ao longo de quatro d&eacute;cadas 
        de usurpa&ccedil;&atilde;o de espa&ccedil;os e neutraliza&ccedil;&atilde;o 
        dos advers&aacute;rios, pode ser muito eficiente na rede de ensino. A 
        manipula&ccedil;&atilde;o psicol&oacute;gica de adolescentes, a explora&ccedil;&atilde;o 
        pol&iacute;tica de mentes imaturas, o abuso intelectual de menores tal 
        &eacute;, no fundo, a &uacute;nica atividade cultural bem sucedida do 
        esquerdismo militante.</p>
      <p> Na imprensa, perante um p&uacute;blico adulto, a efic&aacute;cia do 
        truque sujo &eacute; bem relativa.</p>
      <p>Ningu&eacute;m, depois de ver que em dois meses de combate as baixas 
        civis no Afeganist&atilde;o n&atilde;o chegam &agrave; vig&eacute;sima 
        parte do que os terroristas de bin Laden produziram em cinco minutos em 
        Nova York, pode acreditar nos santarr&otilde;es de &oacute;pera bufa que 
        proclamam os EUA &#147;a maior na&ccedil;&atilde;o terrorista do mundo&#148;.</p>
      <p> Ningu&eacute;m pode acreditar na seriedade de politiqueiros acad&ecirc;micos 
        que, no paroxismo do seu &oacute;dio aos EUA, se rebaixam a aplaudir servilmente 
        qualquer ditadorzinho grotesco que prometa fazer mal aos americanos.</p>
      <p> Ningu&eacute;m, ao ouvir o dr. Leonardo Boff dizer que dois avi&otilde;es 
        espatifados n&atilde;o bastam, que seria preciso jogar logo uns 25, pode 
        deixar de perceber que n&atilde;o h&aacute; um pingo de cristianismo na 
        alma de um fan&aacute;tico de olhos frios, apologista do genoc&iacute;dio.</p>
      <p>Ningu&eacute;m, ao notar que ao longo de um s&eacute;culo, somadas todas 
        as guerras e interven&ccedil;&otilde;es, os americanos n&atilde;o chegaram 
        a fazer dois milh&otilde;es de v&iacute;timas -- a quota bi-anual do genoc&iacute;dio 
        comunista --, pode deixar de perceber que, dentre as pot&ecirc;ncias imperialistas 
        que j&aacute; puseram as patas no mundo, os EUA s&atilde;o a mais pac&iacute;fica, 
        a mais tolerante, a mais incruenta.</p>
      <p>Imperialismo &eacute; imperialismo e n&atilde;o deve ser aplaudido nunca, 
        mas s&oacute; um cretino de marca n&atilde;o percebe a diferen&ccedil;a 
        de tratamento que os EUA e as pot&ecirc;ncias socialistas deram aos povos 
        colocados sob sua influ&ecirc;ncia respectiva. Mesmo os famosos 200 mil 
        vietcongs mortos, t&atilde;o pranteados pela m&iacute;dia, n&atilde;o 
        morreram afinal sen&atilde;o em defesa de ditadores sanguin&aacute;rios 
        que, at&eacute; ent&atilde;o, j&aacute; haviam matado um milh&atilde;o 
        de seus pr&oacute;prios compatriotas e depois mataram mais outro tanto.</p>
      <p>Ningu&eacute;m, sabendo que o Talib&atilde; foi armado pelos EUA contra 
        a URSS, pode deixar de perceber que os americanos, quando ajudam um povo 
        em guerra, n&atilde;o o escravizam em seguida como sempre o fizeram a 
        China e a URSS, mas o deixam livre, at&eacute; mesmo, para voltar-se contra 
        seus benfeitores.</p>
      <p> Ningu&eacute;m pode constatar a descarada hostilidade dos jornais e 
        da TV para com os EUA -- hoje como na guerra do Vietn&atilde; -- e ao 
        mesmo tempo acreditar piamente que a m&iacute;dia &eacute; um instrumento 
        de manipula&ccedil;&atilde;o a servi&ccedil;o do imperialismo ianque.</p>
      <p>A m&iacute;dia serve, sim, a poderosos interesses mundialistas, mas imaginar 
        que coincidam necessariamente com os dos EUA &eacute; ignorar cinco d&eacute;cadas 
        de briga de foice entre os nacionalistas norte-americanos e a Nova Ordem 
        Mundial. Essa briga vem sendo cuidadosamente escondida dos olhos do p&uacute;blico 
        brasileiro por devotados &#147;agentes de influ&ecirc;ncia&#148; travestidos 
        de jornalistas. Mas algo da verdade sempre acaba vazando por entre as 
        malhas da censura gramsciana.</p>
      <p> Corajosamente, o nosso rep&oacute;rter Jos&eacute; Hamilton Ribeiro, 
        ferido durante a cobertura dos bombardeios no Vietn&atilde;, tem admitido 
        na TV que muito do notici&aacute;rio que ele e os demais correspondentes 
        de guerra ent&atilde;o passavam para a m&iacute;dia ocidental n&atilde;o 
        eram sen&atilde;o mentiras plantadas pelos vietcongues.</p>
      <p>Em grande parte, a hegemonia esquerdista na imprensa &eacute; apenas 
        a auto-intoxica&ccedil;&atilde;o de uma classe que, de tanto discursar 
        para si mesma, de tanto calar as vozes que a desagradam, acabou por se 
        alienar da realidade e, quanto mais poderosos os meios &agrave; sua disposi&ccedil;&atilde;o, 
        tanto mais facilmente cai no seu pr&oacute;prio engodo.</p> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
