<html>
<head>
<title>Disc&iacute;pulos de Saramago</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Disc&iacute;pulos 
        de Saramago</font></b><b><font size="5" class="titulo"> &nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;</font></i><font size="-1"><i>O Globo</i>, 
        24 nov 2001</font></p>
      <p align="center">&nbsp;</p>
      <p>Nada mais f&aacute;cil do que tirar as d&uacute;vidas apresentadas por 
        Luiz Garcia no seu artigo de quinta-feira:</p>
      <p> 1) A presen&ccedil;a de 800 jornalistas na folha de pagamento da CUT 
        foi admitida por dirigentes da entidade ao &#147;Jornal do Brasil&#148; 
        de 5 de maio de 1993.</p>
      <p>2) Elei&ccedil;&otilde;es sindicais n&atilde;o revelam a influ&ecirc;ncia 
        dos sindicatos sobre os associados, mas -- por defini&ccedil;&atilde;o 
        -- a influ&ecirc;ncia dos associados sobre os sindicatos. O argumento 
        de Garcia, portanto, &eacute; extempor&acirc;neo. Nos sindicatos de jornalistas, 
        h&aacute; vinte anos toda chapa que se apresenta &eacute; de esquerda, 
        maci&ccedil;a a sua vota&ccedil;&atilde;o, m&iacute;nimo o n&uacute;mero 
        de absten&ccedil;&otilde;es. Dizer que isto n&atilde;o prova a hegemonia 
        esquerdista &eacute; fazer-se de cego.</p>
      <p>3) Garcia reconhece que a esquerda domina as reda&ccedil;&otilde;es, 
        mas pretende que isso n&atilde;o afete a orienta&ccedil;&atilde;o do notici&aacute;rio 
        e afirma que a alega&ccedil;&atilde;o de distor&ccedil;&otilde;es sistem&aacute;ticas 
        &eacute; &#147;caluniosa e vil&#148;. Pergunto-lhe, ent&atilde;o: quantas 
        vezes, ao longo dos &uacute;ltimos vinte anos, a imprensa nacional investigou 
        os crimes da ditadura, e quantas os dos comunistas? Quantas vezes foram 
        noticiadas as viol&ecirc;ncias de Pinochet e quantas as dos comunistas 
        na China, no Tibete, no Vietn&atilde;, na Cor&eacute;ia do Norte? Quantas, 
        o processo contra Pinochet na Espanha e quantas seu similar contra Fidel 
        Castro na B&eacute;lgica? Quantas, o milh&atilde;o de v&iacute;timas feitas 
        pelos sovi&eacute;ticos no Afeganist&atilde;o e quantas as poucas baixas 
        civis registradas na atual interven&ccedil;&atilde;o americana? Quantas, 
        a ajuda financeira de um dirigente do Comintern &agrave; fam&iacute;lia 
        Gore? Todas essas distor&ccedil;&otilde;es e omiss&otilde;es foram meras 
        coincid&ecirc;ncias, lapsos sem mal&iacute;cia? Seria poss&iacute;vel 
        tanta in&eacute;pcia aliada a tanta inoc&ecirc;ncia? Calunioso e vil &eacute; 
        o sil&ecirc;ncio com que a imprensa nacional encobre tudo quanto n&atilde;o 
        interesse &agrave; causa comunista.</p>
      <p>4) A China, para Garcia, tornou-se inofensiva porque entrou na OMC. Mas 
        o problema n&atilde;o &eacute; saber se ela entrou na OMC: &eacute; saber 
        se ela saiu do Tibete. &Eacute; saber se ela parou de aumentar seu estoque 
        de armas at&ocirc;micas. &Eacute; saber se ela parou de ser recordista 
        mundial de fuzilamentos. &Eacute; saber se ela parou de prender padres 
        e bispos por serem padres e bispos. S&oacute; que estes assuntos est&atilde;o 
        fora da pauta de uma imprensa decidida a vender uma imagem r&oacute;sea 
        do comunismo chin&ecirc;s.</p>
      <p>Mas voltemos a Jean S&eacute;villia. A situa&ccedil;&atilde;o da imprensa 
        francesa descrita no artigo anterior observa-se quase igual nos EUA: &eacute; 
        uma coisa alarmante, embora ainda longe do estado de quase perfeito controle 
        totalit&aacute;rio que se estabeleceu no jornalismo brasileiro.</p>
      <p>Em 1985, uma pesquisa do &#147;Los Angeles Times&#148; entre tr&ecirc;s 
        mil editores e rep&oacute;rteres de 600 jornais e revistas americanos 
        mostrou que, nas elei&ccedil;&otilde;es de 1964, 94 por cento deles votaram 
        com a esquerda. Mesmo nas elei&ccedil;&otilde;es de 1972, que deram arrasadora 
        vit&oacute;ria a Richard Nixon, 81 por cento dos jornalistas preferiram 
        George McGovern, mostrando o abismo entre a opini&atilde;o da classe e 
        as prefer&ecirc;ncias gerais do eleitorado.</p>
      <p>Os reflexos disso na orienta&ccedil;&atilde;o do notici&aacute;rio s&atilde;o 
        escandalosos. Em 1976, enquanto um milh&atilde;o de cambojanos morriam 
        nas m&atilde;os da ditadura Pol-Pot, o &#147;New York Times&#148; deu 
        apenas quatro not&iacute;cias de viola&ccedil;&otilde;es de direitos humanos 
        no Camboja, mas 66 de an&aacute;logo teor sobre o Chile (onde o total 
        de mortos da repress&atilde;o nunca passou de tr&ecirc;s mil). O &#147;Washington 
        Post&#148; deu nove not&iacute;cias sobre o Camboja, 58 sobre o Chile. 
        A NBC n&atilde;o fez qualquer men&ccedil;&atilde;o ao massacre do Camboja, 
        a ABC fez uma, a CBS duas.</p>
      <p>O espectador brasileiro, que hoje assiste &agrave; TV americana via cabo, 
        fica informado de cada baixa civil no Afeganist&atilde;o. Mas a rede inteira 
        das grandes TVs americanas deu menos tempo, durante todo o ano de 1985, 
        para o notici&aacute;rio da invas&atilde;o sovi&eacute;tica (um milh&atilde;o 
        de afeg&atilde;os mortos), do que gastou numa s&oacute; noite com o caso 
        &#147;Ir&atilde;-Contras&#148;: 56 minutos contra 57.</p>
      <p>&Eacute; imposs&iacute;vel ao p&uacute;blico americano, assim desinformado, 
        conservar um m&iacute;nimo razo&aacute;vel de senso das propor&ccedil;&otilde;es.</p>
      <p>Mas a censura esquerdista na m&iacute;dia de grosso calibre &eacute; 
        ali compensada pela profus&atilde;o de pequenos jornais e revistas que, 
        nas prov&iacute;ncias, atingem mais diretamente o p&uacute;blico, e nos 
        quais a opini&atilde;o conservadora ainda tem amplo espa&ccedil;o para 
        se manifestar. H&aacute; tamb&eacute;m muitas ag&ecirc;ncias independentes 
        e sites tipo &#147;press watch&#148;, que neutralizam em parte o efeito 
        falsificador vindo de cima.</p>
      <p>No Brasil, a imprensa regional tem peso irris&oacute;rio em compara&ccedil;&atilde;o 
        com o da grande m&iacute;dia, e os sites de exame cr&iacute;tico na internet 
        foram encampados pela pr&oacute;pria esquerda, que utiliza esse espa&ccedil;o 
        para manter os donos de jornais sob chantagem psicol&oacute;gica, de modo 
        a dissuadi-los de qualquer veleidade de controlar o esquerdismo desvairado 
        de suas reda&ccedil;&otilde;es. (E al&eacute;m disso -- respondo ainda 
        a Garcia --, como iriam control&aacute;-lo, se os jornalistas j&aacute; 
        v&ecirc;m das faculdades com a cabe&ccedil;a feita e os poucos profissionais 
        livres de contamina&ccedil;&atilde;o esquerdista n&atilde;o bastam para 
        preencher nem um d&eacute;cimo das vagas?)</p>
      <p>O resultado &eacute; que a pr&oacute;pria esquerda, jamais satisfeita 
        com a quota leonina que j&aacute; lhe pertence, se sente insultada e intimidada 
        quando, por descuido ou coincid&ecirc;ncia, sua rede de fiscais deixa 
        passar algum artigo assinado que -- longe das p&aacute;ginas de notici&aacute;rio, 
        onde a assepsia &eacute; impec&aacute;vel -- diga contra ela algo de substancial.</p>
      <p>Bastou o deputado Jos&eacute; Geno&iacute;no ler dois ou tr&ecirc;s artigos 
        contra a candidatura Lula, e pronto, j&aacute; veio estrilando, em &#147;O 
        Estado de S. Paulo&#148; de 10 de novembro, contra o que lhe parece ser 
        um &#147;cerco ao PT&#148;. O poder n&atilde;o apenas corrompe: enlouquece. 
        Hitler, que decidia a vida e a morte de cada alem&atilde;o, queixava-se 
        com freq&uuml;&ecirc;ncia de que ningu&eacute;m o obedecia. Olhava a multid&atilde;o 
        de seus &aacute;ulicos, tr&ecirc;mulos e servis como c&atilde;es surrados, 
        e acreditava ver neles a chama da rebeldia. Era doido, dir&atilde;o. Pois 
        aqui tudo o que obtiveram das empresas jornal&iacute;sticas n&atilde;o 
        basta para contentar os novos hitlers: nada far&aacute; com que se sintam 
        seguros e satisfeitos aqueles que nasceram para &#147;transformar o mundo&#148; 
        -- pois n&atilde;o h&aacute; poder que chegue para quem sonha em tornar-se 
        demiurgo quando crescer. Do ponto de vista dessa gente, qualquer cr&iacute;tica, 
        por m&iacute;nima e isolada que seja, &eacute; um &#147;cerco&#148;, um 
        perigo iminente, uma conspira&ccedil;&atilde;o de direita.</p>
      <p>Nunca se pode esquecer que, para a mentalidade socialista, os donos de 
        uma empresa jornal&iacute;stica n&atilde;o s&atilde;o verdadeiros donos: 
        s&atilde;o usurpadores tempor&aacute;rios. Possuir uma editora de jornais 
        por hav&ecirc;-la comprado ou herdado &eacute; imoral e ileg&iacute;timo: 
        limpa, correta, honesta, somente a posse obtida pela ocupa&ccedil;&atilde;o 
        das reda&ccedil;&otilde;es &agrave; for&ccedil;a, como se deu em Portugal 
        durante o reinado do terror midi&aacute;tico encabe&ccedil;ado pelo comiss&aacute;rio-do-povo 
        Jos&eacute; Saramago.</p>
      <p>Para os jornalistas criados nessa mentalidade, o reino da justi&ccedil;a 
        s&oacute; vir&aacute; no dia em que cada um deles for um novo Saramago 
        n&atilde;o nas listas de best-sellers, mas na cadeira da presid&ecirc;ncia 
        da empresa, tomada a tapa em nome do processo hist&oacute;rico. Da&iacute; 
        o absurdo de alegar, como Garcia, a mera presen&ccedil;a dos patr&otilde;es 
        como prova da inocuidade do comunismo na imprensa: se bem entendi Karl 
        Marx, a exist&ecirc;ncia de capitalistas n&atilde;o &eacute; um obst&aacute;culo 
        &agrave;s revolu&ccedil;&otilde;es comunistas, mas, ao contr&aacute;rio, 
        o pressuposto delas.</p>
      <p>&nbsp;</p>
      <p> PS - Uma resposta mais detalhada &agrave;s obje&ccedil;&otilde;es de 
        Luiz Garcia ser&aacute; publicada em breve nesta homepage.</p>
      <p>&nbsp;</p>
      </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
