<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que &eacute; hegemonia?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Que &eacute; hegemonia?</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 01 de dezembro de 2002</p>
      <p>&nbsp; </p>
      <P>Dois acontecimentos importantes da semana passada mereceram pouca ou 
        nenhuma aten&ccedil;&atilde;o da m&iacute;dia brasileira: o estrondoso 
        sucesso da visita de George W. Bush &agrave; Rom&ecirc;nia e os 70 anos 
        do genoc&iacute;dio sovi&eacute;tico na Ucr&acirc;nia. Claro: nenhum fato 
        que deponha a favor dos EUA ou contra o socialismo &eacute; admitido pela 
        nossa classe jornal&iacute;stica, reduzida cada vez mais &agrave; condi&ccedil;&atilde;o 
        de mera for&ccedil;a auxiliar da &quot;revolu&ccedil;&atilde;o cultural&quot; 
        gramsciana. </P>
      <p> Poucos povos t&ecirc;m a consci&ecirc;ncia hist&oacute;rica dos romenos. 
        J&aacute; fiz v&aacute;rias viagens &agrave; Rom&ecirc;nia, tenho uma 
        infinidade de amigos l&aacute;, e todos eles, desde as estrelas m&aacute;ximas 
        da intelectualidade como os fil&oacute;sofos Andrei Pleshu e Gabriel Liiceanu 
        at&eacute; motoristas de t&aacute;xi e empregadas dom&eacute;sticas, desde 
        patriarcas centen&aacute;rios at&eacute; garotos de gin&aacute;sio, sabem 
        de cor e salteado a epop&eacute;ia das lutas e sofrimentos do seu pa&iacute;s 
        ao longo de seis d&eacute;cadas de totalitarismo, primeiro nazista, depois 
        comunista. Mais ainda: t&ecirc;m uma aguda consci&ecirc;ncia de que nenhuma 
        na&ccedil;&atilde;o que tenha vivido essas experi&ecirc;ncias pode saltar 
        alegremente para o futuro, varrendo o passado para baixo do tapete. Quando 
        Pleshu, ent&atilde;o ministro das Rela&ccedil;&otilde;es Exteriores, descobriu 
        documentos que incriminavam seu amigo e mestre Dan Lazarescu como colaborador 
        da pol&iacute;cia secreta do extinto regime, a decis&atilde;o de divulg&aacute;-los 
        deve ter-lhe do&iacute;do como se cortasse na pr&oacute;pria carne. Lazarescu, 
        decano do Senado, historiador e erudito, era um &iacute;dolo nacional, 
        al&eacute;m de gr&atilde;o-mestre da Ma&ccedil;onaria -- e por meio dele 
        centenas de ma&ccedil;ons e n&atilde;o-ma&ccedil;ons tinham encontrado 
        o caminho da pris&atilde;o e da morte. A revela&ccedil;&atilde;o de seus 
        crimes foi um trauma que poucas na&ccedil;&otilde;es suportariam sem cair 
        imediatamente em d&uacute;vidas inquietantes sobre o seu pr&oacute;prio 
        futuro. A recep&ccedil;&atilde;o entusi&aacute;stica a George W. Bush 
        mostra a firmeza inalterada da op&ccedil;&atilde;o do povo romeno pelo 
        modelo ocidental de democracia, sem concess&otilde;es ao anti-americanismo 
        f&aacute;cil de tantos povos europeus. Franceses e alem&atilde;es podem 
        ter esquecido que devem sua liberdade aos americanos. Os romenos n&atilde;o 
        o esquecer&atilde;o facilmente. </p>
      <p> O massacre dos ucranianos pela &quot;arma da fome&quot;, empreendido 
        por Stalin entre os anos 32 e 33, tamb&eacute;m n&atilde;o ser&aacute; 
        esquecido, malgrado os esfor&ccedil;os cens&oacute;rios da nossa m&iacute;dia. 
        Negado durante d&eacute;cadas pela imprensa &quot;progressista chique&quot; 
        do Ocidente, hoje &eacute; fato perfeitamente assimilado pela historiografia 
        mundial, sobretudo depois que a abertura dos Arquivos de Moscou e os trabalhos 
        da Comiss&atilde;o de Investiga&ccedil;&otilde;es sediada em Montreal 
        confirmaram o relato apresentado pelo historiador Robert Conquest no cl&aacute;ssico 
        &quot;Harvest of Sorrow&quot;. Ter&ccedil;a-feira passada, na Sociedade 
        dos Amigos da Cultura Ucraniana, em Curitiba, assisti a um filme produzido 
        pela Comiss&atilde;o com trechos de document&aacute;rios da &eacute;poca 
        filmados &quot;in loco&quot;. Foram sete milh&otilde;es de mortos, a maioria 
        crian&ccedil;as -- uma Biafra tamanho gigante, s&oacute; que criada de 
        prop&oacute;sito para a elimina&ccedil;&atilde;o de resist&ecirc;ncias. 
      </p>
      <p>Essa diferen&ccedil;a, &eacute; claro, n&atilde;o absolve o socialismo 
        africano. Num levantamento feito em 1985 pela ONU em vinte pa&iacute;ses 
        da &Aacute;frica assolados pela mis&eacute;ria e pela fome, todos, sem 
        exce&ccedil;&atilde;o, tinham adotado na d&eacute;cada anterior pol&iacute;ticas 
        agr&aacute;rias socialistas, controle de pre&ccedil;os, supress&atilde;o 
        dos intermedi&aacute;rios -- toda a parafern&aacute;lia estatizante que, 
        num pa&iacute;s de agricultura enormemente produtiva como o Brasil, ainda 
        h&aacute; quem apresente como solu&ccedil;&atilde;o &quot;humanizadora&quot;. 
        Somem a isso algumas dezenas de milh&otilde;es de v&iacute;timas do &quot;Grande 
        Salto para a Frente&quot; chin&ecirc;s, e ver&atilde;o que, seja de prop&oacute;sito, 
        seja pela in&eacute;pcia de suas pol&iacute;ticas econ&ocirc;micas, nenhum 
        regime, em qualquer &eacute;poca que fosse, matou tanta gente de fome 
        quanto o socialismo. S&atilde;o coisas que <i>t&ecirc;m</i> de entrar 
        em discuss&atilde;o num momento em que o governador Germano Rigotto, revelando 
        um fundo m&oacute;rbido de escr&uacute;pulos socialistas em sua mentalidade 
        democr&aacute;tica, hesita em cortar os subs&iacute;dios ao pr&oacute;ximo 
        F&oacute;rum Social Mundial. Pois deveria n&atilde;o somente cort&aacute;-los, 
        mas abrir inqu&eacute;rito para averiguar se os dois F&oacute;runs anteriores 
        n&atilde;o foram um abuso, um desperd&iacute;cio de dinheiro p&uacute;blico 
        em propaganda ideol&oacute;gica de um regime genocida. Por que tantas 
        defer&ecirc;ncias, tantos salamaleques, tantas obscenas genuflex&otilde;es 
        de democratas ante a propaganda socialista, como se esta, com todos os 
        crimes hediondos que legitimou ao longo de um s&eacute;culo, estivesse 
        por isto investida de uma excelsa autoridade moral? O governo do Estado 
        subsidiaria um congresso de propaganda liberal ou conservadora? E, se 
        o fizesse, n&atilde;o se defrontaria no ato com o clamor petista por investiga&ccedil;&otilde;es 
        e puni&ccedil;&otilde;es? Por que os democratas usam de dois pesos e duas 
        medidas <i>contra si mesmos</i>, favorecendo o advers&aacute;rio &quot;para 
        n&atilde;o dar m&aacute; impress&atilde;o&quot;? Quem n&atilde;o percebe 
        nesse temor, nessa fraqueza, o triunfo da hegemonia esquerdista, que logrou 
        desarmar psiquicamente o advers&aacute;rio, reduzindo-o a colaborador 
        e escravo? </p>
      <p>&Agrave;queles que cr&ecirc;em que o projeto gramsciano &eacute; de transi&ccedil;&atilde;o 
        indolor para o socialismo, &eacute; bom lembrar que Gramsci jamais abdicou 
        da estrat&eacute;gia leninista de viol&ecirc;ncia e terror. Apenas julgava 
        conveniente adiar-lhe a aplica&ccedil;&atilde;o at&eacute; &agrave; completa 
        destrui&ccedil;&atilde;o ideol&oacute;gica do &quot;inimigo de classe&quot;. 
        Nesse sentido, nada acrescentou &agrave; t&eacute;cnica stalinista. O 
        exemplo ucraniano mostra bem isso: primeiro Stalin demoliu a religi&atilde;o, 
        a cultura e a moral dos ucranianos. S&oacute; depois empreendeu o assalto 
        &agrave; propriedade e por fim o confisco das reservas de alimentos, matando 
        os advers&aacute;rios de fome. O &quot;timing&quot; da opera&ccedil;&atilde;o 
        foi perfeitamente gramsciano.</p>
      <p>A demoli&ccedil;&atilde;o das defesas ideol&oacute;gicas dos democratas, 
        no Brasil, j&aacute; est&aacute; bem avan&ccedil;ada. T&atilde;o avan&ccedil;ada, 
        que eles se curvam espontaneamente &agrave; arrog&acirc;ncia dos novos 
        senhores, evitando magoar suas suscetibilidades com a lembran&ccedil;a 
        de seu passado de crimes e perversidades. Um partido de esquerda muda 
        de nome, e pronto! Num relance, est&aacute; absolvido de quatro d&eacute;cadas 
        de apoio moral ao genoc&iacute;dio. Quem, na &quot;direita&quot;, goza 
        de tamanho privil&eacute;gio?</p>
      <p>T&atilde;o longe vai a subservi&ecirc;ncia, que ela n&atilde;o molda 
        s&oacute; o presente, mas remolda o passado. Num livro rec&eacute;m-lan&ccedil;ado 
        por um jornalista c&eacute;lebre, com pretens&otilde;es a meticuloso registro 
        hist&oacute;rico do regime militar, n&atilde;o encontro uma s&oacute; 
        vez a sigla &quot;KGB&quot;. Na &eacute;poca, a espionagem sovi&eacute;tica 
        tinha centenas de agentes de influ&ecirc;ncia, pagos, na m&iacute;dia 
        nacional. Chegou a instalar um grampo no gabinete do presidente Figueiredo. 
        Foi uma das for&ccedil;as b&aacute;sicas que criaram a hist&oacute;ria 
        do per&iacute;odo, incompreens&iacute;vel sem o conhecimento desse fator. 
        E tudo isso desaparece, falseando radicalmente o quadro. A Guerra Fria 
        narrada ao nosso p&uacute;blico n&atilde;o se travou entre duas pot&ecirc;ncias 
        mundiais, uma democr&aacute;tica, a outra totalit&aacute;ria, mas entre 
        malvados imperialistas ianques e her&oacute;icos democratas brasileiros 
        -- exatamente como a pintava, naquele tempo, a propaganda sovi&eacute;tica. 
        Hegemonia &eacute; isso.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
