<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os novos puritanos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Os 
        novos puritanos<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i><font size="-1">Jornal 
        da Tarde</font></i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->6 
        dez<font size="-1">. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Quando um gerente de armaz&eacute;m chama uma empregada dom&eacute;stica 
        de &quot;negra suja&quot;, o epis&oacute;dio sai em manchetes de oito 
        colunas. Quando por&eacute;m o autor da ofensa racista &eacute; um l&iacute;der 
        do PT e o ofendido &eacute; um ex-governador de Estado, personagem hist&oacute;rico 
        das lutas contra o regime militar, o caso &eacute; solenemente ignorado 
        pela m&iacute;dia como se n&atilde;o passasse de miudeza da cr&ocirc;nica 
        provinciana. </p>
      <p>Algo, definitivamente, est&aacute; errado nos crit&eacute;rios do jornalismo 
        nacional.<br>
      </p>
      <p>Se n&atilde;o tivesse lido por acaso uma entrevista de Alceu Collares 
        no site do meu amigo Diego Casagrande (<a href="http://www.diegocasagrande.com.br" target="_blank">www.diegocasagrande.com.br</a>), 
        eu jamais teria sabido que o ex-governador do Rio Grande f&ocirc;ra chamado 
        de &quot;negro sujo&quot;, em p&uacute;blico, pelo sr. Raul Pont, ex-prefeito 
        de Porto Alegre e um dos mentores intelectuais do PT ga&uacute;cho. Muito 
        menos saberia do processo por crime de racismo, que Collares est&aacute; 
        movendo contra o brutamontes verbal.</p>
      <p>Casagrande, por seu lado, j&aacute; sofreu toda sorte de incomodidades 
        em raz&atilde;o de seu mau h&aacute;bito de dar not&iacute;cias que o 
        governo ga&uacute;cho n&atilde;o quer que ningu&eacute;m leia. O &uacute;ltimo 
        desses constrangimentos foi a repentina suspens&atilde;o do seu &quot;site&quot; 
        por iniciativa do provedor estatal que o hospedava. Casagrande, no meio 
        da briga que se seguiu, ganhou um pr&ecirc;mio jornal&iacute;stico e foi 
        por pouco que voltou ao ar em tempo de noticiar sua pr&oacute;pria premia&ccedil;&atilde;o.</p>
      <p>J&aacute; seu colega Pol&iacute;bio Braga, este n&atilde;o ganhou pr&ecirc;mio, 
        mas deveria: &eacute; recordista de processos movidos pelo governo estadual 
        ga&uacute;cho para impedi-lo de falar. O bombardeio de processos, que 
        pode ser inofensivo contra uma grande empresa, contra uma ONG milion&aacute;ria 
        com centenas de advogados na sua folha de pagamentos, &eacute; letal quando 
        cai sobre o cidad&atilde;o comum como um Boeing sobre o World Trade Center. 
        Processos n&atilde;o comem s&oacute; dinheiro: comem tempo, energia, paci&ecirc;ncia, 
        sa&uacute;de. Paralisam e desarmam. Simone Weil dizia que, para o r&eacute;u 
        inocente, ser processado j&aacute; &eacute; castigo. </p>
      <p>O pior &eacute; que Pol&iacute;bio n&atilde;o acusou o governo estadual 
        sen&atilde;o de constrang&ecirc;-lo no exerc&iacute;cio de suas fun&ccedil;&otilde;es 
        profissionais. A resposta veio r&aacute;pida: mais um constrangimento.</p>
      <p>O normal, diante de epis&oacute;dios como esse, seria que a classe jornal&iacute;stica, 
        que precisa da liberdade como do ar que respira, tomasse firme posi&ccedil;&atilde;o 
        ao lado dos perseguidos.<br>
      </p>
      <p>Em vez disso, um bom punhado de jornalistas ga&uacute;chos foi mostrar 
        fidelidade ao perseguidor. O governador Ol&iacute;vio Dutra, em investiga&ccedil;&atilde;o 
        por suspeita de envolvimento il&iacute;cito com bicheiros, n&atilde;o 
        precisar&aacute; esperar o t&eacute;rmino das investiga&ccedil;&otilde;es 
        para saber o que a imprensa vai noticiar. Inocente ou culpado, ser&aacute; 
        declarado inocente. Como interpretar de outro modo a participa&ccedil;&atilde;o 
        de jornalistas numa &quot;manifesta&ccedil;&atilde;o de desagravo&quot; 
        ao governador suspeito? Desagravo, que eu saiba, vem depois da absolvi&ccedil;&atilde;o 
        do acusado. Antes, s&oacute; pode significar que este foi absolvido &quot;a 
        priori&quot; pela imprensa, como outros, igualmente antes das provas, 
        e independentemente delas, foram condenados &quot;a priori&quot; e nunca 
        mais se levantaram. Mas como poderia ser de outro modo, se em prol de 
        Ol&iacute;vio a mobiliza&ccedil;&atilde;o para reprimir as averigua&ccedil;&otilde;es, 
        que feita em favor de outros se chamaria manobra s&oacute;rdida, recebe, 
        nos artigos assinados pelo candidato presidencial Lu&iacute;s In&aacute;cio 
        Lula da Silva, o nome dignificante de &quot;resist&ecirc;ncia democr&aacute;tica&quot;? 
        Como haveriam, as belas almas, de resistir ao apelo de uma causa t&atilde;o 
        nobre?<br>
      </p>
      <p>N&atilde;o, esses jornalistas n&atilde;o s&atilde;o amorais. O amoral, 
        n&atilde;o tendo moral nenhuma, favorece ora um lado, ora o outro, conforme 
        as conveni&ecirc;ncias. Aquele que mente sempre em favor de um mesmo lado 
        n&atilde;o &eacute; desprovido de um c&oacute;digo moral. Sua moral &eacute;, 
        ao contr&aacute;rio, r&iacute;gida e incorrupt&iacute;vel. &Eacute; a 
        moral dos lobos. Lobo n&atilde;o come lobo. Jamais se ouviu contar de 
        um lobo que, corrompido mediante propinas, tomasse o partido das ovelhas. 
        <br>
      </p>
      <p>A inflexibilidade na defesa do mal pode render ao pior dos homens, aos 
        olhos do povo, a fama de honesto e justo. O te&oacute;logo Richard Hooker, 
        no s&eacute;culo XVII, j&aacute; notava esse tra&ccedil;o nos fan&aacute;ticos 
        da Revolu&ccedil;&atilde;o Puritana. Com tanta veem&ecirc;ncia falavam 
        contra o advers&aacute;rio, com t&atilde;o emocionadas palavras se afirmavam 
        santos e puros, que o p&uacute;blico acabava achando mesmo que eram homens 
        bons. A ambi&ccedil;&atilde;o de poder, o &oacute;dio cego, a inumanidade, 
        a deforma&ccedil;&atilde;o pol&iacute;tica da mensagem evang&eacute;lica, 
        a mentira pertinaz e sistem&aacute;tica - tudo, no revolucion&aacute;rio 
        puritano, acabava parecendo lindo. O nome mesmo de &quot;puritanos&quot; 
        lan&ccedil;ava sobre os mais impuros des&iacute;gnios a aura da santidade. 
        <br>
      </p>
      <p>Mudou alguma coisa, desde ent&atilde;o? Nada. Malandros conservadores, 
        liberais, democratas ou simplesmente fisiol&oacute;gicos, quando abafam 
        investiga&ccedil;&otilde;es, pelo menos n&atilde;o alardeiam elevadas 
        motiva&ccedil;&otilde;es c&iacute;vicas. Fazem sua safadeza &agrave; sombra, 
        como que envergonhados. Os novos puritanos chamam-na &quot;resist&ecirc;ncia 
        democr&aacute;tica&quot;, proxenetando mem&oacute;rias de combates her&oacute;icos, 
        e dormem com a consci&ecirc;ncia mais tranq&uuml;ila do mundo.<br>
      </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
