<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Extrema direita e extrema burrice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Extrema 
        direita e extrema burrice<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->8<font size="-1"> 
        dez. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Um dos sinais alarmantes da estupidez end&ecirc;mica do nosso mundo universit&aacute;rio 
        &eacute; o uso que nele se faz dos termos &quot;esquerda&quot; e &quot;direita&quot;. 
        Nenhum estudioso acad&ecirc;mico tem o direito de ignorar que palavras 
        como essas t&ecirc;m sentidos diversos quando usadas como autodefini&ccedil;&otilde;es 
        de grupos e partidos e quando usadas num contexto intelectualmente relevante 
        como designa&ccedil;&otilde;es de fen&ocirc;menos objetivos, identific&aacute;veis. 
        Mas &eacute; precisamente essa distin&ccedil;&atilde;o, elementar e obrigat&oacute;ria, 
        que escapa a tantos analfabetos funcionais que hoje se dizem cientistas 
        pol&iacute;ticos, soci&oacute;logos e fil&oacute;sofos. </p>
      <p> Para o militante que se creia &quot;de esquerda&quot;, e que identifique 
        o esquerdismo com o bem, a verdade e a liberdade, &quot;direita&quot; 
        s&oacute; pode significar o mal, a mentira e a opress&atilde;o, com o 
        corol&aacute;rio inevit&aacute;vel de que ele atribuir&aacute; estas qualidades, 
        <i>a priori</i>, ao que quer que contrarie a pol&iacute;tica autodenominada 
        &quot;esquerdista&quot; no momento. Da&iacute; at&eacute; o casu&iacute;smo 
        mais arrebatado, que faz cataloga&ccedil;&otilde;es ideol&oacute;gicas 
        gerais com base nas posi&ccedil;&otilde;es adotadas em face de quest&otilde;es 
        muito particulares, muito mi&uacute;das &#151; como a privatiza&ccedil;&atilde;o 
        de uma estatal ou uma greve de professores &#151;, &eacute; apenas um 
        passo. Transposto esse passo, atolamos de vez no lama&ccedil;al da mais 
        grudenta inconsci&ecirc;ncia.<br>
        Que, passados uns anos, o que foi tido como direitismo e reacionarismo 
        possa, numa vis&atilde;o retrospectiva, se revelar mais &quot;progressista&quot; 
        aos olhos da pr&oacute;pria esquerda do que aquilo que na &eacute;poca 
        se rotulava esquerdismo, eis algo que n&atilde;o preocupa no mais m&iacute;nimo 
        que seja esse militante, o qual se deixa guiar pelos r&oacute;tulos do 
        dia como o burro &eacute; levado daqui para l&aacute; pelos repux&otilde;es 
        das r&eacute;deas, sem ter a menor id&eacute;ia de para onde vai.</p>
      <p> Mas o historiador, o cientista pol&iacute;tico, o estudioso, se &eacute; 
        digno da sua condi&ccedil;&atilde;o profissional, deve dar nomes &agrave;s 
        coisas, precisamente, conforme o lado para onde elas v&atilde;o de fato 
        e n&atilde;o conforme a impress&atilde;o superficial que possam dar no 
        calor da hora. O pr&oacute;prio Karl Marx n&atilde;o estava inconsciente 
        dessa obriga&ccedil;&atilde;o, ao confessar mais afinidade com o conservador 
        Honor&eacute; de Balzac do que com os socialistas ut&oacute;picos, porque 
        aquele captava a dire&ccedil;&atilde;o da Hist&oacute;ria (conforme Marx 
        a entendia) e estes fugiam para a Terra do Nunca.</p>
      <p> Mas num meio social onde o intelectual acad&ecirc;mico em geral est&aacute; 
        mais comprometido com sua imagem popular de cabo eleitoral do que com 
        as obriga&ccedil;&otilde;es da ci&ecirc;ncia, seria poss&iacute;vel esperar 
        dele o reconhecimento de verdades &oacute;bvias?</p>
      <p> &Eacute; por exemplo uma verdade &oacute;bvia que o general Geisel, 
        quando presidente, seguiu o programa convencional da esquerda em dois 
        pontos essenciais da sua administra&ccedil;&atilde;o: a orienta&ccedil;&atilde;o 
        econ&ocirc;mica ferozmente estatizante e o ostensivo &quot;terceiromundismo&quot; 
        nas rela&ccedil;&otilde;es exteriores. O fato de que os comunistas, durante 
        o seu governo, estivessem geralmente na cadeia n&atilde;o modifica isso 
        em nada, pois havia muito mais comunistas nas pris&otilde;es de Cuba ou 
        da China.</p>
      <p> Na &eacute;poca, s&oacute; um esquerdista percebeu que Geisel era de 
        esquerda: Glauber Rocha. O racioc&iacute;nio que o levava a essa conclus&atilde;o 
        era o mesm&iacute;ssimo que a esquerda aceitava quando a aplicado a Gamal 
        Abdel Nasser, ao General Alvarado do Peru ou &#151; retroativamente &#151; 
        a Get&uacute;lio Vargas. Visto de longe, o governante dur&atilde;o que 
        punha os comunistas de molho para mais livremente se tornar ele pr&oacute;prio 
        a encarna&ccedil;&atilde;o monopol&iacute;stica da pol&iacute;tica de 
        esquerda podia ser aceito como um representante digno do esquerdismo essencial, 
        pouco importando se revestido de direitismo nominal. De perto, o casu&iacute;smo 
        dos ressentimentos pol&iacute;ticos predominava descaradamente sobre a 
        classifica&ccedil;&atilde;o objetiva. Glauber foi portanto chamado de 
        louco, e Geisel continuou, para todos os efeitos, um &quot;direitista&quot;.</p>
      <p> &Eacute; que neste pa&iacute;s a obriga&ccedil;&atilde;o n&uacute;mero 
        um do acad&ecirc;mico &eacute; bajular a massa, ainda que ao pre&ccedil;o 
        de danificar irreparavelmente seu pr&oacute;prio c&eacute;rebro. </p>
      <p> Mais vergonhosa ainda &eacute; a cataloga&ccedil;&atilde;o puramente 
        emotiva e quantitativa dos direitistas em &quot;moderados&quot; e &quot;extremados&quot;, 
        n&atilde;o segundo o conte&uacute;do objetivo de suas respectivas propostas 
        pol&iacute;ticas, mas segundo a oposi&ccedil;&atilde;o mais discreta ou 
        mais ostensiva que, ao sabor das circunst&acirc;ncias passageiras, fa&ccedil;am 
        ao avan&ccedil;o do comunismo. A rigor &#151; e se fosse para raciocinar 
        coerentemente a partir da pr&oacute;pria autodefini&ccedil;&atilde;o do 
        esquerdismo &#151;, o leque das nuances da direita come&ccedil;aria na 
        liberaldemocracia e terminaria nos autoritarismos de inspira&ccedil;&atilde;o 
        religiosa, como o franquismo, a ditadura cat&oacute;lica de Dolfuss na 
        &Aacute;ustria ou a TFP do dr. Pl&iacute;nio Correia de Oliveira, todos 
        mais ou menos herdeiros de Juan Donoso Cort&eacute;s. No Brasil, por&eacute;m, 
        estas &uacute;ltimas correntes foram t&atilde;o bem criminalizadas e exclu&iacute;das 
        do debate p&uacute;blico pela censura gramsciana, que os liberal-democratas 
        puderam, com a maior facilidade, ser removidos nominalmente para a &quot;extrema 
        direita&quot;. Trocando de lugar no espectrograma ideol&oacute;gico por 
        uma pura decis&atilde;o do oportunismo esquerdista, eles s&atilde;o assim 
        preparados para entrar por sua vez na lista dos criminalizados e exclu&iacute;dos, 
        sem que a opini&atilde;o p&uacute;blica d&ecirc; pela anormalidade da 
        coisa. A fraude adquire ainda maior potencial destrutivo quando refor&ccedil;ada 
        pelo pressuposto &#151; abolutamente mentiroso, conforme j&aacute; demonstrei 
        em artigos anteriores &#151; que cataloga na direita o nazismo alem&atilde;o, 
        uma ideologia revolucion&aacute;ria, socialista, estatizante, materialista 
        e anticrist&atilde; como o marxismo, e que s&oacute; se distingue dele 
        por associar sistematicamente o &oacute;dio ao burgu&ecirc;s com o &oacute;dio 
        ao judeu. Assim, o liberal democrata tipicamente laico, c&eacute;ptico 
        e voltaireano n&atilde;o s&oacute; vai para a extrema direita junto o 
        cat&oacute;lico teocrata Donoso Cort&eacute;s, mas tamb&eacute;m junto 
        com Adolf Hitler, o sujeito que tinha como objetivos priorit&aacute;rios 
        do seu programa pol&iacute;tico a aboli&ccedil;&atilde;o da liberaldemocracia 
        e a promessa de &quot;esmagar a Igreja Cat&oacute;lica como se pisa num 
        sapo&quot;. Sim, a &quot;b&ecirc;te noire&quot; direitista contra a qual 
        se volta o rancor esquerdista &eacute; uma s&iacute;ntese de Voltaire, 
        Donoso Cort&eacute;s e Adolf Hitler &#151; um bicho certamente mais dif&iacute;cil 
        de encontrar no universo real do que o Abomin&aacute;vel Homem das Neves.</p>
      <p> Orientado por professores capazes de operar no corpo da realidade essas 
        cirurgias, mais radicais que mudan&ccedil;as de sexo porque trocam a pr&oacute;pria 
        identidade hist&oacute;rica dos fatos e pessoas, o estudante brasileiro 
        s&oacute; pode mesmo tornar-se um burro de pres&eacute;pio, um conformista 
        idiota que, ao ecoar mecanicamente os urros da massa, ainda acredita piamente 
        estar exercendo sua liberdade de &quot;pensamento cr&iacute;tico&quot;.</p>
      <p> N&atilde;o tenham a menor d&uacute;vida: quem quer que, falando de Roberto 
        Campos, de Jos&eacute; Osvaldo de Meira Penna, de Jos&eacute; Guilherme 
        Merquior ou de qualquer outro defensor do liberalismo, se refira a eles 
        como a homens de &quot;extema direita&quot;, &eacute; um vigarista, um 
        charlat&atilde;o &#151; sua presen&ccedil;a numa c&aacute;tedra acad&ecirc;mica 
        &eacute; sintoma de uma doen&ccedil;a do esp&iacute;rito e uma vergonha 
        para a cultura nacional.<br>
      </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
