<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Acaso extraordin&aacute;rio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Acaso 
        extraordin&aacute;rio<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->1<font size="-1">5 
        dez. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Organiza&ccedil;&otilde;es de &#147;extrema direita&#148; s&atilde;o 
        figurinhas raras. Criminalizadas e marginalizadas &#151; ao contr&aacute;rio 
        de suas equivalentes de esquerda &#151;, praticamente desapareceram do 
        cen&aacute;rio p&uacute;blico. S&atilde;o poucas, irris&oacute;rio o n&uacute;mero 
        de seus membros, infinitesimal sua atua&ccedil;&atilde;o na sociedade. 
        N&atilde;o fazem passeatas, n&atilde;o distribuem panfletos nas ruas, 
        n&atilde;o elegem deputados ou senadores. Seus porta-vozes n&atilde;o 
        escrevem nos jornais nem s&atilde;o entrevistados na TV. Quando aparecem 
        no notici&aacute;rio, &eacute; sempre na se&ccedil;&atilde;o policial, 
        acusadas de crimes hediondos cuja investiga&ccedil;&atilde;o, invariavelmente, 
        d&aacute; em nada.</p>
      <p> T&atilde;o apagada e t&ecirc;nue &eacute; sua exist&ecirc;ncia, que, 
        como mostrei no artigo anterior, foi f&aacute;cil a seus inimigos transferir 
        o r&oacute;tulo de extremistas de direita aos mais moderados liberais 
        e conservadores. </p>
      <p> Inermes, inativas, n&atilde;o t&ecirc;m hoje outro papel sen&atilde;o 
        o de servir ciclicamente de espantalhos para dar exemplo &agrave;s crian&ccedil;as 
        do que elas n&atilde;o devem ser quando crescer. T&atilde;o isoladas e 
        insignificantes se tornaram, que, quando atacado por alguma delas em fofocas 
        acad&ecirc;micas ou na internet, como tem acontecido com certa freq&uuml;encia, 
        tenho d&oacute; de responder. </p>
      <p>Minha m&atilde;e me ensinou que n&atilde;o se bate em gente pequena. 
      </p>
      <p> Infelizmente, neste mundo nem todos receberam de suas m&atilde;es uma 
        li&ccedil;&atilde;o equivalente. Assim, no decorrer da semana passada, 
        altas autoridades deste pa&iacute;s lan&ccedil;aram sobre a evanescente 
        extrema direita um bombardeio de acusa&ccedil;&otilde;es que, ao contr&aacute;rio 
        do que era de costume, parece obedecer a um plano geral e estar decidido 
        a passar das palavras aos atos.</p>
      <p> No dia 5, o presidente do PT, Jos&eacute; Dirceu, encaminhou ao Ministro 
        da Justi&ccedil;a uma den&uacute;ncia de que uma vaga e misteriosa organiza&ccedil;&atilde;o 
        direitista estaria por tr&aacute;s do assassinato do ex-prefeito de Campinas. 
      </p>
      <p>A den&uacute;ncia, em si, n&atilde;o tem a m&iacute;nima import&acirc;ncia. 
        Uma comiss&atilde;o petista auto-encarregada do caso j&aacute; acusou 
        meio mundo, n&atilde;o sendo levada a s&eacute;rio pelos policiais incumbidos 
        da parte adulta do servi&ccedil;o.</p>
      <p>No entanto, dois dias depois o Minist&eacute;rio abriu inqu&eacute;rito 
        contra a TFP, Tradi&ccedil;&atilde;o Fam&iacute;lia e Propriedade, acusando-a 
        de contrabando, de lavagem de dinheiro, at&eacute; de prepara&ccedil;&atilde;o 
        de guerrilhas de tudo, menos de assassinar o prefeito de Campinas.</p>
      <p>O inqu&eacute;rito tamb&eacute;m n&atilde;o tem import&acirc;ncia. Vai 
        ser dif&iacute;cil para o Minist&eacute;rio provar que as equipes de seguran&ccedil;a, 
        contratadas pelos fazendeiros membros da organiza&ccedil;&atilde;o para 
        proteger suas terras contra invas&otilde;es do MST, s&atilde;o tropas 
        de guerrilheiros. </p>
      <p>O que importa, mesmo, &eacute; a coincid&ecirc;ncia. Diga-me o leitor: 
        matematicamente, qual a probabilidade de que uma organiza&ccedil;&atilde;o 
        de extrema direita seja posta sob suspeita de homic&iacute;dio e, dois 
        dias depois, uma outra, classificada no mesmo g&ecirc;nero, apare&ccedil;a 
        acusada de delitos totalmente diversos?</p>
      <p>Na loteria do acaso, o fato se torna ainda mais inusitado porque a ele 
        se soma uma segunda coincid&ecirc;ncia: a das ra&iacute;zes ideol&oacute;gicas 
        dos acusadores. O dr. Jos&eacute; Dirceu &eacute; agente (aposentado ou 
        licenciado, n&atilde;o sei) do servi&ccedil;o secreto de Cuba, onde subiu 
        na hierarquia mediante a prote&ccedil;&atilde;o pessoal de Ra&uacute;l 
        Castro. O dr. Nunes Ferreira, ministro da Justi&ccedil;a, recebeu an&aacute;loga 
        forma&ccedil;&atilde;o, na Alemanha Oriental se bem me lembro, tornando-se 
        not&aacute;vel assaltante de bancos. </p>
      <p>A essa dupla coincid&ecirc;ncia vem juntar-se, num prod&iacute;gio de 
        harmonia c&oacute;smica, a oportunidade do acontecimento. Desde o 11 de 
        setembro, a esquerda anseia por livrar-se da imagem de terrorista, lan&ccedil;ando-a 
        sobre as v&iacute;timas dos atentados e sobre &#147;a direita&#148; em 
        geral. Luminares da &#147;intelligentzia&#148; esquerdista chegaram a 
        alardear que os avi&otilde;es tinham sido jogados sobre o WTC e o Pent&aacute;gono 
        pela direita americana, empenhada em preparar psicologicamente o eleitorado 
        para um plano secreto de dom&iacute;nio mundial. Desmontada a farsa, provada 
        a verdadeira origem dos atentados, que &eacute; haviam de fazer? Admitir 
        publicamente: &#147;Mentimos&#148;? &#147;Mentimos de novo&#148;? &#147;Mentimos 
        pela milion&eacute;sima vez&#148;?</p>
      <p>Nada disso. Era preciso neutralizar o impacto das not&iacute;cias, tirando 
        do nada alguma coisa que associasse indelevelmente &#147;terrorismo&#148; 
        e &#147;direita&#148;.</p>
      <p> N&atilde;o h&aacute; nesse subterf&uacute;gio nenhuma novidade. &Eacute; 
        procedimento padr&atilde;o do manual comunista de despistamento, e volta 
        ao uso nos momentos de necessidade. Quando a pris&atilde;o de Fernandinho 
        Beira-Mar trouxe a prova inequ&iacute;voca da unidade de guerrilha e narcotr&aacute;fico, 
        mais que depressa algu&eacute;m plantou numa importante revista nacional 
        a informa&ccedil;&atilde;o forjada de que a ONU acusava as organiza&ccedil;&otilde;es 
        paramilitares de direita de dominar a produ&ccedil;&atilde;o de drogas 
        na Col&ocirc;mbia. Desmascarei a fraude, mostrando que a pretensa not&iacute;cia 
        era uma simples montagem de frases antigas, ditas por um funcion&aacute;rio 
        da ONU em contexto completamente alheio ao caso. Fui respondido com um 
        significativo sil&ecirc;ncio.</p>
      <p>Isso foi meses atr&aacute;s. Por&eacute;m, agora, mais urgente ainda 
        se tornava a opera&ccedil;&atilde;o camuflagem porque -- quarta coincid&ecirc;ncia 
        -- na mesma ocasi&atilde;o se realizava em Havana mais uma reuni&atilde;o 
        do F&ocirc;ro de S&atilde;o Paulo -- a reencarna&ccedil;&atilde;o do Comintern, 
        destinada, segundo Fidel Castro, a &#147;reconquistar na Am&eacute;rica 
        Latina o que perdemos no Leste Europeu&#148;. Nesse encontro, os partidos 
        de esquerda mais empenhados em ostentar uma fachada de entidades legalistas 
        e democr&aacute;ticas reafirmavam seus la&ccedil;os de fidelidade e unidade 
        estrat&eacute;gica com pelo menos quatro organiza&ccedil;&otilde;es terroristas: 
        as FARC e o ELN da Col&ocirc;mbia, o MRTA peruano e o MIR chileno. Para 
        amortecer o dano dessa revela&ccedil;&atilde;o, n&atilde;o bastava notici&aacute;-la 
        discretamente ou mesmo omiti-la. Era preciso encobri-la sob algum &#147;terrorismo 
        de direita&#148;. </p>
      <p>Nesse instante, dois ex-terroristas de esquerda, elevados pela roda da 
        fortuna a posi&ccedil;&otilde;es de mando no Estado burgu&ecirc;s, habilitados 
        portanto a destru&iacute;-lo desde dentro conforme recomendavam Gramsci, 
        Rudi Dutschke e Herbert Marcuse, come&ccedil;am a usar o aparato repressivo 
        desse Estado em investiga&ccedil;&otilde;es que, al&eacute;m de sua &oacute;bvia 
        utilidade de manobra diversionista, t&ecirc;m toda a apar&ecirc;ncia de 
        uma opera&ccedil;&atilde;o de saneamento ideol&oacute;gico. Por enquanto, 
        a escala do empreendimento parece limitada. Como, por&eacute;m, o termo 
        &#147;extrema direita&#148; j&aacute; foi trabalhado para poder estender-se 
        indiscriminadamente a liberais e conservadores, as perspectivas de amplia&ccedil;&atilde;o 
        da coisa s&atilde;o as mais promissoras: uma imputa&ccedil;&atilde;o criminal 
        lan&ccedil;ada hoje sobre a &#147;extrema direita&#148; j&aacute; abrange 
        no rol de suspeitos, em princ&iacute;pio, todo e qualquer brasileiro que 
        ofere&ccedil;a resist&ecirc;ncia ostensiva aos planos do Foro de S&atilde;o 
        Paulo. Da&iacute; at&eacute; a total criminaliza&ccedil;&atilde;o do anticomunismo, 
        o passo &eacute; bem curto. </p>
      <p> No entanto, por not&aacute;vel que seja a s&eacute;rie de coincid&ecirc;ncias, 
        ningu&eacute;m no Brasil est&aacute; autorizado a conjeturar premedita&ccedil;&otilde;es 
        sinistras, exceto se forem da tal &#147;direita&#148;. Quando o deputado 
        Jos&eacute; Geno&iacute;no, tendo lido dois artigos com cr&iacute;ticas 
        ao PT, fala de um &#147;cerco&#148; ao partido, ningu&eacute;m o acusa 
        de ser um maluco a forjar &#147;teorias da conspira&ccedil;&atilde;o&#148;. 
        J&aacute; eu n&atilde;o posso aspirar a privil&eacute;gio semelhante. 
        Apresso-me portanto em desdizer-me e asseguro aos senhores: ningu&eacute;m 
        combinou nada, foi tudo uma extraordin&aacute;ria conjun&ccedil;&atilde;o 
        de acasos.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
