<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O pa&iacute;s mais burro do mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->O 
        pa&iacute;s mais burro do mundo<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Zero 
        Hora </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" --><font size="-1">16 
        dez. 2001</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Dentre estudantes de 32 pa&iacute;ses, testados em sua compreens&atilde;o 
        de leitura, os brasileiros tiraram o &uacute;ltimo lugar. N&atilde;o o 
        pen&uacute;ltimo ou o antepen&uacute;ltimo. O &uacute;ltimo. Com uma das 
        maiores redes de ensino p&uacute;blico do universo, com uma quantidade 
        impressionante de professores &#147;<i>per capita</i>&#148;, com investimentos 
        maci&ccedil;os do governo e o esfor&ccedil;o conjugado de milhares de 
        ONGs e empresas milion&aacute;rias empenhadas &#147;<i>soi disant</i>&#148; 
        em &#147;elevar o n&iacute;vel&#148; da nossa educa&ccedil;&atilde;o, 
        o Brasil &eacute;, hoje mais que nunca, um pa&iacute;s de analfabetos 
        funcionais.</p>
      <p> Nada do que saiu impresso nos &uacute;ltimos dias pode dar, como esse 
        fato alarmante, uma id&eacute;ia da verdadeira situa&ccedil;&atilde;o 
        do Brasil no mundo. </p>
      <p> Por que uma not&iacute;cia t&atilde;o significativa &#151; a mais importante 
        da semana, sob certos aspectos &#151; suscita na m&iacute;dia e nos meios 
        ditos intelectuais uma quantidade t&atilde;o escassa de coment&aacute;rios? 
        Por que as poucas rea&ccedil;&otilde;es que se fazem discretamente ouvir 
        se limitam &agrave;s lamenta&ccedil;&otilde;es convencionais de sempre, 
        quando n&atilde;o a desculpas de ocasi&atilde;o? </p>
      <p>A resposta &eacute; simples. A estupidez da nossa classe estudantil n&atilde;o 
        se explica por causas menores, de ordem administrativa ou econ&ocirc;mica, 
        nem por curiosas coincid&ecirc;ncias. Ela n&atilde;o &eacute; um fato 
        isolado. Ela reflete o estrago geral da cultura brasileira que tenho documentado 
        desde 1996 nos dois volumes publicados e nos tr&ecirc;s in&eacute;ditos 
        de &#147;O Imbecil Coletivo. Atualidades Inculturais Brasileiras&#148; 
        &#151; uma amostragem suficientemente ampla para que ningu&eacute;m possa 
        negar a realidade dos fatos. Ela reflete os efeitos de uma devastadora 
        &#147;revolu&ccedil;&atilde;o cultural&#148; que, iniciada nos anos 70 
        e empenhada em reduzir a rede de ensino e todas as institui&ccedil;&otilde;es 
        de cultura a instrumentos do mais maquiav&eacute;lico oportunismo pol&iacute;tico 
        de todos os tempos, estampa agora diante de n&oacute;s o seu abjeto resultado. 
        N&atilde;o se pode manipular a intelig&ecirc;ncia humana sem engess&aacute;-la, 
        imobiliz&aacute;-la e atrofi&aacute;-la. </p>
      <p>Vinte anos atr&aacute;s eu trabalhava numa revista de educa&ccedil;&atilde;o, 
        distribu&iacute;da a professores da rede p&uacute;blica. Por interm&eacute;dio 
        dessa publica&ccedil;&atilde;o e de outras an&aacute;logas, os intelectuais 
        ativistas faziam cr&iacute;ticas ferozes ao que chamavam &#147;educa&ccedil;&atilde;o 
        tradicional&#148; e infundiam nas professorinhas uma confian&ccedil;a 
        ilimitada nos novos modelos que, a seu ver, dariam aos jovens brasileiros 
        a educa&ccedil;&atilde;o ideal. Esses modelos traziam algo das id&eacute;ias 
        de Jean Piaget mas eram inspirados sobretudo nos &iacute;dolos pedag&oacute;gicos 
        do esquerdismo militante: Paulo Freire, Demerval Saviani, Em&iacute;lia 
        Ferrero e, no fundo de tudo, Antonio Gramsci. Sinceramente: eu lia aquela 
        porcaria toda e previa uma cat&aacute;strofe. Hoje a cat&aacute;strofe 
        est&aacute; a&iacute;, mas ela &eacute; t&atilde;o profunda que j&aacute; 
        n&atilde;o pode tomar consci&ecirc;ncia de si mesma. Aquelas entusiasmadas 
        professorinhas que imaginavam fazer uma revolu&ccedil;&atilde;o por meio 
        de seus alunos, convertidos em &#147;agentes de transforma&ccedil;&atilde;o 
        social&#148;, foram elas pr&oacute;prias transformadas no curso do processo: 
        j&aacute; est&atilde;o burras demais para atinar com a conex&atilde;o 
        de causa e efeito. Por isto a revela&ccedil;&atilde;o brutal dos resultados 
        da muta&ccedil;&atilde;o idiotizante n&atilde;o suscita nenhum debate 
        s&eacute;rio, nenhuma tomada de consci&ecirc;ncia, nenhuma corajosa admiss&atilde;o 
        do erro fundamental. As professorinhas n&atilde;o apenas esqueceram o 
        que sabiam: esqueceram que esqueceram. Est&atilde;o amortecidas e estupidificadas 
        pelo seu pr&oacute;prio discurso.</p>
      <p>Revolu&ccedil;&otilde;es an&aacute;logas ocorreram nos EUA, na Fran&ccedil;a 
        e em outros pa&iacute;ses, com resultados igualmente perversos, documentados, 
        por exemplo, em &#147;A Escola dos B&aacute;rbaros&#148; de Isabelle Stahl, 
        &#147;Machiavel P&eacute;dagogue&#148; de Pascal Bernardin, &#147;Brave 
        New Schools&#148; de Berit Kjos e &#147;The Long March. How the Cultural 
        Revolution of the 1960&#146;s Changed America&#148; de Roger Kimball. 
        Quem leia esses livros ver&aacute; que os brasileiros n&atilde;o apenas 
        s&atilde;o os piores estudantes do mundo, mas que o s&atilde;o em compara&ccedil;&atilde;o 
        com uma m&eacute;dia geral monstruosamente inferior &agrave; dos anos 
        60. H&aacute; uma queda mundial do n&iacute;vel de intelig&ecirc;ncia, 
        e o Brasil est&aacute; na vanguarda do abismo.</p>
      <p> N&atilde;o h&aacute; tamb&eacute;m nenhum motivo para supor que o baixo 
        desempenho dos estudantes n&atilde;o se repita, igualzinho, em outros 
        setores da sociedade. Estudantes n&atilde;o s&atilde;o uma entidade separada 
        e distinta, mas uma fatia, uma amostra do bolo. Os &iacute;ndices de burrice 
        seriam muito provavelmente os mesmos se a compara&ccedil;&atilde;o fosse 
        entre empregados da ind&uacute;stria. Uma pesquisa local do antrop&oacute;logo 
        Luiz Marins mostrou que nas f&aacute;bricas brasileiras &eacute; in&uacute;til 
        passar um aviso por escrito: ou o aviso &eacute; dado oralmente, ou o 
        conte&uacute;do simplesmente n&atilde;o entra na cabe&ccedil;a dos oper&aacute;rios. 
        &Eacute; razo&aacute;vel conjeturar que os &iacute;ndices comparativos 
        de incompreens&atilde;o de leitura n&atilde;o seriam muito diferentes 
        se a avalia&ccedil;&atilde;o n&atilde;o fosse entre estudantes, mas entre 
        pol&iacute;ticos, jornalistas, professores universit&aacute;rios &#151; 
        ou profissionais da escrita. A prodigiosa degrada&ccedil;&atilde;o do 
        gosto liter&aacute;rio nacional fez com que os poucos escritores valiosos 
        que restam se tornassem confidenciais, cedendo o lugar nas p&aacute;ginas 
        do notici&aacute;rio editorial a uma galeria de patetas mais ou menos 
        alfabetizados que passam por escritores. O p&uacute;blico &#147;letrado&#148; 
        j&aacute; perdeu at&eacute; mesmo a distin&ccedil;&atilde;o entre um escritor 
        e um sujeito qualquer que escreve qualquer coisa. Um escritor &eacute; 
        membro de uma confraria artesanal milenar. Ele conhece os instrumentos 
        expressivos criados por uma tradi&ccedil;&atilde;o que vem de Homero a 
        Naipaul, e no que ele escreve se percebe, nas entrelinhas, o di&aacute;logo 
        com seus parceiros de of&iacute;cio, por cima das fronteiras de &eacute;pocas. 
        Um sujeito qualquer que escreve, mesmo que o fa&ccedil;a direitinho, n&atilde;o 
        disp&otilde;e sen&atilde;o dos instrumentos usuais da m&iacute;dia &#151; 
        ele n&atilde;o dialoga sen&atilde;o com os tagarelas do momento: quando 
        morrerem, sua escrita morrer&aacute; com eles. Essa distin&ccedil;&atilde;o, 
        que deveria ser a base da educa&ccedil;&atilde;o liter&aacute;ria nas 
        escolas, j&aacute; se tornou impercept&iacute;vel &agrave; m&eacute;dia 
        dos leitores &#147;cultos&#148;. Da&iacute; o fen&ocirc;meno espantoso 
        dos nomes mais cogitados para a &uacute;ltima vaga aberta na Academia 
        Brasileira. N&atilde;o havia entre eles um &uacute;nico escritor: apenas 
        sujeitos que escreviam direitinho. E ningu&eacute;m notava a diferen&ccedil;a.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
