<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Guiando as almas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Guiando as almas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 19 de dezembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Acreditei ter compreendido algo da alma do sr. Frei Betto no dia em 
        que, reclamando contra uma homenagem com que ele e alguns outros elevavam 
        as grosseiras imposturas cient&iacute;ficas de Fritjof Capra &agrave;s 
        alturas de grandes contribui&ccedil;&otilde;es ao pensamento contempor&acirc;neo, 
        recebi dele a resposta de que o evento, malgrado minhas obje&ccedil;&otilde;es, 
        &quot;fora bom para quem l&aacute; estivera&quot;. Diante dessas palavras, 
        notei que em pura perda eu lhe enviara o exemplar de um livro meu que 
        demonstrava ser a sabedoria do sr. Capra pura <i>lana caprina</i>. Que 
        di&aacute;logo s&eacute;rio se podia esperar de um homem que t&atilde;o 
        flagrantemente sobrepunha o bem-estar subjetivo de um grupo &agrave;s 
        exig&ecirc;ncias da dignidade intelectual?</p>
      <p> Na &eacute;poca, eu pouco sabia dele. Hoje, seria injusto dizer que 
        nada mais vejo na sua figura al&eacute;m daquele comodismo leviano. H&aacute; 
        nela toda a profundidade de um mist&eacute;rio sombrio que mal me aventuro 
        a sondar. </p>
      <p> Michael Horowitz, o historiador judeu que se tornou o maior conhecedor 
        das persegui&ccedil;&otilde;es aos crist&atilde;os no mundo de hoje, afirma 
        que 150 mil deles s&atilde;o assassinados anualmente pelos regimes ditatoriais 
        comunistas e mu&ccedil;ulmanos. O sr. Frei Betto, que se rotula &quot;crist&atilde;o 
        e conhecedor da hist&oacute;ria da humanidade&quot;, nunca disse uma palavra 
        em defesa desses seus irm&atilde;os, mas j&aacute; disse v&aacute;rias 
        em louvor de Che Guevara, que executou pessoalmente alguns deles a tiros, 
        bem como de Fidel Castro, que executou muitos outros a golpes de caneta.</p>
      <p> Mas isso n&atilde;o &eacute; t&atilde;o incongruente assim, pois um 
        decreto papal de 1949, revalidado em 1959 por Jo&atilde;o XXIII, condena 
        &agrave; excomunh&atilde;o autom&aacute;tica todo cat&oacute;lico que 
        preste apoio consciente a partidos ou governos comunistas. O sr. Betto 
        foi muito al&eacute;m da simples &quot;colabora&ccedil;&atilde;o&quot;, 
        pois, segundo admitiu em entrevista &agrave; <i>Veja </i>de 18 de dezembro, 
        teve influ&ecirc;ncia direta na reda&ccedil;&atilde;o da Constitui&ccedil;&atilde;o 
        do Estado ditatorial cubano e dos Estatutos do Partido Comunista de Cuba. 
        Ele &eacute;, decididamente, um membro de destaque do <i>establishment 
        </i>comunista internacional. A sele&ccedil;&atilde;o de prioridades na 
        distribui&ccedil;&atilde;o de seu amor crist&atilde;o &eacute; uma simples 
        quest&atilde;o de coer&ecirc;ncia.</p>
      <p> Pode-se alegar, &eacute; claro, que aquela sua interven&ccedil;&atilde;o 
        legislativa foi bem intencionada, pois permitiu que os crist&atilde;os 
        cubanos adquirissem o direito de filiar-se ao Partido Comunista. A carteirinha 
        do Partido tem, em Cuba, a import&acirc;ncia de uma vacina contra doen&ccedil;as 
        fatais. Sem ela, o sujeito n&atilde;o pode arranjar emprego. O desempregado 
        n&atilde;o pode entregar-se &agrave; mendic&acirc;ncia sem ir para a cadeia, 
        nem tentar fugir do pa&iacute;s sem ser baleado pela pol&iacute;cia. A 
        situa&ccedil;&atilde;o &eacute; descrita em <i>Mea Cuba</i>, de Cabrera 
        Infante, e o sr. Betto certamente n&atilde;o a desconhece. Pode-se portanto 
        concluir que, ao oferecer-lhes o acesso ao precioso documento, ele salvou 
        a vida de muitos crist&atilde;os. Ele apenas se omitiu de lhes advertir 
        que deveriam desfrutar desse benef&iacute;cio com total hipocrisia, pois, 
        a partir do momento em que aceitassem entrar no Partido de cora&ccedil;&atilde;o 
        estariam t&atilde;o excomungados da Santa Madre Igreja quanto ele pr&oacute;prio. 
        Ser&aacute; exagero vislumbrar algo de mal&iacute;cia sat&acirc;nica no 
        cora&ccedil;&atilde;o do religioso que, a pretexto de ajudar seus irm&atilde;os 
        oprimidos pelo regime que ele pr&oacute;prio adora, lhes oferece o caminho 
        da excomunh&atilde;o? Por que, em vez disso, ele n&atilde;o defendeu simplesmente 
        o direito deles ao trabalho e &agrave; liberdade fora do Partido, contra 
        o Partido? Por que n&atilde;o defendeu, ao menos, seu direito de sair 
        de Cuba? Claro, isso n&atilde;o seria nada salutar para a imagem do regime 
        ali vigente, e que valem umas quantas almas de crist&atilde;os em compara&ccedil;&atilde;o 
        com esse supremo bem? </p>
      <p> Imbu&iacute;do dessa hierarquia de valores, o sr. Betto n&atilde;o se 
        contenta em guiar nas veredas da salva&ccedil;&atilde;o a alma do presidente 
        eleito Lu&iacute;s In&aacute;cio da Silva. Ele tamb&eacute;m se preocupa 
        com a nossa. Para preserv&aacute;-la do pecado, ele sugere que cada programa 
        de TV &quot;deveria passar por uma consulta a um grupo representativo 
        da sociedade, que diria se aquilo fere ou n&atilde;o os princ&iacute;pios 
        de uma sociedade que n&oacute;s queremos construir&quot;. &quot;N&oacute;s&quot;, 
        a&iacute;, &eacute; evidentemente ele mesmo. Ele j&aacute; disse mil vezes 
        qual a sociedade que quer construir. &Eacute; uma sociedade na qual todo 
        crist&atilde;o tenha, como em Cuba, o direito a uma carteirinha do Partido. 
        Ele denominou essa sociedade -- literalmente -- &quot;o c&eacute;u na 
        Terra&quot;. &Eacute; o c&eacute;u que resta aos excomungados. &Eacute; 
        para l&aacute; que esse bom pastor promete nos levar, para ali passarmos 
        a eternidade junto com Lula, Fidel e, decerto, ele pr&oacute;prio. Estar 
        no inferno, dizia Simone Weil, &eacute; acreditar, por engano, que se 
        est&aacute; no c&eacute;u. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
