<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Prece de Natal 2002</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Prece de Natal 2002</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 21 de dezembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p> At&eacute; uma certa &eacute;poca da hist&oacute;ria, a no&ccedil;&atilde;o 
        de &quot;verdade&quot; n&atilde;o se distinguia do sentimento de coes&atilde;o 
        social expresso nos s&iacute;mbolos mitol&oacute;gicos de identidade cultural. 
        &quot;Estar na verdade&quot; era estar imerso nessa identidade, era &quot;ser 
        um de n&oacute;s&quot;, era pertin&ecirc;ncia e alian&ccedil;a. O erro, 
        a mentira, eram &quot;o outro&quot;, o estranho, o &quot;de fora&quot;, 
        o alheio, rebelde &agrave; assimila&ccedil;&atilde;o.</p>
      <p> A percep&ccedil;&atilde;o de um tipo de verdade que transcende a identidade 
        social s&oacute; come&ccedil;a a aparecer no teatro grego. Rito c&iacute;vico 
        destinado a sedimentar essa identidade, ele ao mesmo tempo insinuava os 
        limites da cultura local, a diferen&ccedil;a irredut&iacute;vel entre 
        a sociedade existente e o humano em geral. Fazia isso escolhendo como 
        protagonista o estrangeiro, de modo que o povo se compadecesse do inimigo 
        morto em batalha, ou armando um conflito de jurisdi&ccedil;&otilde;es 
        no qual o her&oacute;i rejeitado colocava em evid&ecirc;ncia uma invis&iacute;vel 
        e universal ordem divina por cima das leis da <i>p&oacute;lis</i>. No 
        esfor&ccedil;o de restaurar a hierarquia entre ordem maior e ordem menor 
        por meio da persuas&atilde;o racional, o her&oacute;i individual aparecia 
        como porta-voz da verdade divina, do significado &uacute;ltimo do qual 
        a verdade meramente &quot;geral&quot; da comunidade se revelava como significante 
        provis&oacute;rio.</p>
      <p> Quando o teatro perde for&ccedil;a persuasiva, repentinamente o drama 
        torna-se realidade. S&oacute;crates n&atilde;o &eacute; um personagem 
        de teatro: &eacute; o s&aacute;bio de carne e osso que, por meio da arte 
        dial&eacute;tica, faz ver a seus concidad&atilde;os as exig&ecirc;ncias 
        da ordem divina por cima das cren&ccedil;as comuns e h&aacute;bitos consolidados. 
        A vida do fil&oacute;sofo n&atilde;o apenas encarna, na materialidade 
        do seu desfecho tr&aacute;gico, a tens&atilde;o irresolvida entre sabedoria 
        universal e ordem social concreta, mas marca o momento decisivo em que 
        o primado da verdade transcendente se integra no patrim&ocirc;nio cultural 
        como medida de todas as coisas. &Agrave; verdade como &quot;pertin&ecirc;ncia&quot; 
        sucede ent&atilde;o a verdade como &quot;conhecimento&quot;, &quot;raz&atilde;o&quot;, 
        &quot;discurso&quot; e &quot;Esp&iacute;rito&quot;. Esse salto, esse repentino 
        esclarecimento do quadro da vida &eacute; registrado n&atilde;o somente 
        pelo nascimento da pesquisa filos&oacute;fica organizada, mas por muta&ccedil;&otilde;es 
        ling&uuml;&iacute;sticas que comprovam a descoberta da independ&ecirc;ncia 
        entre os significados espirituais de certas palavras e o suporte sens&iacute;vel 
        que, em compacta&ccedil;&atilde;o po&eacute;tica, antes apenas apontava 
        para eles obscuramente.</p>
      <p> Rejeitando o convite do fil&oacute;sofo para integrar-se na ordem espiritual, 
        a <i>p&oacute;lis</i> estava condenada: menos de uma gera&ccedil;&atilde;o 
        depois ela &eacute; destru&iacute;da e absorvida numa nova ordem, n&atilde;o 
        espiritual, mas material: o imp&eacute;rio de Alexandre e as monarquias 
        em que ele se desmembrou, inaugurando o per&iacute;odo &quot;helen&iacute;stico&quot;. 
        Foi um per&iacute;odo de caos, tirania e desespero, mas ampliou o campo 
        hist&oacute;rico de tal modo que o salto seguinte j&aacute; n&atilde;o 
        ocorreu no &acirc;mbito limitado de uma cultura local, mas num cen&aacute;rio 
        imperial apto a faz&ecirc;-lo repercutir <i>urbi et orbi</i>: &agrave; 
        descoberta do Esp&iacute;rito em Atenas segue-se a sua encarna&ccedil;&atilde;o 
        em Bel&eacute;m. Esta veio por interm&eacute;dio de um povo que, distante 
        e sem contato com os gregos, numa trajet&oacute;ria pr&oacute;pria e sem 
        similares, j&aacute; havia superado por si a ilus&atilde;o da verdade 
        comunit&aacute;ria e aprendido a viver na busca e na obedi&ecirc;ncia 
        da ordem invis&iacute;vel. A hist&oacute;ria dos judeus repete, a seu 
        modo, o drama de S&oacute;crates: eles s&atilde;o o povo prof&eacute;tico, 
        repelido por &quot;este mundo&quot;. Desse povo emerge o novo salto de 
        consci&ecirc;ncia, j&aacute; n&atilde;o como &quot;descoberta&quot;, mas 
        como &quot;nascimento&quot;: j&aacute; n&atilde;o um acontecimento na 
        escala interna da alma, mas simultaneamente nela e no mundo f&iacute;sico.</p>
      <p> Jesus Cristo j&aacute; n&atilde;o &eacute; apenas o &quot;porta-voz&quot; 
        da ordem divina: Ele &eacute; <i>a pr&oacute;pria</i> ordem divina que 
        se apresenta, curando e reintegrando a ordem humana na sua origem e sentido. 
        Da&iacute; por diante, nenhuma ordem local, nenhuma sociedade historicamente 
        dada ter&aacute; mais o direito de encarnar, por si, a verdade. Todas 
        sabem que &quot;verdade&quot; e &quot;comunidade&quot; n&atilde;o s&atilde;o 
        termos mutuamente convers&iacute;veis. Todas sabem que s&atilde;o mortais, 
        reflexos transit&oacute;rios da verdade imortal que as gera e suprime. 
        Reinos, principados, rep&uacute;blicas cedem &agrave;s injun&ccedil;&otilde;es 
        da ordem invis&iacute;vel e, humildemente, buscam modelar-se por ela.</p>
      <p> H&aacute; entre esses quatro grandes momentos -- o teatro grego, a filosofia, 
        a lei mosaica e o nascimento de Cristo -- uma converg&ecirc;ncia t&atilde;o 
        patente, que neg&aacute;-la seria recusar a pr&oacute;pria base de nossas 
        vidas: pois tudo o que somos e fazemos, desde ent&atilde;o, se funda no 
        reconhecimento de uma verdade universal que transcende as pretens&otilde;es 
        das comunidades hist&oacute;ricas e jamais &eacute; conhecida por completo. 
        Tudo: ci&ecirc;ncia, moral, direito, liberdade, dignidade e valor da exist&ecirc;ncia. 
        Essa verdade, que come&ccedil;a por se insinuar obscuramente nos enredos 
        dos dramaturgos e termina por iluminar a Terra inteira como presen&ccedil;a 
        do <i>Logos </i>encarnado, &eacute;, para n&oacute;s, tudo. Nela &quot;vivemos, 
        nos movemos e somos&quot;, dir&aacute; o Ap&oacute;stolo. Sem ela, somos 
        apenas a tribo cega que, do fundo da caverna, se autoproclama o &uacute;nico 
        Sol. </p>
      <p> Mas, hoje em dia, essa ilus&atilde;o arrogante volta a imperar. Doutores 
        e pr&iacute;ncipes, escribas e fariseus, ricos e pobres, cardeais e comiss&aacute;rios 
        do povo negam toda verdade superior &agrave;s suas autoridades reunidas 
        e proclamam o reinado absoluto do &quot;consenso&quot;. Sua vontade &eacute; 
        lei. A cada gera&ccedil;&atilde;o, o apelo da ordem universal torna-se 
        mais inaud&iacute;vel, cada nova sociedade faz da sua assembl&eacute;ia 
        o topo e o limite da consci&ecirc;ncia poss&iacute;vel. Tudo o que esteja 
        para al&eacute;m da assembl&eacute;ia &eacute; &quot;o outro&quot;, &eacute; 
        erro, ilus&atilde;o, rebeli&atilde;o odiosa. Assim decretaram o nazismo, 
        o fascismo e o socialismo. A pr&oacute;pria democracia, enfeiti&ccedil;ada 
        por eles, esquece o legado grego, judaico e crist&atilde;o que a originou 
        e condena &agrave;s trevas exteriores tudo o que fuja ao &quot;consenso&quot;. 
        Passados dois mil&ecirc;nios do nascimento de Cristo, voltamos &agrave; 
        viv&ecirc;ncia tribal da verdade como identidade do &quot;n&oacute;s&quot; 
        contra &quot;eles&quot;. &Eacute; o que Carl Schmitt chamava &quot;pol&iacute;tica&quot;.</p>
      <p> Por isto, neste Natal de 2002, minha prece &eacute;: Por cima de todos 
        os &quot;consensos&quot;, Senhor, concede-nos o dom de buscar, amar e 
        obedecer &agrave; Tua verdade.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
