<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma lei e suas conseq&uuml;&ecirc;ncias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Uma lei e suas conseq&uuml;&ecirc;ncias</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 29 de dezembro de 2002</p>
      <p>&nbsp; </p>
      <P> A not&iacute;cia de que a Assembl&eacute;ia ga&uacute;cha aprovou uma 
        lei contra &quot;o preconceito e a discrimina&ccedil;&atilde;o&quot; dos 
        homossexuais merece algum exame.</P>
      <p> A Constitui&ccedil;&atilde;o e o C&oacute;digo Penal j&aacute; cont&ecirc;m 
        garantias suficientes contra qualquer tipo de discrimina&ccedil;&atilde;o 
        que venha a ser sofrida por cidad&atilde;o brasileiro. Especificar essas 
        garantias para uma classe em especial ou &eacute; uma redund&acirc;ncia, 
        ou tem uma inten&ccedil;&atilde;o embutida que vai al&eacute;m da mera 
        salvaguarda de direitos &oacute;bvios. Neste &uacute;ltimo caso, ela confere 
        a determinado grupo um privil&eacute;gio que os outros n&atilde;o t&ecirc;m. 
        A conseq&uuml;&ecirc;ncia &eacute; &oacute;bvia: o homossexual, protegido 
        de cr&iacute;ticas &agrave; sua conduta er&oacute;tica, est&aacute; livre 
        para criticar &agrave; vontade o religioso cujas escrituras sagradas condenem 
        explicitamente essa conduta. A especifica&ccedil;&atilde;o nada acrescenta 
        &agrave; prote&ccedil;&atilde;o do homossexual, mas legitima a discrimina&ccedil;&atilde;o 
        do religioso. &Eacute; claro que isso n&atilde;o estava na inten&ccedil;&atilde;o 
        dos deputados ga&uacute;chos. Eles simplesmente seguiram a moda e a m&iacute;dia, 
        sem examinar as fontes intelectuais da id&eacute;ia que absorveram e, 
        portanto, as conseq&uuml;&ecirc;ncias de mais vasto alcance que ser&atilde;o 
        geradas pela sua convers&atilde;o em lei.</p>
      <p> Os pretensos &quot;direitos dos gays&quot; s&atilde;o parte de um vasto 
        front cultural aberto por intelectuais ativistas numa nova estrat&eacute;gia 
        de combate inspirada na Escola de Frankfurt, no fil&oacute;sofo marxista 
        h&uacute;ngaro Gyorgy Lukacs e em Antonio Gramsci. O fundamento da estrat&eacute;gia 
        &eacute; a m&aacute;xima de Lukacs de que a destrui&ccedil;&atilde;o da 
        democracia capitalista requer, antes, a demoli&ccedil;&atilde;o das bases 
        morais e intelectuais da civiliza&ccedil;&atilde;o ocidental. A principal 
        dessas bases &eacute; a &eacute;tica judaico-crist&atilde;, bombardeada 
        de todos os lados e sob uma impressionante variedade de pretextos, de 
        modo que a opini&atilde;o p&uacute;blica, cada vez mais alerta para pequenos 
        arranh&otilde;es no orgulho <i>gay</i>, l&eacute;sbico, feminista, etc., 
        est&aacute; completamente dessensibilizada para o fato brutal das persegui&ccedil;&otilde;es 
        religiosas, hoje mais intensas do que nunca. Michael Horowitz, historiador 
        judeu, o mais informado pesquisador na &aacute;rea, informa que pelo menos 
        150.000 crist&atilde;os s&atilde;o assassinados anualmente pelas ditaduras 
        comunistas e mu&ccedil;ulmanas -- enquanto, indiferente a isso, o Ocidente 
        se ocupa de dar for&ccedil;a de lei a caprichos e pretens&otilde;es grupais 
        concebidos para criar hostilidade &agrave; religi&atilde;o e anestesiar 
        a sensibilidade do p&uacute;blico ante a gravidade do genoc&iacute;dio 
        continuado. </p>
      <p> A bibliografia existente sobre o assunto &eacute; vasta, mas permanece 
        fora do alcance do nosso p&uacute;blico. Vale consultar, no m&iacute;nimo, 
        Judith Reisman (<i>Kinsey: Crimes and Consequences</i>), E. Michael Jones 
        (<i>Libido Dominandi: Sexual Liberation and Political Control</i>) e Daniel 
        Flynn (<i>Why The Left Hates America</i>), bem como o n&uacute;mero especial 
        da revista Whistleblower dedicado a &quot;The Gay Rights' Secret Agenda&quot;. 
      </p>
      <p> A estrat&eacute;gia &eacute; implementada por uma t&aacute;tica, tamb&eacute;m 
        bastante conhecida. </p>
      <p> Primeiro: Algum subintelectual a servi&ccedil;o de partido, grupo de 
        interesse ou ONG levanta uma hip&oacute;tese pseudo-cient&iacute;fica 
        rebuscada e caluniosa que, mal termina de ser formulada, j&aacute; se 
        alardeia na m&iacute;dia como verdade provada e moralmente obrigat&oacute;ria. 
      </p>
      <p> Segundo: Qualquer tentativa de discuti-la &eacute; recebida com tamanhas 
        manifesta&ccedil;&otilde;es de esc&acirc;ndalo que o poss&iacute;vel contestador 
        perde o embalo de continuar pensando no assunto, por medo de ser chamado 
        nazista, racista, homof&oacute;bico, etc.</p>
      <p> Terceiro: Com base na hip&oacute;tese, tiram-se conclus&otilde;es e 
        aplica&ccedil;&otilde;es para v&aacute;rios dom&iacute;nios do conhecimento 
        e da a&ccedil;&atilde;o, come&ccedil;ando pelo estabelecimento de novos 
        crit&eacute;rios para o julgamento de quest&otilde;es morais, hist&oacute;ricas, 
        pol&iacute;ticas, etc., e terminando pela promulga&ccedil;&atilde;o de 
        novos c&oacute;digos que d&atilde;o a esses crit&eacute;rios o estatuto 
        de obriga&ccedil;&otilde;es legais.</p>
      <p> Quarto: Voc&ecirc; mal acabou de tomar conhecimento do assunto e pensa 
        em dizer algo a respeito, quando de repente percebe que ao faz&ecirc;-lo 
        n&atilde;o estar&aacute; enfrentando um debate acad&ecirc;mico ou jornal&iacute;stico, 
        e sim uma queixa policial. </p>
      <p> A f&oacute;rmula &eacute;: escamotear o debate. N&atilde;o dar tempo 
        para ningu&eacute;m pensar. Esmagar os contestadores, n&atilde;o com argumentos, 
        mas com insultos, com rea&ccedil;&otilde;es hist&eacute;ricas de indigna&ccedil;&atilde;o 
        e, se poss&iacute;vel, com processos judiciais. Saltar direto da express&atilde;o 
        de uma vontade &agrave; a&ccedil;&atilde;o que a imp&otilde;e como fato 
        consumado. A t&aacute;tica &eacute; denunciada com impiedoso realismo 
        por uma l&iacute;der feminista, l&eacute;sbica, apenas sincera demais 
        para ser c&uacute;mplice de tanta perf&iacute;dia: leiam <i>The New Thought 
        Police</i>, da linda e corajosa Tammy Bruce.</p>
      <p> Tal &eacute;, em ess&ecirc;ncia, o sentido da &quot;a&ccedil;&atilde;o 
        afirmativa&quot;. Voc&ecirc; n&atilde;o encontrar&aacute; essa defini&ccedil;&atilde;o 
        em nenhum panfleto <i>gay</i>, neo-racista, l&eacute;sbico, indigenista 
        ou ecol&oacute;gico. Dir&atilde;o apenas que se trata de pol&iacute;ticas 
        piedosas destinadas a compensar os danos que a sociedade infligiu a grupos 
        minorit&aacute;rios ou &agrave; pobre M&atilde;e Natureza. Mas, em boa 
        l&oacute;gica, a defini&ccedil;&atilde;o que descreve uma pol&iacute;tica 
        t&atilde;o-somente pelos seus elevados objetivos professos, fazendo abstra&ccedil;&atilde;o 
        do modo de agir concreto destinado a atingi-los, n&atilde;o &eacute; defini&ccedil;&atilde;o: 
        &eacute; propaganda. Substantivamente, a a&ccedil;&atilde;o afirmativa 
        &eacute; esquema de transforma&ccedil;&atilde;o social adaptado da t&aacute;tica 
        de &quot;a&ccedil;&atilde;o direta&quot; preconizada por Georges Sorel, 
        te&oacute;rico da viol&ecirc;ncia no socialismo e no fascismo. Seus inventores 
        bem sabem disso, mas a massa dos militantes contenta-se com a defini&ccedil;&atilde;o 
        eufem&iacute;stica, condenando como odiosa manobra reacion&aacute;ria 
        qualquer tentativa de exame das a&ccedil;&otilde;es concretas. O apelo 
        &agrave; camuflagem, a recusa de submeter-se a crit&eacute;rios objetivos 
        de veracidade e moralidade, j&aacute; comprovam que os altos prop&oacute;sitos 
        alegados por esses movimentos s&atilde;o mentirosos at&eacute; &agrave; 
        raiz.</p>
      <p> No fundo, o que est&aacute; em jogo n&atilde;o &eacute; a prote&ccedil;&atilde;o 
        dos negros, nem dos <i>gays</i>, nem das mulheres, nem da M&atilde;e-Terra 
        nem de quem quer que seja. Tudo isso &eacute; apenas pretexto de ocasi&atilde;o 
        para promover o anti-americanismo, o &oacute;dio &agrave; civiliza&ccedil;&atilde;o 
        judaico-crist&atilde; e o embelezamento de regimes ditatoriais e genocidas.</p>
      <p> A prova mais eloq&uuml;ente da total insinceridade desses movimentos 
        &eacute; a pressa indecente com que abdicam de suas metas e aderem &agrave;s 
        pol&iacute;ticas contr&aacute;rias sempre que isso convenha &agrave; estrat&eacute;gia 
        maior do esquerdismo internacional. O movimento <i>gay</i> norte-americano, 
        que vive ciscando casos reais e imagin&aacute;rios de discrimina&ccedil;&atilde;o 
        em toda parte, fez o diabo para proibir a exibi&ccedil;&atilde;o de filmes 
        sobre a persegui&ccedil;&atilde;o anti-<i>gay</i> em Cuba, pa&iacute;s 
        onde a repress&atilde;o oficial aos homossexuais chega a requintes que 
        nem St&aacute;lin teria imaginado. Com igual descaramento, na passeata 
        anti-EUA e anti-Israel de 20 de abril de 2002 em Nova York, l&iacute;deres 
        feministas <i>enrag&eacute;es</i> manifestaram seu apoio irrestrito &agrave;s 
        ditaduras mu&ccedil;ulmanas, os regimes mais machistas que j&aacute; existiram 
        no universo.</p>
      <p> Tudo isso sugere uma pergunta dolorida: Ter&aacute; valido a pena o 
        Rio Grande livrar-se do governo petista, se for para ceder t&atilde;o 
        docilmente, por inoc&ecirc;ncia intelectual, ante as exig&ecirc;ncias 
        mais gerais da ideologia que o inspirava?</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
