<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Escolha tem&iacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Escolha 
        tem&iacute;vel<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->O Globo<!-- #EndEditable --></font></i><font size="-1">, 
        <!-- #BeginEditable "Data" -->15 de novembro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p><br>
        Investido da miss&atilde;o divina de conciliar o inconcili&aacute;vel, 
        o sr. Lu&iacute;s In&aacute;cio da Silva n&atilde;o poder&aacute; governar 
        um s&oacute; dia sem fazer escolhas e ren&uacute;ncias que estourar&atilde;o 
        o bal&atilde;o das esperan&ccedil;as messi&acirc;nicas nele depositadas. 
        A principal dessas escolhas &eacute;: combater o narcotr&aacute;fico e 
        entrar em conflito com a esquerda armada -- ou omitir-se e entregar o 
        pa&iacute;s ao imp&eacute;rio dos narco-revolucion&aacute;rios. A primeira 
        dessas alternativas &eacute; um suic&iacute;dio pessoal, a segunda um 
        suic&iacute;dio nacional. </p>
      <p> O problema &eacute; que ele n&atilde;o somente assinou um manifesto 
        de apoio &agrave;s Farc, em 7 de dezembro de 2001, na reuni&atilde;o do 
        Foro de S&atilde;o Paulo em Havana, mas ainda expressou repetidamente 
        sua solidariedade a essa organiza&ccedil;&atilde;o criminosa, negando 
        qualquer envolvimento dela no narcotr&aacute;fico e recusando-se at&eacute; 
        mesmo a cham&aacute;-la de &#8220;terrorista&#8221; -- um ep&iacute;teto 
        que preferiu reservar, naquele documento, ao governo colombiano.</p>
      <p> Desde 1990, ele organizou e presidiu doze congressos internacionais 
        do Foro, destinados a articular as a&ccedil;&otilde;es dos partidos esquerdistas 
        legais com as de organiza&ccedil;&otilde;es revolucion&aacute;rias e criminosas, 
        entre as quais a narcoguerrilha colombiana e o MIR chileno, este &uacute;ltimo 
        o acionista maior da ind&uacute;stria latino-americana de seq&uuml;estros.</p>
      <p> Essas reuni&otilde;es n&atilde;o foram simples f&oacute;runs de debates, 
        mas tiveram car&aacute;ter decis&oacute;rio, emitindo Resolu&ccedil;&otilde;es 
        que alinharam todas as entidades signat&aacute;rias na &#8220;unidade 
        de a&ccedil;&atilde;o&#8221; (sic) da estrat&eacute;gia comunista no continente. 
      </p>
      <p> Como convocador e dirigente principal do Foro, o sr. Lu&iacute;s In&aacute;cio, 
        querendo ou n&atilde;o, sabendo ou n&atilde;o, acabou por se tornar um 
        dos respons&aacute;veis maiores pela simbiose de esquerdismo e criminalidade 
        na Am&eacute;rica Latina. Mesmo que ele pretenda agora tomar uma dire&ccedil;&atilde;o 
        totalmente diversa, nada poder&aacute; livr&aacute;-lo do peso residual 
        de suas a&ccedil;&otilde;es passadas.</p>
      <p> &Eacute; evidente que, dentro do seu pr&oacute;prio partido, organiza&ccedil;&atilde;o 
        tentacular com inumer&aacute;veis bra&ccedil;os que se ignoram uns aos 
        outros, h&aacute; muita gente, incluindo parlamentares, prefeitos e governadores, 
        que n&atilde;o tem a menor id&eacute;ia dos la&ccedil;os internacionais 
        que prendem o seu l&iacute;der e acredita piamente na sua inten&ccedil;&atilde;o 
        de combater a criminalidade doa a quem doer.</p>
      <p> Talvez ele tenha mesmo, por dentro, essa inten&ccedil;&atilde;o, mas 
        sabe que n&atilde;o poder&aacute; lev&aacute;-la &agrave; pr&aacute;tica 
        sem tornar-se uma vers&atilde;o nacional de &Aacute;lvaro Uribe, com direito 
        a bombas e tudo o mais. As Farc j&aacute; mandaram para o belel&eacute;u 
        alguns milhares de socialistas e comunistas relutantes em colaborar com 
        os seus empreendimentos narcobelicosos, e n&atilde;o lhes custar&aacute; 
        nada fazer o mesmo com o homem que venha a trair o pacto firmado em Havana.</p>
      <p> De outro lado, se ele subiu ao p&oacute;dio da vit&oacute;ria atado 
        a obriga&ccedil;&otilde;es de escala continental, antes mesmo da posse 
        j&aacute; estar&aacute; amarrado tamb&eacute;m a compromissos supra-continentais, 
        inclusive com o governo George W. Bush, sem cuja colabora&ccedil;&atilde;o 
        o Brasil pode se tornar economicamente invi&aacute;vel em prazo brev&iacute;ssimo. 
        Se Bush tiver um pouco de intelig&ecirc;ncia -- e estou persuadido de 
        que tem infinitamente mais do que os comentaristas pol&iacute;ticos locais 
        que fingem desprez&aacute;-lo --, ele oferecer&aacute; ao Brasil toda 
        sorte de vantagens comerciais que lhe foram negadas pela administra&ccedil;&atilde;o 
        Clinton, dando a Lula a chance de obter um sucesso f&aacute;cil no campo 
        econ&ocirc;mico e a si mesmo a de brilhar como o g&ecirc;nio diplom&aacute;tico 
        que tirou o Brasil das garras do &#8220;Eixo do Mal&#8221;. </p>
      <p> Para Bush, esse sucesso n&atilde;o ter&aacute; contra-indica&ccedil;&otilde;es, 
        mas para Lula ele ser&aacute; de uma ambig&uuml;idade dilacerante. Pois 
        aproximar-se dos EUA equivaler&aacute; a desmantelar, de um s&oacute; 
        golpe, toda a articula&ccedil;&atilde;o trabalhosamente urdida desde 1990 
        para fazer do Brasil o baluarte regional do anti-americanismo e a meca 
        da reconstru&ccedil;&atilde;o comunista no mundo. As Farc, Fidel Castro 
        e Hugo Ch&aacute;vez n&atilde;o v&atilde;o gostar nada disso. Para completar, 
        &eacute; &oacute;bvio que qualquer generosidade americana no campo comercial 
        vir&aacute; acompanhada de uma oferta -- ou imposi&ccedil;&atilde;o -- 
        de ajuda no combate ao narcotr&aacute;fico, que Lula n&atilde;o poder&aacute;, 
        sem muito desconforto, nem rejeitar nem aceitar.</p>
      <p> No exerc&iacute;cio da presid&ecirc;ncia, Lula ter&aacute;, enfim, de 
        escolher entre seu pr&oacute;prio passado e o futuro do Brasil. E n&atilde;o 
        me refiro a um long&iacute;nquo passado de militante: refiro-me a 7 de 
        dezembro de 2001. Se ele permanecer fiel ao pacto macabro que assinou 
        nesse dia, nada poder&aacute; deter a queda do Brasil no abismo da narco-revolu&ccedil;&atilde;o, 
        j&aacute; aberto bem diante dos nossos p&eacute;s pela presen&ccedil;a 
        atuante das Farc no Rio de Janeiro (v. O Globo de 14 de novembro). Se, 
        ao contr&aacute;rio, ele preferir salvar o futuro do pa&iacute;s, dando 
        uma en&eacute;rgica meia-volta no trajeto planejado pelo Foro de S&atilde;o 
        Paulo, ent&atilde;o a narco-revolu&ccedil;&atilde;o n&atilde;o ter&aacute; 
        sido evitada de todo, mas ela se far&aacute; contra ele -- e ele a esmagar&aacute;, 
        jogando o pa&iacute;s contra ela. Ter&aacute; sido um grande homem, com 
        o risco de tornar-se um grande homem morto. Talvez seja menos insalubre 
        permanecer pequenininho -- bem pequenininho ao lado de Fidel Castro. Mas 
        isto o alinhar&aacute; no &#8220;Eixo do Mal&#8221;, com todas as piores 
        conseq&uuml;&ecirc;ncias diplom&aacute;ticas e b&eacute;licas previs&iacute;veis. 
      </p>
      <p> N&atilde;o creio que ele pr&oacute;prio tenha uma vis&atilde;o clara 
        da sua situa&ccedil;&atilde;o. Ela &eacute; t&atilde;o insustent&aacute;vel, 
        t&atilde;o tem&iacute;vel, que os amigos dele na m&iacute;dia n&atilde;o 
        fazem a menor quest&atilde;o de elucid&aacute;-lo a respeito. Preferem 
        mant&ecirc;-lo na embriaguez da ilus&atilde;o, insistindo em prolongar 
        o efeito estupefaciente de uma ret&oacute;rica de campanha. Cobrem-no 
        de diminutivos carinhosos, fazem dele a encarna&ccedil;&atilde;o de todas 
        as virtudes morais e teologais, invocam Nostradamus e Dom Bosco, e um 
        deles, no paroxismo da lisonja, chega &agrave; caricatura&ccedil;&atilde;o 
        blasfema e demon&iacute;aca, saudando a progenitora de seu her&oacute;i 
        nos termos do Arcanjo: &#8220;Bendito o fruto do vosso ventre.&#8221; 
        Isso n&atilde;o ajuda em nada o presidente eleito nem o pa&iacute;s. Ao 
        contr&aacute;rio: d&aacute; um azar danado. Na hist&oacute;ria das na&ccedil;&otilde;es, 
        cada grande trag&eacute;dia foi sempre antecedida de um surto de automistifica&ccedil;&atilde;o.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
