<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Namoro com o genoc&iacute;dio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b><font size="5" class="titulo">Namoro 
        com o genoc&iacute;dio</font></b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 17 de novembro de 2002</p>
      <p>&nbsp; </p>
      <P>No artigo anterior, esqueci de mencionar, entre as entidades que resistiram 
        bravamente ao totalitarismo petista no Rio Grande, a Associa&ccedil;&atilde;o 
        dos Oficiais da Brigada Militar. Esqueci, talvez, porque a men&ccedil;&atilde;o 
        era &oacute;bvia demais. Se n&atilde;o fosse pela teimosia de seus oficiais, 
        a Brigada talvez j&aacute; nem existisse, substitu&iacute;da a esta altura 
        por mil&iacute;cias de arruaceiros doutrinados, bem no feitio daqueles 
        que, sob as b&ecirc;n&ccedil;&atilde;os do governador e de seu secret&aacute;rio 
        da Seguran&ccedil;a, demoliram o rel&oacute;gio comemorativo dos 500 anos 
        de Brasil. </P>
      <p> &#8220;Quem sofreu sob o teu jugo te conhece&#8221;, dizia Nietzsche 
        -- e, evidentemente, s&oacute; quem conhece pode ensinar quem n&atilde;o 
        conhece. Da&iacute; a obriga&ccedil;&atilde;o que cabe aos ga&uacute;chos, 
        agora que exorcisaram o &iacute;ncubo petista: mostrar ao resto da popula&ccedil;&atilde;o 
        a verdadeira face de um partido totalit&aacute;rio, no qual se depositam 
        hoje as mais insensatas esperan&ccedil;as de um pa&iacute;s que disse 
        adeus &agrave; realidade.</p>
      <p> &Eacute; verdade que, no conjunto da milit&acirc;ncia petista, s&oacute; 
        uma fra&ccedil;&atilde;o &eacute; revolucion&aacute;ria, leninista, ditatorial. 
        Mas, definitivamente, n&atilde;o estou entre os que levam muito a s&eacute;rio 
        a distin&ccedil;&atilde;o de &#8220;extremistas&#8221; e &#8220;moderados&#8221;, 
        hoje elevada &agrave;s alturas de um crit&eacute;rio &uacute;ltimo para 
        o progn&oacute;stico dos destinos nacionais. Modera&ccedil;&atilde;o e 
        extremismo, afinal, s&atilde;o apenas no&ccedil;&otilde;es quantitativas, 
        usadas para graduar alguma qualidade que, esta sim, &eacute; essencial, 
        substantiva. Jamais a considera&ccedil;&atilde;o da mera quantidade pode 
        sobrepor-se, numa an&aacute;lise razo&aacute;vel, ao conhecimento da ess&ecirc;ncia, 
        do quid, da natureza do objeto em quest&atilde;o.</p>
      <p> Em primeiro lugar, o movimento comunista, que tem 150 de exist&ecirc;ncia, 
        experi&ecirc;ncia, conhecimento e pr&aacute;tica, sempre teve m&atilde;o 
        dupla, indo para c&aacute; ou para l&aacute;, freq&uuml;entemente para 
        as duas dire&ccedil;&otilde;es ao mesmo tempo, conforme as conveni&ecirc;ncias.</p>
      <p> A mente treinada na dial&eacute;tica de Hegel e Marx (para n&atilde;o 
        falar das ast&uacute;cias de Lenin e das sutilezas de Antonio Gramsci) 
        habitua-se a jogar com as contradi&ccedil;&otilde;es n&atilde;o somente 
        no plano te&oacute;rico, mas no da a&ccedil;&atilde;o pr&aacute;tica, 
        articulando o sim e o n&atilde;o num vai-n&atilde;o-vai estonteante, calculado 
        para desorientar o advers&aacute;rio e induzi-lo &agrave; rendi&ccedil;&atilde;o 
        ou ao suic&iacute;dio. Uma das modalidades preferenciais dessa t&eacute;cnica 
        consiste precisamente em assustar o infeliz com o fantasma do radicalismo 
        para atir&aacute;-lo nos bra&ccedil;os da alternativa &#8220;moderada&#8221;, 
        de modo que aquilo que antes se evitava como &agrave; peste venha a ser 
        aceito como um rem&eacute;dio salvador.</p>
      <p> Essa armadilha &eacute; t&atilde;o velha, t&atilde;o gasta, que chega 
        a ser comovente a ingenuidade pat&eacute;tica com que nela v&atilde;o 
        caindo todas as lideran&ccedil;as empresariais e pol&iacute;ticas deste 
        pa&iacute;s, soi disant espert&iacute;ssimas, mas totalmente ignorantes 
        dos principios mais elementares da estrat&eacute;gia comunista.</p>
      <p> Em segundo lugar, colocar a op&ccedil;&atilde;o entre petismo moderado 
        e petismo radical no centro do debate nacional &eacute; simplesmente dar 
        o &uacute;ltimo e decisivo passo para a total esquerdiza&ccedil;&atilde;o 
        da vida pol&iacute;tica no Brasil, com a conseq&uuml;ente supress&atilde;o 
        de todas as oposi&ccedil;&otilde;es &#8220;de direita&#8221;.</p>
      <p> Quantas vezes ser&aacute; preciso explicar que n&atilde;o se leva um 
        pa&iacute;s ao comunismo por meio da propaganda direta, simples e un&iacute;voca, 
        e sim atrav&eacute;s da inteligente manipula&ccedil;&atilde;o dos conflitos 
        por meio do que L&ecirc;nin chamava &#8220;estrat&eacute;gia das tesouras&#8221;? 
        N&atilde;o se trata de impor uma doutrina partid&aacute;ria expl&iacute;cita, 
        mas de fazer com que um fundo de esquerdismo geral e difuso prevale&ccedil;a 
        em todos os partidos, inclusive os mais alheios a qualquer cumplicidade 
        consciente com a esquerda. Quem observe a curva da evolu&ccedil;&atilde;o 
        pol&iacute;tica do Brasil nos &uacute;ltimos vinte anos notar&aacute; 
        que, gradativamente, a dose de direitismo permitido foi diminuindo, diminuindo, 
        at&eacute; que, nas &uacute;ltimas elei&ccedil;&otilde;es, a escolha do 
        cidad&atilde;o foi restringida a um mostru&aacute;rio de esquerdismos 
        diversos. Na realidade, nem t&atilde;o diversos: os partidos de Ciro Gomes 
        e Garotinho s&atilde;o membros do Foro de S&atilde;o Paulo (coordena&ccedil;&atilde;o 
        geral do movimento comunista no continente), comprometidos ao menos informalmente 
        a colaborar para a elei&ccedil;&atilde;o de Lula, que essa entidade sempre 
        considerou priorit&aacute;ria. A presen&ccedil;a desses senhores no pleito 
        -- cinicamente alardeado como &#8220;o mais transparente de toda a nossa 
        hist&oacute;ria&#8221; -- funcionou apenas como excipiente in&oacute;cuo 
        para a subst&acirc;ncia petista que se pretendia injetar no eleitorado. 
        N&atilde;o &eacute; de espantar que ambos j&aacute; tenham seu lugar prometido 
        no novo governo. O terceiro e principal partido concorrente, o PSDB, mal 
        terminadas as apura&ccedil;&otilde;es j&aacute; anunciava sua inten&ccedil;&atilde;o 
        de mover ao novo governo t&atilde;o-somente uma &#8220;oposi&ccedil;&atilde;o 
        light&#8221;, ficando, portanto, tudo em fam&iacute;lia. Mas, como todas 
        as aten&ccedil;&otilde;es nacionais tendem inevitavelmente a concentrar-se 
        na alternativa entre dois petismos, o bonzinho e o malvadinho, que outra 
        fun&ccedil;&atilde;o ter&aacute; nesse quadro o pobre PSDB sen&atilde;o 
        o de uma for&ccedil;a auxiliar do petismo moderado, fun&ccedil;&atilde;o 
        ali&aacute;s j&aacute; assumida, com humildade servil, tamb&eacute;m por 
        todos os demais partidos? O PT, portanto, j&aacute; ocupa todo o cen&aacute;rio 
        pol&iacute;tico, sem deixar espa&ccedil;o para outra oposi&ccedil;&atilde;o 
        que n&atilde;o sua pr&oacute;pria oposi&ccedil;&atilde;o interna, vendendo 
        como democracia o bom e velho &#8220;centralismo democr&aacute;tico&#8221; 
        leninista. Quem quer que tenha estudado L&ecirc;nin reconhece nesse processo 
        a aplica&ccedil;&atilde;o literal da &#8220;estrat&eacute;gia das tesouras&#8221;, 
        coroada de sucesso fulminante gra&ccedil;as &agrave; estupidez pomposa 
        de tantas lideran&ccedil;as ilusoriamente antipetistas. N&atilde;o &eacute; 
        preciso dizer que, precisamente nesse ponto, os ga&uacute;chos foram a 
        exce&ccedil;&atilde;o honrosa, porque s&oacute; no Rio Grande houve oposi&ccedil;&atilde;o 
        efetiva, gra&ccedil;as n&atilde;o s&oacute; &agrave; coragem daquelas 
        entidades combatentes mas &agrave; lucidez de tantos estudiosos e analistas 
        pol&iacute;ticos, entre os quais me ocorrem agora especialmente, sem dem&eacute;rito 
        de quaisquer outros, os nomes de Denis Rosenfield, Jos&eacute; Giusti 
        Tavares, Adolpho Jo&atilde;o de Paula Couto e Percival Puggina. </p>
      <p> Em terceiro lugar, &eacute; uma deplor&aacute;vel burrice confundir 
        o discurso moderado com a modera&ccedil;&atilde;o das a&ccedil;&otilde;es. 
        Afinal, Stalin come&ccedil;ou sua carreira de governante, justamente, 
        esmigalhando a ala extremista do Partido Comunista russo. E quem assinou 
        em dezembro de 2001 o manifesto de solidariedade &agrave;s Farc na reuni&atilde;o 
        do Foro de S&atilde;o Paulo em Havana n&atilde;o foi nenhum &#8220;radical 
        do PT&#8221;, e sim Lu&iacute;s In&aacute;cio da Silva em pessoa -- a 
        modera&ccedil;&atilde;o encarnada. Quando um homem como o sr. Antonio 
        Palocci &eacute; festejado nos meios empresariais gra&ccedil;as ao poder 
        encantat&oacute;rio do seu comedimento discursivo, todo mundo esquece 
        que ele &eacute; um propagandista das Farc, c&uacute;mplice ideol&oacute;gico 
        da morte de mais de 30 mil v&iacute;timas da narcoguerrilha colombiana. 
        Num momento em que agentes das Farc est&atilde;o reconhecidamente infiltrados 
        nas quadrilhas nacionais de narcotraficantes, treinando bandidos para 
        elevar o grau de viol&ecirc;ncia nas nossas ruas at&eacute; o absolutamente 
        insuport&aacute;vel, prever a conduta de pol&iacute;ticos esquerdistas 
        mais pela modera&ccedil;&atilde;o da sua fala do que pela periculosidade 
        das suas alian&ccedil;as &eacute; mais que suic&iacute;dio: &eacute; um 
        namoro com o genoc&iacute;dio.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
