<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Resumo da encrenca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Resumo da encrenca</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Folha de S&atilde;o Paulo</i>, 18 de novembro de 2002</p>
      <p>&nbsp; </p>
      <P>Vou resumir, o mais didaticamente poss&iacute;vel, alguns fatos que tenho 
        mencionado de maneira esparsa e algumas conclus&otilde;es l&oacute;gicas 
        que eles imp&otilde;em. Se algu&eacute;m for capaz de desmenti-los, por 
        favor me escreva. Nada me deixar&aacute; mais feliz do que descobrir que 
        me enganei, que as coisas n&atilde;o s&atilde;o exatamente como as descrevo. 
      </P>
      <p>1. Desde 1990, o sr. Lu&iacute;s In&aacute;cio da Silva convocou e presidiu 
        dez congressos internacionais do Foro de S&atilde;o Paulo, destinadas 
        a delinear uma &#8220;unidade de a&ccedil;&atilde;o&#8221; (<em>sic</em>) 
        entre os partidos esquerdistas legais do continente e organiza&ccedil;&otilde;es 
        revolucion&aacute;rias criminosas, como por exemplo as For&ccedil;as Armadas 
        Revolucion&aacute;rias da Col&ocirc;mbia e o MIR chileno.</p>
      <p>2. Esses encontros tiveram car&aacute;ter decis&oacute;rio, como se nota 
        pelo fato de que ao final das assembl&eacute;ias emitiam &#8220;Resolu&ccedil;&otilde;es&#8221; 
        assinadas por todas as entidades participantes. Nessas &#8220;Resolu&ccedil;&otilde;es&#8221; 
        encontram-se portanto expressos os princ&iacute;pios da &#8220;unidade 
        de a&ccedil;&atilde;o&#8221;, tal como fixados a cada passo.</p>
      <p>3. Reunindo em algum lugar do continente dezenas de representantes das 
        entidades-membros, esses congressos foram trabalhosos e caros, n&atilde;o 
        constando que tenham tido nenhum patroc&iacute;nio externo e sendo portanto 
        razo&aacute;vel concluir que foram custeados pelas pr&oacute;prias organiza&ccedil;&otilde;es 
        participantes. &Eacute; manifesto que o dinheiro de entidades como as 
        Farc e o MIR vem de atividades il&iacute;citas. As Farc s&atilde;o o principal 
        fornecedor de drogas ao traficante Fernandinho Beira-Mar, respondendo, 
        segundo o jornal &#8220;O Globo&#8221; de 14 de novembro, por 90 por cento 
        da coca&iacute;na distribu&iacute;da no Brasil, enquanto o MIR &eacute; 
        o acionista maior da ind&uacute;stria latino-americana de seq&uuml;estros, 
        que j&aacute; teve entre suas inumer&aacute;veis v&iacute;timas os brasileiros 
        Washington Olivetto e Ab&iacute;lio Diniz. </p>
      <p>4. Mesmo sem especular que os lucros dessas atividades criminosas possam 
        ter subsidiado por outras maneiras a atua&ccedil;&atilde;o de quaisquer 
        partidos esquerdistas, a simples participa&ccedil;&atilde;o do MIR e das 
        Farc no Foro de S&atilde;o Paulo j&aacute; basta para indicar que o dinheiro 
        do crime subsidia a pol&iacute;tica de esquerda no continente, pois n&atilde;o 
        &eacute; conceb&iacute;vel que somente entidades pobres como o PPS ou 
        o PSB tenham arcado com as despesas dos encontros, poupando-se caridosamente 
        as mais ricas. Afinal, nenhum partido esquerdista tem os recursos das 
        Farc, que, segundo dois livros publicados na Col&ocirc;mbia (&#8220;As 
        Finan&ccedil;as da Subvers&atilde;o Colombiana&#8221; do jornalista Jes&uacute;s 
        E. La Rotta e &#8220;O Cartel das FARC&#8221;, do major Luis Alberto Villamar&iacute;n 
        Pulido), s&atilde;o mais vastos que os de todas as for&ccedil;as armadas 
        latino-americanas juntas.</p>
      <p>5. Vasconcelo Quadros escreveu na &#8220;Isto&Eacute;&#8221; de 1o. de 
        mar&ccedil;o de 2002: &#8220;O Brasil abriga uma rede clandestina de apoio 
        &agrave;s organiza&ccedil;&otilde;es guerrilheiras internacionais que 
        se utilizam de seq&uuml;estros, assaltos a banco e tr&aacute;fico de drogas&#8221;. 
        Ao lado -- ou por cima -- dessa rede existe uma outra, ostensiva e p&uacute;blica. 
        Os partidos legais, sem participar diretamente das a&ccedil;&otilde;es 
        do MIR, das Farc e de entidades cong&ecirc;neres, se ocupam de encobri-las 
        e legitim&aacute;-las, seja por meio da apologia ostensiva das organiza&ccedil;&otilde;es 
        criminosas que as empreendem, seja da nega&ccedil;&atilde;o dogm&aacute;tica 
        de qualquer envolvimento delas nessas a&ccedil;&otilde;es, seja de mobiliza&ccedil;&otilde;es 
        da opini&atilde;o p&uacute;blica para objetivos espec&iacute;ficos em 
        momentos determinados. Exemplo da primeira forma de legitima&ccedil;&atilde;o 
        &eacute; o manifesto assinado pela unanimidade do Foro de S&atilde;o Paulo 
        em Havana, 7 de dezembro de 2002 em defesa das Farc e contra o governo 
        colombiano, ali chamado de &#8220;terrorista&#8221;. Exemplo da segunda, 
        as declara&ccedil;&otilde;es do sr. Lu&iacute;s In&aacute;cio da Silva 
        em favor da completa inoc&ecirc;ncia das Farc, nas quais ele apostou sua 
        reputa&ccedil;&atilde;o contra o peso das provas colhidas pelas autoridades 
        colombianas e brasileiras. Exemplo da terceira, a arregimenta&ccedil;&atilde;o 
        maci&ccedil;a do &#8220;beautiful people&#8221; esquerdista de S&atilde;o 
        Paulo em defesa dos seq&uuml;estradores de Ab&iacute;lio Diniz. Que essas 
        tr&ecirc;s modalidades de colabora&ccedil;&atilde;o n&atilde;o tenham 
        a menor conex&atilde;o entre si &eacute; quase impens&aacute;vel, de vez 
        que seis d&uacute;zias de entidades n&atilde;o h&atilde;o de se empenhar 
        t&atilde;o a fundo na busca de uma &#8220;unidade de a&ccedil;&atilde;o&#8221;, 
        por doze anos, para depois atuar de maneira an&aacute;rquica e desconexa 
        em ocasi&otilde;es t&atilde;o decisivas. Nenhuma &#8220;unidade de a&ccedil;&atilde;o&#8221; 
        pode haver entre entidades legais e ilegais que n&atilde;o consista numa 
        colabora&ccedil;&atilde;o entre a realidade do crime e a apar&ecirc;ncia 
        de legalidade -- ou at&eacute; mesmo de moralidade superior.</p>
      <p>6. Como fundador e principal dirigente do Foro de S&atilde;o Paulo, o 
        sr. Lu&iacute;s In&aacute;cio tem sido portanto um dos principais respons&aacute;veis 
        pela simbiose de esquerdismo e criminalidade na Am&eacute;rica Latina, 
        e o fato de ter sido eleito presidente, com todas as manifesta&ccedil;&otilde;es 
        de lisonja alucinat&oacute;ria e beatificante que se seguiram, n&atilde;o 
        modifica em nada o seu passado. Tamb&eacute;m n&atilde;o atenua em nada 
        a for&ccedil;a dos compromissos com a tal &#8220;unidade de a&ccedil;&atilde;o&#8221;, 
        assumidos e reiterados em dez reuni&otilde;es sucessivas, a &uacute;ltimas 
        delas em dezembro de 2001 -- data demasiado recente para que se possa 
        admitir que o cidad&atilde;o &#8220;evoluiu&#8221; e mudou de id&eacute;ia 
        em prazo t&atilde;o breve.</p>
      <p>7. Reunindo tantas organiza&ccedil;&otilde;es, o Foro &eacute; a entidade 
        pol&iacute;tica mais poderosa do continente, e nenhuma a&ccedil;&atilde;o 
        local de qualquer delas pode ser adequadamente compreendida sem refer&ecirc;ncia 
        &agrave; estrat&eacute;gia geral da &#8220;unidade de a&ccedil;&atilde;o&#8221;, 
        que, nascida como mero desejo ou esperan&ccedil;a em 1990, veio sendo 
        progressivamente consolidada nos anos que se seguiram, ao ponto de o pr&oacute;prio 
        sr. Lu&iacute;s In&aacute;cio, no seu primeiro discurso ap&oacute;s a 
        apura&ccedil;&atilde;o dos votos, atribuir sua vit&oacute;ria eleitoral 
        aos esfor&ccedil;os n&atilde;o somente de brasileiros, mas de &#8220;latino-americanos&#8221; 
        em geral. N&atilde;o sei se o sil&ecirc;ncio geral da m&iacute;dia em 
        torno de uma entidade t&atilde;o importante &eacute; ind&iacute;cio de 
        aliena&ccedil;&atilde;o m&oacute;rbida ou de cumplicidade consciente. 
        Mas sei que foi proposital a omiss&atilde;o do assunto por parte de Ciro 
        Gomes e Garotinho nos debates eleitorais: os partidos de ambos s&atilde;o 
        membros do Foro, comprometidos com a mesma &#8220;unidade de a&ccedil;&atilde;o&#8221;, 
        e decerto &eacute; em nome desta que os dois ex-candidatos j&aacute; t&ecirc;m 
        seus cargos prometidos no novo governo, ap&oacute;s uma elei&ccedil;&atilde;o 
        que, por ironia, vem sendo chamada &#8220;a mais transparente de toda 
        a nossa hist&oacute;ria&#8221;.</p>
      <p>8. &Eacute; patente que o sr. Lu&iacute;s In&aacute;cio Lula da Silva, 
        por mais evolu&iacute;do e moderninho que o pretendam, ou por mais lindas 
        inten&ccedil;&otilde;es que alimente, n&atilde;o poder&aacute; simplesmente 
        jogar pela janela compromissos forjados ao longo de doze anos de debates 
        e resolu&ccedil;&otilde;es. As Farc, afinal, j&aacute; mandaram para o 
        outro mundo uma penca de socialistas e comunistas refrat&aacute;rios a 
        colaborar com suas a&ccedil;&otilde;es criminosas. Perdida sua utilidade 
        estrat&eacute;gica, um Lula a mais ou a menos n&atilde;o far&aacute; para 
        elas a menor diferen&ccedil;a.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
