<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Esquerda inteligente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Esquerda inteligente </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 19 de fevereiro de 1998</p>
      <p>&nbsp; </p>
      <p> Se a esquerda conquistou a hegemonia cultural neste pa&iacute;s, n&atilde;o foi s&oacute; por meio de truques sujos - ocupa&ccedil;&atilde;o for&ccedil;ada de espa&ccedil;os na m&iacute;dia, badala&ccedil;&atilde;o m&uacute;tua entre seus pr&oacute;ceres, patrulhamento ideol&oacute;gico, etc. Foi tamb&eacute;m por m&eacute;rito. Na d&eacute;cada de 60, quando come&ccedil;ou a etapa decisiva da sua escalada, a esquerda pensante estava na sua melhor forma. Uma corrente ideol&oacute;gica s&oacute; se torna a express&atilde;o leg&iacute;tima do seu tempo quando se mant&eacute;m um pouco acima dele e consegue enxergar a linha do seu horizonte. Naquela &eacute;poca, a esquerda tinha uma vis&atilde;o global, conseguia dar ao panorama do mundo a inteligibilidade de um sentido. Hoje ela perdeu a unidade do sentido e o controle intelectual dos dados: n&atilde;o entende mais nada, n&atilde;o sabe onde est&aacute; e se agita no escuro como uma ratazana presa num bueiro. Sua &uacute;nica certeza &eacute; o &oacute;dio irracional que sente por aquilo que n&atilde;o compreende. No empenho de preservar &agrave; for&ccedil;a uma hegemonia que rapidamente vai se tornando mero simulacro, ela atira para todos os lados, na esperan&ccedil;a v&atilde; de que sua impot&ecirc;ncia te&oacute;rica possa ser compensada por uma ret&oacute;rica de insultos e de apelos moral&iacute;sticos. </p>
      <p>Nem tudo, por&eacute;m, &eacute; baixeza e estupidez no templo do esquerdismo letrado. Alguns sinais de vida inteligente e de nobreza de esp&iacute;rito ainda se notam ali, e o mais luminoso deles - justamente o mais desprezado pela massa dos intelectuais militantes - &eacute; a obra de Roberto Mangabeira Unger. Ela &eacute; extensa demais para ser analisada aqui, e por isto me limito a chamar a aten&ccedil;&atilde;o para um de seus muitos m&eacute;ritos, no qual se manifesta tamb&eacute;m a sua limita&ccedil;&atilde;o intr&iacute;nseca. </p>
      <p>Em seu livro <em>Conhecimento e Pol&iacute;tica </em>, que, publicado em 1978 pela Forense, ainda n&atilde;o despertou a aten&ccedil;&atilde;o que merece, Unger faz a cr&iacute;tica das premissas psicol&oacute;gicas subentendidas nas teorias pol&iacute;ticas que sustentam o liberalismo capitalista. Tais premissas, segundo ele, implicam uma vis&atilde;o dualista que separa tragicamente a raz&atilde;o e o sentimento, o p&uacute;blico e o privado, as exig&ecirc;ncias da ordem social e as necessidades interiores do homem. </p>
      <p>Na desoculta&ccedil;&atilde;o dessas premissas psicol&oacute;gicas Unger mostra uma not&aacute;vel capacidade de apreender as inten&ccedil;&otilde;es fundamentais por tr&aacute;s de uma variedade imensa de id&eacute;ias e acontecimentos. &Eacute; muito s&eacute;ria, tamb&eacute;m, a cr&iacute;tica que ele faz da mutila&ccedil;&atilde;o espiritual que essas premissas imp&otilde;em ao ser humano. </p>
      <p>Mas ele passa a muitos metros do alvo ao supor que essa cr&iacute;tica se aplicar&aacute;, por extens&atilde;o e <em>mutatis mutandis </em>, ao liberalismo como pr&aacute;tica social. Nem por um momento ele parece suspeitar que a mesma pr&aacute;tica pode ser sustentada - e de fato o foi - a partir de premissas psicol&oacute;gicas inteiramente diversas e at&eacute; opostas. Na verdade, uma pr&aacute;tica bem-sucedida nem sempre &eacute; prova da teoria que a legitima, podendo ser resultado de causas supervenientes n&atilde;o previstas na teoria. </p>
      <p>O sistema pol&iacute;tico ingl&ecirc;s, por exemplo, n&atilde;o &eacute; um traslado plano e raso das id&eacute;ias liberais, mas o resultado do enxerto delas num tronco muito antigo, cuja seiva brota de tradi&ccedil;&otilde;es religiosas medievais &agrave;s quais o liberalismo, em teoria, era francamente hostil. </p>
      <p>Do mesmo modo, o sistema norte-americano jamais refletiu o puro e incontaminado liberalismo da teoria, mas, ao contr&aacute;rio, apenas o resultado de sua fus&atilde;o com um legado religioso profundamente conservador e tradicionalista, cujas premissas psicol&oacute;gicas s&atilde;o radicalmente opostas &agrave;quelas que Unger aponta como caracter&iacute;sticas do liberalismo. Seria interessante que ele examinasse, por exemplo, o transcendentalismo de Emerson ou a "&eacute;tica da lealdade" de Josiah Royce, e se perguntasse como elementos t&atilde;o estranhos ao mencionado dualismo puderam se integrar t&atilde;o utilmente na ideologia do capitalismo norte-americano. </p>
      <p>Malgrado a profundidade do olhar que Mangabeira Unger lan&ccedil;a sobre o subconsciente moral do capitalismo, ele n&atilde;o escapa &agrave;s limita&ccedil;&otilde;es inerentes ao que chamarei <em>raz&atilde;o progressista </em>: a confus&atilde;o entre ideal e futuro, que, atribuindo a um futuro indeterminado - e portanto necessariamente sempre adiado - o prest&iacute;gio e a autoridade do supratemporal, se arroga o direito de tudo julgar segundo uma norma tanto mais dogm&aacute;tica e autofundamentada quanto mais mut&aacute;vel e deslizante. </p>
      <p>&Eacute; em grande parte com base no vi&eacute;s progressista, e n&atilde;o com plena isen&ccedil;&atilde;o, que Unger empreende sua cr&iacute;tica do liberalismo. Essa cr&iacute;tica &eacute; ideol&oacute;gica no sentido restritivo da palavra, isto &eacute;, ela amplia desproporcionalmente certos aspectos de seu objeto e diminui outros, n&atilde;o em raz&atilde;o de simples &ecirc;nfase pedag&oacute;gica ou figura de linguagem, mas com vistas a um resultado pol&iacute;tico. </p>
      <p>O pr&oacute;prio liberalismo, como teoria e proposta de reforma pol&iacute;tica, nada mais foi que um momento do perp&eacute;tuo deslizamento progressista, momento "superado" quando novas cr&iacute;ticas e novas propostas fatalmente emergiram, para atribuir ao liberalismo as culpas que ele, por sua vez, atribu&iacute;ra a seu antecessor na s&eacute;rie. A proposta de Mangabeira Unger &eacute; um momento posterior do mesmo processo, um novo adiamento do ajuste de contas entre as id&eacute;ias e suas conseq&uuml;&ecirc;ncias pr&aacute;ticas. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
