<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Benedita e a lei maldita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Benedita e a lei maldita </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 19 de mar&ccedil;o de 1998</p>
      <p>&nbsp; </p>
      <p> A mais recente iniciativa da senadora Benedita da Silva &eacute; a lei que garante a pessoas nominalmente "negras" - mesmo com ancestralidade branca - uma cota de 40% em empregos, vagas universit&aacute;rias, etc. </p>
      <p>Essa lei, se aprovada, ter&aacute; quatro conseq&uuml;&ecirc;ncias imediatas. </p>
      <p>Primeira: os brasileiros, que agora vivem numa confort&aacute;vel mix&oacute;rdia e indistin&ccedil;&atilde;o de ra&ccedil;as, ser&atilde;o divididos em dois campos antag&ocirc;nicos: brancos e negros. Ser&aacute; proibido ficar no meio - exatamente onde hoje est&aacute; a maioria. </p>
      <p>Segunda: 60% das referidas vagas estar&atilde;o garantidas para os brancos. </p>
      <p>Terceira: "branco" ser&aacute; somente o indiv&iacute;duo de ra&ccedil;a pura, sem uma gota de sangue negro; mas, ao contr&aacute;rio, ser&aacute; negro quem quer que carregue essa gota no seu corpo, ainda que dilu&iacute;da por tr&ecirc;s s&eacute;culos de miscigena&ccedil;&atilde;o. Ou seja: ficar&atilde;o institu&iacute;dos o purismo racial branco e a mentira gen&eacute;tica negra. </p>
      <p>Quarta: em toda disputa de oportunidades, a ra&ccedil;a, que o ideal democr&aacute;tico manda ignorar, se tornar&aacute; um fator decisivo. Os casos duvidosos ter&atilde;o de ser arbitrados por testes gen&eacute;ticos, como na Alemanha nazista. E, preenchidos os 40%, nada poder&aacute; for&ccedil;ar o empregador branco a aceitar um negro a mais - exceto, talvez, a apresenta&ccedil;&atilde;o de um falso atestado de brancura. </p>
      <p>A lei cont&eacute;m muitos outros absurdos, que analisarei depois. Por enquanto, bastam esses quatro para definir um estado de conflito racial ostensivo. E, ent&atilde;o, das duas uma: ou a senadora enxerga isso com clareza, e &eacute; precisamente o que deseja para o Brasil, sendo neste caso culpada de racismo e de conspira&ccedil;&atilde;o contra a democracia, ou n&atilde;o enxerga nada e &eacute; apenas uma ignorante a dar palpites em assuntos que est&atilde;o formidavelmente acima da sua capacidade. <em>Tertium non datur </em>: n&atilde;o h&aacute; terceira alternativa. </p>
      <p>N&atilde;o sendo inclinado a adivinhar m&aacute;s inten&ccedil;&otilde;es no cora&ccedil;&atilde;o alheio, opto, decididamente, por esta &uacute;ltima alternativa. </p>
      <p>Antigamente, a express&atilde;o "l&iacute;der popular" designava o homem do povo que, por seu talento e personalidade, se erguia acima da sorte comum de seus pares. Neles o povo reconhecia o melhor de si - uma imagem daquilo que todos gostariam de ser. Seu sucesso era uma refuta&ccedil;&atilde;o viva do determinismo social, econ&ocirc;mico ou racial: a criatura excelente vencia o destino e afirmava a liberdade do esp&iacute;rito humano. Era o que se via no falecido Esmeraldo Tarqu&iacute;nio, negro, de origem pobre, cult&iacute;ssimo, her&oacute;i de minha juventude, que chegou a prefeito de Santos e deputado - sempre defendendo a ra&ccedil;a, mas sem jamais aleg&aacute;-la como credencial pol&iacute;tica. &Eacute; o que vejo, hoje, no escritor Ronaldo Alves, favelado de origem, que me d&aacute; a honra de ser meu assistente na Faculdade da Cidade Editora. Subiram do nada - mas n&atilde;o subiram s&oacute; socialmente. </p>
      <p>A decad&ecirc;ncia geral da pol&iacute;tica criou um tipo caricatural de l&iacute;der popular cujo sucesso n&atilde;o se deve &agrave;s suas qualidades, mas precisamente &agrave; falta delas. V&ecirc;m do povo, mas n&atilde;o se destacam dele sen&atilde;o pela posi&ccedil;&atilde;o que ocupam, sem que a essa coordenada exterior corresponda nenhuma individualiza&ccedil;&atilde;o qualitativa. Neles o povo n&atilde;o reconhece o melhor de si, mas apenas a sua auto-imagem banal de todos os dias, a identidade rasa e direta do irrelevante com o irrelevante. Ningu&eacute;m quer ser como eles, porque todos j&aacute; o s&atilde;o; querem apenas ter o que eles t&ecirc;m, estar onde eles est&atilde;o. S&atilde;o objeto de inveja, n&atilde;o de admira&ccedil;&atilde;o. Votar neles n&atilde;o &eacute; prestar-lhes homenagem: &eacute; lisonjear o pr&oacute;prio ego. </p>
      <p>O exemplo dessas criaturas n&atilde;o &eacute; um reconforto para os pobres e oprimidos, mas para os med&iacute;ocres e os tolos, que, distribu&iacute;dos por igual entre pobres e ricos, oprimidos e opressores, constituem uma poderosa fac&ccedil;&atilde;o do eleitorado. Da&iacute; que, ao contr&aacute;rio dos verdadeiros l&iacute;deres populares, que s&atilde;o odiados pelas classes altas, elas recebam, da parte dos poderosos - oficialmente seus inimigos ideol&oacute;gicos -, um tratamento paternal e carinhoso. Um dos motivos da simpatia que os une &eacute; que entre os ricos predominam tamb&eacute;m os que se tornaram ricos sem m&eacute;rito. </p>
      <p>Houve um tempo em que, para subir, o sujeito precisava apenas ser de "boa fam&iacute;lia". O prest&iacute;gio, a idealiza&ccedil;&atilde;o m&aacute;gica da origem social era tudo. E resgatava tudo: tolice, in&eacute;pcia, pregui&ccedil;a, at&eacute; mesmo desonestidade. A dissemina&ccedil;&atilde;o do esquerdismo entre as classes elegantes fez com que o mesmo dom transfigurante fosse atribu&iacute;do &agrave; origem pobre. O <em>pobre </em> - palavra que certas pessoas n&atilde;o pronunciam sem o <em>tremolo </em>caracter&iacute;stico - tem um n&atilde;o sei qu&ecirc; de especial, que o dispensa de valer pessoalmente alguma coisa. Se al&eacute;m de pobre &eacute; negro, melhor ainda: n&atilde;o precisa ser nada, n&atilde;o precisa provar nada, porque veio ungido pelo dom da gra&ccedil;a mercadol&oacute;gica. E as elei&ccedil;&otilde;es o confirmam: elege-se porque nasceu eleito. N&atilde;o posso deixar de ver na senadora Benedita da Silva um exemplar t&iacute;pico dessa nova esp&eacute;cie de l&iacute;deres. E a prova mais contundente de que subiram por m&eacute;rito extr&iacute;nseco &eacute; que, por mais que subam, por mais poder que acumulem, conservam sempre o direito do pobre e do desamparado a um tratamento caridoso e protetor. N&atilde;o faltar&aacute; quem, diante das palavras duras que aqui digo &agrave; sra. Benedita da Silva, se enterne&ccedil;a de d&oacute; da senadora, criticada em p&uacute;blico como se fosse gente grande. S&oacute; rezo para que essa piedade deslocada e <em>kitsch </em>n&atilde;o leve o Senado inteiro a aprovar, entre l&aacute;grimas de desvelo paternal para com a coitadinha da autora, a maldita lei da Benedita. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
