<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um t&iacute;tulo de Dostoievski</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Um t&iacute;tulo de Dostoievski </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 16 de abril de 1998</p>
      <p>&nbsp; </p>
      <p> O ciclo de palestras que come&ccedil;ou dia 13 na Universidade Estadual do Rio de Janeiro (UERJ) sob o t&iacute;tulo "Globaliza&ccedil;&atilde;o: o fato e o mito" apresenta-se com a finalidade declarada de combater o "pensamento &uacute;nico". Quem o diz, na sua edi&ccedil;&atilde;o do dia 12, &eacute; o <em>Jornal do Brasil </em>, o qual, co-patrocinador do evento, deve naturalmente saber do que se trata. Consultando, pois, o vener&aacute;vel peri&oacute;dico para averiguar que raio de coisa seria o "pensamento &uacute;nico" descubro que, nas palavras do rep&oacute;rter Cl&aacute;udio Cordovil, sujeito fidedigno a mais n&atilde;o poder, &eacute; "um pensamento dominante entre as elites tecnocr&aacute;ticas, pol&iacute;ticas, econ&ocirc;micas e jornal&iacute;sticas que, basicamente, busca assegurar que, nos dom&iacute;nios da a&ccedil;&atilde;o p&uacute;blica, s&oacute; h&aacute; um caminho". Para combater esse execr&aacute;vel monstro empastelador de consci&ecirc;ncias, reuniu-se na UERJ um pugilo de bravos intelectuais brasileiros, sob a indispens&aacute;vel tutela de prestigiosos convidados franceses. </p>
      <p>Esfrego os olhos, incr&eacute;dulo. Teria a <em>intelligentsia </em>virado casaca? Teria ela, ap&oacute;s d&eacute;cadas de compressivo uniformismo coletivista - que descrevi em <em>O Imbecil Coletivo </em> com meticulosidade suficiente para n&atilde;o ter de repetir- me agora -, optado repentinamente pela variedade, pelo incentivo &agrave; diverg&ecirc;ncia, pelo est&iacute;mulo &agrave; reflex&atilde;o pessoal fora de toda subservi&ecirc;ncia &agrave; opini&atilde;o da coletividade bem pensante? </p>
      <p>Que o responda o pr&oacute;prio leitor. Para tanto, basta conhecer dois detalhes sobre o evento. </p>
      <p>O primeiro &eacute; a alternativa que a estrela do conclave, o soci&oacute;logo Robert Castel, diretor de pesquisas da &Eacute;cole de Hautes &Eacute;tudes en Sciences Sociales de Paris, oferece ao "pensamento &uacute;nico". Para combater a maldita uniformiza&ccedil;&atilde;o das mentes, diz o professor, &eacute; preciso quatro coisas: mais uni&atilde;o das esquerdas, mais solidariedade coletiva, mais controle da sociedade pelas leis e, <em>last not least </em>, aumento do poder do Estado, "guardi&atilde;o &uacute;ltimo da coes&atilde;o social". Em suma: haver&aacute; mais liberdade e variedade de pensamento quando todos pensarem igual e, em caso de diverg&ecirc;ncias, a autoridade estatal der a &uacute;ltima palavra sob a forma de um calaboca geral. </p>
      <p>A maravilhosa receita consta do livro <em>Metamorfoses da Quest&atilde;o Social </em>, cuja tradu&ccedil;&atilde;o brasileira o professor Castel entregou ao deleite de um estupefato mundo durante o mesmo acontecimento. </p>
      <p>Alguns podem imaginar que o professor Castel esteja brincando. Lamento decepcion&aacute;-los, mas trata-se de um homem s&eacute;rio, que acredita piamente no que diz, n&atilde;o havendo, portanto, nada mais a fazer por ele. </p>
      <p>O segundo detalhe &eacute; a lista dos convidados brasileiros, em que avultam, para o m&aacute;ximo abrilhantamento do simp&oacute;sio, os nomes de Maria da Concei&ccedil;&atilde;o Tavares, Jos&eacute; Lu&iacute;s Fiori, Paulo Arantes e Emir Sader. Quem n&atilde;o os conhece? Antecipando-se pioneiramente na aplica&ccedil;&atilde;o, em escala miniaturizada, das propostas que o professor Castel oferece para a remodelagem do mundo, os planejadores do ciclo tiveram a s&aacute;bia precau&ccedil;&atilde;o de escolher conferencistas que estivessem de acordo no essencial, de modo a evitar aquelas situa&ccedil;&otilde;es vexat&oacute;rias nas quais pudesse se tornar necess&aacute;rio apelar ao poder p&uacute;blico para restabelecer a coes&atilde;o amea&ccedil;ada. </p>
      <p>Diante desses dois detalhes, o leitor n&atilde;o ter&aacute; a menor dificuldade para constatar que a nossa <em>intelligentsia </em>universit&aacute;ria, como o ingl&ecirc;s da piada, morto e ressurgido sob a forma aparente de coc&ocirc; de vaca, realmente n&atilde;o mudou nada. </p>
      <p>Tanto no conclave quanto nas doutrinas do professor Castel, a &uacute;nica novidade, se &eacute; que chega a s&ecirc;-lo, &eacute; de ordem ret&oacute;rica e sem&acirc;ntica: ap&oacute;s quase dois s&eacute;culos de combate &agrave; variedade an&aacute;rquica do mercado e de apologia do dirigismo entr&oacute;pico cuja vers&atilde;o sovi&eacute;tica George Orwell t&atilde;o bem descreveu em <em>1984 </em>, a intelectualidade esquerdista descobriu que o velho discurso uniformista perdera todo atrativo mercadol&oacute;gico e decidiu apelar para o mais desesperado e psic&oacute;tico dos expedientes: inverter de vez e ostensivamente o significado de todas as palavras. Doravante, a liberdade de mercado &eacute; que passa a ser uniformizante, enquanto o controle estatal de tudo se torna, magicamente, o provedor da variedade. O truque de ilusionismo verbal s&oacute; n&atilde;o chega a funcionar muito bem porque, no fim, a linda variedade, cansada de representar &agrave; for&ccedil;a o papel do seu contr&aacute;rio, acaba confessando que n&atilde;o passa de "coes&atilde;o", "solidariedade" e "controle", coisas que todo mundo sabe perfeitamente o que s&atilde;o, embora, na experi&ecirc;ncia hist&oacute;rica do socialismo, tenham assumido formas realmente variadas, que iam da espionagem eletr&ocirc;nica da vida privada ao fuzilamento em massa nas pra&ccedil;as p&uacute;blicas. </p>
      <p>Mas o discurso alucin&oacute;geno, para ser acreditado ainda que seja por alguns minutos, requer uma situa&ccedil;&atilde;o de discurso tamb&eacute;m alucin&oacute;gena: a elite falante que det&eacute;m o poder sobre o universo cultural denuncia que o universo cultural est&aacute; sob o poder de uma elite falante - e, para a nobre finalidade de expuls&aacute;-la, reivindica mais poder. Se a encena&ccedil;&atilde;o a&iacute; montada parece ultrapassar por instantes os limites de uma impostura meramente humana, tamb&eacute;m nisto n&atilde;o h&aacute; nada de substancialmente novo: em 1872 Fi&oacute;dor N. Dostoievski j&aacute; dava ao seu livro sobre a mentalidade da <em>intelligentsia </em>esquerdista o t&iacute;tulo de <em>Os Dem&ocirc;nios </em>. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
