<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Provas cient&iacute;ficas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Provas cient&iacute;ficas </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 28 de maio de 1998</p>
      <p>&nbsp; </p>
      <p> Os esfor&ccedil;os devotados de intelectuais e da m&iacute;dia para provar que o Brasil &eacute; um pa&iacute;s racista seriam desnecess&aacute;rios se o Brasil fosse racista. Ningu&eacute;m teve de provar cientificamente o racismo da &Aacute;frica do Sul. Quando a prova tem de ser obtida mediante contorcionismos estat&iacute;sticos, o que fica provado &eacute; apenas o desejo incontido que uma certa elite tem de produzir, desde cima, um conflito racial que jamais brotaria de baixo espontaneamente, como de fato n&atilde;o brotou. </p>
      <p>Mas essa pol&iacute;tica pode considerar-se vencedora desde que foi apadrinhada pela Rede Globo de Televis&atilde;o, fabricante monopol&iacute;stica da mentalidade nacional. N&atilde;o passa um dia sem que mensagens a atestar as supostas inclina&ccedil;&otilde;es racistas do nosso povo sejam marteladas e remarteladas por meio de notici&aacute;rios, entrevistas e novelas, at&eacute; tornar-se, pela repeti&ccedil;&atilde;o goebbelsiana, verdade evang&eacute;lica, cuja contesta&ccedil;&atilde;o acabar&aacute; por se tornar, por sua vez, crime de racismo: est&aacute; pr&oacute;ximo o dia em que louvar a democracia racial brasileira dar&aacute; cadeia. </p>
      <p>N&atilde;o sei se a responsabilidade, no caso, incumbe aos propriet&aacute;rios da Rede Globo ou aos iluminados da esquerda ali inseridos, que, agindo segundo uma t&eacute;cnica muito conhecida nos anais da estrat&eacute;gia revolucion&aacute;ria, se aproveitam de algum cochilo da dire&ccedil;&atilde;o e se apressam a mandar na empresa como se j&aacute; fosse propriedade do futuro Estado comunista. </p>
      <p>Afinal, muito antes de o “politicamente correto” tomar de assalto a cultura do Novo Mundo, j&aacute; circulava a ordem do Comintern, de 1931, para que os comunistas buscassem acirrar a luta entre as ra&ccedil;as, dando-lhe um sentido de luta de classes (William Waack, <em>Camaradas </em>, S&atilde;o Paulo, Cia. das Letras, 1993). Como diria Vicentinho: “A luta continua”; agora, em rede nacional de televis&atilde;o. </p>
      <p>O novo cap&iacute;tulo da s&eacute;rie vem sob a forma de mais uma mentira impingida ao p&uacute;blico como verdade cient&iacute;fica. Uma pesquisa da assistente social Maria In&ecirc;s da Silva Barbosa, celebrada pela GNT como prova final (mais uma!) do racismo brasileiro, informa que negros e brancos, em S&atilde;o Paulo, n&atilde;o morrem das mesmas causas: os brancos sucumbem mais de enfarte (9,8%), os negros, de homic&iacute;dio (7,5%, contra 2,5% de brancos). <em> A sociedade racista branca </em>, conclui a pesquisadora, <em> est&aacute; exterminando sistematicamente os negros </em>. </p>
      <p>Os n&uacute;meros podem ser v&aacute;lidos, mas a conclus&atilde;o &eacute; pura fraude. Em primeiro lugar, a ra&ccedil;a branca &eacute; mais sujeita a doen&ccedil;as card&iacute;acas do que a negra, o que j&aacute; basta para explicar a diferen&ccedil;a do n&uacute;mero de enfartes. Quanto ao de homic&iacute;dios, para concluir que se deve a um racismo exterminador seria preciso provar que foram, na maioria, cometidos por brancos. Pois caso seja maior entre os negros n&atilde;o somente o n&uacute;mero de v&iacute;timas, mas tamb&eacute;m o de assassinos, o resultado da pesquisa sugerir&aacute; apenas, se tanto, que os negros s&atilde;o mais violentos que os brancos. Ora, esta conclus&atilde;o, declarada em p&uacute;blico, seria instantaneamente rotulada de racista, mas n&atilde;o o &eacute; menos a sua contr&aacute;ria, que resulta em atribuir aos brancos, mediante a oculta&ccedil;&atilde;o de um dado essencial, a responsabilidade global pelos homic&iacute;dios de v&iacute;timas negras, mesmo os cometidos por negros. Ou n&atilde;o haver&aacute; racismo algum em for&ccedil;ar o resultado de uma pesquisa para acusar de homicida uma ra&ccedil;a inteira, contanto que seja a branca? </p>
      <p>A pesquisadora escondeu muito mal suas inten&ccedil;&otilde;es ao declarar que o racismo da &Aacute;frica do Sul ou do Alabama, com seus mortic&iacute;nios, seus guetos, sua virtual proibi&ccedil;&atilde;o de casamentos mistos, nunca foi nada pior que o nosso “racismo sutil” – t&atilde;o sutil, digo eu, que s&oacute; se materializa sob a forma abstrata de fra&ccedil;&otilde;es numa estat&iacute;stica, e mesmo assim n&atilde;o se torna vis&iacute;vel sen&atilde;o aos olhos da f&eacute;. </p>
      <p>“Para mim, racismo &eacute; racismo”, afirmou a entrevistada, atestando sua car&ecirc;ncia do senso das propor&ccedil;&otilde;es. </p>
      <p>Ora, entre uma sociedade que diluiu t&atilde;o bem as desaven&ccedil;as raciais que elas, se n&atilde;o sumiram de todo, acabaram por se reduzir a uma vaga e evanescente tend&ecirc;ncia subconsciente, e uma outra que as exacerbou numa cultura que enfatiza a identidade racial acima da unidade do g&ecirc;nero humano, qual a mais racista e perversa, qual a mais justa, bondosa, s&aacute;bia? </p>
      <p>Mas h&aacute; outra diferen&ccedil;a. Foi por seus m&eacute;ritos pr&oacute;prios, pela sua sabedoria espont&acirc;nea e quase sem a intromiss&atilde;o do Estado que o povo brasileiro conseguiu reduzir ao m&iacute;nimo a discrimina&ccedil;&atilde;o racial neste pa&iacute;s. Na &Aacute;frica do Sul, nos Estados Unidos, uma cultura arraigadamente racista teve de ser controlada pela pol&iacute;cia e pelos tribunais, e, sob todo o peso da m&aacute;quina repressiva, ainda explode, de vez em quando, em descargas de uma viol&ecirc;ncia sem paralelo na nossa hist&oacute;ria. </p>
      <p>Quem pode negar essa diferen&ccedil;a sem uma consider&aacute;vel dose de cegueira intelectual ou de interesses pol&iacute;ticos maliciosos? </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
