<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O capital</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O capital </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 14 de maio de 1998</p>
      <p>&nbsp; </p>
      <p> Todos os pol&iacute;ticos, intelectuais, artistas, l&iacute;deres comunit&aacute;rios, enfim, todas as pessoas maravilhosas querem que o povo brasileiro seja rico e feliz (subentendendo-se que o dinheiro n&atilde;o traz felicidade a quem n&atilde;o o tem). Para esse fim, concebem programas de a&ccedil;&atilde;o que consistem em distinguir quem deve ir para o governo e quem deve ir para a cadeia (ou, nos casos agudos, para o cemit&eacute;rio). Os programas divergem somente quanto aos grupos de pessoas que formam as duas colunas da lista. Os militares achavam que eles mesmos deveriam estar no governo, e na cadeia os que achavam o contr&aacute;rio, isto &eacute;, os chamados <em>corruptos e subversivos </em>. Hoje, os esquerdistas acham que quem deve estar no governo s&atilde;o eles, e na cadeia os <em> corruptos e reacion&aacute;rios </em>, isto &eacute;, todos os outros. </p>
      <p>Descontados os eufemismos e outras figuras de estilo, &eacute; nisso, substancialmente, que consiste o chamado debate nacional. </p>
      <p>N&atilde;o posso assegurar que a distribui&ccedil;&atilde;o dos lugares mais confort&aacute;veis e mais desconfort&aacute;veis da sociedade seja totalmente irrelevante para o destino do bolso popular, mas tenho raz&otilde;es para crer que h&aacute; outros fatores que deveriam ser examinados antes de se decidir t&atilde;o transcendente disputa. </p>
      <p>Um deles &eacute; o seguinte. Lao-ts&eacute; j&aacute; dizia que sem dinheiro &eacute; muito dif&iacute;cil fazer dinheiro. N&atilde;o disse exatamente com essas palavras, mas disse. Significa que para ser rico &eacute; preciso fazer alguma coisa e esta coisa custa alguma coisa. T&atilde;o decisiva &eacute; esta segunda coisa, que recebeu o nome de <em>capital. </em> Quaisquer que sejam as a&ccedil;&otilde;es a cumprir para tornar voc&ecirc; rico, o capital &eacute; que lhe d&aacute; os meios de execut&aacute;-las – despesas de material e transporte, sustento pr&oacute;prio e dos subordinados durante a realiza&ccedil;&atilde;o do projeto, etc., etc. </p>
      <p>S&oacute; h&aacute; quatro m&eacute;todos para obter o capital. </p>
      <p>O primeiro &eacute; ter sorte. Ter sorte &eacute; estar de bem com o c&eacute;u e receber dele aquilo de que se precisa, como por exemplo um alimento no deserto ou um caminho no meio do mar. Mois&eacute;s usou muito este m&eacute;todo na fuga do Egito, com sucesso comprovado. A <em>B&iacute;blia </em> fornece v&aacute;rias receitas de como pratic&aacute;-lo, em duas vers&otilde;es, antiga e moderna ou judaica e crist&atilde;. Ambas exigem que voc&ecirc; confie, reze, seja um bom sujeito, n&atilde;o mexa com a mulher do pr&oacute;ximo e, de modo geral, n&atilde;o encha o saco. </p>
      <p>O segundo, mais apropriado aos descrentes, &eacute; usar aquilo que voc&ecirc; j&aacute; tem e espremer, se existirem, as &uacute;ltimas gotas de um lim&atilde;o seco que j&aacute; deu cinco limonadas. Num velho filme de Sidney Lumet, <em> O Homem do Prego </em>(“ <em>The Pawnbroker </em>”) , o usur&aacute;rio – judeu, mas morbidamente ateu – representado por Rod Steiger explicava a t&eacute;cnica ao jovem porto-riquenho que queria montar um neg&oacute;cio: “Viva apenas de p&atilde;o seco, use sempre o mesmo par de cal&ccedil;as, reduza para a metade a ra&ccedil;&atilde;o de leite das crian&ccedil;as e, se chorarem de fome, espanque-as. Ao fim de umas poucas d&eacute;cadas voc&ecirc; ter&aacute; o capital para come&ccedil;ar.” </p>
      <p>As eruditas p&aacute;ginas de Karl Marx sobre a acumula&ccedil;&atilde;o primitiva do capital n&atilde;o valem essas palavras, ainda que reproduzidas imperfeitamente. </p>
      <p>O terceiro m&eacute;todo &eacute; roubar, supondo-se que voc&ecirc; tenha suficiente for&ccedil;a f&iacute;sica – um precioso capital natural – para derrubar seu vizinho e torcer-lhe o pesco&ccedil;o antes de esvaziar-lhe a carteira, posto que haja nela o que justifique tamanho risco. Caso n&atilde;o se trate de enriquecer um indiv&iacute;duo, mas uma na&ccedil;&atilde;o, &eacute; preciso ter armas e soldados em n&uacute;mero superior ao do advers&aacute;rio, o que sup&otilde;e que antes de recorrer a este terceiro m&eacute;todo se tenha praticado o primeiro ou o segundo, ou ambos, durante um bom tempo. </p>
      <p>O quarto e &uacute;ltimo m&eacute;todo &eacute; pedir a quem tem, seja sob a forma de empr&eacute;stimos, seja de investimentos. Nas duas hip&oacute;teses &eacute; preciso aceitar a seguinte conseq&uuml;&ecirc;ncia implac&aacute;vel: se voc&ecirc; conseguir ficar rico, um outro sujeito vai ficar mais rico ainda, e, se voc&ecirc; n&atilde;o conseguir deixar de ser pobre, ele vai deixar voc&ecirc; mais pobre ainda. </p>
      <p>N&atilde;o h&aacute; um quinto m&eacute;todo. O problema com o Brasil &eacute; que nenhum dos quatro nos agrada. A resist&ecirc;ncia a todos est&aacute;, como se diz, na nossa cultura, a qual, por mal dos pecados, &eacute; obra das mesmas pessoas maravilhosas que querem p&ocirc;r umas &agrave;s outras na cadeia com o objetivo de enriquecer o povo. </p>
      <p>Objetamos ao primeiro que &eacute; demorado e incerto (al&eacute;m de anticient&iacute;fico), ao segundo que &eacute; escorchante, ao terceiro que &eacute; imperialista e ao quarto que resulta, segundo dizia Leonel Brizola, em intoler&aacute;veis “perdas internacionais”. </p>
      <p>N&atilde;o dispondo, portanto, de capital, n&atilde;o podemos agir no campo econ&ocirc;mico. Em compensa&ccedil;&atilde;o, atuamos com raro entusiasmo e profici&ecirc;ncia no terreno mais pr&oacute;ximo dele, que &eacute; a pol&iacute;tica. A pol&iacute;tica consiste, segundo Carl Schmitt, em favorecer os amigos e sacanear os inimigos – o que &eacute; precisamente o que temos feito, empregando para isso o melhor de nossos recursos financeiros, intelectuais, jur&iacute;dicos, musculares, vegetais, animais e hidromineral&oacute;gicos. </p>
      <p>N&atilde;o &eacute; um m&eacute;todo de gerar riqueza, mas n&atilde;o deixa de ser um m&eacute;todo de repartir equitativamente os bens existentes: quando todos tivermos passado um tempo no governo e um tempo na cadeia, estar&aacute; realizada a justa redistribui&ccedil;&atilde;o da riqueza, preconizada pela Constitui&ccedil;&atilde;o. A&iacute; pode ser que estejamos felizes, e sempre nos restar&aacute; a esperan&ccedil;a de que, se o dinheiro n&atilde;o traz felicidade, a felicidade venha talvez a trazer dinheiro. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
