<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Assessoria gratuita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Assessoria gratuita </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 11 de junho de 1998</p>
      <p>&nbsp; </p>
      <p> A Associa&ccedil;&atilde;o Brasileira de Gays, L&eacute;sbicas e Travestis e o Grupo Gay da Bahia acabam de pedir ao Conselho Federal de Psicologia (CFP) a puni&ccedil;&atilde;o, <em>por crime de charlatanismo </em>, dos psic&oacute;logos que participarem do III Encontro Crist&atilde;o sobre Homossexualismo, marcado para hoje em Vi&ccedil;osa, MG. </p>
      <p>O encontro, que reunir&aacute; terapeutas, pastores e mission&aacute;rios, &eacute; promovido pela <em>Exodus </em>, a maior rede mundial de minist&eacute;rios crist&atilde;os de ex-homossexuais, e tem por objetivo oferecer uma alternativa de inspira&ccedil;&atilde;o religiosa &agrave;s pessoas que desejem retornar a uma conduta sexual compat&iacute;vel com a moral evang&eacute;lica. </p>
      <p>Segundo a den&uacute;ncia que as entidades gays e l&eacute;sbicas enviaram ao CFP, todo psic&oacute;logo que participar desse acontecimento cometer&aacute; infra&ccedil;&atilde;o, porque: </p>
      <p>1) A Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS) excluiu o homossexualismo do C&oacute;digo Internacional de Doen&ccedil;as. </p>
      <p>2) As propostas do encontro “n&atilde;o t&ecirc;m o m&iacute;nimo embasamento m&eacute;dico ou psicol&oacute;gico, mas se baseiam apenas em considera&ccedil;&otilde;es religiosas altamente discut&iacute;veis”. </p>
      <p>3) A Associa&ccedil;&atilde;o Psiqui&aacute;trica Americana acha os minist&eacute;rios de ex-gays fraudulentos e prejudiciais. </p>
      <p>Al&eacute;m do castigo dos psic&oacute;logos, os reclamantes exigem do Conselho Federal de Psicologia que denuncie publicamente a proposta do encontro como “preconceituosa e discriminat&oacute;ria, inspirada em crendices religiosas”. </p>
      <p>Do ponto de vista l&oacute;gico, o que h&aacute; a observar &eacute; o seguinte: </p>
      <p>1) O fato de a OMS retirar o homossexualismo da lista de doen&ccedil;as quer dizer apenas que n&atilde;o h&aacute; consenso cient&iacute;fico suficiente para enquadr&aacute;-lo como doen&ccedil;a. A implica&ccedil;&atilde;o inevit&aacute;vel &eacute; que o homossexualismo n&atilde;o &eacute; um problema m&eacute;dico e sim um problema moral, sobre o qual cada um tem o direito de tomar posi&ccedil;&atilde;o conforme sua consci&ecirc;ncia: precisamente o contr&aacute;rio da conclus&atilde;o que os gays pretendem tirar. A pretens&atilde;o de proibir opini&otilde;es pessoais onde n&atilde;o haja consenso cient&iacute;fico &eacute; absurda, al&eacute;m de totalit&aacute;ria. Mas, mesmo que houvesse consenso estabelecido, ir contra o consenso &eacute; um direito elementar e universal cuja nega&ccedil;&atilde;o implicaria automaticamente a proibi&ccedil;&atilde;o de emitir novas hip&oacute;teses e a paralisa&ccedil;&atilde;o, portanto, de toda pesquisa cient&iacute;fica. </p>
      <p>2) O homossexualismo &eacute; condenado, de maneira literal e inequ&iacute;voca, no <em>Antigo </em> e no <em>Novo Testamento </em>, assim como nas escrituras sagradas dos mu&ccedil;ulmanos e dos hindu&iacute;stas. Qualquer fiel dessas religi&otilde;es tem n&atilde;o somente o direito, mas o dever de proclamar sua repulsa a essa pr&aacute;tica. Proibir que o fa&ccedil;am &eacute; violar totalitariamente a consci&ecirc;ncia religiosa de dois ter&ccedil;os da humanidade – uma parcela bem maior que a dos gays e l&eacute;sbicas, por mais espalhafatosa que seja esta &uacute;ltima. Se o direito de louvar o homossexualismo n&atilde;o &eacute; apenas o oposto complementar do direito de censur&aacute;-lo, ent&atilde;o j&aacute; n&atilde;o se trata mais de justi&ccedil;a e direitos humanos, e sim da ditadura de uma minoria rancorosa e fascista. Ningu&eacute;m, em s&atilde; consci&ecirc;ncia, pode aceitar isso. </p>
      <p>3) Ao proclamar que as cren&ccedil;as que embasam o encontro s&atilde;o “altamente discut&iacute;veis” e opor a elas a opini&atilde;o da Associa&ccedil;&atilde;o Psiqui&aacute;trica Americana, o documento deixa subentendido que esta &uacute;ltima &eacute;, por seu lado, absolutamente indiscut&iacute;vel – o que &eacute; uma tolice monumental, mesmo porque em ci&ecirc;ncia, por defini&ccedil;&atilde;o, tudo &eacute; essencialmente discut&iacute;vel e ali&aacute;s &eacute; cient&iacute;fico justamente por causa disto. </p>
      <p>Mas &eacute; do ponto de vista jur&iacute;dico que as coisas se tornam ainda mais interessantes: </p>
      <p>1) Oferecer uma alternativa religiosa, declarando que &eacute; religiosa, n&atilde;o &eacute; o mesmo que oferecer uma terap&ecirc;utica dizendo que &eacute; cientificamente reconhecida quando n&atilde;o o &eacute;. Somente neste &uacute;ltimo caso poderia haver suspeita de charlatanismo. N&atilde;o sendo veross&iacute;mil que as entidades signat&aacute;rias da den&uacute;ncia ignorem coisa t&atilde;o banal que a mais breve consulta ao C&oacute;digo Penal bastaria para confirmar, a acusa&ccedil;&atilde;o de charlatanismo configura nitidamente o crime de <em>denuncia&ccedil;&atilde;o caluniosa </em> (artigo 339 do C&oacute;digo Penal: “dar causa a instaura&ccedil;&atilde;o de inqu&eacute;rito policial ou de processo judicial contra algu&eacute;m, imputando-lhe crime de que o sabe inocente”). Sendo a denuncia&ccedil;&atilde;o caluniosa <em>crime de a&ccedil;&atilde;o p&uacute;blica </em>, o CFP, t&atilde;o logo receba o infame documento, tem a obriga&ccedil;&atilde;o de solicitar imediatamente &agrave; Justi&ccedil;a que tome as provid&ecirc;ncias legais cab&iacute;veis contra os criminosos: Associa&ccedil;&atilde;o Brasileira de Gays e L&eacute;sbicas e Movimento Gay da Bahia. </p>
      <p>2) Depreciar como “crendice” os preceitos que condenam o homossexualismo na <em> Tor&aacute;, </em>no <em> E </em>vangelho e no <em>Cor&atilde;o </em> configura nitidamente o crime de <em>ultraje a culto </em> (artigo 208 do C&oacute;digo Penal: “Escarnecer de algu&eacute;m, publicamente, por motivo de cren&ccedil;a ou fun&ccedil;&atilde;o religiosa”). Os signat&aacute;rios da den&uacute;ncia est&atilde;o portanto sujeitos a responder tamb&eacute;m por este crime. </p>
      <p>Corrigir a l&oacute;gica capenga do documento gay &eacute; coisa que posso fazer, dada a minha condi&ccedil;&atilde;o de of&iacute;cio. (N&atilde;o precisa agradecer, que eu fico sem jeito.) Quanto &agrave; parte legal do caso, apelo aos advogados deste pa&iacute;s para que ofere&ccedil;am assessoria jur&iacute;dica gratuita &agrave; Associa&ccedil;&atilde;o e ao Grupo Gay da Bahia, de modo a que estas entidades, ensandecidas pela sanha punitiva que lhes inspira uma doutrina fan&aacute;tica, n&atilde;o acabem se enrolando perante a Justi&ccedil;a, mais do que seria preciso para defender, de maneira sensata e dentro da lei, a causa que representam. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
