<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>TV Stalin</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">TV Stalin </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 25 de junho de 1998</p>
      <p>&nbsp; </p>
      <p> A TV Futura continua ensinando &agrave;s criancinhas que o uso do masculino “homem” para designar toda a humanidade &eacute; um odioso preconceito machista, sem lhes explicar por que raio de motivo o feminino “humanidade” usado para designar ambos os sexos n&atilde;o seria um odioso preconceito feminista. </p>
      <p>Sujeitos metidos a educadores deveriam, antes de tudo, tentar recuperar o seu senso da linguagem, abalado pelo consumo excessivo de panfletagem pol&iacute;tica e pela car&ecirc;ncia de alimento intelectual s&oacute;lido. </p>
      <p>Mas o que se passa na TV Futura &eacute; algo mais grave do que uma exibi&ccedil;&atilde;o de ignor&acirc;ncia presun&ccedil;osa. </p>
      <p>Essa emissora, cujos an&uacute;ncios despertaram no telespectador a esperan&ccedil;a de ter um canal cultural &agrave; altura das exig&ecirc;ncias contempor&acirc;neas, logo mostrou n&atilde;o ser nada mais que uma central de doutrina&ccedil;&atilde;o comunista, empenhada em adornar com um feitio visual moderno e um vocabul&aacute;rio americanizado as velhas mentiras do Komintern. </p>
      <p>O intuito pol&iacute;tico que a inspira se tornou patente na retransmiss&atilde;o comentada da miniss&eacute;rie <em>Anos Rebeldes </em>, baseada no livro <em>1968: O Ano que N&atilde;o Terminou </em>, de Zuenir Ventura. (Zuenir, para os que n&atilde;o sabem, &eacute; aquele colunista carioca que se notabilizou por ter clamado pioneiramente por medidas policiais contra os “crimes do pensamento”, antecipando uma medida saneadora que ser&aacute; decerto adotada na rep&uacute;blica socialista dos seus sonhos.) </p>
      <p>Nessa retransmiss&atilde;o, a separa&ccedil;&atilde;o dos bonzinhos e dos malvados, que at&eacute; as crian&ccedil;as de 5 anos j&aacute; sabem relativizar, apareceu absolutizada por uns coment&aacute;rios pretensamente cient&iacute;ficos que, sob a desculpa de “reconstituir a Hist&oacute;ria”, na verdade a fabricavam no molde dos preconceitos ideol&oacute;gicos mais rasteiros: os comunistas eram sempre jovens lindos imbu&iacute;dos dos mais altos ideais democr&aacute;ticos, enquanto seus advers&aacute;rios eram movidos apenas pela sede de poder, por interesses econ&ocirc;micos mesquinhos e pelo desejo s&aacute;dico de oprimir os fracos. </p>
      <p>Numa &eacute;poca em que at&eacute; o Batman j&aacute; reconheceu que o Coringa tinha l&aacute; suas raz&otilde;es, esse ins&oacute;lito retorno ao manique&iacute;smo expl&iacute;cito n&atilde;o pode, no entanto, ser compreendido como mero anacronismo simpl&oacute;rio: por tr&aacute;s de sua aparente in&eacute;pcia existe a op&ccedil;&atilde;o consciente e maquiav&eacute;lica por um esquematismo doutrin&aacute;rio que, se falha &agrave;s exig&ecirc;ncias da cultura superior, atende com superior efic&aacute;cia aos des&iacute;gnios da manipula&ccedil;&atilde;o publicit&aacute;ria. </p>
      <p>Para inculcar na popula&ccedil;&atilde;o uma vis&atilde;o falseada dos fatos hist&oacute;ricos, os respons&aacute;veis pela miniss&eacute;rie omitiram completamente as liga&ccedil;&otilde;es do movimento esquerdista com o governo cubano que &agrave;quela altura j&aacute; havia fuzilado mais de 10 mil pessoas. Omitiram que os militantes da guerrilha, em vez de cultuar qualquer ideal democr&aacute;tico, riam da “democracia burguesa”, cuja &uacute;nica serventia, diziam, era a de um trampolim para a revolu&ccedil;&atilde;o comunista. Omitiram que a &uacute;nica democracia desejada por Marighela ou C&acirc;mara Ferreira era o “centralismo democr&aacute;tico” que haviam aprendido na URSS. Omitiram que, quando os “jovens idealistas” da esquerda nacional recusavam alinhar-se com a ditadura sovi&eacute;tica, n&atilde;o era por amor &agrave; liberdade, mas por ades&atilde;o &agrave; pol&iacute;tica ainda mais autorit&aacute;ria de Mao Ts&eacute;-tung, carrasco de 60 milh&otilde;es de chineses. </p>
      <p>Os respons&aacute;veis pela miniss&eacute;rie fizeram isso conscientemente, deliberadamente, para impedir que ocorresse ao p&uacute;blico a &uacute;nica pergunta decisiva: os militares, quaisquer que fossem seus defeitos e seus enganos, n&atilde;o tinham alguma raz&atilde;o ao prever que a chegada daquela gente ao poder seria o in&iacute;cio de d&eacute;cadas de massacre ininterrupto, como o fora at&eacute; ent&atilde;o qualquer governo comunista em toda parte e sem exce&ccedil;&atilde;o? Se, para evitar isso, cometeram excessos, foram estes por acaso compar&aacute;veis ao banho de sangue que Marighelas e <em>tutti quanti </em> fariam se tivessem vencido, como seus queridos parceiros internacionais fizeram em Cuba, no Camboja, em Angola e por toda parte onde puderam? Nestes dias em que se tornou moda desenterrar cad&aacute;veres, fazer essas perguntas seria exumar o &uacute;nico cad&aacute;ver que a esquerda deseja manter sepultado para sempre: o cad&aacute;ver da verdade hist&oacute;rica. </p>
      <p>&Eacute; evidente que existia, em muitos esquerdistas e terroristas, algo como um idealismo, se bem que pervertido pelo realismo c&iacute;nico da doutrina&ccedil;&atilde;o partid&aacute;ria. Que exaltem esse idealismo, que o beatifiquem da maneira mais boc&oacute;, v&aacute; l&aacute;. O que n&atilde;o se pode aceitar &eacute; o esquematismo fan&aacute;tico que nega, <em>in limine </em>, qualquer sinal de virtude nos combatentes do outro lado, atribuindo aos adeptos da ideologia mais assassina que j&aacute; existiu no mundo o monop&oacute;lio do bem universal, pelo simples fato de serem jovens, como se n&atilde;o fosse jovem, por fatalidade biol&oacute;gica inerente ao exerc&iacute;cio da viol&ecirc;ncia f&iacute;sica, a maioria dos terroristas, incendi&aacute;rios, dinamitadores e assassinos em geral. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
