<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Caf&eacute;, ch&aacute; e abstra&ccedil;&otilde;es</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Caf&eacute;, ch&aacute; e abstra&ccedil;&otilde;es </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 9 de julho de 1998</p>
      <p>&nbsp; </p>
      <p>Um dos costumes tem&iacute;veis que a cultura norte-americana transmitiu ao mundo &eacute; a cren&ccedil;a literal em certas met&aacute;foras cient&iacute;ficas que, entrando na linguagem corrente, acabam por deformar a percep&ccedil;&atilde;o da realidade e perverter todas as rela&ccedil;&otilde;es humanas. </p>
      <p>Arrastadas pela credibilidade aparente dos termos, as pessoas adquirem novos padr&otilde;es de julgamento que, reputados capazes de lhes dar a correta medida do mundo, na verdade as instalam num reino de fantasias e de puro <em>nonsense </em>. </p>
      <p>Comecei a pensar nisso quando, em Bloomington, Indiana, vendo que eu tomava minha segunda x&iacute;cara de caf&eacute; sucessiva na inten&ccedil;&atilde;o de ado&ccedil;ar o paladar para um charuto, um cidad&atilde;o local observou que meu organismo se afei&ccedil;oara a determinada quantidade de cafe&iacute;na, j&aacute; n&atilde;o podendo viver sem ela. </p>
      <p>– Um momento, respondi. – Quem toma cafe&iacute;na &eacute; americano. Eu tomo &eacute; caf&eacute;. </p>
      <p>– E que diferen&ccedil;a faz? </p>
      <p>– A diferen&ccedil;a &eacute; que, se a cafe&iacute;na como tal servisse de antepasto ao charuto, eu poderia tomar ch&aacute;, que &agrave;s vezes a tem em quantidades maiores. No entanto abomino ch&aacute;. </p>
      <p>– Isso &eacute; subjetivo, protestou o meu interlocutor. Bioquimicamente, caf&eacute; e ch&aacute; s&atilde;o a mesma coisa. </p>
      <p>– Com todo o respeito, meu amigo: subjetiva &eacute; a distin&ccedil;&atilde;o entre o aspecto bioqu&iacute;mico e o restante da minha pessoa. Afinal, quem toma caf&eacute; n&atilde;o &eacute; a minha bioqu&iacute;mica: sou eu. Bioquimicamente caf&eacute; pode ser ch&aacute;, mas n&atilde;o tem o mesmo sabor, o mesmo aroma nem as mesmas evoca&ccedil;&otilde;es de inf&acirc;ncia, o mesmo gosto daquelas longas noites do interior, ao p&eacute; do fogo, ouvindo hist&oacute;rias de assombra&ccedil;&otilde;es. Nenhum ingl&ecirc;s vai trocar por caf&eacute; o seu ch&aacute;, sob a alega&ccedil;&atilde;o de que &eacute; tamb&eacute;m cafe&iacute;na. E os bedu&iacute;nos achariam rid&iacute;culo tomar ch&aacute; em vez daquele seu caf&eacute; amargo e denso, com p&oacute; no fundo. </p>
      <p>– S&atilde;o meras diferen&ccedil;as pessoais e culturais. </p>
      <p>– Sim, mas &eacute; em busca dessas diferen&ccedil;as, e n&atilde;o do mero efeito bioqu&iacute;mico, que um sujeito toma caf&eacute; ou ch&aacute;. Se o importante fosse o efeito bioqu&iacute;mico, as diferen&ccedil;as que voc&ecirc; chama de culturais n&atilde;o teriam raz&atilde;o de ser, e as bebidas poderiam ser trocadas sem que ningu&eacute;m desse pela coisa. </p>
      <p>– Por que ent&atilde;o os cafein&ocirc;manos n&atilde;o aceitam caf&eacute; descafeinado? </p>
      <p>– Primeiro porque n&atilde;o tem gosto de caf&eacute;, segundo porque est&aacute; escrito no r&oacute;tulo: “Descafeinado”, o que significa que se bebe por medo de morrer, n&atilde;o por prazer de viver. </p>
      <p>N&atilde;o logrei convencer o meu amigo americano. </p>
      <p>Mas, se a conversa n&atilde;o fosse sobre bebidas, daria na mesma. O americano, quando agarra uma mulher pelada, acredita ser um bicho em busca de orgasmo, efeito que poderia ser obtido mais facilmente por meios manuais ou eletr&ocirc;nicos, se n&atilde;o fosse as tais “diferen&ccedil;as subjetivas” que a nossos olhos separam, por exemplo, uma bela atriz de 20 anos de uma provecta professora. </p>
      <p>A cren&ccedil;a em que o ponto de vista cient&iacute;fico &eacute; mais v&aacute;lido, mais veraz do que as motiva&ccedil;&otilde;es pessoais com que explicamos nossas a&ccedil;&otilde;es espontaneamente incorporou-se de tal modo &agrave; mentalidade corrente, que hoje substitui as percep&ccedil;&otilde;es diretas, depreciadas como preconceitos de velhos caipiras. A americaniza&ccedil;&atilde;o da cultura mundial deixa prever que esse h&aacute;bito contaminar&aacute; todos os povos, todas as culturas, acabando por se tornar o crit&eacute;rio decisivo nos debates p&uacute;blicos e nas disputas privadas entre marido e mulher, entre pai e filho, em que cada um, em lugar de expressar seus sentimentos, cada vez mais os racionalizar&aacute; com argumentos posti&ccedil;os de origem cient&iacute;fica. </p>
      <p>O problema &eacute; que tudo isso vem de uma vis&atilde;o fetichizada – e, esta sim, profundamente caipira – do que seja a ci&ecirc;ncia. O ponto de vista de uma determinada ci&ecirc;ncia sobre a realidade &eacute; sempre um recorte parcial e hipot&eacute;tico, que s&oacute; pode valer para os prop&oacute;sitos limitados dessa ci&ecirc;ncia, jamais para a generalidade do conhecimento. Mesmo porque as ci&ecirc;ncias s&atilde;o muitas e ningu&eacute;m sabe articular os pontos de vista de todas para criar, acima da realidade comum, uma supra-realidade mais verdadeira. Bioquimicamente, tomar caf&eacute; ou ch&aacute; &eacute; uma car&ecirc;ncia de cafe&iacute;na, mas do ponto de vista econ&ocirc;mico &eacute; um padr&atilde;o de consumo determinado por um <em>marketing </em> que independe totalmente da composi&ccedil;&atilde;o real dessas subst&acirc;ncias, enquanto que, antropologicamente, pode ser um h&aacute;bito cultural que resistiria mesmo &agrave; propaganda adversa (como ali&aacute;s acontece com o fumo). Ningu&eacute;m pode sintetizar, numa teoria &uacute;nica, a bioqu&iacute;mica, a economia e a antropologia do caf&eacute; ou do ch&aacute;; no entanto essa s&iacute;ntese &eacute; precisamente aquilo que cada um de n&oacute;s realiza inocentemente, sem poder express&aacute;-la em palavras, cada vez que toma, com gosto, seu caf&eacute; ou seu ch&aacute;. Aqui estamos em plena vida real, o <em>Lebenswelt </em>de Husserl, ao qual &agrave; ci&ecirc;ncia – cada ci&ecirc;ncia ou o conjunto delas – s&oacute; pode se referir de maneira indireta e alusiva, impotente para dar conta de um &uacute;nico <em>fato concreto </em>, com toda a densidade das determina&ccedil;&otilde;es insepar&aacute;veis que o constituem. Eis ent&atilde;o que o antigo apego norte-americano aos <em>hard facts </em> se tornou hoje apenas um fingimento ret&oacute;rico, que oculta uma secreta devo&ccedil;&atilde;o a esquemas e teorias sofisticados e artificiosos, nostalgia de uma onipot&ecirc;ncia mental de adolescentes e pren&uacute;ncio do <em>Brave New World </em> em que viveremos no s&eacute;culo 21. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
