<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ci&ecirc;ncia e dem&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Ci&ecirc;ncia e dem&ecirc;ncia </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 20 de agosto de 1998</p>
      <p align="center">&nbsp;</p>
      <p> Voc&ecirc;s j&aacute; tiveram a ingrata ocasi&atilde;o de tentar aplacar os temores de um paran&oacute;ico quanto &agrave; conspira&ccedil;&atilde;o urdida pelo universo para destru&iacute;-lo? </p>
      <p>Quem tentou conhece a dificuldade do empreendimento. Toda argumenta&ccedil;&atilde;o &eacute; impotente no caso. Um doente de paran&oacute;ia raciocina t&atilde;o bem quanto qualquer outra pessoa, &agrave;s vezes at&eacute; um pouco melhor: o medo acende todos os seus <em>bytes </em> de uma vez e ele nos <em>prova </em>, por a + b, que as rotas dos avi&otilde;es foram propositadamente desviadas para bombardear sua casa, que seu vizinho instalou no por&atilde;o uma m&aacute;quina para ler seus pensamentos, etc., etc. Logo percebemos que o erro dele n&atilde;o est&aacute; no racioc&iacute;nio, mas nas premissas. Ele parte de informa&ccedil;&otilde;es erradas, porque lhe faltam certas percep&ccedil;&otilde;es intuitivas e o senso das propor&ccedil;&otilde;es. Como estas coisas s&oacute; se adquirem por experi&ecirc;ncia direta, e as palavras s&oacute; podem transmitir signos e n&atilde;o os fatos mesmos, &eacute; in&uacute;til tentar reconduzir o infeliz &agrave; realidade comum: nosso discurso cai e se perde no fosso intranspon&iacute;vel entre dois mundos eternamente separados. </p>
      <p>&Eacute; desesperador. </p>
      <p>Pois bem: de uns anos para c&aacute;, discutir com certos intelectuais – chamem&ocirc;-los assim – tornou-se uma experi&ecirc;ncia desse tipo. Eles falam, raciocinam, argumentam como se fossem pessoas normais, por&eacute;m, depois de uns minutos de conversa, percebemos que eles <em>simplesmente n&atilde;o sabem do que estamos falando. </em> Provavelmente a dose de informa&ccedil;&otilde;es eruditas desencontradas ou falsas que receberam na universidade os desarticulou de tal modo que se tornaram incapazes de confiar em suas pr&oacute;prias percep&ccedil;&otilde;es. N&atilde;o crendo mais no que enxergam individualmente, apegam-se com desespero ao que imaginam coletivamente. &Eacute; o primeiro grau da maluquice: a histeria. Mas o hist&eacute;rico, se toma o imaginado como percebido, ao menos s&oacute; faz isto em estado de excita&ccedil;&atilde;o. Aos poucos, por&eacute;m, a quantidade de est&iacute;mulo necess&aacute;ria para produzir o equ&iacute;voco vai diminuindo, como num experimento de hipnose, em que a for&ccedil;a do h&aacute;bito faz com que sinais cada vez mais brandos emitidos pelo hipnotizador bastem para produzir o transe. O sujeito que come&ccedil;ara por confundir intensidade e realidade termina por afirmar, com toda a calma e frieza, que realmente n&atilde;o sabe se um feto humano &eacute; humano, que n&atilde;o enxerga diferen&ccedil;a moral entre fazer sexo com uma mulher adulta e com um beb&ecirc; de 2 anos, que n&atilde;o v&ecirc; distin&ccedil;&atilde;o de qualidade entre a Catedral de Chartres e as obras de Basquiat, que entre o carinho f&iacute;sico e uma facada no est&ocirc;mago a diferen&ccedil;a &eacute; apenas de grau, que a consci&ecirc;ncia humana n&atilde;o existe, que o amor de uma m&atilde;e por seus filhos &eacute; efeito da explora&ccedil;&atilde;o capitalista do proletariado, etc., etc. A&iacute; ele est&aacute; totalmente esquizofr&ecirc;nico e provou, portanto, sua habilita&ccedil;&atilde;o a uma c&aacute;tedra universit&aacute;ria. </p>
      <p>Um psicast&ecirc;nico n&atilde;o percebe coisas por tr&aacute;s das palavras, e o enviamos ao m&eacute;dico; um desconstrucionista tamb&eacute;m n&atilde;o, e lhe confiamos a educa&ccedil;&atilde;o de nossos filhos. </p>
      <p>O chamado progresso do conhecimento obriga-nos a discutir, fingindo seriedade, assuntos que um <em>pythecantropus erectus </em> desprezaria como indignos de sua intelig&ecirc;ncia. Sempre que me vejo na conting&ecirc;ncia de ter de fazer isso, tenho de me imbuir daquele esp&iacute;rito de mentira piedosa que se sobrecarrega de precau&ccedil;&otilde;es para n&atilde;o contrariar o louco de frente. Tenho medo de terminar como os empregados do <em>Henrique IV </em>de Pirandello, os quais, &agrave; for&ccedil;a de fingir que s&atilde;o cortes&atilde;os de Henrique IV para n&atilde;o contrariar o patr&atilde;o maluco que imagina que &eacute; Henrique IV, terminam acreditando que s&atilde;o mesmo cortes&atilde;os de Henrique IV. Quando n&atilde;o ag&uuml;ento mais e parto para a goza&ccedil;&atilde;o ostensiva, creiam: fa&ccedil;o-o somente em leg&iacute;tima defesa da minha sa&uacute;de. </p>
      <p>Uma das mais tr&aacute;gicas ironias da Hist&oacute;ria &eacute; que o prest&iacute;gio social da ci&ecirc;ncia tenha contribu&iacute;do para reduzir multid&otilde;es inteiras de intelectuais a um estado de idiotice mal disfar&ccedil;ado pela linguagem pedante em que se expressa. Pois a ci&ecirc;ncia &eacute; apenas uma das formas derivadas da raz&atilde;o, e cultuada fora de um senso global da racionalidade se torna um fetiche hipn&oacute;tico. Quando um sujeito, sob a press&atilde;o da vida moderna, vai perdendo a capacidade de perceber certas coisas, certas qualidades, certas diferen&ccedil;as, ele pressente, num primeiro momento, que est&aacute; ficando maluco. Mas, em seguida, quando l&ecirc; que “n&atilde;o h&aacute; provas cient&iacute;ficas” de que essas coisas existam, sente um al&iacute;vio tremendo e, escorado na autoridade da ci&ecirc;ncia, proclama que cego &eacute; quem as v&ecirc;. Raramente ou nunca um sujeito imbu&iacute;do dessa ilus&atilde;o encontrar&aacute; um professor honesto para lhe ensinar que a aus&ecirc;ncia atual de provas cient&iacute;ficas &eacute;, na rigorosa acep&ccedil;&atilde;o do m&eacute;todo, fraqu&iacute;ssimo argumento contra a exist&ecirc;ncia do que quer que seja, principalmente daquilo que se conhece de longa data por percep&ccedil;&atilde;o direta. Mas, para ensinar isto, &eacute; preciso algo mais que conhecimento cient&iacute;fico: &eacute; preciso saber <em>o que &eacute; ci&ecirc;ncia e o que n&atilde;o &eacute; </em>– e isto, em pleno apogeu da autoridade cient&iacute;fica, se tornou para a quase totalidade das classes falantes algo como um mysterium tremendum. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
