<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Neutralidade e ortodoxia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Neutralidade e ortodoxia </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 17 de setembro de 1998</p>
      <p align="center">&nbsp;</p>      
      <p align="justify"> As novas diretrizes para a educa&ccedil;&atilde;o prim&aacute;ria, emanadas do MEC em elegantes volumezinhos coloridos sob o imponente r&oacute;tulo <em>Par&acirc;metros Curriculares Nacionais </em>, sugerem que, em mat&eacute;ria de instru&ccedil;&atilde;o sexual, os professores devem assumir uma atitude de neutralidade moral verdadeiramente weberiana. Sem dizer uma palavra contra ou a favor, devem descrever diante da classe, com sublime indiferen&ccedil;a cient&iacute;fica, “as orienta&ccedil;&otilde;es sexuais existentes”, para que as criancinhas, livres de press&otilde;es autorit&aacute;rias, “fa&ccedil;am suas pr&oacute;prias op&ccedil;&otilde;es”. N&atilde;o sei o que &eacute; a&iacute; mais comovente: o respeito devoto pela liberdade dos infantes ou o rigor da isen&ccedil;&atilde;o cient&iacute;fica que inspira as diretrizes do minist&eacute;rio. Pergunto-me, apenas, quais e quantas seriam as orienta&ccedil;&otilde;es sexuais que viriam a merecer inclus&atilde;o no curr&iacute;culo – um ponto de magna import&acirc;ncia pedag&oacute;gica sobre o qual o MEC nada nos informa. &Agrave; luz da neutralidade axiol&oacute;gica e do rigor cient&iacute;fico, por&eacute;m, n&atilde;o haveria a menor justificativa para reduzi-las &agrave;s tr&ecirc;s mais vulgares (hetero, homo e bi), excluindo as variedades minorit&aacute;rias como o sadomasoquismo, a pedofilia, a coprofilia e a bestialidade (termo pejorativo que busca cobrir de preconceituosa inf&acirc;mia a pr&aacute;tica do amor com vacas, jumentas e outras dignas criaturas do reino animal). A exclus&atilde;o dessas pr&aacute;ticas, al&eacute;m de ser cientificamente indefens&aacute;vel, resultaria numa autorit&aacute;ria limita&ccedil;&atilde;o do leque de op&ccedil;&otilde;es que a educa&ccedil;&atilde;o deve oferecer aos pimpolhos, que afinal s&atilde;o, porca mis&eacute;ria!, o futuro da P&aacute;tria. Diante da omiss&atilde;o dos livretos, e para n&atilde;o alimentar na opini&atilde;o p&uacute;blica suspeitas de que haja nas concep&ccedil;&otilde;es sexol&oacute;gicas do minist&eacute;rio algum res&iacute;duo de moralismo preconceituoso, o ministro Paulo Renato faria bem em divulgar a lista completa e expl&iacute;cita das op&ccedil;&otilde;es sexuais atualmente reconhecidas pela ci&ecirc;ncia, sem esquecer, &eacute; claro, aquelas jamais vistas e s&oacute; conhecidas em estado de hip&oacute;teses. Somente assim a tranq&uuml;ilidade voltar&aacute; a reinar no seio e demais partes er&oacute;genas da fam&iacute;lia brasileira. </p>
      <p align="justify">Mas, em contraste com a neutralidade e frieza que devem imperar na escolha dos objetos de desejo, o MEC n&atilde;o julga que id&ecirc;ntica objetividade cient&iacute;fica deva prevalecer em outros dom&iacute;nios do conhecimento, como por exemplo a Hist&oacute;ria e as ci&ecirc;ncias sociais. Aqui, n&atilde;o apenas &eacute; desnecess&aacute;rio examinar com imparcialidade as v&aacute;rias escolas, estilos e teorias explicativas, mas, bem ao contr&aacute;rio, a escolha pode ser dada por pressuposta sem que seja preciso sequer informar &agrave;s crian&ccedil;as que houve alguma escolha. A interpreta&ccedil;&atilde;o marxista da Hist&oacute;ria deve ser ensinada n&atilde;o como uma teoria entre outras, mas como a &uacute;nica teoria poss&iacute;vel, a ortodoxia suprema jamais contestada. &Eacute; o que se v&ecirc; em v&aacute;rios textos aprovados pelo minist&eacute;rio para o ensino dessas disciplinas, como por exemplo a <em>Nova Hist&oacute;ria Cr&iacute;tica, </em>de M&aacute;rio Schmidt, para o 2.&ordm; grau (Editora Nova Gera&ccedil;&atilde;o), <em>Inicia&ccedil;&atilde;o &agrave; Sociologia </em>, de Nelson Dacio Tomazzi, e outros (Atual Editora), <em>Estudando as Paisagens </em>, de Oswaldo Piffer, para a 7.&ordf; s&eacute;rie (Ibep) e dezenas de outras obras do mesmo teor. Nessas cartilhas sacramentadas pelo aval mequiano, o predom&iacute;nio absoluto dos fatores econ&ocirc;micos, a luta de classes, a conveni&ecirc;ncia de uma alian&ccedil;a oper&aacute;rio-camponesa para liquidar os malditos capitalistas, bem como outros itens do card&aacute;pio marxista tradicional, n&atilde;o s&atilde;o ensinados como opini&otilde;es de uma determinada corrente ideol&oacute;gica contestad&iacute;ssima por muitas outras, mas como verdades universais primeiras e &uacute;ltimas que jamais foram ou ser&atilde;o objeto de d&uacute;vida. </p>
      <p align="justify">Nos casos em que n&atilde;o tenha sido poss&iacute;vel evitar toda men&ccedil;&atilde;o a escolas e teorias divergentes, como por exemplo as de Weber e Pareto, Ortega e Croce, Jouvenel e Voegelin, estas s&atilde;o cuidadosamente reduzidas a meros instrumentos de domina&ccedil;&atilde;o ideol&oacute;gica a servi&ccedil;o da execr&aacute;vel classe capitalista, de modo a que, neutralizadas pela vacina marxista, n&atilde;o possam fazer mal &agrave;s mentes juvenis dando-lhes a impress&atilde;o de que nesses campos do conhecimento exista algo a discutir. </p>
      <p align="justify">Educada desde pequena na linha justa do materialismo dial&eacute;tico, a alma infantil &eacute; assim poupada de d&uacute;vidas e perplexidades intelectuais, podendo resguardar o melhor das suas energias para dedic&aacute;-las a quest&otilde;es mais puramente te&oacute;ricas e cient&iacute;ficas, como por exemplo a da escolha de um objeto de desejo er&oacute;tico numa gama de op&ccedil;&otilde;es que abrange imparcialmente loiras, morenas, estivadores, soldados da PM, c&atilde;es, beb&ecirc;s, chicotes e vibradores. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
