<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A origem da nossa confus&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A origem da nossa confus&atilde;o </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 15 de outubro de 1998</p>
      <p align="center">&nbsp;</p>      <p>A Independ&ecirc;ncia do Brasil, como a das col&ocirc;nias espanholas, n&atilde;o foi uma independ&ecirc;ncia sen&atilde;o do ponto de vista jur&iacute;dico. Pol&iacute;tica e economicamente, apenas passamos de uma &oacute;rbita de influ&ecirc;ncia a outra, em mais um epis&oacute;dio da hist&oacute;rica rasteira que a coroa brit&acirc;nica deu em seus concorrentes ib&eacute;ricos. </p>      <p>&Eacute; claro que, entre os fundadores do Pa&iacute;s, havia quem fizesse for&ccedil;a no sentido de uma independ&ecirc;ncia mais efetiva. &Eacute; o caso do grande Andrada, que come&ccedil;ou por aconselhar o Pa&iacute;s a que n&atilde;o fizesse d&iacute;vida com os grandes banqueiros europeus, porque a d&iacute;vida, afirmava ele, jamais pararia de crescer. Demitimos o Andrada e estamos rolando a d&iacute;vida at&eacute; hoje. </p>      <p>A pol&iacute;tica inglesa era incentivar rebeli&otilde;es e reivindica&ccedil;&otilde;es progressistas nas col&ocirc;nias e &aacute;reas de influ&ecirc;ncia alheias, sempre em defasagem com as possibilidades efetivas da economia local, para gerar crises e destruir a hegemonia dos imp&eacute;rios concorrentes. Estimuladas pelos ingleses a dan&ccedil;ar num ritmo que n&atilde;o tinham for&ccedil;a para acompanhar, as na&ccedil;&otilde;es afetadas por essa pol&iacute;tica desenvolveram um complexo cultural cr&ocirc;nico, que &eacute; a contradi&ccedil;&atilde;o de valores b&aacute;sicos: se buscam adaptar-se &agrave;s exig&ecirc;ncias &eacute;ticas e pol&iacute;ticas da civiliza&ccedil;&atilde;o progressista, t&ecirc;m de se submeter &agrave; pot&ecirc;ncia internacional e perdem autonomia; se querem preservar a autonomia, t&ecirc;m de negar a seus cidad&atilde;os os novos direitos criados pela sociedade mais avan&ccedil;ada. Da&iacute; que, nessas na&ccedil;&otilde;es, os governos mais democratizantes tendam ao “entreguismo” (JK), e os governos nacionalistas ao “autoritarismo” (Bernardes, Geisel). O reflexo disto na cultura e na vida psicol&oacute;gica &eacute; um ambiente geral de farsa e irrealidade, onde todas as propostas t&ecirc;m algum v&iacute;cio secreto e onde ningu&eacute;m pode dizer plenamente o que pensa, porque todos se sentem, no fundo, culpados de inconsist&ecirc;ncia. </p>      <p>Mais tarde o centro ativo da transforma&ccedil;&atilde;o mundial saiu da Europa e foi dividido entre os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica, hoje parece estar voltando para a Europa Ocidental. Mas n&atilde;o importa: s&atilde;o sempre os outros que ditam o nosso ritmo e nos for&ccedil;am a mudan&ccedil;as que, se ampliam os direitos nominais da popula&ccedil;&atilde;o, restringem a autonomia nacional e, se ampliam a autonomia nacional, atrasam a evolu&ccedil;&atilde;o dos direitos. Isso acontece hoje, por exemplo, com muita clareza, na quest&atilde;o da ecologia: ou defendemos o interesse nacional e nos tornamos ecologicamente “atrasados”, ou adotamos as novas normas ecol&oacute;gicas abdicando de nossa soberania, como ocorre nas reservas ind&iacute;genas onde ONGs estrangeiras mandam e desmandam e onde um cidad&atilde;o brasileiro n&atilde;o pode sequer entrar. Nenhuma das alternativas nos satisfaz, e n&atilde;o podemos tamb&eacute;m dispensar uma ou a outra. As pot&ecirc;ncias que dirigem o nosso movimento est&atilde;o plenamente conscientes da posi&ccedil;&atilde;o insustent&aacute;vel de duplo desconforto em que cronicamente nos colocam. N&oacute;s &eacute; que, &agrave;s vezes, n&atilde;o percebemos o jogo e, aderindo a apar&ecirc;ncias, a palavras e r&oacute;tulos atraentes, ora louvamos o nacionalismo sem assumir a responsabilidade pelo atraso pol&iacute;tico que ele criar&aacute; necessariamente, ora proclamamos idealisticamente novos direitos sociais e pol&iacute;ticos sem termos a coragem de confessar que o pre&ccedil;o deles ser&aacute; a nossa submiss&atilde;o maior a pot&ecirc;ncias internacionais. </p>      <p>Hoje estamos, com FHC, numa fase democratizante-internacionalista; amanh&atilde; ou depois, com Lula ou outro petista no governo, voltaremos ao nacionalismo autorit&aacute;rio de Vargas (ou – por paradoxal que pare&ccedil;a – de Geisel). Em qualquer dos casos, sentimos uma profunda frustra&ccedil;&atilde;o, pois nossos melhores esfor&ccedil;os s&atilde;o viciados por um mal secreto. &Eacute; a contradi&ccedil;&atilde;o b&aacute;sica que torna t&atilde;o dif&iacute;cil a um brasileiro sustentar um discurso pol&iacute;tico coerente: a coer&ecirc;ncia das id&eacute;ias torna-se incoer&ecirc;ncia dos atos, e vice-versa. Por isso os nossos governantes mais eficazes foram os que tinham o discurso aparentemente mais amb&iacute;guo e mais oco, ideologicamente, e por isso os nossos pol&iacute;ticos mais caracteristicamente “coerentes a seus ideais”, como Luiz Carlos Prestes e Carlos Lacerda, acabam nada deixando atr&aacute;s de si sen&atilde;o um rastro de belas palavras... </p>      <p>Meio farsa, meio trag&eacute;dia, a nossa independ&ecirc;ncia perenemente semifrustrada poderia nos levar &agrave; loucura, se n&atilde;o fosse a proverbial habilidade do brasileiro para viver na ambig&uuml;idade. Mas esta capacidade &eacute; por seu lado parte do estilo tradicionalmente nacional de vida, que um progressismo moralista hoje nos convida a abandonar em troca de um rigorismo legalista de tipo americano que, por sua vez, custar&aacute; ao nosso pa&iacute;s novas submiss&otilde;es. E assim por diante. At&eacute; quando? </p>      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
