<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>S. Exa. e o fumo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">S. Exa. e o fumo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 29 de outubro de 1998</p>
      <p align="center">&nbsp;</p>      <p>Em circunst&acirc;ncias normais o mundo jamais teria ouvido falar de S. Exa., o Merit&iacute;ssimo Juiz da 4.&ordf; Vara Federal de Porto Alegre. Mas o mundo de hoje n&atilde;o &eacute; normal: &eacute; um mundo espremido, compactado, miniaturizado, que cabe numa tela e &eacute; varrido, de Leste a Oeste, num piscar de olhos, pelas lupas eletr&ocirc;nicas de sat&eacute;lites bisbilhoteiros. Na nova escala microsc&oacute;pica das coisas, &eacute; bem natural que qualquer criatura de dimens&otilde;es ex&iacute;guas apare&ccedil;a formidavelmente ampliada. </p>      <p>Foi preciso, de fato, que o mundo mudasse muito para que um infinitesimal togado pudesse alterar, com um simples toque de caneta, os h&aacute;bitos e o estado de humor de milhares de pessoas de todos os quadrantes da Terra. Proibindo sumariamente o fumo nos avi&otilde;es comerciais brasileiros, pouco importando a dura&ccedil;&atilde;o do v&ocirc;o, seja para Catol&eacute; do Rocha ou Tashkent. Posso atestar que, no v&ocirc;o da Varig que me trouxe de volta &agrave; p&aacute;tria amada no &uacute;ltimo dia 22, pelo menos durante os 15 minutos da profecia de Andy Warhol S. Exa. foi objeto das aten&ccedil;&otilde;es de bolivianos, franceses, americanos e japoneses, os quais, em suas respectivas l&iacute;nguas, proferiram a respeito coment&aacute;rios dos quais uma parte n&atilde;o compreendi e a outra parte n&atilde;o ouso reproduzir. &Eacute; razo&aacute;vel conjeturar que conversa&ccedil;&otilde;es similares tenham se desenrolado em muitos outros v&ocirc;os, perfazendo, no conjunto, um ibope nada desprez&iacute;vel. </p>      <p>N&atilde;o me interessa, aqui, sondar as raz&otilde;es de S. Exa. Suponho que se imagine um benfeitor da humanidade. E, se tal &eacute; o caso, em nada abalar&aacute; essa sua cren&ccedil;a a informa&ccedil;&atilde;o de que o primeiro governo a reprimir o fumo, sob pretextos human&iacute;ssimos, foi o da Alemanha nazista, e de que o conceito de “fumante passivo” foi contribui&ccedil;&atilde;o pessoal do F&uuml;hrer ao progresso da ci&ecirc;ncia: duvido que S. Exa. tenha intui&ccedil;&atilde;o sociol&oacute;gica bastante para captar a&iacute; algo mais do que mera coincid&ecirc;ncia, e afinal a hip&oacute;tese de um neofascismo disfar&ccedil;ado sempre poder&aacute; ser exorcizada mediante um daqueles jogos verbais em que s&atilde;o proverbialmente h&aacute;beis os juristas. S. Exa. dir&aacute;, por exemplo, que t&atilde;o graves s&atilde;o os males do fumo que at&eacute; mesmo a mente nebulosa de Adolf Hitler os percebeu. Em seguida ir&aacute; dormir o sono dos justos, a salvo de toda compara&ccedil;&atilde;o inc&ocirc;moda. Nem o poder&aacute; abalar a pondera&ccedil;&atilde;o de que o mencionado conceito, antes de adquirir foros de coisa cient&iacute;fica, circulou por d&eacute;cadas no submundo ocultista, at&eacute; impregnar-se no imagin&aacute;rio coletivo com a obsessividade de um &iacute;ncubo. </p>      <p>Afinal, que podem estas v&atilde;s palavras contra a autoridade pontif&iacute;cia da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de? OMS locuta, causa finita . &Eacute; verdade que as pesquisas tremendamente cient&iacute;ficas que associam o fumo &agrave;s fogueiras do inferno omitiram todo diagn&oacute;stico diferencial entre tabacos diversamente tratados, portanto quimicamente diferentes, e se limitaram a calcular estatisticamente os efeitos de um universal abstrato. Tamb&eacute;m &eacute; verdade que n&atilde;o houve diagn&oacute;stico diferencial entre fumantes de regi&otilde;es polu&iacute;das e limpas, nem entre fumantes ansiosos e calmos, embora seja o pulm&atilde;o a sede por excel&ecirc;ncia das somatiza&ccedil;&otilde;es de ang&uacute;stia. &Eacute; verdade, ainda, que a pr&oacute;pria OMS instituiu o erro sistem&aacute;tico das estat&iacute;sticas, ao autorizar a classe m&eacute;dica a incluir o tabagismo entre as causae mortis de qualquer fumante que morra de doen&ccedil;a pulmonar, independentemente de exames que comprovem a conex&atilde;o de uma coisa e outra no caso concreto. &Eacute; verdade que a histeria antitabag&iacute;stica erige em norma legal a suscetibilidade m&oacute;rbida do paciente al&eacute;rgico, um neur&oacute;tico que n&atilde;o consegue desviar a aten&ccedil;&atilde;o do que o incomoda, e debilita por efeito da propaganda adversa a toler&acirc;ncia normal do indiv&iacute;duo s&atilde;o. &Eacute; verdade que a “sa&uacute;de p&uacute;blica” &eacute; hoje um tem&iacute;vel instrumento de controle social. Nem mesmo os intelectuais ousam desafiar a nova divindade: as cr&iacute;ticas jamais respondidas da contracultura da d&eacute;cada de 60 &agrave; ent&atilde;o chamada “m&aacute;fia de branco” cederam lugar a uma temerosa e pat&eacute;tica subservi&ecirc;ncia universal, prel&uacute;dio de cat&aacute;strofes. Finalmente, &eacute; verdade que todo paternalismo, que alega proteger um homem contra si mesmo, &eacute; um atentado contra a dignidade humana. </p>      <p>Tudo isso &eacute; verdade, mas S. Exa. n&atilde;o est&aacute; nem a&iacute;. Afinal, sua senten&ccedil;a &eacute; apenas uma liminar, esse maravilhoso expediente que permite &agrave; consci&ecirc;ncia jur&iacute;dica gastar em um segundo seus 15 minutos de fama, sem ter de arcar com a responsabilidade das decis&otilde;es definitivas e irremedi&aacute;veis. </p>      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
