<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tudo sob controle</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Tudo sob controle </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 12 de novembro de 1998</p>
      <p align="center">&nbsp;</p>
      <p>O ringue pol&iacute;tico brasileiro est&aacute; dividido entre duas e n&atilde;o mais de duas for&ccedil;as: comunistas e social-democratas. Esquerda e esquerda. </p>
      <p>A margem de exist&ecirc;ncia de qualquer pol&iacute;tica francamente anticomunista &eacute; cada vez mais restrita. Direita e conservadorismo foram criminalizados, e as palavras mesmas que os designam adquiriram nova significa&ccedil;&atilde;o: consagraram-se como sin&ocirc;nimos de neonazismo e neofascismo. Usadas mil vezes nesse sentido, adquirem poder letal quando ocasionalmente referidas a algum liberal inc&ocirc;modo. </p>
      <p>Conservadores simplesmente j&aacute; n&atilde;o existem, e liberais mal s&atilde;o tolerados: os poucos que restam se atacam uns aos outros como cachorros loucos, cada qual procurando caprichar mais na demonstra&ccedil;&atilde;o de ferocidade para agradar &agrave; plat&eacute;ia esquerdista, ansiando pela chance de mostrar lealdade a alguma “uni&atilde;o nacional” improvisada para fazer a caveira de algum desastrado remanescente direitista. </p>
      <p>Tal como acontece invariavelmente nas situa&ccedil;&otilde;es em que a esquerda domina hegemonicamente, sua ala mais moderada &eacute; incumbida de posar no papel de “direita”, ocupando o espa&ccedil;o de modo que conservadores e liberais n&atilde;o possam entrar e, desaparecidos do horizonte, acabem por desaparecer do mundo. </p>
      <p>Dentre os social-democratas incumbidos de posar de direita <em>ad hoc </em>, o principal &eacute;, evidentemente, o presidente Fernando Henrique Cardoso. </p>
      <p>Nada mais elucidativo, para ilustrar a dubiedade desse misterioso governante, do que comparar a orienta&ccedil;&atilde;o de sua pol&iacute;tica econ&ocirc;mica com a de sua pol&iacute;tica educacional. Um governo que faz todo o poss&iacute;vel para ser tomado como representante fiel do capitalismo globalista ao mesmo tempo que promove a doutrina&ccedil;&atilde;o em massa de nossas crian&ccedil;as dentro do mais puro c&acirc;none da luta de classes &eacute;, afinal, direitista ou esquerdista? </p>
      <p>FHC &eacute; um tucano, dir&atilde;o, aninhado, como &eacute; costume das aves da sua esp&eacute;cie, em cima do muro. Mas h&aacute; muros e muros: h&aacute; o muro ret&oacute;rico que separa as fac&ccedil;&otilde;es ideol&oacute;gicas e h&aacute; o muro dos tempos que separa o hoje e amanh&atilde;, o espet&aacute;culo midi&aacute;tico superficial e a engenhosa gesta&ccedil;&atilde;o do futuro no ventre discreto das sombras. </p>
      <p>FHC j&aacute; se declarou um gramsciano. Como tal, ele n&atilde;o cr&ecirc; na pressa leninista que, na &acirc;nsia de “tomar o poder”, se desdobra entre a concorr&ecirc;ncia eleitoral nas cidades e a luta armada nos campos. Ele despreza a superficialidade apressada de petistas e sem-terra. Ele aposta no tempo, na lenta transfigura&ccedil;&atilde;o das consci&ecirc;ncias, na revolu&ccedil;&atilde;o cultural gramsciana enfim, que avan&ccedil;a a passos silenciosos, gradual e segura, sob a crosta opaca do dia. Por isso ele permanece indiferente &agrave;s cr&iacute;ticas esquerdistas e n&atilde;o tem medo de se comprometer, se necess&aacute;rio, com “alian&ccedil;as esp&uacute;rias” destinadas a ser, no devido tempo, atiradas &agrave; lata de lixo da Hist&oacute;ria: lugar apropriado, de fato, a todos aqueles que, por medo de ficar com medo, buscam acreditar na lenda de que FHC mudou. Ele mudou, sim, mas de estrat&eacute;gia. </p>
      <p>Em compensa&ccedil;&atilde;o – uma compensa&ccedil;&atilde;o que na verdade n&atilde;o compensa nada, apenas piora tudo formidavelmente –, iludem-se tamb&eacute;m todos aqueles que, na esquerda, acreditam que a virada do Brasil rumo ao socialismo nos libertar&aacute; do poder globalit&aacute;rio. O mundo unificado est&aacute; perfeitamente apto a integrar nos seus esquemas um socialismozinho aqui, outro acol&aacute;, resguardada uma certa margem de liberdade econ&ocirc;mica para os grand&otilde;es, coisa a que ali&aacute;s a esquerda mundial j&aacute; deu gentilmente seu aval sob a elegante denomina&ccedil;&atilde;o de “terceira via”. E, finalmente, os mais iludidos de todos s&atilde;o os empres&aacute;rios nacionais que proclamam, com ar de tranq&uuml;ilidade sapient&iacute;ssima, que o novo mundo de globalismo tecnocr&aacute;tico est&aacute; definitivamente imunizado contra o socialismo. Sim, imunizado ele est&aacute;: por isto mesmo um socialismo brasileiro n&atilde;o lhe far&aacute; mal nenhum e, ali&aacute;s, n&atilde;o far&aacute; diferen&ccedil;a nenhuma. </p>
      <p>A pol&iacute;tica nacional transformou-se num fant&aacute;stico interc&acirc;mbio de ilus&otilde;es, cuja &uacute;nica verdade s&oacute; &eacute; vis&iacute;vel a l&eacute;guas de dist&acirc;ncia e se chama, em Nova York e Genebra, “gerenciamento de conflitos”. Est&aacute; tudo, enfim, sob controle, e ningu&eacute;m tem nada a perder, exceto os brasileiros. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
