<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Se...</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Se...</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 27 de novembro de 1998</p>
      <p align="center">&nbsp;</p>      <p>Pe&ccedil;o ao leitor que examine com aten&ccedil;&atilde;o o seguinte par&aacute;grafo (grifos meus): </p>      <p>“Na Faculdade de Direito ensinaram-me que o profissional capaz era aquele que mais conhecia a lei. <em> No exerc&iacute;cio da advocacia </em>percebi que n&atilde;o bastava o conhecimento do direito positivo, necess&aacute;rio era saber o que pensavam os ju&iacute;zes, qual o caminho da jurisprud&ecirc;ncia. <em>Ao assumir a magistratura, </em>quando n&atilde;o tinha mais a responsabilidade &eacute;tica de pedir bem, mas sim de decidir, descobri, em meio a ang&uacute;stia e sofrimento, que saber da lei e da jurisprud&ecirc;ncia n&atilde;o era suficiente. Os dispositivos legais, ao serem aplicados, com freq&uuml;&ecirc;ncia resultavam em decis&otilde;es injustas. A jurisprud&ecirc;ncia, por comprometida com situa&ccedil;&otilde;es concretizadas, nem sempre chegava ao justo.” </p>      <p>Agora veja: </p>      <p>Se um jovem advogado confessa que, nos seus anos de estudo, nunca percebeu a import&acirc;ncia da jurisprud&ecirc;ncia e sempre imaginou que a lei escrita bastasse para resolver todos os problemas num tribunal, temos de concluir que esse estudante relapso jamais abriu um livro de introdu&ccedil;&atilde;o &agrave; ci&ecirc;ncia do direito, pois n&atilde;o h&aacute; um s&oacute; deles que n&atilde;o o advertisse da enormidade de seu erro, inadmiss&iacute;vel n&atilde;o apenas num estudante de letras jur&iacute;dicas, mas em qualquer cidad&atilde;o leigo medianamente culto. </p>      <p>Se, n&atilde;o contente de alardear tanta in&eacute;pcia, o infeliz ainda acrescenta que, durante anos de pr&aacute;tica profissional, continuou imaginando que a lei e a jurisprud&ecirc;ncia juntas perfizessem a encarna&ccedil;&atilde;o mesma da id&eacute;ia do justo, s&oacute; tardiamente descobrindo que n&atilde;o, a&iacute; n&atilde;o apenas compreendemos que esse advogado jamais consultou uma s&oacute; obra de filosofia do direito, j&aacute; que praticamente todas come&ccedil;am pela discuss&atilde;o das rela&ccedil;&otilde;es problem&aacute;ticas entre direito e justi&ccedil;a, mas tamb&eacute;m somos for&ccedil;ados a admitir que, independentemente de sua catastr&oacute;fica priva&ccedil;&atilde;o de leituras, esse indiv&iacute;duo &eacute; um idiota por natureza, j&aacute; que a distin&ccedil;&atilde;o entre o ideal e a pr&aacute;tica &eacute; coisa de apreens&atilde;o intuitiva que n&atilde;o requer estudos especiais. </p>      <p>Se, ademais, quem faz essas declara&ccedil;&otilde;es n&atilde;o as apresenta como o simples <em>mea </em> culpa de um relapso arrependido, mas antes as trombeteia orgulhosamente como uma descoberta in&eacute;dita e fundamental para o mundo, vendo nelas uma cr&iacute;tica arrasadora ao sistema jur&iacute;dico e n&atilde;o &agrave; sua pr&oacute;pria burrice pessoal, n&atilde;o podemos concluir da&iacute; sen&atilde;o que estamos diante de um caso patol&oacute;gico de ignor&acirc;ncia pretensiosa que beira os limites da insanidade. </p>      <p>Mas, se descobrimos em seguida que o depoente n&atilde;o &eacute; um simples advogadinho de porta de xadrez e sim um juiz concursado e togado, a&iacute; &agrave; nossa rea&ccedil;&atilde;o de espanto ante sua anomalia individual se soma um sentimento de ang&uacute;stia e preocupa&ccedil;&atilde;o quanto ao sistema Judici&aacute;rio inteiro, que, afetado de uma falha grave em seu processo de sele&ccedil;&atilde;o, permitiu que as altas responsabilidades da magistratura fossem entregues &agrave;s m&atilde;os de semelhante cretino. </p>      <p>Se, para ir ainda mais longe no territ&oacute;rio do absurdo, o magistrado em quest&atilde;o n&atilde;o &eacute; apenas magistrado, mas tamb&eacute;m professor de direito, nossa ang&uacute;stia ante o estado presente do sistema Judici&aacute;rio se converte em temor maior ainda quanto ao seu estado futuro, tendo em vista a amea&ccedil;a de propagar-se entre os magistrados em forma&ccedil;&atilde;o um t&atilde;o pernicioso exemplo, sacramentado pela aprova&ccedil;&atilde;o oficial e conjunta das autoridades judici&aacute;rias e pedag&oacute;gicas. </p>      <p>E, por &uacute;ltimo, se constatamos que esse professor de ignor&acirc;ncia n&atilde;o &eacute; apenas um obscuro juiz de comarca do interior, docente de uma faculdade de fundo de quintal, mas sim juiz de um Tribunal de Al&ccedil;ada e professor de uma prestigiosa Escola de Magistratura, e que em vez de ser objeto de chacota e desprezo na roda de seus colegas ele &eacute; seriamente tido na conta de uma autoridade intelectual e de um <em> ma&icirc;tre &agrave; penser </em>habilitado a remoldar todo o pensamento jur&iacute;dico nacional, ent&atilde;o, meus filhos, &eacute; a derrocada final, tudo est&aacute; perdido e j&aacute; n&atilde;o h&aacute; mais nada a fazer por este pa&iacute;s insano, sendo at&eacute; mesmo in&uacute;til prosseguir escrevendo o presente artigo. </p>      <p>Encerro-o, portanto, declarando que o trecho citado se encontra na abertura do livro <em>Magist&eacute;rio e Direito Alternativo </em>, de autoria de S. Exa. o dr. Am&iacute;lton Bueno de Carvalho, juiz do Tribunal de Al&ccedil;ada do Rio Grande do Sul, professor da Escola Superior da Magistratura do mesmo Estado e, <em>last but not least, </em> o principal mentor da nova escola do “direito alternativo”. </p>      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
