<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Morte aos reacion&aacute;rios</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Morte aos reacion&aacute;rios </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 10 de dezembro de 1998</p>
      <p align="center">&nbsp;</p>
      <p>Durante algum tempo, acreditei que chamar os outros de “reacion&aacute;rios” era manifesta&ccedil;&atilde;o de um impulso catalogante primitivo, forma incipiente do pensamento categorial observada nas camadas inferiores da evolu&ccedil;&atilde;o biol&oacute;gica. A divis&atilde;o do mundo em reacion&aacute;rios e progressistas assinalava, segundo essa hip&oacute;tese, o dualismo invenc&iacute;vel da percep&ccedil;&atilde;o do mundo nos animais dotados de apenas dois neur&ocirc;nios, um contra e um a favor, notando-se &agrave;s vezes a presen&ccedil;a de um terceiro incumbido de paralisar, em caso de d&uacute;vida, toda atividade cerebral. </p>
      <p>Hoje devo refutar minha pr&oacute;pria teoria. Por elementar e grossa que seja, a a&ccedil;&atilde;o catalogante j&aacute; manifesta a capacidade de refer&ecirc;ncia a um objeto externo. Ora, esta capacidade n&atilde;o pode estar presente em criaturas que ainda n&atilde;o transcenderam o narcisismo primevo das amebas e protozo&aacute;rios, cuja cosmovis&atilde;o hermeticamente umbigoc&ecirc;ntrica nada tem a manifestar sen&atilde;o express&otilde;es de seu pr&oacute;prio estado interno, resumindo-se portanto o seu repert&oacute;rio cognitivo em dois ju&iacute;zos, dos quais o primeiro afirma “que del&iacute;cia!” e o segundo declara: “Ai, me d&oacute;i!” </p>
      <p>Na c&eacute;lebre classifica&ccedil;&atilde;o das tr&ecirc;s fun&ccedil;&otilde;es da linguagem por Karl B&uuml;hler, o mencionado ato de rotula&ccedil;&atilde;o nada tem portanto a ver com a fun&ccedil;&atilde;o denominativa – que descreve e cataloga objetos e estados do mundo –, mas apenas com a fun&ccedil;&atilde;o expressiva, que manifesta o estado do sujeito falante e nada diz exceto sobre ele mesmo. </p>
      <p>For&ccedil;a &eacute; convir, no entanto, que a terceira fun&ccedil;&atilde;o enumerada por B&uuml;hler, a fun&ccedil;&atilde;o apelativa, em que o emissor se utiliza da linguagem para agir sobre seus semelhantes, intimidando-os ou estimulando-os, n&atilde;o est&aacute; de todo ausente no mencionado procedimento, e talvez at&eacute; exer&ccedil;a, nele, o papel preponderante. Prova disto &eacute; que, quando um desses animais chama algu&eacute;m de reacion&aacute;rio, o efeito que exerce sobre os ouvintes &eacute; infal&iacute;vel e autom&aacute;tico, independentemente de o mencionado ep&iacute;teto ser inadequado, quer ao seu objeto, quer &agrave; correta express&atilde;o do sentimento do emissor. Proferido por um membro da esp&eacute;cie “progressista” (nome cient&iacute;fico: Homo adorabilis, normalmente traduzido por “pessoa maravilhosa”), o ep&iacute;teto de reacion&aacute;rio &agrave;s vezes nada diz sobre o objeto ou o sujeito, mas indica a alta probabilidade de que, no instante seguinte, a horda estimulada por semelhante apelo se precipitar&aacute; sobre o objeto para faz&ecirc;-lo em peda&ccedil;os. A mensagem enfim convoca a tribo para uma opera&ccedil;&atilde;o de linchamento, e raramente o faz sem resposta. Ao longo das d&eacute;cadas, o grito de “Reacion&aacute;rio!”, proferido ante plat&eacute;ias sens&iacute;veis, tem exercido sobre elas um efeito magnetizante instant&acirc;neo, disparando a imediata a&ccedil;&atilde;o corretiva que extirpar&aacute; do reino dos vivos a criatura a quem ocorra a m&aacute; sorte de ser assim designada. </p>
      <p>Mas a ampla comprova&ccedil;&atilde;o do poder mort&iacute;fero desse expediente ling&uuml;&iacute;stico, constitu&iacute;da de cem milh&otilde;es de reacion&aacute;rios assassinados neste s&eacute;culo, longe de sugerir aos usu&aacute;rios da express&atilde;o a conveni&ecirc;ncia de empreg&aacute;-la com extrema modera&ccedil;&atilde;o, ou mesmo de suprimi-la por completo do arsenal pol&ecirc;mico decente, s&oacute; fez despertar o desejo de us&aacute;-la com mais freq&uuml;&ecirc;ncia ainda, e mesmo de estender o seu emprego, originariamente pol&iacute;tico, a todos os campos da atividade humana, acusando a presen&ccedil;a de reacion&aacute;rios sob toda sorte de moitas art&iacute;sticas, religiosas, cient&iacute;ficas e filos&oacute;ficas. </p>
      <p>Na atual campanha pelo policiamento do vocabul&aacute;rio, que professa suprimir as palavras sujeitas a despertar &oacute;dio coletivo, a sele&ccedil;&atilde;o dos termos proibidos deveria banir em primeiro lugar os de efic&aacute;cia homicida mais comprovada, e, destes, nenhum supera a palavra “reacion&aacute;rio”: o total de v&iacute;timas nos grupos perseguidos por todos os outros motivos somados (ra&ccedil;a, religi&atilde;o, sexo, etc.) n&atilde;o perfaz mais de um quinto do total de pessoas assassinadas sob a acusa&ccedil;&atilde;o de reacionarismo. No entanto, a pr&oacute;pria campanha pela exclus&atilde;o das palavras odientas se apresenta, orgulhosamente, como uma ca&ccedil;a mundial aos reacion&aacute;rios. Mais uma vez, na gloriosa hist&oacute;ria da modernidade, o assassino veste a toga de juiz e aponta contra suas v&iacute;timas o dedo acusador. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
