<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Batendo com duas m&atilde;os</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Batendo com duas m&atilde;os</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 24 de dezembro de 1998</p>
      <p align="center">&nbsp;</p>
      <p>O &uacute;nico tema importante deste fim de s&eacute;culo, e por isto mesmo o mais ausente da imprensa brasileira, &eacute; o governo mundial que est&aacute; se formando n&atilde;o sei se sob as nossas barbas ou sobre as nossas cabe&ccedil;as, e do qual a globaliza&ccedil;&atilde;o financeira, t&atilde;o falada, n&atilde;o &eacute; sen&atilde;o meio e instrumento. Tenho tentado, em v&atilde;o, introduzir uma vis&atilde;o mais abrangente desse assunto nas p&aacute;ginas dos nossos jornais, encontrando neles (com a honrosa exce&ccedil;&atilde;o do <strong>JT </strong>) aquela resist&ecirc;ncia t&iacute;pica do c&eacute;rebro cansado que, n&atilde;o sabendo como processar uma informa&ccedil;&atilde;o nova, se nega a receb&ecirc;-la. </p>
      <p>Uma brecha no muro da indiferen&ccedil;a burra foi aberta por Arnaldo Jabor, na sua coluna de 11 de novembro em <em>O Globo </em>, onde ele denuncia o Multilateral Agreement on Investment (MAI) como um golpe fatal na autonomia dos Estados nacionais. Mas n&atilde;o sei se devo cumprimentar o colunista pela sua sensibilidade de perceber o fato novo ou lamentar que o tenha interpretado segundo os velhos c&acirc;nones do nacionalismo de esquerda, os quais nunca ajudaram a compreender nada e n&atilde;o &eacute; agora que v&atilde;o come&ccedil;ar a ajudar. </p>
      <p>O MAI, explica Jabor, &eacute; um acordo internacional que “d&aacute; poderes totais &agrave;s corpora&ccedil;&otilde;es mais fortes do mundo (leia-se G-7), para processar os pa&iacute;ses signat&aacute;rios (leia-se ‘emergentes') por qualquer pol&iacute;tica governamental que possa prejudicar seus lucros”. A informa&ccedil;&atilde;o &eacute; perfeita. Perfeita &eacute; tamb&eacute;m a previs&atilde;o das conseq&uuml;&ecirc;ncias: o MAI “ser&aacute; assinado pelos Estados nacionais, mas &eacute; todo talhado para acabar com o poder dos mesmos Estados nacionais”. </p>
      <p>O absurdo &eacute; que, sabendo de tais coisas, Jabor n&atilde;o consiga equacion&aacute;-las sen&atilde;o nos termos do consagrado esquema neoliberalismo versus social-democracia, com a &ecirc;nfase na voracidade pirata do primeiro e nas virtudes salv&iacute;ficas da segunda. Ele se mostra escandalizado, com efeito, de que tamanho acr&eacute;scimo do poder das empresas sobre os Estados ocorra justamente na hora em que, prenunciando dias melhores, ia “renascendo a preocupa&ccedil;&atilde;o de se instalar um ‘novo keynesianismo' global contra a voracidade financeira, preocupa&ccedil;&atilde;o ostensiva at&eacute; de homens como Alan Greenspan, diretor do FED”. O keynesianismo, para os que n&atilde;o sabem, &eacute; uma doutrina que, sem chegar a abolir o capitalismo, favorece o fortalecimento do papel do Estado na economia – uma tend&ecirc;ncia sint&eacute;tica que hoje ressurge com o nome de “terceira via”, e na qual Jabor acredita residir toda a esperan&ccedil;a nacional de sair da paralisia patrimonialista sem cair v&iacute;tima “da fome cega do capitalismo corporativo”. </p>
      <p>Desse ponto de vista, a globaliza&ccedil;&atilde;o do poder &eacute; id&ecirc;ntica a neoliberalismo (liberdade total para as empresas) e oposta &agrave; social-democracia (controle da economia privada pelo Estado). Assim, embora enfatizando nominalmente a novidade absoluta do acordo e rejeitando com veem&ecirc;ncia os argumentos globalistas que v&ecirc;em nele apenas a in&oacute;cua implementa&ccedil;&atilde;o de pr&aacute;ticas jur&iacute;dicas j&aacute; existentes, Jabor acaba por reduzir o epis&oacute;dio a mais um cap&iacute;tulo da velha luta entre o imperialismo capitalista e o esquerdismo nacionalista. Dificilmente algu&eacute;m poderia com mais efic&aacute;cia neutralizar aquilo que afirma. </p>
      <p>O esquema neoliberalismo-social-democracia, bem como sua pretensa s&iacute;ntese ou “terceira via”, n&atilde;o apenas n&atilde;o permite compreender nada, como foi posto em circula&ccedil;&atilde;o precisamente para que ningu&eacute;m compreendesse nada. Foi posto em circula&ccedil;&atilde;o pelos mesmos poderes que conceberam o MAI, aos quais serve de areia para jogar nos olhos da imprensa. Os homens que dirigem o mundo n&atilde;o s&atilde;o neoliberais nem social-democratas, e ali&aacute;s n&atilde;o teriam chegado aonde chegaram se n&atilde;o tivessem passado anos estudando a teoria e a t&eacute;cnica do chamado “gerenciamento de conflitos”, justamente para aprender a controlar o fluxo dos acontecimentos mediante o jogo de oposi&ccedil;&otilde;es em cuja realidade aparente se deleita, se embasbaca e se confunde a imprensa do Terceiro Mundo, como um sapo hipnotizado pela serpente. </p>
      <p>Se o globalismo que vai arrasando os Estados nacionais &eacute; monop&oacute;lio dos neoliberais e imperialistas, da “direita” em suma, como se h&aacute; de explicar que a esquerda, em toda parte, lute pela uniformiza&ccedil;&atilde;o mundial de direitos (como por exemplo os do trabalhador imigrante), a qual resulta em golpear os Estados nacionais mais fundo – e mais baixo – do que estes foram atingidos pelo MAI? Tamb&eacute;m n&atilde;o tem a&iacute; explica&ccedil;&atilde;o o fato de que, desejando deter a globaliza&ccedil;&atilde;o, a esquerda fomente por toda parte ressentimentos raciais que, integrando os ressentidos na grande comunidade mundial da sua ra&ccedil;a, os transforma <em>ipso facto </em>em fatores debilitantes de qualquer uni&atilde;o nacional poss&iacute;vel. E muit&iacute;ssimo menos se explicaria racionalmente, na perspectiva jaboriana, a mobiliza&ccedil;&atilde;o hist&eacute;rica das esquerdas em favor de um ecologismo global que, por defini&ccedil;&atilde;o, n&atilde;o pode ser administrado autonomamente pelos Estados nacionais, e que, aplicado ao Brasil, j&aacute; resultou em entregar a ONGs estrangeiras o controle de regi&otilde;es mais extensas do que alguns Estados da Federa&ccedil;&atilde;o, sem encontrar oposi&ccedil;&atilde;o sen&atilde;o entre os militares, tradicionais <em>b&ecirc;tes noires </em> da fantasia esquerdista. </p>
      <p>N&atilde;o, n&atilde;o: o globalismo n&atilde;o &eacute; neoliberal, pela simples raz&atilde;o de que n&atilde;o &eacute; <em>one way </em>. &Eacute; um movimento de m&atilde;o dupla, que tanto debilita os poderes nacionais pela apologia do livre com&eacute;rcio e da aboli&ccedil;&atilde;o das fronteiras, quanto o faz pela dissemina&ccedil;&atilde;o de insatisfa&ccedil;&otilde;es e reivindica&ccedil;&otilde;es esquerdistas que, n&atilde;o podendo ser atendidas na escala dos Estados, terminam por subjugar as na&ccedil;&otilde;es ao despotismo branco das organiza&ccedil;&otilde;es supranacionais. </p>
      <p>Dos esquerdistas que colaboram para esse fim, somente uns poucos o fazem com plena consci&ecirc;ncia, e destes n&atilde;o posso dizer em p&uacute;blico o que penso. </p>
      <p>Podem ser facilmente identificados pelo teor ecol&oacute;gico, futurista e vagamente esot&eacute;rico (“Nova Era”) do seu discurso. Nomeei um deles, semanas atr&aacute;s, numa nota publicada na revista <em>Rep&uacute;blica </em>, da qual me permito recordar um trecho: </p>
      <p>“No folclore midi&aacute;tico brasileiro, ‘esquerda' ainda significa aquele velho complexo de progressismo e nacionalismo que se opunha &agrave;s multinacionais. Mas essa esquerda n&atilde;o existe mais: todos os seus remanescentes se tornaram servidores das causas neo-esquerdistas (negros, gays, aborto, etc.) calculadas para debilitar os Estados nacionais e favorecer o poder global. </p>
      <p>Todos servem a um novo senhor, parasitando o prest&iacute;gio do velho – uns por ingenuidade, outros por excesso de esperteza. Por enquanto ainda iludem a opini&atilde;o p&uacute;blica e talvez a si mesmos. Mas, aos poucos, todos, sem exce&ccedil;&atilde;o, ir&atilde;o perdendo as inibi&ccedil;&otilde;es, tirando as m&aacute;scaras e declarando, alto e bom som, quem s&atilde;o e a que vieram. Com sua entrevista em <em>Veja </em> de 26 de agosto, o dr. Leonardo Boff tornou-se o pioneiro desses globalistas neo-assumidos: ‘O mundo – declarou ele – vai ao encontro de uma grande crise, e a sa&iacute;da ser&aacute; a cria&ccedil;&atilde;o de uma central de gerenciamento planet&aacute;rio.' Que o advento desse tremendo poder central ter&aacute; algo como a gl&oacute;ria e o prest&iacute;gio de uma nova revela&ccedil;&atilde;o religiosa, &eacute; algo que tamb&eacute;m o sr. Boff n&atilde;o esconde: ‘Segundo ele, afirma <em>Veja </em>, os empres&aacute;rios andam com uma fome imensa de espiritualidade e est&atilde;o atentos para a necessidade de uma nova ordem mundial.' Governo mundial e Nova Ordem: &eacute; o para&iacute;so espiritual do FMI.” </p>
      <p>Quanto aos outros, que colaboram &agrave;s tontas e por mera incapacidade de escapar do esquema dualista, a estes digo apenas que est&aacute; na hora de acordar, de perceber que as causas e bandeiras nada significam apenas pelas belas palavras do seu enunciado abstrato (direitos, igualdade, humanismo, etc., etc.), mas pelo esquema concreto de poder no qual se enquadram como lances de uma estrat&eacute;gia bem complicada, na qual o bem &eacute; &agrave;s vezes calculado precisamente para gerar o mal. </p>
      <p>Muitos se gabam de ter superado o esquematismo esquerda-direita, mas continuam presos numa vers&atilde;o mais sutil do mesmo esquema, que &eacute; o confronto progressismo-reacionarismo. O futuro deste pa&iacute;s depende de que essas pessoas, entre as quais est&atilde;o algumas de nossas melhores cabe&ccedil;as e alguns cora&ccedil;&otilde;es sinceros, se d&ecirc;em conta finalmente de que nenhum poder &eacute; uniformemente progressista ou reacion&aacute;rio, mas que todas as ambi&ccedil;&otilde;es pol&iacute;ticas justas ou injustas, neste mundo, sempre se realizaram dosando espertamente uma coisa e a outra e batendo, em suma, com duas m&atilde;os. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
