<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ordem do dia e ordem p&uacute;blica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Ordem do dia e ordem p&uacute;blica </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 15 de abril de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Criminalizar a Revolu&ccedil;&atilde;o de Mar&ccedil;o de 1964, dar a um dos regimes autorit&aacute;rios mais brandos, equilibrados e produtivos que o mundo j&aacute; conheceu as fei&ccedil;&otilde;es monstruosas de um nazi-fascismo tupiniquim, eis o empreendimento de falsifica&ccedil;&atilde;o hist&oacute;rica em que se irmanam, se abra&ccedil;am e se lambuzam, na promiscuidade da mentira comum, a oposi&ccedil;&atilde;o de esquerda e o governo de centro-esquerda de um pa&iacute;s sem direita. </p>
      <p align="justify">Destaca-se, nessa confraterniza&ccedil;&atilde;o do embuste, a harmonia preestabelecida entre uma imprensa que vocifera contra os mortos e as autoridades que mandam silenciar todo discurso de defesa. O que em condi&ccedil;&otilde;es naturais seria objeto de debate se torna, pelo duplo artif&iacute;cio concordante, objeto de unanimidade, evid&ecirc;ncia do senso comum e, por fim, dogma e verdade eterna. </p>
      <p align="justify">Mas, ap&oacute;s anos de sil&ecirc;ncio, a Revolu&ccedil;&atilde;o de Mar&ccedil;o de 1964 voltou a ser celebrada numa Ordem do Dia do ministro do Ex&eacute;rcito, no &uacute;ltimo dia 31. A import&acirc;ncia pol&iacute;tica desse acontecimento &eacute; mais que evidente. Por isto mesmo ele foi suprimido dos nossos jornais, a pretexto de “n&atilde;o dar for&ccedil;a aos direitistas”, como se a m&iacute;dia existisse para dar ou tirar for&ccedil;a conforme os caprichos da igrejinha comunista que a comanda, e n&atilde;o para informar ao p&uacute;blico o que ele tem o direito de saber. </p>
      <p align="justify">Aproveito-me desta ilha de liberdade num oceano de dirigismo, o <strong>JT </strong>, para informar portanto: os homens de armas cansaram-se da morda&ccedil;a que lhes foi imposta. Mas, se n&atilde;o &eacute; mais poss&iacute;vel obrigar os militares a apagar a pr&oacute;pria mem&oacute;ria, resta pelo menos o expediente de impedir que o povo saiba que a m&aacute;quina de emudecimento quebrou. O que o governo n&atilde;o conseguiu reprimir, a imprensa conseguir&aacute; suprimir – e o que houve ser&aacute; como se n&atilde;o tivesse havido. </p>
      <p align="justify">Ningu&eacute;m, como os comunistas, tem a habilidade de mudar o passado conforme a pol&iacute;tica do presente. Ap&oacute;s 30 anos de paciente esfor&ccedil;o eles lograram enfim controlar todos os canais de veicula&ccedil;&atilde;o das id&eacute;ias, e n&atilde;o est&atilde;o dispostos a deixar passar uma &uacute;nica palavra que possa abalar a cren&ccedil;a cega da popula&ccedil;&atilde;o na certeza absoluta da Hist&oacute;ria oficial. Nunca, ao longo de toda ditadura militar, o governo conseguiu impor a toda a imprensa um sil&ecirc;ncio t&atilde;o uniforme, t&atilde;o completo, t&atilde;o impenetr&aacute;vel ao natural impulso humano de fazer perguntas e duvidar das respostas. Na &eacute;poca da censura institucionalizada, eu estava no <strong>JT </strong>, na editoria de <em>pol&iacute;tica </em>ent&atilde;o chefiada por S&eacute;rgio Rondino e Miguel Jorge, e atesto que a barreira das proibi&ccedil;&otilde;es era furada diariamente por mil e um artif&iacute;cios, dos quais n&atilde;o foi o menos engenhoso o de passar sutilmente algo das not&iacute;cias censuradas, em linguagem alusiva, no corpo das pr&oacute;prias receitas de bolo incumbidas de preencher seu espa&ccedil;o. Um texto vetado que trazia alguma den&uacute;ncia contra o ent&atilde;o governador Laudo Natel foi substitu&iacute;do por uma receita aparentemente inofensiva, mas encimada pelo t&iacute;tulo: “Lauto Pastel”. Foi um tempo de inf&acirc;mia, como no poema de Antonio Machado, mas essas piruetas da inventividade libert&aacute;ria nos devolviam, por instantes, o gosto de viver. </p>
      <p align="justify">Isso era poss&iacute;vel porque o censor era um s&oacute;, vindo de fora, um funcion&aacute;rio ignorante da Pol&iacute;cia Federal competindo em luta desigual com a ast&uacute;cia de profissionais, atarantado como um velho c&atilde;o sem faro, feito de bobo por um bando alegre de raposas. </p>
      <p align="justify">Hoje, os censores s&atilde;o centenas, s&atilde;o milhares. S&atilde;o as pr&oacute;prias raposas que viraram c&atilde;es de guarda e, com a idade madura, aprenderam que o prazer de falar &eacute; apenas uma brincadeira insossa em compara&ccedil;&atilde;o com a vol&uacute;pia superior de mandar calar. O ministro do Ex&eacute;rcito disse o que n&atilde;o queriam que dissesse? Pois que fale sozinho, num quartel de fronteira, longe dos olhos e ouvidos da multid&atilde;o. Mas trata-se de um ministro da Rep&uacute;blica? Tanto pior. </p>
      <p align="justify">Que suas palavras morram no desprezo e no esquecimento, como se fossem as de um soldadinho b&ecirc;bado num botequim de estrada. Ningu&eacute;m, ningu&eacute;m violar&aacute; a santa unanimidade constitu&iacute;da, ningu&eacute;m perturbar&aacute; o sono dogm&aacute;tico de uma na&ccedil;&atilde;o que, por ordens m&eacute;dicas do dr. Jos&eacute; Gregori, se esqueceu de metade de si. Em nome da ordem p&uacute;blica, suprima-se pois a ordem do dia, e imprima-se em letras &aacute;ureas o testemunho dos tempos ante o eterno: o ministro n&atilde;o disse nada. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
