<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O realismo do impens&aacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O realismo do impens&aacute;vel </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 24 de junho de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Escrevendo num jornal carioca, o representante da Unesco no Brasil, sr. Jorge Werthein, procura incutir no p&uacute;blico a cren&ccedil;a de que toda oposi&ccedil;&atilde;o &agrave; lei das armas vem de comerciantes interesseiros, enquanto o apoio vem das massas populares ansiosas de paz e seguran&ccedil;a. Eis a&iacute; toda a quest&atilde;o reduzida ao mais usado e abusado dos estere&oacute;tipos: o leg&iacute;timo interesse p&uacute;blico contra a resist&ecirc;ncia de uma elite sedenta de lucros. </p>
      <p align="justify">Um argumento estereotipado &eacute; um molde fixo e repet&iacute;vel, que t&atilde;o raramente coincidir&aacute; com a variedade complexa dos fatos qu&atilde;o raramente sapatos n&uacute;mero 38 servir&atilde;o para toda a popula&ccedil;&atilde;o brasileira. No curso de um debate s&eacute;rio, o apelo a esse tipo de recurso &eacute; mais que apelo: &eacute; apela&ccedil;&atilde;o. </p>
      <p align="justify">Mas o sr. Werthein tem motivos para apelar. Analisada desde o ponto de vista de ideais versus interesses, sua causa &eacute; mais que indefens&aacute;vel: &eacute; indecente. Vejam, em primeiro lugar, a profiss&atilde;o do referido: &eacute; um membro da burocracia globalista, que tem a ganhar duplamente com a proibi&ccedil;&atilde;o das armas. Ganha, de um lado, ao impor a todos governos nacionais uma lei uniforme, provando que quem manda no mundo n&atilde;o s&atilde;o as na&ccedil;&otilde;es e sim o governo mundial em gesta&ccedil;&atilde;o. Ganha, de outro lado, rebaixando todas as popula&ccedil;&otilde;es ao estado de rebanho inerme, pronto a dizer am&eacute;m ao governo mundial quando ele tirar a m&aacute;scara de discri&ccedil;&atilde;o que agora o encobre e declarar alto e bom som: “Eu vim para ficar.” </p>
      <p align="justify">Antecipando-se a esse momento espetacular, a Unesco vem discutindo seriamente a possibilidade de eleger seus representantes diretamente, passando por cima dos governos nacionais cujas verbas a alimentam. J&aacute; inventou tamb&eacute;m uma esp&eacute;cie de c&oacute;digo penal cultural que, a pretexto de multiculturalismo, lhe permitir&aacute; vigiar e punir todas as manifesta&ccedil;&otilde;es culturais que escapem do padr&atilde;o global politicamente correto. </p>
      <p align="justify">Ningu&eacute;m tem a ganhar com essas propostas sen&atilde;o a burocracia global. Ao defend&ecirc;-las, a classe do sr. Werthein advoga descaradamente em causa pr&oacute;pria. A ambi&ccedil;&atilde;o de poder que move essa classe &eacute; t&atilde;o descomunal que raia o impens&aacute;vel. Mas este impens&aacute;vel foi muito bem pensado: ningu&eacute;m reage contra planos inveross&iacute;meis, porque ningu&eacute;m acredita neles; assim eles acabam se realizando facilmente por falta de resist&ecirc;ncia. Foi assim que Hitler invadiu metade da Europa – fazendo o que ningu&eacute;m acreditava que ia fazer. </p>
      <p align="justify">O progresso na realiza&ccedil;&atilde;o do inveross&iacute;mil j&aacute; vai adiantado. Uns anos atr&aacute;s, qualquer representante da Unesco, da ONU ou do FMI que viesse dar palpites sobre legisla&ccedil;&atilde;o nacional seria corrido daqui a pontap&eacute;s. Hoje em dia o sr. Werthein j&aacute; pode nos ditar regras sem que ningu&eacute;m perceba que ele est&aacute; sendo inconveniente. </p>
      <p align="justify">Prud&ecirc;ncia, em todo caso, nunca &eacute; demais. Por isto o sr. Werthein trata de disfar&ccedil;ar sua posi&ccedil;&atilde;o real, fingindo que meia d&uacute;zia de lojistas e os cidad&atilde;os donos de armas s&atilde;o a poderosa classe dominante que nos dirige, enquanto a burocracia global apoiada por um lobby internacional de empresas, funda&ccedil;&otilde;es, ONGs, jornais e tev&ecirc;s, bancos e est&uacute;dios de cinema &eacute; apenas “n&oacute;s, o povo”, pobrezinho como sempre. &Eacute; o lobo, de novo, movendo contra o cordeiro toda a engrenagem ret&oacute;rica do moralismo fingido. </p>
      <p align="justify">A alian&ccedil;a entre poderosos interesses multinacionais e a <em>intelligentsia </em> esquerdista das na&ccedil;&otilde;es do Terceiro Mundo, na qual se ap&oacute;iam a campanha de proibi&ccedil;&atilde;o das armas e outras semelhantes, &eacute; outra improbabilidade aparente que se realiza diante dos nossos olhos, protegida sob o manto dessa mesma improbabilidade. </p>
      <p align="justify">Muitos ainda relutam em admiti-lo. Entre estes h&aacute; muitos liberais sinceros, que v&ecirc;em a globaliza&ccedil;&atilde;o apenas como uma saud&aacute;vel circula&ccedil;&atilde;o de capitais e mercadorias, informa&ccedil;&otilde;es e know-how, e se recusam obstinadamente a enxergar que esse belo movimento j&aacute; est&aacute; sendo aproveitado – ou desviado – para conduzir ao fortalecimento de uma burocracia global, com o prop&oacute;sito consciente e deliberado de desembocar num Estado mundial – o Leviat&atilde; dos leviat&atilde;s. </p>
      <p align="justify">Essa relut&acirc;ncia &eacute; explic&aacute;vel. O liberalismo fez suas armas na luta contra o Estado nacional: &eacute; natural que esteja despreparado para um combate de escala mil vezes maior. O que n&atilde;o &eacute; explic&aacute;vel nem desculp&aacute;vel &eacute; que, por ignor&acirc;ncia e pregui&ccedil;a, ele acabe servindo de instrumento para erigir, sobre os escombros de seus inimigos menores, a fortaleza de um inimigo supremo e invenc&iacute;vel. </p>
      <p align="justify">Liberais do mundo: acordem! A batalha contra a prepot&ecirc;ncia das burocracias nacionais n&atilde;o &eacute; a &uacute;ltima batalha. O horizonte &eacute; vasto, e h&aacute; muitas sombras que ainda n&atilde;o se levantaram. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
