<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A farsa da revolu&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A farsa da revolu&ccedil;&atilde;o </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 7 de julho de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Algu&eacute;m ainda tem d&uacute;vida de que se prepara uma revolu&ccedil;&atilde;o neste pa&iacute;s? N&atilde;o vou perder meu tempo tentando provar o &oacute;bvio. Salto direto para o item seguinte: revolu&ccedil;&atilde;o de quem contra quem? </p>
      <p align="justify">As duas fac&ccedil;&otilde;es do conflito brasileiro j&aacute; est&atilde;o, segundo os revolucion&aacute;rios do momento, perfeitamente definidas. De um lado, a “direita”: o governo, aliado aos poderes globalistas, empenhado em impor ao Pa&iacute;s um modelo neoliberal fundado na entrega do nosso patrim&ocirc;nio &agrave; rapinagem internacional. De outro, a “esquerda”, nacionalista e progressista, empenhada na defesa do que &eacute; nosso, disposta a enfrentar o mundo, se preciso for, para inverter os termos de uma injusta barganha que oprime o povo para favorecer banqueiros. </p>
      <p align="justify">Dito isso, qualquer cidad&atilde;o cujo senso moral n&atilde;o esteja obnubilado por interesses ego&iacute;stas optar&aacute; resolutamente pela &uacute;ltima alternativa. </p>
      <p align="justify">Mas, a&iacute;, surge um problema. E se a equa&ccedil;&atilde;o revolucion&aacute;ria, t&atilde;o n&iacute;tida e cortante na sua f&oacute;rmula verbal, n&atilde;o corresponder realmente &agrave; divis&atilde;o das for&ccedil;as em disputa? E se, por baixo das fac&ccedil;&otilde;es aparentes, outros agentes mais poderosos estiverem se mexendo para dar ao espet&aacute;culo um desenlace diferente do previsto por ambos os lados em disputa? O menor deslocamento entre discurso e realidade, nessas horas, tornar&aacute; a revolu&ccedil;&atilde;o um desperd&iacute;cio macabro de sangue, tempo e dinheiro. </p>
      <p align="justify">Convido portanto o leitor a contemplar o abismo entre as palavras e os fatos. </p>
      <p align="justify">De um lado, o governo. &Eacute; verdade que, na esfera econ&ocirc;mica, ele favorece o capitalismo internacional. Mas isto quer dizer que seja direitista? Como pode ser direitista um governo que, mais que qualquer de seus antecessores, se empenha em transformar a educa&ccedil;&atilde;o nacional num sistema oficial de doutrina&ccedil;&atilde;o marxista? Como pode ser direitista um governo que favorece e incentiva todas as reivindica&ccedil;&otilde;es mais ousadas do neo-esquerdismo mundial – o aborto, o feminismo, a <em>affirmative action </em>? </p>
      <p align="justify">De outro lado, a esquerda. &Eacute; verdade que ela se op&otilde;e valentemente &agrave; venda de algumas estatais – notadamente aquelas que hoje est&atilde;o sob o dom&iacute;nio de seus militantes. Mas como podem ser nacionalistas as organiza&ccedil;&otilde;es patrocinadas pelo dr. David Rockefeller? Como podem ser nacionalistas os homens que governam o Rio de Janeiro, cuja primeira preocupa&ccedil;&atilde;o foi a de cumprir &agrave; risca o programa de desarmamento das popula&ccedil;&otilde;es diretamente concebido pela central da Nova Ordem Mundial? Como podem ser nacionalistas os homens do MST, financiados e paparicados pela Coroa Brit&acirc;nica? Como pode ser nacionalista o movimento da <em>affirmative action </em>, modelo estrangeiro financiado pela Funda&ccedil;&atilde;o Ford, pela Comunidade Econ&ocirc;mica Europ&eacute;ia e pelo BankBoston, e que, para c&uacute;mulo de antinacionalismo, nega a unidade nacional para afirmar, acima dela, a unidade racial, numa pol&iacute;tica de franco-divisionismo que s&oacute; pode favorecer as ambi&ccedil;&otilde;es internacionais? Como pode ser nacionalista a esquerda ecol&oacute;gica e indigenista, que favorece a ocupa&ccedil;&atilde;o do nosso territ&oacute;rio por ONGs inglesas? </p>
      <p align="justify">Lamento informar, mas essa hist&oacute;ria de revolu&ccedil;&atilde;o est&aacute; mal contada. N&atilde;o existe nenhuma esquerda nacionalista em luta contra uma direita internacionalista. Existem, sim, internacionalistas por toda parte, uns tentando sufocar o nacionalismo brasileiro sob pretextos liberais, outros tentando corromp&ecirc;-lo, recicl&aacute;-lo e induzi-lo a servir, com plena inconsci&ecirc;ncia, &agrave; Nova Ordem Mundial. Os primeiros dizem-se liberais, mas tudo fazem para sufocar sob uma burocracia de chumbo toda iniciativa econ&ocirc;mica popular. Os segundos dizem-se nacionalistas, mas seus programas e pretextos v&ecirc;m prontos da mesma central que dita os discursos dos primeiros. Liberalismo e nacionalismo s&atilde;o belos ideais, expressos por belas palavras. Mas s&atilde;o apenas isso e n&atilde;o t&ecirc;m nada a ver com o que est&aacute; acontecendo aqui. O Brasil &eacute; uma ilha de ingenuidade cercada de espertalh&otilde;es por todos os lados. </p>
      <p align="justify">A nossa pretensa revolu&ccedil;&atilde;o s&oacute; ter&aacute; um vencedor, e n&atilde;o seremos n&oacute;s. Sufocada ou esvaziada a revolu&ccedil;&atilde;o, o <em>establishment </em> fernandino continuar&aacute; loteando o Estado; vencedora, receber&aacute; a conta de toda a ajuda internacional que a tornou poss&iacute;vel, e n&atilde;o haver&aacute; concess&atilde;o, n&atilde;o haver&aacute; prosterna&ccedil;&atilde;o, n&atilde;o haver&aacute; subservi&ecirc;ncia que chegue para aplacar a sede de reconhecimento dos nossos benfeitores globalistas, de Rockefeller ao pr&iacute;ncipe Charles. Os poucos nacionalistas que sobrarem ter&atilde;o saudades de FHC. </p>
      <p align="justify">Nossa revolu&ccedil;&atilde;o, enfim, &eacute; uma farsa – e o buf&atilde;o da cena somos n&oacute;s. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
