<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Id&eacute;ias e grupos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Id&eacute;ias e grupos </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 19 de agosto de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Uma discuss&atilde;o pol&iacute;tica nunca &eacute; exclusivamente te&oacute;rica: ela n&atilde;o gira em torno de descri&ccedil;&otilde;es da realidade, mas de alternativas de a&ccedil;&atilde;o (mesmo se disfar&ccedil;adas ou subentendidas sob descri&ccedil;&otilde;es da realidade). Mas a mera escolha de uma alternativa de a&ccedil;&atilde;o n&atilde;o &eacute; ainda uma op&ccedil;&atilde;o pol&iacute;tica, porque a pol&iacute;tica n&atilde;o consiste no confronto entre hip&oacute;teses abstratas, e sim entre grupos humanos concretos. Numa discuss&atilde;o pol&iacute;tica n&atilde;o se discute s&oacute; o que fazer, mas sobretudo quem vai fazer. A vit&oacute;ria pol&iacute;tica n&atilde;o &eacute; a conquista do apoio para uma proposta, mas para o grupo que a representa. Por isto, em pol&iacute;tica, todas as discuss&otilde;es te&oacute;ricas ou pr&aacute;ticas degeneram facilmente em simples meios para a conquista do poder. Quanto mais politizadas as discuss&otilde;es, menor &eacute; a probabilidade de que gerem alguma id&eacute;ia que tenha valor intr&iacute;nseco, e maior a de que produzam apenas uma ret&oacute;rica de pretextos. </p>
      <p align="justify">A politiza&ccedil;&atilde;o das discuss&otilde;es j&aacute; chegou a tal ponto, no Brasil, que hoje em dia, para impugnar uma id&eacute;ia, n&atilde;o &eacute; preciso argumentar contra ela: basta encontrar sua classifica&ccedil;&atilde;o no cat&aacute;logo de dois itens que constitui a totalidade do repert&oacute;rio. Nos meios esquerdistas, a exclama&ccedil;&atilde;o “&Eacute; de direita!” neutralizar&aacute; automaticamente qualquer teoria, argumento ou prova. J&aacute; entre os neoliberais, n&atilde;o h&aacute; f&oacute;rmula-padr&atilde;o para exorcisar opini&otilde;es, mas alguns termos recorrentes, como “tridentino”, “nacional-desenvolvimentista” ou “estatizante”, pronunciados no adequado tom de desprezo, bastam para encobrir de uma aura de suspeita as mais inocentes id&eacute;ias. </p>
      <p align="justify">O resultado dessa simplifica&ccedil;&atilde;o geral da conversa &eacute; que as duas teses em disputa n&atilde;o est&atilde;o mais em disputa, de vez que os argumentos de parte a parte j&aacute; est&atilde;o previamente conhecidos e neutralizados pela m&uacute;tua ojeriza. Pior ainda, nenhuma id&eacute;ia nova pode entrar no palco, pois ser&aacute; imediatamente aceita ou rejeitada pelo que tenha em comum com as duas anteriores, n&atilde;o conseguindo tornar vis&iacute;vel a sua diferen&ccedil;a espec&iacute;fica, isto se n&atilde;o for logo exclu&iacute;da por ambos os partidos como velharia ou esquisitice indigna de exame. Nessas condi&ccedil;&otilde;es, nenhuma das duas opini&otilde;es padronizadas pode ser fecundada ou enriquecida nem pelo contato &iacute;ntimo com a advers&aacute;ria nem pela interfer&ecirc;ncia de qualquer outra. </p>
      <p align="justify">Logo, n&atilde;o h&aacute; mais embate de opini&otilde;es: s&oacute; embate de grupos. E qualquer id&eacute;ia sobre o que quer que seja – sobre arte, religi&atilde;o, sexo ou culin&aacute;ria – nada mais precisa ou pode alegar em favor de si mesma sen&atilde;o sua perfeita identidade com as convic&ccedil;&otilde;es do grupo cuja simpatia pretenda angariar, reduzindo-se portanto a circula&ccedil;&atilde;o de opini&otilde;es a um festival de juramentos de fidelidade alternados com express&otilde;es de rep&uacute;dio. </p>
      <p align="justify">Nesse panorama, &eacute; natural que cada um dos blocos ideol&oacute;gicos se encare como um verdadeiro bloco, no sentido f&iacute;sico do termo, isto &eacute;, um todo compacto, homog&ecirc;neo e sem contradi&ccedil;&otilde;es internas. Quando os examinamos de fora, essa impress&atilde;o se desfaz e ambos se revelam compostos do aglomerado fortuito de elementos sem muita conex&atilde;o l&oacute;gica. Mas quem quer que perceba isso est&aacute; condenado a permanecer de fora, seu ingresso no debate estando impossibilitado pelas condi&ccedil;&otilde;es acima descritas. </p>
      <p align="justify">Sendo assim, &eacute; na condi&ccedil;&atilde;o de puro espectador inerme que fa&ccedil;o a seguinte observa&ccedil;&atilde;o: no Brasil, quem &eacute; liberal em economia &eacute; internacionalista em pol&iacute;tica externa e quem &eacute; nacionalista em pol&iacute;tica externa &eacute; estatizante em economia. T&atilde;o fechados em si mesmos est&atilde;o os dois grupos, que ningu&eacute;m, dentro de um ou do outro, percebe que n&atilde;o h&aacute; qualquer conex&atilde;o l&oacute;gica entre liberalismo e globalismo, tal como n&atilde;o h&aacute; entre nacionalismo e estatismo. </p>
      <p align="justify">Que n&atilde;o h&aacute; nada de il&oacute;gico ou de imposs&iacute;vel na combina&ccedil;&atilde;o de economia liberal com pol&iacute;tica externa nacionalista, &eacute; algo que n&atilde;o &eacute; preciso sequer provar no campo da argumenta&ccedil;&atilde;o te&oacute;rica, pois 200 anos de hist&oacute;ria norte-americana mostram que essa combina&ccedil;&atilde;o n&atilde;o apenas existe como possibilidade, mas se realizou como fato. E embora este seja o fato mais gritante da hist&oacute;ria econ&ocirc;mica nos &uacute;ltimos s&eacute;culos, na mente dos brasileiros a referida combina&ccedil;&atilde;o n&atilde;o existe nem mesmo como possibilidade te&oacute;rica e est&aacute; exclu&iacute;da de todo debate como se fosse uma absurdidade intr&iacute;nseca ou uma utopia boboca indigna da aten&ccedil;&atilde;o dos intelectuais s&eacute;rios. </p>
      <p align="justify">A &uacute;nica conclus&atilde;o que posso tirar disso &eacute; que esses intelectuais n&atilde;o s&atilde;o t&atilde;o s&eacute;rios. E que por isto mesmo preferem, ao embate das id&eacute;ias, o choque dos grupos. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
