<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dinheiro e poder</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Dinheiro e poder </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 16 de setembro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Sempre que ou&ccedil;o um pol&iacute;tico de esquerda verberar em tom prof&eacute;tico a cobi&ccedil;a capitalista, pergunto-me se ele imagina mesmo que o anseio de poder &eacute; uma paix&atilde;o moralmente superior ao desejo de dinheiro, ou se simplesmente finge acreditar nisso para se fazer de santinho. Evidentemente, n&atilde;o h&aacute; terceira alternativa. Nenhum militante esquerdista quer fazer uma revolu&ccedil;&atilde;o s&oacute; para depois ir para casa viver como obscuro cidad&atilde;o comum da rep&uacute;blica socialista: cada um deles &eacute;, por defini&ccedil;&atilde;o, o virtual detentor de uma fatia de poder no Estado futuro. Essa &eacute;, entre os adeptos de um partido, a &uacute;nica diferen&ccedil;a entre o militante e o simples eleitor. Ao assumir a luta revolucion&aacute;ria, o m&iacute;nimo que um sujeito espera &eacute; um cargo de comiss&aacute;rio do povo. Afinal, n&atilde;o teria sentido que, ap&oacute;s ter arcado com a responsabilidade de l&iacute;der ativo na destrui&ccedil;&atilde;o do capitalismo, ele desse menos de si &agrave; “constru&ccedil;&atilde;o do socialismo”. (O mesmo, &eacute; claro, aplica-se, <em>mutatis mutandis </em>, aos militantes do fascismo ou de qualquer outra proposta de mudan&ccedil;a radical da sociedade. Enfatizo o socialismo pela simples raz&atilde;o de que no Brasil de hoje n&atilde;o h&aacute; um movimento de massas de inspira&ccedil;&atilde;o fascista.) </p>
      <p align="justify">Toda milit&acirc;ncia revolucion&aacute;ria &eacute;, pois, insepar&aacute;vel da &acirc;nsia de poder, e &eacute; preciso um brutal descaramento ou uma inconsci&ecirc;ncia patol&oacute;gica para n&atilde;o perceber que essa paix&atilde;o &eacute; infinitamente mais destrutiva que o desejo de riqueza. A riqueza, por mais que as abstra&ccedil;&otilde;es dos financistas tentem relativiz&aacute;-la, tem sempre um fundo de materialidade – casas, comida, roupas, utens&iacute;lios – que faz dela uma coisa concreta, um bem vis&iacute;vel que vale por si, independentemente da opul&ecirc;ncia ou mis&eacute;ria circundantes. J&aacute; o poder, como bem viu Nietzsche, n&atilde;o &eacute; nada se n&atilde;o &eacute; <em>mais </em> poder. Isto &eacute; a coisa mais &oacute;via do mundo: por mais mediada que esteja pelas rela&ccedil;&otilde;es sociais, a riqueza &eacute;, em &uacute;ltima inst&acirc;ncia, dom&iacute;nio sobre as coisas. O poder &eacute; dom&iacute;nio sobre os homens. Um rico n&atilde;o se torna pobre quando seus vizinhos tamb&eacute;m enriquecem, mas um poder que seja igualado por outros poderes se anula automaticamente. A riqueza desenvolve-se por acr&eacute;scimo de bens, ao passo que o poder, em ess&ecirc;ncia, n&atilde;o aumenta pela amplia&ccedil;&atilde;o de seus meios, e sim pela supress&atilde;o dos meios de a&ccedil;&atilde;o dos outros homens. Para instaurar um Estado policial n&atilde;o &eacute; preciso dar mais armas &agrave; Pol&iacute;cia: basta tir&aacute;-las dos cidad&atilde;os. O ditador n&atilde;o se torna ditador por se arrogar novos direitos, mas por suprimir os velhos direitos do povo. </p>
      <p align="justify">Foi preciso que a intelig&ecirc;ncia humana descesse a um n&iacute;vel quase infranatural para que uma filosofia – ou coisa assim – chegasse a inverter equa&ccedil;&atilde;o t&atilde;o evidente, vendo na mis&eacute;ria o fundamento da riqueza e no poder pol&iacute;tico o instrumento criador da igualdade. </p>
      <p align="justify">O fen&ocirc;meno mais caracter&iacute;stico do s&eacute;culo 20, o totalitarismo, n&atilde;o foi um desvio ou acidente de percurso no caminho do sonho democr&aacute;tico: foi a conseq&uuml;&ecirc;ncia inescap&aacute;vel de uma aposta suicida na superioridade moral do poder pol&iacute;tico e na sua miss&atilde;o social igualit&aacute;ria. O resultado dessa aposta est&aacute; diante dos olhos de todos. A prometida igualdade econ&ocirc;mica n&atilde;o veio, mas, em contrapartida, a diferen&ccedil;a de meios de a&ccedil;&atilde;o entre governados e governantes cresceu a um ponto que os mais ambiciosos tiranos da Antiguidade n&atilde;o ousaram sequer sonhar. J&uacute;lio C&eacute;sar, &Aacute;tila ou G&ecirc;ngis Khan recuariam horrorizados se algu&eacute;m lhes oferecesse os meios de escutar todas as conversas particulares ou de desarmar todos os homens adultos. Hoje os governantes j&aacute; estudam como programar geneticamente a conduta das gera&ccedil;&otilde;es futuras. N&atilde;o se contentam com o poder destrutivo dos dem&ocirc;nios: querem o poder criador dos deuses. </p>
      <p align="justify">&Eacute; uma das mais atrozes perversidades da nossa &eacute;poca que o homem imbu&iacute;do do simples desejo de enriquecer seja considerado um tipo moralmente lesivo e quase um criminoso, enquanto o aspirante ao poder pol&iacute;tico &eacute; visto como um belo exemplo de idealismo, bondade e amor ao pr&oacute;ximo. Um s&eacute;culo que pensa assim clama aos c&eacute;us para que lhe enviem um Stalin ou um Hitler. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
