<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O velhinho comunista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O velhinho comunista </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 30 de setembro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Nos tempos antigos, em cada cidade do interior existia um velhinho erudito que vivia entre livros e n&atilde;o conversava com ningu&eacute;m. Como compensa&ccedil;&atilde;o talvez de seu isolamento, era em geral comunista – e se n&atilde;o era, ao menos tinha fama de ser, j&aacute; que nesses meios ningu&eacute;m sabia em que podia consistir o tal comunismo, raz&atilde;o pela qual a palavra que o nomeava era usada para designar qualquer conduta suspeita que n&atilde;o fosse adult&eacute;rio ou pederastia. E nada mais suspeito, &eacute; claro, do que ler livros. </p>
      <p align="justify">Foi assim que ser comunista – ou, melhor ainda, parecer comunista – se tornou um emblema convencional de cultura. E quando a expans&atilde;o do ensino p&uacute;blico, obra dos governos militares a&ccedil;ambarcada pela milit&acirc;ncia esquerdista, deu a imensas popula&ccedil;&otilde;es o acesso ao vocabul&aacute;rio do Partid&atilde;o e da AP, a&iacute; foi uma festa: todo menino que adquirisse os cacoetes verbais do esquerdismo sentia-se um sujeito cult&iacute;ssimo, habilitado a opinar sobre pol&iacute;tica, religi&atilde;o, moral, metaf&iacute;sica e viagens espaciais. As elei&ccedil;&otilde;es trouxeram quantidades maci&ccedil;as dessas criaturas para o Parlamento, a sele&ccedil;&atilde;o dos jornalistas por diploma colocou-as nas reda&ccedil;&otilde;es, o crescimento do ensino universit&aacute;rio elevou-as a professores e reitores. Foi inevit&aacute;vel que essa gente logo tratasse de nivelar todos os valores culturais pela sua pr&oacute;pria estatura, sendo nisto refor&ccedil;ada pela providencial ascens&atilde;o do “politicamente correto” na Grande Rep&uacute;blica do Norte, a qual, justamente por ser a terra do abomin&aacute;vel capitalismo, foi declarada testemunha insuspeita para opinar no caso. E t&atilde;o universal aceita&ccedil;&atilde;o alcan&ccedil;ou o novo sentido da palavra “cultura”, que at&eacute; as classes ricas, que tinham acesso a um ensino melhorzinho, abdicaram dele para n&atilde;o perder o trem da Hist&oacute;ria, e hoje acham inteiramente natural pagar mensalidades pesad&iacute;ssimas em col&eacute;gios de luxo para que a&iacute; seus filhos aprendam, democraticamente, a n&atilde;o saber mais do que os outros. Na d&eacute;cada de 70, o romancista Osman Lins fez um exame da nossa literatura did&aacute;tica e encontrou um panorama de desoladora estupidez. Na &eacute;poca, foi f&aacute;cil atribuir ao governo militar a culpa das enormidades que esse material escrito impingia &agrave;s nossas crian&ccedil;as. Mas as hordas esquerdistas que, com a redemocratiza&ccedil;&atilde;o, tomaram de assalto todos os &oacute;rg&atilde;os educacionais, est&atilde;o l&aacute; h&aacute; 20 anos e conseguiram tornar ainda mais pat&eacute;tico, pelas altas presun&ccedil;&otilde;es modernosas que o legitimam, o conte&uacute;do dos livros did&aacute;ticos. </p>
      <p align="justify">Em resultado, a burrice das elites falantes brasileiras raia hoje o calamitoso e &eacute;, no fim das contas, o &uacute;nico problema nacional – o &uacute;nico problema substantivo, do qual todos os demais derivam como seq&uuml;elas e corol&aacute;rios que a elimina&ccedil;&atilde;o dele suprimiria automaticamente, sem esfor&ccedil;o. </p>
      <p align="justify">No entanto, basta abrir os jornais, ligar a televis&atilde;o ou – com um pouco mais de caridade – assistir a congressos acad&ecirc;micos para notar que todos os problemas s&atilde;o discutidos, menos esse. &Eacute; l&oacute;gico: quem discute &eacute; a pr&oacute;pria elite falante, e ela necessita chamar a aten&ccedil;&atilde;o para mil e um problemas para que ningu&eacute;m perceba que ela mesma &eacute; o problema. Discute-se principalmente a educa&ccedil;&atilde;o popular, nunca a educa&ccedil;&atilde;o da elite incumbida de educar o povo – o que leva o ing&ecirc;nuo ouvinte a pressupor que, essa elite j&aacute; existindo e estando preparad&iacute;ssima, s&oacute; falta educar os outros... </p>
      <p align="justify">A incapacidade de pensar, a rombuda incompreens&atilde;o de palavras e argumentos, a tend&ecirc;ncia incoerc&iacute;vel a raciocinar por slogans e termos da moda, o empirismo tolo que se perde em detalhes e casu&iacute;smos por incapacidade de abstra&ccedil;&atilde;o, a compuls&atilde;o senil de rebaixar o n&iacute;vel de exig&ecirc;ncia intelectual para agradar a uma plat&eacute;ia “popular” que no fundo est&aacute; pouco se lixando para isso, a redu&ccedil;&atilde;o de todos os debates ao confronto mais imediatista de governo e oposi&ccedil;&atilde;o – tudo isto mostra que o Brasil entregou o seu destino mental ao guiamento de um bando de macacos que s&oacute; sabem pular, se exibir e pedir pipocas. </p>
      <p align="justify">Visto de longe, esse espet&aacute;culo se torna ainda mais grotesco. Gilberto Amado dizia que tinha um orgasmo cada vez que via um brasileiro capaz de juntar premissa e conclus&atilde;o. Hoje ele viveria numa priva&ccedil;&atilde;o asc&eacute;tica de fazer inveja a Santo Ant&atilde;o. </p>
      <p align="justify">E dizer que tudo isso come&ccedil;ou porque o pessoal decidiu tornar-se culto e, vendo o exemplo do velhinho comunista, achou que para ser culto bastava ser comunista... </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
