<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que &eacute; ser socialista?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Que &eacute; ser socialista? </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 28 de outubro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">O socialismo matou mais de 100 milh&otilde;es de dissidentes e espalhou o terror, a mis&eacute;ria e a fome por um quarto da superf&iacute;cie da Terra. Todos os terremotos, furac&otilde;es, epidemias, tiranias e guerras dos &uacute;ltimos quatro s&eacute;culos, somados, n&atilde;o produziram resultados t&atilde;o devastadores. Isto &eacute; um fato puro e simples, ao alcance de qualquer pessoa capaz de consultar <em>O Livro Negro do Comunismo </em> e fazer um c&aacute;lculo elementar. </p>
      <p align="justify">Como, por&eacute;m, o que determina as nossas cren&ccedil;as n&atilde;o s&atilde;o os fatos e sim as interpreta&ccedil;&otilde;es, resta sempre ao socialista devoto o subterf&uacute;gio de explicar essa formid&aacute;vel sucess&atilde;o de calamidades como o efeito de acasos fortuitos sem rela&ccedil;&atilde;o com a ess&ecirc;ncia da doutrina socialista, a qual assim conservaria, imune a toda a mis&eacute;ria das suas realiza&ccedil;&otilde;es, a beleza e a dignidade de um ideal superior. </p>
      <p align="justify">At&eacute; que ponto essa alega&ccedil;&atilde;o &eacute; intelectualmente respeit&aacute;vel e moralmente admiss&iacute;vel? </p>
      <p align="justify">O ideal socialista &eacute;, em ess&ecirc;ncia, a atenua&ccedil;&atilde;o ou elimina&ccedil;&atilde;o das diferen&ccedil;as de poder econ&ocirc;mico por meio do poder pol&iacute;tico. Mas ningu&eacute;m pode arbitrar eficazmente diferen&ccedil;as entre o mais poderoso e o menos poderoso sem ser mais poderoso que ambos: o socialismo tem de concentrar um poder capaz n&atilde;o apenas de se impor aos pobres, mas de enfrentar vitoriosamente o conjunto dos ricos. N&atilde;o lhe &eacute; poss&iacute;vel, portanto, nivelar as diferen&ccedil;as de poder econ&ocirc;mico sem criar desn&iacute;veis ainda maiores de poder pol&iacute;tico. E como a estrutura de poder pol&iacute;tico n&atilde;o se sustenta no ar mas custa dinheiro, n&atilde;o se v&ecirc; como o poder pol&iacute;tico poderia subjugar o poder econ&ocirc;mico sem absorv&ecirc;-lo em si, tomando as riquezas dos ricos e administrando-as diretamente. Da&iacute; que no socialismo, exatamente ao contr&aacute;rio do que se passa no capitalismo, n&atilde;o haja diferen&ccedil;a entre o poder pol&iacute;tico e o dom&iacute;nio sobre as riquezas: quanto mais alta a posi&ccedil;&atilde;o de um indiv&iacute;duo e de um grupo na hierarquia pol&iacute;tica, mais riqueza estar&aacute; &agrave; sua inteira e direta merc&ecirc;: n&atilde;o haver&aacute; classe mais rica do que os governantes. Logo, os desn&iacute;veis econ&ocirc;micos n&atilde;o apenas ter&atilde;o aumentado necessariamente, mas, consolidados pela unidade de poder pol&iacute;tico e econ&ocirc;mico, ter&atilde;o se tornado imposs&iacute;veis de eliminar exceto pela destrui&ccedil;&atilde;o completa do sistema socialista. E mesmo esta destrui&ccedil;&atilde;o j&aacute; n&atilde;o resolver&aacute; o problema, porque, n&atilde;o havendo classe rica fora da <em>nomenklatura </em>, esta &uacute;ltima conservar&aacute; o poder econ&ocirc;mico em suas m&atilde;os, simplesmente trocando de legitima&ccedil;&atilde;o jur&iacute;dica e autodenominando-se, agora, classe burguesa. A experi&ecirc;ncia socialista, quando n&atilde;o se congela na oligarquia burocr&aacute;tica, dissolve-se em capitalismo selvagem. <em>Tertium non datur </em>. O socialismo consiste na promessa de obter um resultado pelos meios que produzem necessariamente o resultado inverso. </p>
      <p align="justify">Basta compreender isso para perceber, de imediato, que o aparecimento de uma elite burocr&aacute;tica dotada de poder pol&iacute;tico tir&acirc;nico e riqueza nababesca n&atilde;o &eacute; um acidente de percurso, mas a conseq&uuml;&ecirc;ncia l&oacute;gica e inevit&aacute;vel do princ&iacute;pio mesmo da id&eacute;ia socialista. </p>
      <p align="justify">Este racioc&iacute;nio est&aacute; ao alcance de qualquer pessoa medianamente dotada, mas, dada uma certa propens&atilde;o das mentes mais fracas para acreditar antes nos desejos do que na raz&atilde;o, ainda se poderia perdoar a essas criaturas que cedessem &agrave; tenta&ccedil;&atilde;o de “fazer uma fezinha” na loteria da realidade, apostando no acaso contra a necessidade l&oacute;gica. </p>
      <p align="justify">Ainda que imensamente cretino, isso &eacute; humano. &Eacute; humanamente burro insistir em aprender com a experi&ecirc;ncia pr&oacute;pria, quando fomos dotados de racioc&iacute;nio l&oacute;gico justamente para poder reduzir a quantidade de experi&ecirc;ncia necess&aacute;ria ao aprendizado. </p>
      <p align="justify">O que n&atilde;o &eacute; humano de maneira alguma &eacute; rejeitar a um tempo a li&ccedil;&atilde;o da l&oacute;gica que nos mostra a autocontradi&ccedil;&atilde;o de um projeto e a li&ccedil;&atilde;o de uma experi&ecirc;ncia que, para redescobrir o que a l&oacute;gica j&aacute; lhe havia ensinado, causou a morte de 100 milh&otilde;es de pessoas. </p>
      <p align="justify">Nenhum ser humano intelectualmente s&atilde;o tem o direito de apegar-se t&atilde;o obstinadamente a uma id&eacute;ia ao ponto de exigir que a humanidade sacrifique, no altar das suas promessas, n&atilde;o apenas a intelig&ecirc;ncia racional, mas o pr&oacute;prio instinto de sobreviv&ecirc;ncia. </p>
      <p align="justify">Tamanha incapacidade ou recusa de aprender denuncia, na mente do socialista, o rebaixamento volunt&aacute;rio e perverso da intelig&ecirc;ncia a um n&iacute;vel infra-humano, a ren&uacute;ncia consciente &agrave;quela capacidade de discernimento b&aacute;sico que &eacute; a condi&ccedil;&atilde;o mesma da hominidade do homem. Ser socialista &eacute; recusar-se, por orgulho, a assumir as responsabilidades de uma consci&ecirc;ncia humana. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
