<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pirro e Savonarola</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Pirro e Savonarola </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 14 de outubro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Dar uma prova cabal do que quer que seja, num artigo de jornal, &eacute; quase imposs&iacute;vel. A&iacute; n&atilde;o se vai al&eacute;m da argumenta&ccedil;&atilde;o ret&oacute;rica, ou prova por verossimilhan&ccedil;a. H&aacute;, no entanto, ret&oacute;rica e ret&oacute;rica. Algumas argumenta&ccedil;&otilde;es ret&oacute;ricas s&oacute; valem enquanto tais: t&ecirc;m na verossimilhan&ccedil;a o limite extremo da sua possibilidade de prova. Outras s&atilde;o apenas a abreviatura provis&oacute;ria de teorias que, desdobradas em todos os seus detalhes, mostram todo o rigor das provas que as sustentam. </p>
      <p align="justify">Pedro La&iacute;n Entralgo chegou a definir, por essa diferen&ccedil;a, o g&ecirc;nero ensa&iacute;stico: ensaio &eacute; a teoria... menos a prova expl&iacute;cita. Captar nas entrelinhas a prova embutida ou a definitiva e irremedi&aacute;vel aus&ecirc;ncia dela – eis a habilidade que se requer do leitor desse g&ecirc;nero de escritos, habilidade que falta miseravelmente &agrave;s classes letradas do Brasil de hoje, educadas num dualismo patol&oacute;gico que entre a demonstra&ccedil;&atilde;o matem&aacute;tica e a fantasia po&eacute;tica s&oacute; enxerga um vasto deserto. A essas, como a crian&ccedil;as, &eacute; preciso explicarmos tudo nos m&iacute;nimos detalhes, tapando com respostas cabais cada hiato que sua mesquinha imagina&ccedil;&atilde;o n&atilde;o logre saltar por suas pr&oacute;prias for&ccedil;as; e no fim ainda temos de suportar, com infinita paci&ecirc;ncia pedag&oacute;gica, que ostentem sua demanda voraz de muletas l&oacute;gicas como um sinal de rigor intelectual e sentido cr&iacute;tico, valha-nos Deus! Neste pa&iacute;s a pura dificuldade de pensar tem a gl&oacute;ria e o prest&iacute;gio dos pensamentos dif&iacute;ceis. </p>
      <p align="justify">Um cartesianismo de almanaque inoculou em certos c&iacute;rculos da nossa sociedade o culto da d&uacute;vida, venerada como suprema virtude filos&oacute;fica. Mas o que diferencia da inseguran&ccedil;a ranheta o aut&ecirc;ntico senso cr&iacute;tico &eacute; que este sabe quando parar, e aquela continua duvidando onde j&aacute; n&atilde;o h&aacute; mais nada que perguntar. O limite &eacute; dado pelo senso da evid&ecirc;ncia, sem o qual toda demanda de provas &eacute; jogo f&uacute;til ou comich&atilde;o doentia: se algu&eacute;m &eacute; incapaz de distinguir o certo do duvidoso, para que h&aacute; de cultivar a d&uacute;vida sen&atilde;o por deleite ou compuls&atilde;o? E como n&atilde;o haveriam estas paix&otilde;es de fech&aacute;-lo em seus prazeres ou dores subjetivos, afastando-o cada vez mais do objeto sobre o qual finge pensar? Por isso, a s&atilde; credulidade do cidad&atilde;o comum &eacute; melhor ponto de partida para os estudos filos&oacute;ficos do que a mania argumentativa que hoje se impinge &agrave;s nossas crian&ccedil;as a t&iacute;tulo de introdu&ccedil;&atilde;o ao filosofar. Antes de aprender a duvidar, &eacute; preciso aprender as raz&otilde;es de duvidar. Mas como estas n&atilde;o s&atilde;o sen&atilde;o a invers&atilde;o sim&eacute;trica das raz&otilde;es de crer, n&atilde;o tendo outra consist&ecirc;ncia sen&atilde;o a que delas receba por nega&ccedil;&atilde;o, s&oacute; o homem que cr&ecirc; seriamente &eacute; capaz de duvidar a s&eacute;rio, e uma gera&ccedil;&atilde;o educada desde tenra idade no ceticismo pedante e na contesta&ccedil;&atilde;o f&uacute;til nunca passar&aacute; de um bando de simuladores de d&uacute;vidas, macaqueadores de discuss&otilde;es filos&oacute;ficas. Mais tola que a cren&ccedil;a ing&ecirc;nua &eacute; a d&uacute;vida leviana. </p>
      <p align="justify">N&atilde;o apenas tola, mas positivamente daninha. A corros&atilde;o f&aacute;cil n&atilde;o destr&oacute;i as cren&ccedil;as habituais (um efeito que s&oacute; poderia ser obtido pela cr&iacute;tica rigorosa): cria apenas uma inibi&ccedil;&atilde;o de examin&aacute;-las atentamente; inibi&ccedil;&atilde;o que nem por se pavonear de ceticismo voltaireano deixa de ser o que &eacute;: um temor &agrave; experi&ecirc;ncia profunda, um recuo defensivo para a superf&iacute;cie. E quando toda a capacidade raciocinativa de um homem est&aacute; empenhada nessa opera&ccedil;&atilde;o de fuga, &eacute; fatal que ele n&atilde;o alcance nunca a verdadeira independ&ecirc;ncia de pensamento, mas viva numa inseguran&ccedil;a que, quanto mais duvida, mais necessita de crer. S&oacute; que, como sua intelig&ecirc;ncia est&aacute; toda a servi&ccedil;o da corros&atilde;o, o caminho da cren&ccedil;a racional lhe est&aacute; vedado, n&atilde;o lhe restando sen&atilde;o apegar-se &agrave; pura emotividade. E, como as emo&ccedil;&otilde;es s&atilde;o flutuantes por natureza, n&atilde;o podem lhe dar a seguran&ccedil;a que ele deseja, a n&atilde;o ser que algo as regule e discipline de fora: da&iacute; a busca da emo&ccedil;&atilde;o coletiva, que exerce sobre a pobre alma o efeito ordenador, estruturante – e, afinal, calmante – de um Ersatz da raz&atilde;o. Eis por que, na mente das nossas classes letradas, o ceticismo mais corrosivo pode coexistir pacificamente com a ades&atilde;o aos grosseiros moralismos pol&iacute;ticos do dia, ningu&eacute;m a&iacute; enxergando a menor contradi&ccedil;&atilde;o em negar a exist&ecirc;ncia do bem e do mal e clamar, ao mesmo tempo, pelo castigo dos maus. Que essa mistura de Pirro e Savonarola sofra de uma insaci&aacute;vel fome de bodes expiat&oacute;rios, nada mais l&oacute;gico: o falso clamor de justi&ccedil;a &eacute; a exterioriza&ccedil;&atilde;o padronizada do &oacute;dio que a alma moralmente inconsistente tem de si mesma. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
