<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>M&aacute;fia gramsciana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">M&aacute;fia gramsciana</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 25 de novembro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">A cada dia que passa, mais o chamado “debate cultural” brasileiro se reduz a mero debate eleitoral, tudo rebaixando ao n&iacute;vel dos <em>slogans </em> e estere&oacute;tipos e, pior ainda, induzindo as novas gera&ccedil;&otilde;es a crer que a paix&atilde;o ideol&oacute;gica &eacute; uma forma leg&iacute;tima de atividade intelectual e uma express&atilde;o superior dos sentimentos morais. </p>
      <p align="justify">T&atilde;o grave &eacute; esse estado de coisas, t&atilde;o tem&iacute;veis os desenvolvimentos que anuncia, que todos os respons&aacute;veis pela sua produ&ccedil;&atilde;o – a come&ccedil;ar pelos fi&eacute;is seguidores da estrat&eacute;gia gramsciana, para a qual aquela redu&ccedil;&atilde;o &eacute; objetivo explicitamente desejado e buscado – deveriam ser expostos &agrave; execra&ccedil;&atilde;o p&uacute;blica como assassinos da intelig&ecirc;ncia e destruidores da alma brasileira. </p>
      <p align="justify">Para Antonio Gramsci, a propaganda revolucion&aacute;ria &eacute; o &uacute;nico objetivo e justifica&ccedil;&atilde;o da intelig&ecirc;ncia humana. O “historicismo absoluto”, um marxismo fortemente impregnado de pragmatismo, reduz toda atividade cultural, art&iacute;stica e cient&iacute;fica &agrave; express&atilde;o dos desejos coletivos de cada &eacute;poca, abolindo os c&acirc;nones de avalia&ccedil;&atilde;o objetiva dos conhecimentos e instaurando em lugar deles o crit&eacute;rio da utilidade pol&iacute;tica e da oportunidade estrat&eacute;gica. </p>
      <p align="justify">&Eacute; id&eacute;ia intrinsecamente monstruosa, que se torna tanto mais repugnante quanto mais se adorna do prest&iacute;gio associado, nas mentes pueris, a palavras como “humanismo” ou “consenso democr&aacute;tico” (naturalmente esvaziadas de qualquer conte&uacute;do identific&aacute;vel), bem como das insinua&ccedil;&otilde;es de santidade ligadas &agrave; narrativa dos padecimentos de Ant&ocirc;nio Gramsci na pris&atilde;o, as quais d&atilde;o ao gramscismo a tonalidade inconfund&iacute;vel de um culto pseudo-religioso. </p>
      <p align="justify">Recentemente, um grande jornal de S&atilde;o Paulo, que se gaba de sempre “ouvir o outro lado”, consagrou a Antonio Gramsci todo um caderno, laudat&oacute;rio at&eacute; &agrave; dem&ecirc;ncia, que, sem uma s&oacute; men&ccedil;&atilde;o &agrave;s cr&iacute;ticas devastadoras feitas ao gramscismo por Roger Scruton, por Francisco Saenz ou – de dentro do pr&oacute;prio gr&ecirc;mio marxista – por Lucio Coletti, deixa no leitor a fals&iacute;ssima impress&atilde;o de que essa ideologia domina o pensamento mundial, quando a verdade &eacute; que ela tem a&iacute; um lugar muito modesto e at&eacute; o Partido Comunista Italiano, com nome mudado, j&aacute; n&atilde;o fala de seu fundador sem um certo constrangimento. </p>
      <p align="justify">Que o jornalismo assim se reduza &agrave; propaganda, nada mais coerente com o esp&iacute;rito do gramscismo, o qual n&atilde;o busca se impor no terreno dos debates, do qual n&atilde;o poderia sair sen&atilde;o desmoralizado, e sim atrav&eacute;s da t&aacute;tica de “ocupa&ccedil;&atilde;o de espa&ccedil;os”, por meio da qual, exclu&iacute;das gradualmente e quase sem dor as vozes discordantes, a doutrina que reste sozinha no picadeiro possa posar como resultado pac&iacute;fico de um “consenso democr&aacute;tico”. </p>
      <p align="justify">Com a maior cara-de-pau os adeptos dessa corrente atribuir&atilde;o a um m&oacute;rbido direitismo esta minha den&uacute;ncia, sem ter em conta aquilo que meus leitores habituais sabem perfeitamente, isto &eacute;, que eu denunciaria com o mesmo vigor qualquer ideologia direitista que tentasse se impor mediante o uso de estratagemas t&atilde;o sorrateiros e perversos. </p>
      <p align="justify">Se no momento pouco digo contra a direita &eacute; porque sua express&atilde;o intelectual p&uacute;blica &eacute; quase nula, n&atilde;o por falta de porta-vozes qualificados, mas de espa&ccedil;o. Os liberais, banidos de qualquer debate moral, religioso ou est&eacute;tico-liter&aacute;rio, recolheram-se ao gueto especializado das p&aacute;ginas de economia, o que muito favorece o lado advers&aacute;rio na medida em que deixa a impress&atilde;o de que o liberalismo &eacute; a mais pobre e seca das filosofias. Quanto &agrave;s correntes conservadoras que ainda subsistem, por exemplo cat&oacute;licas e evang&eacute;licas, sua exclus&atilde;o foi t&atilde;o radical e perfeita, que hoje a simples hip&oacute;tese de que um conservador religioso possa ter algo a dizer no debate cultural j&aacute; &eacute; objeto de chacota. Chacota, &eacute; claro, de ignorantes presun&ccedil;osos, que, nunca tendo ouvido falar de Eric Voegelin, de Russel Kirk, de Malcom Muggeridge, de Reinhold Niebuhr ou de Eugen Rosenstock-Huessy, acreditam piamente que n&atilde;o pode existir vida inteligente fora de suas cabecinhas gramscianas, e provam assim ser eles pr&oacute;prios as primeiras v&iacute;timas da censura mental que impuseram a todo o Pa&iacute;s. </p>
      <p align="justify">No campo intelectual, atacar a “direita”, hoje, seria mais que covardia: seria coonestar a farsa de que no Brasil existe um debate cultural normal, quando o que existe &eacute; apenas o mafioso apoio m&uacute;tuo de gramscianos a gramscianos, que priva os brasileiros do acesso a id&eacute;ias essenciais e ainda tem o cinismo de posar de democr&aacute;tico. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
