<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rolinho primavera</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Rolinho primavera </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 11 de novembro de 1999 </p>
      <p align="center">&nbsp;</p>
      <p align="justify">Um exemplo da inconsci&ecirc;ncia pertinaz da qual falei no artigo anterior foi-nos dado recentemente pelo sr. Jo&atilde;o Amazonas. Ao completar 87 anos, ele declarou que, com o Muro de Berlim, o que caiu n&atilde;o foi o comunismo – foi apenas um seu “desvirtuamento”. Dizia Goethe que, quando um homem n&atilde;o sabe o que fazer, o que lhe resta &eacute; apegar-se a uma palavra como o n&aacute;ufrago a uma t&aacute;bua. Apoiado nesse giro ling&uuml;&iacute;stico, o lindo ideal do velho militante b&oacute;ia inc&oacute;lume sobre um mar de mortos, sem sentir-se manchado por uma s&oacute; gota do seu sangue. Autodispensado de prestar satisfa&ccedil;&otilde;es pelos feitos do regime a que serviu, &eacute; com a consci&ecirc;ncia mais limpa que o sr. Amazonas pode agora preconizar um in&eacute;dito “comunismo brasileiro”, t&atilde;o isento de culpas hist&oacute;ricas quanto ele pr&oacute;prio, e ungido daquela inoc&ecirc;ncia primordial de quem tem por pai o puro nada. </p>
      <p align="justify">N&atilde;o havendo obje&ccedil;&atilde;o poss&iacute;vel contra t&atilde;o anti-s&eacute;ptica criatura, o jornalismo p&aacute;trio limitou-se a prantear, nessa data querida, o ros&aacute;rio de penas desfiado pelo fundador do PC do B, desde as pris&otilde;es curtidas em duas ditaduras at&eacute; o seu quase falecimento de indigest&atilde;o, ocorrido nesse mesmo natal&iacute;cio por obra de um fat&iacute;dico rolinho primavera, decerto infiltrado no card&aacute;pio pelas m&atilde;os de algum dissidente chin&ecirc;s, desses que, postos a correr de Pyong Yang, v&ecirc;m conspirar no territ&oacute;rio brasileiro sob o disfarce do inocente com&eacute;rcio de past&eacute;is e caldo de cana. </p>
      <p align="justify">Contra os que o acusem de mudan&ccedil;a oportunista, o sr. Amazonas pode at&eacute; mesmo alegar que n&atilde;o &eacute; de hoje que ele qualifica de falso o comunismo do Leste Europeu. Ele j&aacute; disse o mesmo em 1962, quando, indignado com o desvirtuamento de seus ideais pelo regime moscovita a cuja expans&atilde;o no mundo dera o melhor de si, abandonou o Partid&atilde;o para fundar um partidinho. </p>
      <p align="justify">O sr. Amazonas, portanto, n&atilde;o &eacute; um oportunista. Suas aparentes mudan&ccedil;as refletem sua fidelidade a uma escala de valores constante e inflex&iacute;vel. Para saber que escala &eacute; essa, basta perguntar contra que, precisamente, se ergueu a voz do sr. Amazonas em 1962. </p>
      <p align="justify">O que se discutia ent&atilde;o era simples: o regime de Moscou havia dessacralizado Josef Stalin, revelando a responsabilidade do ditador pela morte de milh&otilde;es de pessoas. Pior ainda, havia decretado o fim da guerra sangrenta contra o capitalismo, propondo uma pol&iacute;tica de “coexist&ecirc;ncia pac&iacute;fica” com as democracias ocidentais. Diante de tal descalabro, o sr. Amazonas montou nos tamancos, proclamando an&aacute;tema o novo dogma moscovita e her&eacute;tico o seu porta-voz local, Lu&iacute;s Carlos Prestes. Dito isto, bandeou-se para a igreja chinesa, a qual, preservando a pureza origin&aacute;ria da doutrina, continuava n&atilde;o apenas a cultuar o &iacute;cone de Stalin, mas a seguir &agrave; risca o molde stalinista de governo, como o prova o fato de que, enquanto a Uni&atilde;o Sovi&eacute;tica se cansara de beber sangue ao alcan&ccedil;ar a cifra de 20 milh&otilde;es de dissidentes mortos, o regime chin&ecirc;s seguiu bebendo at&eacute; chegar &agrave; marca dos 60 milh&otilde;es e, malgrado um certo fastio assinalado nos &uacute;ltimos anos, ainda n&atilde;o parou. </p>
      <p align="justify">O sr. Amazonas, portanto, n&atilde;o mudou nada. Disse em 1962 que o comunismo sovi&eacute;tico n&atilde;o era comunismo, e repetiu a mesm&iacute;ssima coisa agora. Foi com plena fidelidade a essa premissa que ele p&ocirc;de concluir que o comunismo brasileiro vem ao mundo sem antecedentes. </p>
      <p align="justify">Mas, perguntar&aacute; o leitor, e o comunismo chin&ecirc;s? E a linha chinesa? Onde foram parar, no silogismo montado pelo sr. Amazonas? E eu em verdade vos digo: n&atilde;o sei. </p>
      <p align="justify">O dr. Freud opinaria que h&aacute; um “ato falho” no fato de que, ao escamotear do seu discurso a exist&ecirc;ncia do regime chin&ecirc;s com seus 60 milh&otilde;es de v&iacute;timas, o orador se torne, na mesma hora, quase uma v&iacute;tima fatal da culin&aacute;ria chinesa. E – diria ainda – tanto mais significativo se revela esse infausto acontecimento gastrenterol&oacute;gico, ao sabermos que se deu durante um almo&ccedil;o servido, em homenagem ao aniversariante, justamente no Consulado da China em S&atilde;o Paulo. </p>
      <p align="justify">Mas o dr. Freud era um tremendo reacion&aacute;rio, e n&atilde;o devemos dar-lhe ouvidos. J&aacute; que citamos Goethe, fiquemos com ele e reconhe&ccedil;amos que n&atilde;o h&aacute; situa&ccedil;&atilde;o, por mais est&uacute;pida, que o tempo n&atilde;o enobre&ccedil;a. A fidelidade do sr. Amazonas ao seu prop&oacute;sito de tapar o sol com peneira reveste-se, aos 87 anos, de uma certa aura de nobreza. Num anci&atilde;o vener&aacute;vel n&atilde;o se bate nem com uma flor. Muito menos com um rolinho primavera. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
