<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>M&aacute;fia gramsciana 2</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">M&aacute;fia gramsciana 2 </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 9 de dezembro de 1999</p>
      <p align="center">&nbsp;</p>
      <p align="justify">O motivo pelo qual n&atilde;o h&aacute; nem pode haver debate filos&oacute;fico neste pa&iacute;s j&aacute; se tornou claro: um grupo de ativistas sem escr&uacute;pulos apropriou-se dos meios de difus&atilde;o cultural para fazer deles o trampolim de suas ambi&ccedil;&otilde;es pol&iacute;ticas, fechando os canais por onde pudessem fazer-se ouvir as vozes advers&aacute;rias e impondo a todo o Pa&iacute;s a farsa gramsciana da “hegemonia”. </p>
      <p align="justify">A palavra mesma, que tanto veneram fingindo ser termo claro e un&iacute;voco, j&aacute; traz a letal ambig&uuml;idade das grandes mentiras. Designa, no sentido intelectual, a amplid&atilde;o do horizonte de uma vis&atilde;o do mundo que abarca as concorrentes sem ser por elas abarcada. Hegel, por exemplo, &eacute; hegem&ocirc;nico sobre todos os marxismos, que quanto mais buscam super&aacute;-lo mais se enredam, como viu Lucio Coletti, nos compromissos metaf&iacute;sicos do hegelianismo, e jurando p&ocirc;-lo de cabe&ccedil;a para baixo s&oacute; conseguem &eacute; plantar bananeira eles pr&oacute;prios (v. o excelente estudo de Orlando Tambosi, <em>O Decl&iacute;nio do Marxismo e a Heran&ccedil;a Hegeliana </em>, Florian&oacute;polis, UFSC, 1999). </p>
      <p align="justify">A m&aacute;fia gramsciana, quando chama Gramsci de hegem&ocirc;nico, deseja induzir-nos a crer que ele o &eacute; nesse sentido. Mas ela sabe que n&atilde;o &eacute;, pois um breve exame das filosofias do s&eacute;culo 20 mostra que nelas h&aacute; mundos e mundos inabarc&aacute;veis e invis&iacute;veis aos olhos desse pobre sapo filos&oacute;fico, esp&iacute;rito escravo que, fingindo-se de livre e universal, tudo comprime e reduz &agrave;s dimens&otilde;es mesquinhas do seu po&ccedil;o escuro e proclama que o c&eacute;u &eacute; apenas um buraquinho no teto. Gramsci nunca foi um fil&oacute;sofo, foi apenas um sistematizador de truques s&oacute;rdidos para falsificar o saber e torn&aacute;-lo instrumento de poder nas m&atilde;os do Partido. </p>
      <p align="justify">Se o gramscismo fosse hegem&ocirc;nico no sentido intelectual, ele se imporia pela for&ccedil;a das suas demonstra&ccedil;&otilde;es, como se impuseram por exemplo as filosofias de Arist&oacute;teles e de Leibniz. Mas estes nunca precisaram ter a seu servi&ccedil;o um ex&eacute;rcito de “ocupadores de espa&ccedil;o”, semeadores do sil&ecirc;ncio for&ccedil;ado onde germine a falsa gl&oacute;ria do mon&oacute;logo restante. Quando, na Idade M&eacute;dia, um aristot&eacute;lico desejava vencer um advers&aacute;rio, n&atilde;o pensava em tomar-lhe o emprego, em encobrir seu discurso sob a gritaria un&iacute;ssona de uma ral&eacute; de militantes pagos. Chamava-o para o debate em campo aberto, mesmo quando isso importasse, como importou para Santo Alberto, em atrair a ira dos poderosos. Para derrotar os empiristas, Leibniz n&atilde;o tratou de boicot&aacute;-los na distribui&ccedil;&atilde;o das verbas de pesquisa, de omitir seu nome das publica&ccedil;&otilde;es culturais, de monopolizar contra eles o apoio milion&aacute;rio dos senhores da m&iacute;dia. Simplesmente escreveu um livro fulminante em forma de debate com o pr&iacute;ncipe deles, John Locke, ainda que ao pre&ccedil;o de ver-se exposto &agrave; chala&ccedil;a grosseira de fil&oacute;sofos de sal&atilde;o. </p>
      <p align="justify">Os escol&aacute;sticos e Leibniz desconheciam a hegemonia no sentido gramsciano, e se a conhecessem n&atilde;o veriam nela sen&atilde;o a cria&ccedil;&atilde;o doentia de uma mentalidade torpe. </p>
      <p align="justify">Para ilustrar do que se trata, nada mais elucidativo do que a conduta recente de uma tal dona Marilena, que, denunciada por mim como praticante do caracter&iacute;stico estilo el&iacute;ptico-mistificat&oacute;rio de racioc&iacute;nio gramsciano, ficou caladinha ante o p&uacute;blico da cidade onde mora, mas foi dizer l&aacute; longe, l&aacute; em Goi&aacute;s, que n&atilde;o me conhece nem leu, mas que, segundo informa&ccedil;&atilde;o confiabil&iacute;ssima obtida de fonte an&ocirc;nima, sou indiscutivelmente “um pulha”. O jornalista Jos&eacute; Maria e Silva, do jornal <em>Op&ccedil;&atilde;o </em> de Goi&acirc;nia, j&aacute; deu a essa criatura a resposta devida, e cito o caso apenas como amostra dos m&eacute;todos gramscianos de conquista da hegemonia: jogo de poder, manobra soturna para frustrar o debate, boicotar o advers&aacute;rio e vencer por uma impress&atilde;o posti&ccedil;a de unanimidade espont&acirc;nea. </p>
      <p align="justify">Quando essa gente trombeteia que uma edi&ccedil;&atilde;o completa de Gramsci vai “renovar o pensamento nacional”, o que anuncia &eacute; nada menos que a “renova&ccedil;&atilde;o por estrangulamento”. Pois que estrangulem o quanto queiram. Eu, da minha parte, lhes digo o que vou fazer: vou furar o bloqueio, por meio do <strong>JT </strong> e de quantos outros respiradouros ainda restem na imprensa nacional. A cada novo volume de escritos do an&atilde;ozinho maluco que voc&ecirc;s publicarem, vou responder com argumentos que demonstrar&atilde;o a sua total vacuidade filos&oacute;fica e a &iacute;ndole brutal de sua doutrina fingidamente human&oacute;ide. Voc&ecirc;s, como sempre, v&atilde;o ficar rosnando pelos cantos e tramando maldades. E v&atilde;o falar mal de mim bem longe de Goi&aacute;s, pois j&aacute; viram que goiano n&atilde;o &eacute; idiota. </p>
      <p align="justify">&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
