<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O anti-horizonte</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">O anti-horizonte</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 1<font size="-1"><sup><u>o</u></sup></font> de 
        Março de 2001</p>
      <p align="center">&nbsp;</p>
      <P>A gera&ccedil;&atilde;o que hoje domina o cen&aacute;rio mental brasileiro 
        n&atilde;o recebeu, na juventude, sen&atilde;o uma &uacute;nica influ&ecirc;ncia 
        formadora: a das ideologias de esquerda. Digo "ideologias", no plural, 
        porque nela conflu&iacute;am o marxismo-leninismo tradicional, o social-nacionalismo 
        e a New Left (mitologia cubana inclusa). Mas no fundo diferiam muito pouco: 
        cada uma oferecia pretextos diferentes para convalidar a busca obsessiva 
        da mesma finalidade, elevada ao estatuto de sentido &uacute;ltimo da exist&ecirc;ncia: 
        a destrui&ccedil;&atilde;o do capitalismo. </P>
      <P>Duas subcorrentes que poderiam ter aberto vias alternativas &#150; o 
        pensamento cat&oacute;lico e a New Age &#150; foram facilmente neutralizadas, 
        castradas, absorvidas na corrente geral, perdendo toda subst&acirc;ncia 
        pr&oacute;pria e reduzindo-se a excipientes da f&oacute;rmula socialista: 
        o catolicismo forneceu o arremedo de Evangelho que inspira as comunidades 
        de base, a New Age perverteu-se em protesto cocain&oacute;filo, pansexual, 
        gay e feminista contra a "moral burguesa" (entre n&oacute;s identificada, 
        por um prodigioso rodopio sem&acirc;ntico, com o pensamento cat&oacute;lico 
        conservador). Documentos hist&oacute;ricos dessas absor&ccedil;&otilde;es 
        redutivas s&atilde;o, respectivamente, os escritos da dupla Betto &amp; 
        Boff e os do hoje quase esquecido Lu&iacute;s Carlos Maciel. </P>
      <P>A cabe&ccedil;a da minha gera&ccedil;&atilde;o foi moldada na supress&atilde;o 
        e na mutila&ccedil;&atilde;o. Autores, livros, id&eacute;ias, fatos eram 
        selecionados segundo um recorte pr&eacute;vio destinado a confirmar o 
        discurso pronto. Isso n&atilde;o quer dizer que fosse proibido ler livros 
        "de direita". Pod&iacute;amos l&ecirc;-los, sim &#150; mas s&oacute; aqueles 
        que confirmassem a imagem estereotipada que faz&iacute;amos da direita 
        e contra os quais a esquerda tivesse um contraveneno ret&oacute;rico na 
        ponta da l&iacute;ngua. Os autores para os quais n&atilde;o se tinha resposta 
        dividiam-se em duas classes: aqueles cujo nome, jamais mencionado, ia 
        sendo esquecido at&eacute; desaparecer por completo, e aqueles que eram 
        guardados fora do alcance dos nossos olhos pela precau&ccedil;&atilde;o 
        ass&eacute;ptica de um r&oacute;tulo infamante, quase sempre o inverso 
        sim&eacute;trico do que eram na verdade. </P>
      <P>N&atilde;o era s&oacute; prega&ccedil;&atilde;o ideol&oacute;gica. Era 
        todo um sistema de rea&ccedil;&otilde;es e percep&ccedil;&otilde;es que 
        se automatizavam como reflexos e acabavam por engolir totalmente a nossa 
        personalidade. E a &ecirc;nfase do sistema estava menos em nos passar 
        determinadas cren&ccedil;as do que em infundir-nos a repulsa pr&eacute;via 
        e temerosa a id&eacute;ias, coisas e pessoas que desconhec&iacute;amos 
        por completo e que assim perd&iacute;amos todo desejo de conhecer. </P>
      <P>Dos 25 anos de idade at&eacute; hoje, n&atilde;o fiz sen&atilde;o abrir 
        minha alma a todas as influ&ecirc;ncias, a todos os interesses, a todas 
        as riquezas culturais e espirituais que a coer&ccedil;&atilde;o mental 
        esquerdista, at&eacute; ent&atilde;o, me havia tornado inacess&iacute;veis. 
        Quanto mais vivo e aprendo, mais me espanto de como era acanhado, mesquinho, 
        som&iacute;tico, regressivo o anti-horizonte no qual os mestres da minha 
        gera&ccedil;&atilde;o quiseram me prender. Anti-horizonte no qual est&atilde;o 
        presos, ainda, quase todos os meus coet&acirc;neos, mesmo aqueles que 
        imaginam ter "passado para o outro lado", como se uma t&atilde;o profunda 
        mutila&ccedil;&atilde;o espiritual pudesse ser curada por uma simples 
        troca de carteirinha e como se ali&aacute;s a pr&oacute;pria defini&ccedil;&atilde;o 
        estereot&iacute;pica dos dois lados n&atilde;o fosse ainda a mesma de 
        sempre, apenas com os valores nominalmente invertidos (digo nominalmente 
        porque a efetiva ren&uacute;ncia ao socialismo &eacute; t&atilde;o dolorosa 
        quanto a recupera&ccedil;&atilde;o de um drogado, e a pressa indecente 
        com que uns quantos anunciam sua muta&ccedil;&atilde;o prova que ela n&atilde;o 
        ocorreu sen&atilde;o <i>in verbis</i>). </P>
      <P>Mas, quanto mais me espanto com isso, mais me horrorizo com a mutila&ccedil;&atilde;o 
        ainda mais funda, com o estreitamento duplamente compressivo que, num 
        repasse infernal, essa gera&ccedil;&atilde;o est&aacute; impondo aos jovens 
        de hoje. Os cinq&uuml;ent&otilde;es criados num quarto escuro n&atilde;o 
        se contentam com transmitir a seus filhos sua ojeriza &agrave; luz, ao 
        sol, ao espa&ccedil;o aberto. N&atilde;o. Furam-lhes os olhos e os tapam 
        no fundo de uma caverna, para priv&aacute;-los da possibilidade mesma 
        de conceber que exista luz, sol, espa&ccedil;o aberto no mundo real. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
