<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Brincar de genocídio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Brincar de genocídio</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 23 de Junho de 2001</p>
      <p align="center">&nbsp;</p>

      <P><b>&Eacute; o que a gente faz quando aceita falar respeitosamente do 
        comunismo</b></P>
      <P>&nbsp;</P>
<P>N&atilde;o h&aacute; insol&ecirc;ncia maior nem mais p&eacute;rfida armadilha verbal que exigir daquele que combate o comunismo que o fa&ccedil;a "em tom respeitoso". Vou lhe mostrar o que acontece quando voc&ecirc;, por medo de ser chantageado em nome de supostas regras de polidez do debate democr&aacute;tico, cede a essa exig&ecirc;ncia. </P>
<P>Logicamente falando, s&oacute; h&aacute; dois motivos poss&iacute;veis para continuar respeitando uma ideologia depois que ela matou 100 milh&otilde;es de pessoas: ou voc&ecirc; admite que esse resultado letal foi um desvio acidental de percurso, um detalhe sup&eacute;rfluo na evolu&ccedil;&atilde;o hist&oacute;rica de um lindo ideal, ou parte logo para a legitima&ccedil;&atilde;o ostensiva do genoc&iacute;dio. Ou voc&ecirc; defende o marxismo mediante a supress&atilde;o do nexo essencial entre fatos e id&eacute;ias que &eacute; a pr&oacute;pria base dele, ou o enaltece mediante um argumento que faz dele uma apologia do crime. No primeiro caso, voc&ecirc; &eacute; um idiota; no segundo, &eacute; um monstro de amoralidade e frieza. N&atilde;o h&aacute; como escapar dessa alternativa quando se aceita apostar 100 milh&otilde;es de vidas num ameno e respeitoso joguinho de id&eacute;ias. </P>
<P>T&atilde;o logo entra nisso, com boa-f&eacute; e sem se dar conta das implica&ccedil;&otilde;es morais de sua decis&atilde;o, voc&ecirc; se desliga de sua consci&ecirc;ncia profunda – que percebe essas implica&ccedil;&otilde;es perfeitamente bem – e passa a raciocinar s&oacute; com a periferia de seu ser pensante. Rompido o elo entre o cora&ccedil;&atilde;o e a m&aacute;quina de tagarelar, voc&ecirc; j&aacute; &eacute; um esquiz&oacute;ide ao menos honor&aacute;rio: e quando a patologia adquirida come&ccedil;a a se manifestar em sintomas – um sentimento de culpa difusa, um medo sem raz&atilde;o, umas inibi&ccedil;&otilde;es s&uacute;bitas e inexplic&aacute;veis – voc&ecirc; j&aacute; n&atilde;o tem a menor condi&ccedil;&atilde;o de saber de onde eles vieram. </P>
<P>Todas as neuroses, dizia Igor Caruso, s&atilde;o produzidas pela repress&atilde;o da consci&ecirc;ncia moral, da voz interior que nos indica o sentido profundo de nossas escolhas e a l&oacute;gica implac&aacute;vel de suas conseq&uuml;&ecirc;ncias. Quando voc&ecirc; sufoca a voz da consci&ecirc;ncia, &eacute; essa l&oacute;gica que voc&ecirc; expele de seu horizonte de vis&atilde;o. Por n&atilde;o querer arcar com o peso da escolha moral consciente, voc&ecirc; entrega as r&eacute;deas de seu destino &agrave; mec&acirc;nica do inconsciente – ou ao primeiro que, em torno, deseje peg&aacute;-las. E quem mais desejaria peg&aacute;-las que o manipulador que sonha em conduzi-lo pela argola do nariz, como um boi sonso, a transig&ecirc;ncias e complac&ecirc;ncias que l&uacute;cido e consciente voc&ecirc; n&atilde;o poderia aceitar de maneira alguma? </P>
<P>Ent&atilde;o, ao admitir que matar ou n&atilde;o matar 100 milh&otilde;es de pessoas &eacute; apenas uma livre escolha entre "linhas ideol&oacute;gicas", voc&ecirc; j&aacute; nem pode se dar conta de que isso &eacute; o mesmo que um assassino declarar que entre ele e sua v&iacute;tima nada mais se passou que uma diverg&ecirc;ncia quanto &agrave; interpreta&ccedil;&atilde;o do C&oacute;digo Penal. </P>
<P>Contra essa insinua&ccedil;&atilde;o, subentendida na exig&ecirc;ncia acima referida, &eacute; preciso reiterar com todo o vigor: a condena&ccedil;&atilde;o do comunismo n&atilde;o &eacute; um ato pol&iacute;tico ou ideol&oacute;gico, &eacute; um ato moral. N&atilde;o &eacute; livre escolha, &eacute; obriga&ccedil;&atilde;o elementar e indeclin&aacute;vel como a condena&ccedil;&atilde;o do nazismo e do fascismo. A moral transcende infinitamente a esfera das ideologias e dos jogos de poder. Submet&ecirc;-la a essa esfera &eacute; prostitu&iacute;-la, e ningu&eacute;m a prostitui mais que o comunista que, ap&oacute;s t&ecirc;-la assim subjugado, alardeia querer "&eacute;tica na pol&iacute;tica", com uma piscadela maliciosa ao c&iacute;rculo dos iniciados que sabem aonde ele quer chegar com isso. </P>
<P>Contra esse jogo &eacute; preciso n&atilde;o esquecer jamais que comunismo &eacute; genoc&iacute;dio. &Eacute; genoc&iacute;dio na teoria, &eacute; genoc&iacute;dio na estrat&eacute;gia, &eacute; genoc&iacute;dio na pr&aacute;tica historicamente conhecida e &eacute; genoc&iacute;dio nos m&eacute;todos atuais com que subsiste em Cuba, se fortalece na China e se propaga na Col&ocirc;mbia. &Eacute; genoc&iacute;dio na apologia da viol&ecirc;ncia por Karl Marx, na t&eacute;cnica leninista do terror sistem&aacute;tico, na arquitetura stalinista e mao&iacute;sta do Estado-pres&iacute;dio cuja m&aacute;xima efici&ecirc;ncia, segundo t&eacute;cnicos da KGB, foi alcan&ccedil;ada em Cuba. O comunismo prega o genoc&iacute;dio, justifica o genoc&iacute;dio, orgulha-se do genoc&iacute;dio e, onde quer que tenha reinado, sempre viveu do genoc&iacute;dio. Discuti-lo respeitosamente &eacute; admitir que exista o direito moral &agrave; propaganda do genoc&iacute;dio. </P>

      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
