<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre a burrice e a vigarice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Entre a burrice e a vigarice</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 31 de Março de 2001</p>
      <p>&nbsp; </p>
      <P><b>H&aacute; um m&eacute;todo infal&iacute;vel de tirar conclus&otilde;es 
        erradas – o m&eacute;todo brasileiro de raciocinar</b></P>
      <P>&nbsp;</P>
<P>Se voc&ecirc; quer estragar definitivamente um c&eacute;rebro, acostume-o desde pequeno a tomar os sentidos das palavras, estampados nos dicion&aacute;rios, como se fossem tradu&ccedil;&otilde;es diretas de coisas e fatos. Em seguida, quando ele montar um racioc&iacute;nio com essas palavras, fa&ccedil;a-o acreditar piamente que a conclus&atilde;o se aplica aos fatos e a coisas correspondentes. </P>
<P>Esse &eacute; o m&eacute;todo infal&iacute;vel de ir parar longe da realidade. Ap&oacute;s algumas d&eacute;cadas de experi&ecirc;ncia na leitura de jornais e livros brasileiros, posso assegurar que ele &eacute; praticamente o &uacute;nico m&eacute;todo admitido nos debates p&uacute;blicos neste pa&iacute;s. </P>
<P>Querem um exemplo? A palavra "iluminismo" designa id&eacute;ias de liberdade e raz&atilde;o, opostas ao dogmatismo, &agrave; f&eacute; cega e &agrave;s tiranias. "Inquisi&ccedil;&atilde;o", por sua vez, quer dizer um tribunal que mandava os her&eacute;ticos para a fogueira. Logo – segundo o m&eacute;todo acima referido –, se estivermos falando de tortura, podemos concluir razoavelmente que a Inquisi&ccedil;&atilde;o fez uso regular desse expediente e que a difus&atilde;o do Iluminismo extirpou essa pr&aacute;tica hedionda do rol das atividades humanas decentes. </P>
<P>Essa cren&ccedil;a &eacute; hoje em dia um "topos", um lugar-comum, n&atilde;o apenas tido por verdade auto-evidente, mas usado como premissa capaz de transmitir sua veracidade a quaisquer conclus&otilde;es que se tirem dele. </P>
<P>No entanto, se em vez de se contentar com palavras voc&ecirc; decidir investigar os fatos em detalhe, indo al&eacute;m do que se pode encontrar em livros de divulga&ccedil;&atilde;o escritos pelo m&eacute;todo brasileiro de raciocinar, descobrir&aacute; que os inquisidores foram as primeiras autoridades a enxergar na tortura algo de imoral e, sem poder aboli-la por completo, as primeiras a limitar severamente a sua pr&aacute;tica, vetando a efus&atilde;o de sangue e proibindo que o mesmo prisioneiro fosse torturado mais de uma vez. Isso foi um dos passos mais decisivos na evolu&ccedil;&atilde;o dos direitos humanos. </P>
<P>Os iluministas, por seu lado, consagraram a no&ccedil;&atilde;o do Estado – em vez da religi&atilde;o ou da cultura – como autoridade moral suprema, portanto do governante como "guia dos povos". Com isso, prepararam o terreno n&atilde;o s&oacute; para o advento do Terror revolucion&aacute;rio na Fran&ccedil;a, mas para a emerg&ecirc;ncia dos totalitarismos modernos que reinstauraram a pr&aacute;tica ilimitada da tortura. Essa realidade hist&oacute;rica &eacute; totalmente escamoteada quando, com a maior inoc&ecirc;ncia, o sujeito raciocina com base no valor nominal dos termos. </P>
<P>Igualmente inepto – s&oacute; para dar outro exemplo – &eacute; o racioc&iacute;nio que atenua as culpas de terroristas sob a alega&ccedil;&atilde;o de que s&atilde;o minorias em luta clandestina contra um governo tir&acirc;nico, ao mesmo tempo que condena com veem&ecirc;ncia o "terrorismo de Estado". Nominalmente, as duas coisas s&atilde;o inversas, mas de fato o terrorismo de Estado s&oacute; veio a existir por obra de grupos clandestinos que, subindo ao poder, conservaram, agora como t&eacute;cnicas de governo, suas antigas pr&aacute;ticas de luta – havendo portanto entre o terrorismo clandestino e o estatal uma rela&ccedil;&atilde;o an&aacute;loga &agrave; de ovo e galinha, entre os quais n&atilde;o h&aacute; oposi&ccedil;&atilde;o l&oacute;gica mas apenas diferen&ccedil;as de fases na evolu&ccedil;&atilde;o temporal de uma s&oacute; e mesma criatura. </P>
<P>O terrorista avulso de hoje &eacute; o terrorista estatal de amanh&atilde;, como o foram L&ecirc;nin e Hitler, Mao e Fidel. E h&aacute; sempre um intervalo misto, como no caso das Farc, que fazem terrorismo avulso nas regi&otilde;es submetidas ao governo central, terrorismo estatal nas &aacute;reas sob seu pr&oacute;prio dom&iacute;nio. </P>
<P>Tomar as palavras como coisas &eacute; introduzir, em debates s&eacute;rios, um elemento de magia hipn&oacute;tica. Feito com inoc&ecirc;ncia, &eacute; prova de burrice e incultura. Feito de prop&oacute;sito, &eacute; espl&ecirc;ndida vigarice.</P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
