<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cavalos mortos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Cavalos mortos</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 17 de Fevereiro de 2001</p>
      <p align="center">&nbsp;</p>
      <p align="left">Se &eacute; certo que romances, contos e pe&ccedil;as de 
        teatro registram algo da psicologia dos povos, n&oacute;s, brasileiros, 
        dever&iacute;amos atentar seriamente para o seguinte fato: nenhuma literatura 
        no mundo &eacute; t&atilde;o abundante de tipos insinceros e fingidos 
        como a nossa. Praticamente a galeria inteira dos personagens de Machado 
        de Assis, Lima Barreto, Graciliano Ramos, Arthur Azevedo, Marques Rebelo, 
        Nelson Rodrigues e tantos outros &eacute; constitu&iacute;da de pequenos 
        farsantes, fracos e sem car&aacute;ter, nos quais a mentira existencial 
        se tornou como que uma segunda natureza.</p>
      <p align="left">N&atilde;o se trata de mentirosos conscientes, maquiav&eacute;licos, 
        demon&iacute;acos. N&atilde;o temos um Iago nem um Verkhovenski Jr. (o 
        maligno revolucion&aacute;rio de "Os dem&ocirc;nios" de Dostoi&eacute;vski). 
        S&atilde;o antes personalidades de p&eacute;s de barro, erigidas em cima 
        de uma falsa consci&ecirc;ncia, de um desvio do foco de aten&ccedil;&atilde;o. 
        Deslizam instintivamente para fora da realidade, como que por medo de 
        se conhecer, de topar de repente com a imagem da sua pr&oacute;pria mis&eacute;ria 
        interior. T&iacute;midas e esquivas, revestem-se incessantemente de m&aacute;scaras 
        verbais cujo com&eacute;rcio preenche nove d&eacute;cimos da sua vida 
        de vig&iacute;lia. O d&eacute;cimo restante - quando chega &agrave; consci&ecirc;ncia 
        - &eacute; ang&uacute;stia secreta, reprimida, que n&atilde;o ousa dizer 
        seu nome.</p>
      <p align="left">Na tipologia de Luk&aacute;cs, que distingue entre os personagens 
        que sofrem porque sua consci&ecirc;ncia &eacute; mais ampla que a do meio 
        em que vivem e os que n&atilde;o conseguem abarcar a complexidade do meio, 
        a literatura brasileira criou um terceiro tipo: aquele cuja consci&ecirc;ncia 
        n&atilde;o est&aacute; nem acima nem abaixo da realidade, mas ao lado 
        dela, num mundo &agrave; parte todo feito de fic&ccedil;&otilde;es ret&oacute;ricas 
        e afeta&ccedil;&atilde;o histri&ocirc;nica. Em qualquer outra sociedade 
        conhecida, um tipo assim estaria condenado ao isolamento. Seria um exc&ecirc;ntrico. 
        No Brasil, ao contr&aacute;rio, ele &eacute; o tipo dominante: o fingimento 
        &eacute; geral, a fuga da realidade tornou-se instrumento de adapta&ccedil;&atilde;o 
        social. Mas adapta&ccedil;&atilde;o, no caso, n&atilde;o significa efici&ecirc;ncia, 
        e sim acomoda&ccedil;&atilde;o e cumplicidade com o engano geral, produtor 
        da geral inefici&ecirc;ncia e do fracasso cr&ocirc;nico, do qual em seguida 
        se busca al&iacute;vio em novas encena&ccedil;&otilde;es, seja de revolta, 
        seja de otimismo. Na medida em que se amolda &agrave; sociedade brasileira, 
        a alma se afasta da realidade - e vice-versa. Ter a cabe&ccedil;a no mundo 
        da lua, dar &agrave;s coisas sistematicamente nomes falsos, viver num 
        estado de permanente desconex&atilde;o entre as percep&ccedil;&otilde;es 
        e o pensamento &eacute; o estado normal do brasileiro. O homem realista, 
        sincero consigo pr&oacute;prio, direto e eficaz nas palavras e a&ccedil;&otilde;es, 
        &eacute; que se torna um tipo isolado, esquisito, algu&eacute;m que se 
        deve evitar a todo pre&ccedil;o e a prop&oacute;sito do qual circulam 
        cochichos &agrave; dist&acirc;ncia.</p>
      <p align="left">Meu amigo Andrei Pleshu, fil&oacute;sofo romeno, resumia: 
        "No Brasil, ningu&eacute;m tem a obriga&ccedil;&atilde;o de ser normal." 
        Se fosse s&oacute; isso, estaria bem. Esse &eacute; o Brasil tolerante, 
        bonach&atilde;o, que prefere o desleixo moral ao risco da severidade injusta. 
        Mas h&aacute; no fundo dele um Brasil tem&iacute;vel, o Brasil do caos 
        obrigat&oacute;rio, que rejeita a ordem, a clareza e a verdade como se 
        fossem pecados capitais. O Brasil onde ser normal n&atilde;o &eacute; 
        s&oacute; desnecess&aacute;rio: &eacute; proibido. O Brasil onde voc&ecirc; 
        pode dizer que dois mais dois s&atilde;o cinco, sete ou nove e meio, mas, 
        se diz que s&atilde;o quatro, sente nos olhares em torno o fogo do rancor 
        ou o gelo do desprezo. Sobretudo se insiste que pode provar.</p>
      <p align="left">Sem ter em conta esses dados, ningu&eacute;m entende uma 
        s&oacute; discuss&atilde;o p&uacute;blica no Brasil. Porque, quando um 
        brasileiro reclama de alguma coisa, n&atilde;o &eacute; que ela o incomode 
        de fato. N&atilde;o &eacute; nem mesmo que ela exista. &Eacute; apenas 
        que ele gostaria de que ela existisse e fosse m&aacute;, para p&ocirc;r 
        em evid&ecirc;ncia a bondade daquele que a condena. Tudo o que ele quer 
        &eacute; dar uma impress&atilde;o que, no fundo, tem pouco a ver com a 
        coisa da qual fala. Tem a ver apenas com ele pr&oacute;prio, com sua necessidade 
        de afeto, de aplauso, de aprova&ccedil;&atilde;o. O assunto &eacute; mero 
        pretexto para ele lan&ccedil;ar, de maneira sutil e elegante, um apelo 
        que em linguagem direta e franca o exporia ao rid&iacute;culo.</p>
      <p align="left">Esse ardil psicol&oacute;gico funda-se em conven&ccedil;&otilde;es 
        provis&oacute;rias, criadas de improviso pela m&iacute;dia e pelo diz-que-diz, 
        que apontam &agrave; execra&ccedil;&atilde;o do p&uacute;blico umas tantas 
        coisas das quais &eacute; bom falar mal. Pouco importa o que sejam. O 
        que importa &eacute; que sua condena&ccedil;&atilde;o forma um "topos", 
        um lugar-comum: um lugar no qual as pessoas se re&uacute;nem para sentir-se 
        bem mediante discursos contra o mal. </p>
      <p align="left">O sujeito n&atilde;o sabe, por exemplo, o que s&atilde;o 
        transg&ecirc;nicos. Mas ele viu de relance, num jornal, que &eacute; coisa 
        ruim. Melhor que coisa ruim: &eacute; coisa de m&aacute; reputa&ccedil;&atilde;o. 
        Falando contra ela, o cidad&atilde;o sente-se igual a todo mundo, rompe 
        por instantes o isolamento que o humilha.</p>
      <p align="left">Essa solidariedade no fingimento &eacute; a base do conv&iacute;vio 
        brasileiro, o pilar de gel&eacute;ia sobre o qual se constroem uma cultura 
        e milh&otilde;es de vidas. Em outros lugares as pessoas em geral discutem 
        coisas que existem, e s&oacute; as discutem porque perceberam que existem. 
        Aqui as discuss&otilde;es partem de simples nomes e sinais, imediatamente 
        associados a valores, ao ruim e ao bom, a despeito da completa aus&ecirc;ncia 
        das coisas consideradas.</p>
      <p align="left">N&atilde;o se l&ecirc;, por exemplo, um s&oacute; livro 
        de hist&oacute;ria que n&atilde;o condene a "hist&oacute;ria oficial" 
        - a hist&oacute;ria que celebra as grandezas da p&aacute;tria e omite 
        as mis&eacute;rias da luta de classes, do racismo, da opress&atilde;o 
        dos &iacute;ndios e da vil explora&ccedil;&atilde;o machista. Em v&atilde;o 
        buscamos um exemplar da dita cuja. N&atilde;o h&aacute; cursos, nem livros, 
        nem institutos de hist&oacute;ria oficial. Por toda parte, nas obras escritas, 
        nas escolas de crian&ccedil;as e nas academias de gente velha, s&oacute; 
        se fala da mis&eacute;ria da luta de classes, do racismo, de &iacute;ndios 
        oprimidos e da vil explora&ccedil;&atilde;o machista. H&aacute; quatro 
        d&eacute;cadas a hist&oacute;ria militante que se opunha &agrave; hist&oacute;ria 
        oficial j&aacute; se tornou hegem&ocirc;nica e ocupou o espa&ccedil;o 
        todo. Se h&aacute; alguma hist&oacute;ria oficial, &eacute; ela pr&oacute;pria. 
        Mas, sem uma hist&oacute;ria oficial para combater, ela perderia todo 
        o encanto da rebeldia convencional, pondo &agrave; mostra os cabelos brancos 
        que assinalam sua identidade de neo-oficialismo consagrado -- balofo, 
        repetitivo e caqu&eacute;tico como qualquer academismo.</p>
      <p align="left">Direi ent&atilde;o que ela a&ccedil;oita um cavalo morto? 
        N&atilde;o &eacute; bem isso. Ela pr&oacute;pria &eacute; um cavalo morto. 
        Um cavalo morto que, para n&atilde;o admitir que est&aacute; morto, escoiceia 
        outro cavalo morto. Todo o "debate brasileiro" &eacute; uma troca de coices 
        num cemit&eacute;rio de cavalos.
      <p align="left">&nbsp;
      <!-- #EndEditable --> 
  </table><p>&nbsp; </p>
       
  
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</BODY>

      
<!-- #EndTemplate -->
</html>
