<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Destino e Estado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Destino e Estado</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 10 de Março de 2001</p>
         <p>&nbsp; </p>
      <P>Para compreender a mentalidade de qualquer pessoa, fam&iacute;lia, comunidade ou tradi&ccedil;&atilde;o, &eacute; preciso conhecer, mais que as condi&ccedil;&otilde;es externas que moldaram o cen&aacute;rio da sua exist&ecirc;ncia, os atos e decis&otilde;es livres que a distinguiram de todas as outras e fixaram o perfil da sua identidade, o padr&atilde;o das suas rea&ccedil;&otilde;es mais t&iacute;picas e duradouras. Mesmo esquecidas, mesmo recalcadas para o fundo do inconsciente, essas marcas auto-adquiridas da individualidade acompanhar&atilde;o a criatura -- ou a entidade -- at&eacute; o fim dos seus dias. Positivas ou negativas, n&atilde;o poder&atilde;o jamais ser removidas, apenas -- se negativas -- compensadas, a duras penas, por novas decis&otilde;es livres que neutralizem at&eacute; certo ponto os seus efeitos indesejados. </P>
      <P>"A escolha faz o destino", dizia o grande Leopold Szondi. Uma sucess&atilde;o de escolhas individualizantes marca uma hist&oacute;ria, uma biografia, uma comunidade, um povo, muito mais do que qualquer acontecimento exterior que lhe sobrevenha por acaso ou por iniciativa de outros. </P>
      <P>Os portugueses, por exemplo, sofreram o terremoto de Lisboa e a invas&atilde;o napole&ocirc;nica. Foram marcados por esses acontecimentos, mas n&atilde;o t&atilde;o profundamente quanto se haviam marcado a si mesmos pelo livre empreendimento das navega&ccedil;&otilde;es que os tornou, para sempre, descobridores do mundo. O terremoto e a invas&atilde;o sobrevivem apenas como marcas do passado. Mas a epop&eacute;ia das navega&ccedil;&otilde;es &eacute; o sinal permanente da identidade portuguesa. </P>
      <P>Outro exemplo: os judeus sofreram o Holocausto, mas n&atilde;o o sofreram porque quiseram. Ele lhes veio de fora, como um flagelo. Marcou-os profundamente, mas n&atilde;o ao ponto de apagar sua identidade. Esta nasce daquilo que fizeram, por escolha pr&oacute;pria, ao longo do tempo. E o principal que fizeram foi aceitar, livremente, a Lei de Mois&eacute;s. Sem o Holocausto, seriam t&atilde;o judeus quanto sempre foram. N&atilde;o o seriam sem a Lei que escolheram, que o pr&oacute;prio Deus n&atilde;o lhes imp&ocirc;s mas apenas lhes ofereceu: "Se me aceitas, Israel, Eu sou o teu Deus". A decis&atilde;o mesma de chamar Holocausto aos sofrimentos que lhes foram impostos na II Guerra assinala a vit&oacute;ria da identidade antiga, livremente assumida, sobre o impacto dissolvente de uma for&ccedil;a externa hostil. Interpretando o malef&iacute;cio novo &agrave; luz do simbolismo b&iacute;blico, os judeus reataram as duas pontas do fio do seu destino, que o imprevisto brutal quisera separar. Sim, a escolha, e n&atilde;o o acontecimento, faz o destino. </P>
      <P>Os dois exemplos que dei s&atilde;o de escolhas dignificantes. Mas as escolhas perversas, criminosas, hediondas, marcam o destino de maneira igualmente profunda. </P>
      <P>Tal &eacute; a marca das correntes e ideologias que prometem fazer do Estado o reformador da sociedade. Desde o ber&ccedil;o, todas, sem exce&ccedil;&atilde;o, escolheram como seu principal e inconfund&iacute;vel meio de a&ccedil;&atilde;o aquele que &eacute; pr&oacute;prio do Estado e que, na verdade, o define e o distingue de todas as demais institui&ccedil;&otilde;es: o monop&oacute;lio da viol&ecirc;ncia f&iacute;sica. O Estado s&oacute; &eacute; Estado porque tem a legitimidade -- extorquida ou consentida - do uso da for&ccedil;a. </P>
      <P>Quem quer que proponha modificar a sociedade por meio do Estado -- em vez de faz&ecirc;-lo por meio da religi&atilde;o, da cultura, da influ&ecirc;ncia pessoal, da livre associa&ccedil;&atilde;o dos indiv&iacute;duos ou dos poderes intermedi&aacute;rios -- sabe, desde o princ&iacute;pio, que seu meio de a&ccedil;&atilde;o essencial &eacute; a for&ccedil;a. O Estado pode, &eacute; claro, usar tamb&eacute;m de outros meios. Mas nenhum deles -- nem a cultura, nem a educa&ccedil;&atilde;o, nem a propaganda, nem a riqueza - &eacute; pr&oacute;prio e exclusivo dele. S&atilde;o empr&eacute;stimos casuais. O dom&iacute;nio mesmo que o Estado tenha sobre eles repousa no controle que ele exer&ccedil;a sobre o seu meio pr&oacute;prio, que &eacute; a for&ccedil;a. Por isso, quaisquer meios brandos e incruentos que utilize n&atilde;o s&atilde;o, a rigor, sen&atilde;o substitutos provis&oacute;rios da for&ccedil;a. T&atilde;o logo falhem em dar os resultados esperados, o Estado entra em crise ou emprega a for&ccedil;a. "Tertium non datur": n&atilde;o h&aacute; terceira alternativa. </P>
      <P>Apostar no Estado &eacute;, pois, apostar na viol&ecirc;ncia. Esta aposta marca de maneira indel&eacute;vel e inconfund&iacute;vel a voca&ccedil;&atilde;o de todas as ideologias modernas, de &iacute;ndole reformista ou revolucion&aacute;ria, que v&ecirc;em no Estado o motor e promotor do bem-estar social. Mas n&atilde;o me refiro s&oacute; ao nazismo e ao socialismo. Mesmo formas infinitamente mais brandas de estatismo n&atilde;o podem escapar &agrave; l&oacute;gica das coisas. Mesmo homens de convic&ccedil;&otilde;es t&atilde;o acentuadamente democr&aacute;ticas como Abraham Lincoln e Franklin D. Roosevelt - ou, entre n&oacute;s, os militares que se sucederam no poder ap&oacute;s o Marechal Castelo Branco - acabaram promovendo o autoritarismo e cometendo viol&ecirc;ncias contra seu pr&oacute;prio povo a partir do momento em que, por convic&ccedil;&atilde;o ou por falta de imagina&ccedil;&atilde;o para conceber alternativas, fizeram do Estado o p&oacute;lo ativo da vida social e o escolheram como meio essencial para a realiza&ccedil;&atilde;o de seus ideais. N&atilde;o &eacute; significativo que o governo do grande libertador Lincoln fosse tamb&eacute;m o inventor dos campos de concentra&ccedil;&atilde;o, que o do sincero democrata Roosevelt institu&iacute;sse contra os descendentes de japoneses a pris&atilde;o por suspeita racial? N&atilde;o &eacute; significativo que o governo militar, criado para restaurar a democracia amea&ccedil;ada pelos comunistas, acabasse se cristalizando num aparato repressivo que ele pr&oacute;prio n&atilde;o sabia desmontar, ao mesmo tempo que, jurando defender a liberdade de mercado, expandia a m&aacute;quina estatal mais que qualquer de seus antecessores? </P>
     <P>Mais eloq&uuml;ente ainda &eacute; o exemplo dos "whigs", progressistas ingleses, precursores do Welfare State, que inventaram, antes de Stalin, a "arma da fome", com as famigeradas Leis do Milho, de 1828, as quais, aplicadas contra a Irlanda, reduziram sua popula&ccedil;&atilde;o de oito milh&otilde;es para quatro em um s&eacute;culo. </P>
    <P>Mas se aut&ecirc;nticos democratas foram levados a fazer essas coisas pelo simples fato de apostarem no Estado como instrumento para melhorar a sociedade, quanto mais malef&iacute;cio n&atilde;o far&atilde;o homens imbu&iacute;dos da id&eacute;ia de que o Estado deve n&atilde;o apenas melhorar e sim recriar ou revolucionar a sociedade? E quanto mais vasto e duradouro n&atilde;o ser&aacute; o mal que h&atilde;o de produzir se, em vez de revolucionar apenas a estrutura de uma sociedade determinada, pretenderem usar da for&ccedil;a estatal para criar uma nova civiliza&ccedil;&atilde;o mundial, modificar de alto abaixo a heran&ccedil;a cultural e os princ&iacute;pios morais, os valores religiosos, os quadros elementares da percep&ccedil;&atilde;o e, em suma, a natureza humana? </P>
    <P>Por isso, quando intelectuais iluminados nos anunciam, como no Forum Social de Porto Alegre, que "um outro mundo &eacute; poss&iacute;vel", o que se deve concluir &eacute; que os cem milh&otilde;es de mortos da experi&ecirc;ncia socialista, mais quarenta do nazifascismo, ainda n&atilde;o foram o bastante para saciar a ambi&ccedil;&atilde;o promet&eacute;ica dos inventores estatais de mundos. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
