<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Eleição no galinheiro </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Eleição no galinheiro</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Época</i>, 17 de Março de 2001</p>
      <p align="center">&nbsp;</p>
      <p align="left"><b>Candidato preferencial a chefe de segurança:<br>
        a raposa</b> </p>
      <p align="right"><font size="2">“Primeiro o meu estômago, depois a vossa 
        moral.”</font><br>
        <font size="2">(Bertolt Brecht)</font></p>
      <p align="right">&nbsp;</p>
      <p align="right"><i> </i></p>
      <P>Outro dia, meu colega Zuenir Ventura lembrava, com raz&atilde;o, que 
        at&eacute; a d&eacute;cada de 90 a esquerda desprezava o combate &agrave; 
        corrup&ccedil;&atilde;o como &quot;frescura pequeno-burguesa&quot;. Sim, 
        a moral nunca interessou muito a uma corrente pol&iacute;tica afeita a 
        nivelar pragmaticamente a santidade e o crime, avaliando-os pelo crit&eacute;rio 
        exclusivo de sua utilidade maior ou menor para a causa da revolu&ccedil;&atilde;o. 
        Esse crit&eacute;rio, ali&aacute;s, est&aacute; resumido num poema de 
        Brecht, repassado de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o a 
        deslumbrados militantes, segundo o qual a verdade e a mentira, o bem e 
        o mal, o direito e o torto, Deus e o diabo – tudo para o esquerdista d&aacute; 
        na mesma, s&oacute; importando que possa ser usado para apressar a marcha 
        em dire&ccedil;&atilde;o ao socialismo. </P>
      <P>Por isso, s&oacute; h&aacute; duas explica&ccedil;&otilde;es poss&iacute;veis 
        para a s&uacute;bita epidemia de sensibilismo moral que ent&atilde;o se 
        apossou da esquerda: ou &eacute; um caso de milagre santificante, ou &eacute; 
        apenas mais um engodo brechtiano. S&oacute; h&aacute; um meio de saber: 
        &eacute; o velho e infal&iacute;vel &quot;Pelos frutos os conhecereis&quot;. 
        Os frutos, at&eacute; o momento, s&atilde;o: o crescimento assustador 
        da corrup&ccedil;&atilde;o, o fortalecimento do banditismo armado agora 
        erigido em for&ccedil;a pol&iacute;tica revolucion&aacute;ria e, last 
        but not least, a ruptura da alian&ccedil;a governamental. Tudo isso acompanhado, 
        como se por mera coincid&ecirc;ncia, da ascens&atilde;o pol&iacute;tica 
        da esquerda. O pr&oacute;prio Brecht, a essa altura, admitiria que a moral 
        &agrave;s vezes enche barriga. </P>
      <P>Quando come&ccedil;ou a campanha pela &quot;&Eacute;tica na Pol&iacute;tica&quot;, 
        adverti que a coisa n&atilde;o tinha por objetivo moralizar o pa&iacute;s, 
        mas dar &agrave; esquerda o meio de jogar seus advers&aacute;rios uns 
        contra os outros, neutraliz&aacute;-los e tomar o poder no meio da confus&atilde;o 
        geral. Passados 11 anos, a corrup&ccedil;&atilde;o s&oacute; aumentou, 
        obviamente, mas a opera&ccedil;&atilde;o desmanche da direita pol&iacute;tica 
        alcan&ccedil;a resultados cada vez mais promissores, dos quais a briga 
        entre Antonio Carlos Magalh&atilde;es e FHC &eacute; a mais linda amostra. 
        Bem, quem mandou esses dois patetas embarcarem, por oportunismo e desejo 
        de brilho f&aacute;cil, na onda suicida do denuncismo, em vez de desmascararem 
        o pr&oacute;prio neomoralismo como o truque imoral e perverso que era 
        no in&iacute;cio e &eacute; at&eacute; agora? </P>
      <P>O que me levava &agrave;quela conclus&atilde;o, j&aacute; em 1990, era 
        a patente insinceridade de uma campanha moralizante que fomentava a criminalidade 
        violenta ao mesmo tempo que concentrava no &oacute;dio &agrave; &quot;classe 
        dominante&quot; o sentimento de indigna&ccedil;&atilde;o popular, pervertendo 
        assim toda a escala de valores e transformando o aparato investigativo 
        do Estado numa m&aacute;quina de destruir lideran&ccedil;as e fazer revolu&ccedil;&atilde;o. 
        Na hora em que aliados do narcotr&aacute;fico colombiano – a mais vasta 
        e cruel organiza&ccedil;&atilde;o criminal j&aacute; registrada na hist&oacute;ria 
        do continente – s&atilde;o publicamente aceitos como guardi&otilde;es 
        da moral, enquanto suspeitos de delitos incruentos s&atilde;o expostos 
        &agrave; execra&ccedil;&atilde;o como monstros e centenas de reputa&ccedil;&otilde;es 
        v&atilde;o caindo umas ap&oacute;s as outras como pinos de boliche, est&aacute; 
        claro que se trata de uma aplica&ccedil;&atilde;o cl&aacute;ssica e at&eacute; 
        banal do velho preceito leninista: &quot;Fomentar a corrup&ccedil;&atilde;o 
        e denunci&aacute;-la&quot;. Como neste pa&iacute;s ningu&eacute;m mais 
        conhece a estrat&eacute;gia leninista, exceto os que a praticam, a opera&ccedil;&atilde;o 
        &eacute; executada com a facilidade com que vigaristas tarimbados fariam 
        de trouxa um bando de caipiras, com a sol&iacute;cita colabora&ccedil;&atilde;o 
        de v&iacute;timas incapazes de captar a liga&ccedil;&atilde;o de causas 
        e efeitos. </P>
      <P>Mesmo a recente comprova&ccedil;&atilde;o de que a guerrilha colombiana 
        comanda o tr&aacute;fico de drogas no pr&oacute;prio territ&oacute;rio 
        brasileiro n&atilde;o mudar&aacute; isso em nada. Os amigos da guerrilha, 
        os padrinhos de seq&uuml;estradores, os ide&oacute;logos que ensinaram 
        a teoria e a pr&aacute;tica da revolu&ccedil;&atilde;o aos detentos dos 
        29 pres&iacute;dios amotinados continuar&atilde;o envoltos da aur&eacute;ola 
        de pureza que compete a seu estatuto de gurus da moraliza&ccedil;&atilde;o 
        nacional, enquanto o pa&iacute;s, de olhos grudados em denuncinhas de 
        Luizes Franciscos, oferece as costas, sonso e inerme, ao estuprador internacional 
        que se aproxima para agarr&aacute;-lo. Parece imposs&iacute;vel despertar 
        o Brasil do torpor hipn&oacute;tico que o imbeciliza. Com a aprova&ccedil;&atilde;o 
        un&acirc;nime e entusi&aacute;stica das galinhas, a raposa &eacute; reeleita 
        diariamente chefe de seguran&ccedil;a do galinheiro. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
