<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Li&ccedil;&otilde;es de moral</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Li&ccedil;&otilde;es 
        de moral</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        <i><font size="-1">Jornal da Tarde</font></i><font size="-1">, 10 de maio 
        de 2001</font></font></p>
      <p align="center">&nbsp;</p>
      <p>Dentro da linha de racioc&iacute;nio segundo a qual os traficantes n&atilde;o 
        s&atilde;o traficantes porque querem, mas porque n&oacute;s os obrigamos 
        a s&ecirc;-lo, o cineasta Breno Silveira, ao anunciar o filme que est&aacute; 
        fazendo para mostrar que a Falange Vermelha &eacute; quase uma institui&ccedil;&atilde;o 
        de caridade, contou &agrave; Folha de S. Paulo de 2 de maio que conheceu 
        Marcinho VP durante uma filmagem no morro Dona Marta, no Rio de Janeiro. 
        O futuro detento do pres&iacute;dio de seguran&ccedil;a m&aacute;xima 
        do Bangu tinha ent&atilde;o 12 anos e trabalhava carregando os equipamentos 
        da equipe cinematogr&aacute;fica: &quot;Aquela foi uma experi&ecirc;ncia 
        que me marcou muito. Eu me lembro de um depoimento bonito do Marcinho 
        VP, em que ele afirmava que gostaria de ser advogado, mas que a vida, 
        com certeza, n&atilde;o iria deixar.&quot; </p>
      <p>Curioso. Um de meus melhores amigos, o escritor Ronaldo Alves, nasceu 
        no morro da Rocinha - mil vezes pior que o Dona Marta -, cresceu entre 
        bandidos e quis se tornar advogado. A vida obviamente n&atilde;o o deixou, 
        mas ele foi assim mesmo. Nunca roubou um palito de f&oacute;sforo. Enquanto 
        os meninos da vizinhan&ccedil;a jogavam pelada e faziam troca-troca, ele 
        estudava. </p>
      <p>Coisa an&aacute;loga posso dizer de mim mesmo, que na inf&acirc;ncia, 
        embora criado entre cidad&atilde;os pacatos num bairro oper&aacute;rio, 
        conheci tanto quanto Marcinho VP a mis&eacute;ria, a fome, a indiferen&ccedil;a 
        do mundo, somando-se a isso a doen&ccedil;a que s&oacute; me largou na 
        idade adulta. </p>
      <p>N&atilde;o consigo sentir d&oacute; desses sujeitos que dizem que ficaram 
        p&eacute;rfidos ou burros porque tiveram um mau come&ccedil;o de vida. 
        Pois em geral eles come&ccedil;aram melhor que eu. </p>
      <p>Mais curioso ainda &eacute; que nem eu nem Ronaldo tivemos a chance de 
        conviver, logo na entrada da adolesc&ecirc;ncia, com gente do show business 
        que nos pudesse abrir a perspectiva de uma exist&ecirc;ncia mais alta. 
        O ambiente de compressiva mediocridade em que fomos criados n&atilde;o 
        teve essa abertura luminosa. Ali sofremos decerto mais zombaria e discrimina&ccedil;&atilde;o 
        por nossa mania de estudar do que Marcinho VP por sua inclina&ccedil;&atilde;o 
        ao crime. </p>
      <p>Mas supremamente curioso &eacute; o crit&eacute;rio moral com que Breno 
        Silveira julga a sociedade e a si mesmo. Juro que, se um garoto da favela 
        fosse meu ajudante por um s&oacute; dia - n&atilde;o tenho equipamentos 
        de filmagem, mas ele poderia, digamos, ajeitar meus livros nas estantes 
        -, eu n&atilde;o o largaria enquanto n&atilde;o tivesse a certeza de haver 
        feito por ele tudo o que estivesse ao meu alcance para encaminh&aacute;-lo 
        melhor na vida. Eu faria isso ainda que ele n&atilde;o tivesse me contado 
        o que queria ser quando crescesse. Se me contasse, ent&atilde;o, eu compreenderia 
        no ato que n&atilde;o se tratava de um &quot;depoimento&quot;, por mais 
        interessante que parecesse, mas de um apelo. Quando um menino pobre nos 
        conta seus sonhos de futuro, ele n&atilde;o est&aacute; enriquecendo nossa 
        mem&oacute;ria de artista: est&aacute; pedindo socorro. Sei disso porque 
        um dia tamb&eacute;m contei meus sonhos - e ningu&eacute;m ligou a m&iacute;nima. 
        Nem por isso achei que tinha o direito de me vingar, mais tarde, vendendo 
        t&oacute;xicos a crian&ccedil;as. Breno Silveira, com suas c&acirc;meras 
        e holofotes, passou pela vida de Marcinho VP e n&atilde;o deixou marcas. 
      </p>
      <p>Marcinho foi quem deixou um &quot;depoimento bonito&quot; para adornar 
        as mem&oacute;rias do cineasta. Substancial contribui&ccedil;&atilde;o: 
        Breno pode agora sac&aacute;-la do ba&uacute; e, do alto de sua autoridade 
        moral de membro da elite esquerdista, julgar e condenar os que n&atilde;o 
        fizeram pelo menino do morro Dona Marta o que ele tamb&eacute;m n&atilde;o 
        fez. Com a diferen&ccedil;a de que a eles o menino nunca pediu nada. </p>
      <p>O contraste n&atilde;o poderia ser maior com a atitude de Walter Salles, 
        o diretor de Central do Brasil, que, encontrando um menino pobre que ali&aacute;s 
        n&atilde;o lhe pedia nada, lhe ofereceu emprego num filme que mudou sua 
        vida. Um filme que, como o de Breno Silveira, tamb&eacute;m mostra mis&eacute;ria 
        e sofrimento, mas n&atilde;o faz dos bandidos v&iacute;timas e n&atilde;o 
        transmite nenhuma li&ccedil;&atilde;o de moral al&eacute;m daquela da 
        qual o pr&oacute;prio Walter Salles deu exemplo - aquela li&ccedil;&atilde;o 
        que, segundo Goethe, resume todo o dever do homem: ser digno, prestativo 
        e bom. A quem n&atilde;o quer ou n&atilde;o pode ser essas coisas resta 
        o consolo moral de falar mal da sociedade. &Eacute; isso o que, no Brasil 
        de hoje, se chama &quot;&eacute;tica&quot;. Por isso acho que o filme 
        de Breno Silveira n&atilde;o deveria nem ser feito. </p>
      <p>Ningu&eacute;m precisa desse tipo de prele&ccedil;&otilde;es de &eacute;tica. 
        Mas h&aacute; um bocado de Marcinhos VP em potencial que precisam do dinheiro 
        dessa produ&ccedil;&atilde;o para ter a chance de uma vida nova.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
