 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A direita permitida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5">A direita permitida</font></b></p>
      <p align="CENTER"></p>
      <p align="CENTER">Olavo de Carvalho<br>
        <font color="#800000"><i>Zero Hora </i>(Porto Alegre), 1 de julho de 2000</font></p>
      <p>&nbsp;</p>
      <p><font color="#000080">&#9;</font>Quando voc&ecirc; ouvir dizer que "Direita 
        e esquerda s&atilde;o no&ccedil;&otilde;es ultrapassadas", repare bem 
        e notar&aacute; que em geral a frase vem da boca de algum senhor satisfeito 
        e de unhas polidas, que corresponde esquematicamente &agrave;quilo que 
        no imagin&aacute;rio comunista constitui um &quot;burgu&ecirc;s&quot;. 
        Ela &eacute;, com efeito, um lugar-comum da "direita". Pelo menos um esquerdista 
        contumaz diria que o &eacute; -- e eu n&atilde;o hesitaria em lhe dar 
        raz&atilde;o, com a ressalva de que a&iacute; n&atilde;o se trata da direita 
        em geral, da direita essencial que se encarnou historicamente em Edmund 
        Burke, em Disraeli, em Al&eacute;xis de Tocqueville, em T. S. Eliot ou 
        em Jo&atilde;o Camilo de Oliveira Torres, mas de uma direita muito espec&iacute;fica, 
        localizada e at&eacute; peculiar: a direita brasileira de hoje, constitu&iacute;da 
        inteiramente de senhores satisfeitos e de unhas polidas, cuja &uacute;nica 
        preocupa&ccedil;&atilde;o na vida, al&eacute;m de absorver rios de dinheiro 
        para engordar e dispender rios de dinheiro para emagrecer, &eacute; precisamente 
        n&atilde;o se preocupar com nada.</p>
      <p>&#9;Al&eacute;m de poder ser facilmente identificado pela mencionada 
        palavra-de-passe, o membro dessa fac&ccedil;&atilde;o ideol&oacute;gica 
        assinala-se tamb&eacute;m por autodenominar-se "centro", um termo cuja 
        exatid&atilde;o se pode aferir matematicamente pela equidist&acirc;ncia 
        do seu umbigo a qualquer ponto da majestosa circunfer&ecirc;ncia abdominal 
        que delimita, por assim dizer, a sua subst&acirc;ncia espiritual. &#9;</p>
      <p>&#9;Se, munido desses dois ind&iacute;cios, o leitor ainda tiver alguma 
        dificuldade para distinguir o tipo, h&aacute; um terceiro crit&eacute;rio, 
        que n&atilde;o falha: o componente desse partido notabiliza-se pela absoluta 
        inexist&ecirc;ncia, no seu ser consciente, de qualquer conflito entre 
        a tranquilidade soberana com que ele nos assegura que o comunismo morreu 
        e a solicitude temerosa com que busca aplacar as exig&ecirc;ncias do falecido 
        mediante polpudos cheques para projetos educacionais de doutrina&ccedil;&atilde;o 
        esquerdista, para a campanha do PT, para pr&ecirc;mios culturais dados 
        aos &iacute;dolos da esquerda.</p>
      <p>&#9;Visto da esquerda, esse &eacute; o direitista ideal, o direitista 
        que os comunistas pediram – ou pediriam, se fossem crentes -- a Deus. 
        Al&eacute;m de alimentar com sua conta banc&aacute;ria os empreendimentos 
        da revolu&ccedil;&atilde;o em marcha e proteg&ecirc;-los sob o manto de 
        invisibilidade das almas do outro mundo, ele ainda consente em oferecer 
        sua pr&oacute;pria pessoa como m&aacute;ximo exemplo comprobat&oacute;rio 
        do argumento comunista, desempenhando de bom grado o papel do gorducho 
        fominha, a imagem did&aacute;tica do burgu&ecirc;s enfatuado, ego&iacute;sta 
        e interesseiro, que o doutrinador marxista pode, com a certeza do f&aacute;cil 
        sucesso orat&oacute;rio, exibir a boquiabertos militantes como prot&oacute;tipo 
        do inimigo odioso e desprez&iacute;vel a ser varrido da face da terra 
        pela revolu&ccedil;&atilde;o salvadora.</p>
      <p>&#9;Outra vantagem indiscut&iacute;vel que a rotunda presen&ccedil;a 
        desse personagem na ala direita do palco oferece aos ocupantes da ala 
        contr&aacute;ria &eacute; que, uma vez identificado o seu perfil com o 
        da direita enquanto tal, qualquer direitista um pouco diferente dele que 
        se apresente, por exemplo, um direitista honrado, cheio de id&eacute;ias, 
        que prefira antes defender valores morais do que representar alegremente 
        o papel do palha&ccedil;o da hist&oacute;ria, acabar&aacute; parecendo 
        um tipo estranho, n&atilde;o ter&aacute; como ser catalogado e facilmente 
        ser&aacute; expelido para o dom&iacute;nio do anormal, do inaceit&aacute;vel, 
        do absurdo. N&atilde;o havendo nome espec&iacute;fico para isso no vocabul&aacute;rio 
        corrente, o jeito ser&aacute; apelar &agrave; amplia&ccedil;&atilde;o 
        quantitativa e carimb&aacute;-lo: &quot;Extrema-direita&quot;. Hoje em 
        dia, com efeito, basta voc&ecirc; dizer qualquer coisa que saia dos lugares-comuns 
        da direita gorda sonsa, basta voc&ecirc; fazer qualquer cr&iacute;tica 
        mais s&eacute;ria ao discurso dominante – basta voc&ecirc; dizer, por 
        exemplo, que ser &quot;gay&quot; n&atilde;o &eacute; t&atilde;o valioso 
        quanto ser santo --, e pronto: todos respondem que voc&ecirc; &eacute; 
        o Le Pen em pessoa, se n&atilde;o Benito Mussolini ou Adolf Hitler. N&atilde;o 
        estou caricaturando: estou descrevendo coisas que se passam todos os dias 
        nos jornais e nas universidades.</p>
      <p>&#9;Eis ent&atilde;o a direita reduzida &agrave; op&ccedil;&atilde;o 
        entre fazer o papel de bode expiat&oacute;rio ou ser chamada de fascista, 
        de nazista, de virtual assassina de negros, &iacute;ndios e judeus (embora 
        ela esteja repleta de judeus, negros e descendentes de &iacute;ndios). 
        Como ningu&eacute;m quer fazer esse papel vexaminoso, todos se apressam 
        em vestir seu uniforme de gorduchos fominhas e a sair repetindo pelas 
        ruas: &quot;Sou de centro! Sou de centro!&quot; </p>
      <p>&#9;A&iacute; a esquerda deixa voc&ecirc; existir: o gorducho, afinal, 
        est&aacute; a&iacute; apenas para ser roubado, cuspido e ainda acusado 
        de corrup&ccedil;&atilde;o. Qualquer direita que n&atilde;o caiba nesse 
        modelo &eacute; nazismo.</p>
      <p>&#9;O pr&oacute;prio termo &quot;direita&quot; foi t&atilde;o criminalizado, 
        que hoje um brasileiro, viajando pela Europa, se surpreende ante a tranq&uuml;ilidade 
        com que um Paul Johnson, um Roger Scruton se apresentam como direitistas 
        e na plat&eacute;ia ningu&eacute;m tem chilique, nem os confunde com Le 
        Pen. Sim, na Europa a direita se mostra e n&atilde;o &eacute; considerada 
        pornogr&aacute;fica. No Brasil, quando ela aparece, as m&atilde;es cobrem 
        os olhos de seus filhos. </p>
      <p>&#9;O controle sobre o uso do vocabul&aacute;rio p&uacute;blico &eacute; 
        um dos instrumentos mais eficientes e mais perversos do arsenal criado 
        pela estrat&eacute;gia de Antonio Gramsci para o estabelecimento da hegemonia 
        – o dom&iacute;nio hipn&oacute;tico das consci&ecirc;ncias – e a subseq&uuml;ente 
        tomada do poder pela esquerda revolucion&aacute;ria.</p>
      <p>&#9;Uma direita inerme e caricatural que n&atilde;o ousa dizer seu nome, 
        uma direita incapaz de escolher seu pr&oacute;prio destino, uma direita 
        condenada a desempenhar os pap&eacute;is ora rid&iacute;culos ora odiosos 
        que seus inimigos lhe designaram, &eacute; o produto mais t&iacute;pico 
        da hegemonia esquerdista triunfante.<br>
        <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
