<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Regra de três</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Regra de três</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 15 de Março de 2001</p>
    <p>&nbsp; </p>
      <p>Quando os megacapitalistas, a burocracia planet&aacute;ria e a m&iacute;dia internacional, ap&oacute;s apoiar com verbas e publicidade a organiza&ccedil;&atilde;o do F&oacute;rum Social Mundial, aceitam alegremente algumas das conclus&otilde;es do encontro e passam a declarar que, de fato, como j&aacute; dizia o dout&iacute;ssimo Ol&iacute;vio Dutra, a globaliza&ccedil;&atilde;o n&atilde;o foi igualmente boa para todos, a conclus&atilde;o que se deve tirar disso &eacute;, para mim, a mais &oacute;bvia poss&iacute;vel. O circo esquerdista de Porto Alegre foi apenas um &uacute;til contraponto dial&eacute;tico de detalhe, programado pelos pr&oacute;prios engenheiros do mundialismo para se encaixar na sua estrat&eacute;gia geral, a qual n&atilde;o exclui nem mesmo, no vasto painel de um mundo cada vez mais capitalista, a possibilidade de umas experi&ecirc;ncias socialistas, aqui e ali, em pa&iacute;ses que sejam idiotas o bastante para desej&aacute;-las e irrelevantes o suficiente para que seu suic&iacute;dio n&atilde;o prejudique em grande coisa o universo em torno: tal parece ser o caso, precisamente, do Brasil. </p>
      <p>Mas o Brasil n&atilde;o seria t&atilde;o bom para o desempenho dessa parte vexaminosa do "script" maior se, precisamente, a nossa intelectualidade n&atilde;o fosse cretina o bastante para n&atilde;o perceber o funcionamento da m&aacute;quina mundial de desinforma&ccedil;&atilde;o da qual ela pr&oacute;pria &eacute;, no local, a pe&ccedil;a decisiva. Assim, as declara&ccedil;&otilde;es espantosamente sincr&ocirc;nicas do FMI, do Banco Mundial, da ONU e de George Soros em discreto apoio &agrave;s conclus&otilde;es do F&oacute;rum ga&uacute;cho n&atilde;o despertar&atilde;o a menor suspeita e, em vez de ser interpretadas &agrave; luz dos preceitos mais elementares da ci&ecirc;ncia das informa&ccedil;&otilde;es estrat&eacute;gicas, ser&atilde;o unanimemente aceitas e repassadas em seu puro valor ret&oacute;rico nominal, como homenagens casuais do globalismo &agrave; argumenta&ccedil;&atilde;o de seus advers&aacute;rios. "Sancta simplicitas!" </p>
     <p>Ningu&eacute;m, aqui, parece capaz de fazer o seguinte racioc&iacute;nio: premissa maior - o poder global expande-se igualmente por meio da livre iniciativa capitalista ou da burocracia mundial socializante. Premissa menor - em virtude das pr&oacute;prias dimens&otilde;es totalizantes do empreendimento, esses meios t&ecirc;m de ser alternados para a coisa dar certo. Conclus&atilde;o: frear o liberalismo e pisar no acelerador do estatismo n&atilde;o diminui em nada a velocidade de ascens&atilde;o da Nova Ordem Mundial nem a da liquida&ccedil;&atilde;o das autonomias nacionais. </p>
     <p>Mas, no Brasil, s&oacute; as palavras contam. Como o nome "liberalismo" est&aacute; associado a "globalismo", e o nome "estatismo" a "independ&ecirc;ncia nacional", embora as quatro coisas a&iacute; significadas n&atilde;o tenham nada a ver com isso, s&oacute; o que importa &eacute; refor&ccedil;ar os mesmos discursos de sempre, porque, afinal, o show tem de continuar. </p>
     <p>Assim, comentando um relat&oacute;rio da FAO (a &uacute;nica organiza&ccedil;&atilde;o internacional que, por descuido da produ&ccedil;&atilde;o talvez, n&atilde;o fez coro &agrave;s unanimidades antiliberais da quinzena passada), segundo o qual o mundo est&aacute; hoje menos miser&aacute;vel do que 15 anos atr&aacute;s, o editorialista de um grande jornal de S&atilde;o Paulo diz que isso n&atilde;o pode ser, porque, como informam outras tantas e ainda mais abalizadas autoridades globais, o n&uacute;mero de pessoas que vivem com menos de um d&oacute;lar por dia subiu de 1,2 bilh&atilde;o de meados da d&eacute;cada de 80 para 1,5 bilh&atilde;o hoje. S&atilde;o portanto 300 milh&otilde;es de miser&aacute;veis a mais, "quod erat demonstrandum". </p>
     <p>Acontece que, no mesmo per&iacute;odo, a popula&ccedil;&atilde;o mundial passou de 4,5 bilh&otilde;es para 6 bilh&otilde;es. Aumentou, portanto, de um ter&ccedil;o, enquanto o ex&eacute;rcito de miser&aacute;veis teve seu contingente acrescido de apenas um quarto. A prosperidade est&aacute; obviamente ganhando a corrida. N&atilde;o importa: na atmosfera geral de histrionismo antiliberal, qualquer ind&iacute;cio de que a mis&eacute;ria diminuiu vale como prova de que a mis&eacute;ria cresceu. E como o que conta &eacute; mesmo o teatro, o articulista completa sua "performance" proclamando que, apesar do que diz a FAO, "definir a linha de indig&ecirc;ncia &eacute; um problema complexo de estat&iacute;stica social" porque "os m&eacute;todos s&atilde;o variados e a acur&aacute;cia dos dados &eacute; prec&aacute;ria". Diante de tanta saben&ccedil;a, j&aacute; ningu&eacute;m mais ousa perguntar: que pode entender da "acur&aacute;cia" dos m&eacute;todos estat&iacute;sticos um sujeito que n&atilde;o consegue sequer aplicar uma regra de tr&ecirc;s? </p>
    <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
