<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os ricos no paraíso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Os ricos no paraíso</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 21 de Junho de 2001</p>
      <p align="center">&nbsp;</p>
      <P>Uma classe empresarial que, incapaz de criar a milit&acirc;ncia de massas 
        adequada &agrave; defesa de seus interesses e projetos, se alia no &uacute;ltimo 
        momento a um partido revolucion&aacute;rio na esperan&ccedil;a de que 
        este a proteja &eacute;, evidentemente, uma classe possu&iacute;da pelo 
        desejo de morrer. As racionaliza&ccedil;&otilde;es que seus mentores possam 
        conceber para legitimar essa aposta suicida s&oacute; comprovam o estado 
        de completa aliena&ccedil;&atilde;o a que chegaram. Dessas racionaliza&ccedil;&otilde;es, 
        a mais deplor&aacute;vel &eacute; aquela que os leva a imaginar que, se 
        agora o suspeit&iacute;ssimo aliado necessita da sua ajuda financeira 
        para conquistar o Estado, continuar&aacute; a necessitar dela ap&oacute;s 
        t&ecirc;-lo conquistado; a imaginar que, se hoje podem negociar com ele 
        como detentores do poder econ&ocirc;mico, poder&atilde;o manipul&aacute;-lo 
        amanh&atilde; mediante o uso do mesmo instrumento. Mostram, nisso, uma 
        total incompreens&atilde;o da natureza do pr&oacute;prio poder econ&ocirc;mico. 
        Sobretudo, uma fatal ignor&acirc;ncia de suas fraquezas e limita&ccedil;&otilde;es 
        cong&ecirc;nitas. </P>
      <P>A forma mais elementar e mais essencial do poder &eacute; o poder da 
        viol&ecirc;ncia, o poder de agredir, de matar, de intimidar fisicamente. 
        S&oacute; esta, uma vez possu&iacute;da em plenitude, age autonomamente 
        e se imp&otilde;e por seus pr&oacute;prios meios, n&atilde;o apenas dispensando 
        o concurso de quaisquer outros, mas for&ccedil;ando-os a servi-la se necess&aacute;rio. 
        Todas as demais formas de poder, o econ&ocirc;mico sobretudo, nada s&atilde;o 
        e nada podem sem a media&ccedil;&atilde;o do poder armado que os garante. 
      </P>
      <P>Que &eacute;, afinal, "possuir" uma riqueza? N&atilde;o &eacute; deter 
        fisicamente e pessoalmente o dom&iacute;nio sobre objetos materiais. &Eacute; 
        exercer o dom&iacute;nio legal sobre o uso de determinados bens e valores. 
        "Legal", a&iacute;, quer dizer: reconhecido e protegido por um poder armado, 
        capaz de remover os obst&aacute;culos ao exerc&iacute;cio do direito de 
        possuir. O poder econ&ocirc;mico &eacute;, pois, um poder indireto e de 
        segundo grau, um poder que jamais &eacute; "fundamentum sui", um poder 
        que visceralmente depende de outro para se exercer e subsistir. &Eacute;, 
        de certo modo, um poder simb&oacute;lico e evanescente, que sem a prote&ccedil;&atilde;o 
        do poder armado se dissipa, de repente, como um sonho. </P>
      <P>Um caso bem triste ilustrar&aacute; o que digo. Um dos mais pr&oacute;speros 
        empres&aacute;rios rurais de Cuba, nos anos 50, era amigo de inf&acirc;ncia 
        de Fidel Castro e inimigo figadal de Fulg&ecirc;ncio Batista - um ditador 
        que, conv&eacute;m jamais esquecer, chegara ao poder com o apoio do Partido 
        Comunista. Desde os primeiros momentos da revolu&ccedil;&atilde;o, esse 
        homem estendeu seu generoso apoio aos barbudos de Sierra Maestra. Chegou 
        a montar em sua fazenda um hospital clandestino para socorrer os combatentes 
        fidelistas feridos em batalha. Vitoriosa a revolu&ccedil;&atilde;o, retirada 
        a m&aacute;scara democr&aacute;tica do novo regime e assumida em p&uacute;blico 
        a identidade comunista de Fidel Castro, ainda assim o rico cidad&atilde;o 
        continuou a apoiar o velho companheiro. Sua confian&ccedil;a nele s&oacute; 
        foi um pouco abalada quando o comit&ecirc; revolucion&aacute;rio come&ccedil;ou 
        a fuzilar indiscriminadamente os oficiais das For&ccedil;as Armadas, muitos 
        deles limpos de qualquer compromisso com o governo ca&iacute;do. Um dia, 
        quando chegaram &agrave; fazenda not&iacute;cias do fuzilamento iminente 
        de certos coron&eacute;is que eram amigos comuns de Fidel e do nosso personagem, 
        a esposa do fazendeiro achou que podia interceder junto ao governante 
        em favor dos condenados, em nome dos velhos tempos. A resposta de Fidel 
        foi mais ou menos a seguinte: </P>
      <P>- Em nome da gratid&atilde;o e da amizade, concederemos a voc&ecirc;s 
        o direito de sair para Miami amanh&atilde;, num avi&atilde;o militar. 
        Cada um poder&aacute; levar US$ 20 e a roupa do corpo. </P>
      <P>O homem terminou seus dias como gar&ccedil;om em Miami. Seu filho, que 
        entrou para o Ex&eacute;rcito norte-americano e chegou a oficial, contou 
        esta hist&oacute;ria ao advogado Jos&eacute; Carlos Gra&ccedil;a Wagner, 
        que a contou a mim. Posso ter errado em detalhes, mas, em ess&ecirc;ncia, 
        a reprodu&ccedil;&atilde;o do relato &eacute; fiel. </P>
      <P>O poder econ&ocirc;mico, por nada ser sem a prote&ccedil;&atilde;o do 
        poder armado, necessita da ordem jur&iacute;dica, da paz e da tranq&uuml;ilidade 
        como do ar que respira. No Estado de Direito, a for&ccedil;a de agress&atilde;o 
        f&iacute;sica, monop&oacute;lio do Estado, n&atilde;o pode se exercer 
        sem uma s&eacute;rie de media&ccedil;&otilde;es jur&iacute;dicas, pol&iacute;ticas, 
        morais e consuetudin&aacute;rias que, atenuando sua crueza, a tornam perme&aacute;vel 
        ao di&aacute;logo, &agrave;s negocia&ccedil;&otilde;es, aos acordos e 
        &agrave;s transig&ecirc;ncias. &Eacute; s&oacute; ent&atilde;o que o poder 
        econ&ocirc;mico avulta em import&acirc;ncia e, mediante o uso inteligente 
        de seus meios de barganha, pode chegar a influenciar e at&eacute; a determinar 
        o rumo das coisas na sociedade. </P>
      <P>Abalada a ordem por uma precipita&ccedil;&atilde;o revolucion&aacute;ria, 
        o poder econ&ocirc;mico reduz-se ao poder de o rico desarmado pedir miseric&oacute;rdia 
        ao sargent&atilde;o armado, ao comiss&aacute;rio-do-povo armado, ao SS 
        armado ou a qualquer das outras vers&otilde;es em que a brutalidade militante 
        possa ter-se encarnado no cen&aacute;rio macabro da recorrente alucina&ccedil;&atilde;o 
        messi&acirc;nica em que se transformou a hist&oacute;ria dos tempos modernos. 
      </P>
      <P>O poder econ&ocirc;mico, portanto, s&oacute; tem for&ccedil;a de barganha 
        com o revolucion&aacute;rio enquanto este n&atilde;o chega ao poder. Depois, 
        bem, o depois j&aacute; foi narrado milhares de vezes por uma multid&atilde;o 
        de exilados que um dia foram ricos em Havana antes da chegada de Fidel, 
        em Berlim antes da chegada de Hitler, em Petrogrado antes da chegada de 
        Lenin ou em Pequim antes da chegada de Mao. </P>
      <P>&Eacute; dif&iacute;cil os ricos entrarem no reino dos c&eacute;us. Mas 
        mais dif&iacute;cil ainda &eacute; sa&iacute;rem vivos do para&iacute;so 
        socialista. </P>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
