<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Velhas feridas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b class="titulo"><font size="5">Velhas feridas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">O Globo</font></i><font size="-1">, 6 out 2001</font></p>
      <p align="center">&nbsp;</p>
      <p>Negar a um pa&iacute;s agredido militarmente o direito de reagir, obrig&aacute;-lo 
        a submeter a organismos estrangeiros a decis&atilde;o e o comando de suas 
        opera&ccedil;&otilde;es de defesa, eis decerto um ataque mais devastador 
        &agrave; sua soberania nacional do que poderia s&ecirc;-lo a derrubada 
        de mil torres de mil World Trade Centers.</p>
      <p>Por ter derrubado as torres, Osama bin Laden &eacute; acusado mundialmente 
        de um crime colossal. Mas infinitamente mais criminosos s&atilde;o aqueles 
        que se aproveitam da desorienta&ccedil;&atilde;o moment&acirc;nea da v&iacute;tima 
        para atac&aacute;-la simultaneamente por todos os lados, exigindo-lhe 
        n&atilde;o apenas que abdique do direito elementar de autodefesa, mas 
        que o fa&ccedil;a de joelhos, com humildade e contri&ccedil;&atilde;o, 
        reconhecendo no atentado terrorista uma senten&ccedil;a divina, cuja justi&ccedil;a 
        superior -- j&aacute; que Deus escreve direito por linhas tortas -- n&atilde;o 
        &eacute; minimamente afetada pelo detalhe acidental de ter entrado em 
        vigor por meios criminosos.</p>
      <p>Mal assentada a poeira dos edif&iacute;cios tombados, milhares de bocas 
        entraram em a&ccedil;&atilde;o para reverter contra os EUA a onda de indigna&ccedil;&atilde;o 
        espont&acirc;nea que se erguera no mundo contra os autores do atentado. 
        Em un&iacute;ssono, como um coro bem disciplinado, l&iacute;deres e intelectuais 
        esquerdistas esfor&ccedil;am-se para completar na esfera jur&iacute;dica, 
        pol&iacute;tica e diplom&aacute;tica a obra que bin Laden iniciou no campo 
        militar. Sim, que outro objetivo poderia bin Laden ter em vista com as 
        agress&otilde;es de 11 de setembro sen&atilde;o fazer vergar a espinha 
        dorsal dos EUA, humilhar e debilitar a na&ccedil;&atilde;o mais forte 
        e mais pr&oacute;spera do mundo? E como alcan&ccedil;ar mais eficazmente 
        esse objetivo sen&atilde;o roubando dessa na&ccedil;&atilde;o o direito 
        de revide e for&ccedil;ando-a a desgastar-se num extempor&acirc;neo &#147;mea 
        culpa&#148; no instante em que ela mais precisa de concentrar suas for&ccedil;as 
        e seu orgulho nacional para defender-se do agressor?</p>
      <p>A articula&ccedil;&atilde;o l&oacute;gica dos atentados e da artificial&iacute;ssima 
        onda de anti-americanismo que se seguiu poucos dias depois &eacute; t&atilde;o 
        evidente, que toda afeta&ccedil;&atilde;o de bons sentimentos por parte 
        dos promotores dessa campanha perversa se desmascara a si mesma, no ato, 
        como patente hipocrisia dos maiores e, na verdade, &uacute;nicos aproveitadores 
        do crime.</p>
      <p>&Uacute;nicos, sim. Que benef&iacute;cio podem extrair das atrocidades 
        de bin Laden os pa&iacute;ses isl&acirc;micos? Ser expostos aos olhos 
        do mundo como na&ccedil;&otilde;es de b&aacute;rbaros, de assassinos, 
        de fan&aacute;ticos? Voltar contra si mesmos os canh&otilde;es e as ogivas 
        nucleares dos EUA? S&oacute; se forem mais loucos do que os retrataria 
        o mais rancoroso anti-islamismo que se possa conceber.</p>
      <p>Que benef&iacute;cio pode esperar Israel? Ficar espremido entre dois 
        fogos numa guerra de propor&ccedil;&otilde;es mundiais? Expor os judeus 
        de Nova York, de Londres, de Paris, ao rancor vingativo dos mu&ccedil;ulmanos 
        que a&iacute; habitam em n&uacute;mero incomparavelmente superior ao deles? 
        Impens&aacute;vel.</p>
      <p>E os EUA, ent&atilde;o, que podem esperar ganhar, seja com os ataques 
        do dia 11, seja com o envolvimento numa guerra que pode se alastrar e 
        jogar contra eles metade do mundo?</p>
      <p>N&atilde;o, os EUA n&atilde;o ganham nada, Israel n&atilde;o ganha nada, 
        os pa&iacute;ses isl&acirc;micos n&atilde;o ganham nada.</p>
      <p>S&oacute; quem pode ganhar e ali&aacute;s j&aacute; est&aacute; ganhando 
        &eacute; uma classe bem definida de pessoas, n&atilde;o identificadas 
        com nenhuma na&ccedil;&atilde;o em particular, mas unidas por um prop&oacute;sito 
        ideol&oacute;gico e estrat&eacute;gico comum. Quem ganha &eacute; internacional 
        esquerdista.</p>
      <p>A velocidade indecente com que, passado o esc&acirc;ndalo do primeiro 
        momento, a m&aacute;quina mundial da propaganda anti-americana entrou 
        em a&ccedil;&atilde;o, para vibrar sobre o corpo combalido da v&iacute;tima 
        um segundo e mais portentoso golpe, n&atilde;o pode ser explicada sen&atilde;o 
        pela coer&ecirc;ncia absoluta de prop&oacute;sitos entre o primeiro ataque 
        e o segundo, entre o bin Laden das montanhas do Afeganist&atilde;o e os 
        milhares de bins Ladens da diplomacia e da m&iacute;dia.</p>
      <p>A hip&oacute;tese, ali&aacute;s, de que o primeiro disparasse seus Boeings 
        numa pura efus&atilde;o de iniciativa isolada, an&aacute;rquica, sem qualquer 
        respaldo num prop&oacute;sito pol&iacute;tico de maior envergadura, &eacute; 
        suficientemente pueril para n&atilde;o merecer sequer ser discutida. Sobretudo 
        depois que a unidade desse prop&oacute;sito j&aacute; nem cuida mais de 
        camuflar-se, mas, sem temer repres&aacute;lias, se exibe despudoradamente 
        na converg&ecirc;ncia de tantos discursos, de Koffi Annan a Fidel Castro, 
        passando por uma infinidade de sol&iacute;citos Baltazares Garz&oacute;ns.</p>
      <p>N&atilde;o sei se essas for&ccedil;as armaram bin Laden. Mas, armadas 
        por ele, imp&otilde;em hoje aos EUA uma amea&ccedil;a infinitamente mais 
        tem&iacute;vel que a de todos os kamikazes e taleb&atilde;s de mil e uma 
        noites de pesadelo.</p>
      <p>O que n&atilde;o se pode negar &eacute; que algo a emerg&ecirc;ncia desse 
        estado de coisas nos ensina. Ela destr&oacute;i, de um s&oacute; golpe, 
        o mito do mundo unipolar. Nunca existiu mundo unipolar. A Guerra Fria 
        foi simplesmente substitu&iacute;da por um novo duelo de gigantes: de 
        um lado, os EUA; de outro, um agregado multinacional de poderes que inclui 
        a &#147;intelligentzia&#148; esquerdista mundial, os organismos internacionais 
        (ONU, Unesco, OMS, OIT, FMI, Banco Mundial), milhares de ONGs e um punhado 
        de conglomerados financeiros que, mesmo quando de capital majoritariamente 
        americano, t&ecirc;m interesses que v&atilde;o muito al&eacute;m dos da 
        na&ccedil;&atilde;o americana e freq&uuml;entemente contra eles. Esse 
        agregado representa claramente o n&uacute;cleo da Nova Ordem Mundial, 
        uma for&ccedil;a dirigista e socialista que vive de sugar energias vitais 
        dos EUA, us&aacute;-las em projetos megal&ocirc;manos de controle universal 
        que restringem a soberania nacional americana junto com a dos demais Estados 
        e, por fim, lan&ccedil;ar a culpa de tudo na pr&oacute;pria na&ccedil;&atilde;o 
        americana.</p>
      <p>N&atilde;o conhe&ccedil;o mais de tr&ecirc;s ou quatro brasileiros que 
        saibam do conflito mortal que hoje op&otilde;e os interesses americanos 
        aos do globalismo. Massa e elites, n&atilde;o s&oacute; no Brasil, mas 
        em todos os pa&iacute;ses do Terceiro Mundo, s&atilde;o mantidos na ilus&atilde;o 
        de que os organismos internacionais, por exemplo, s&atilde;o bra&ccedil;os 
        do poder americano, o qual na verdade eles estrangulam, subjugam e debilitam 
        a cada dia. N&atilde;o conhe&ccedil;o mais de tr&ecirc;s ou quatro brasileiros 
        que saibam dos protestos desesperados de nacionalistas estadunidenses 
        contra a opress&atilde;o globalista que, entre n&oacute;s, passa por ser 
        a encarna&ccedil;&atilde;o suprema da ambi&ccedil;&atilde;o nacional americana.</p>
      <p>A mobiliza&ccedil;&atilde;o repentina e un&iacute;ssona dos porta-vozes 
        daquele agregado, numa ostensivo ataque &agrave; soberania nacional dos 
        EUA, tem o m&eacute;rito de revelar ao mundo o conflito longamente ocultado. 
        Nunca houve mundo unipolar. O p&oacute;lo antag&ocirc;nico, apenas, era 
        invis&iacute;vel porque n&atilde;o tinha identidade estatal; sua unidade, 
        camuflada pela pluralidade de suas faces dispersas pelo mundo, s&oacute; 
        podia ser apreendida mediante um esfor&ccedil;o de abstra&ccedil;&atilde;o, 
        dificultoso para muitos, repugnante para outros. A s&uacute;bita radicaliza&ccedil;&atilde;o 
        ocasionada pelos atentados de bin Laden trouxe a revela&ccedil;&atilde;o 
        for&ccedil;ada dessa unidade. Antes, qualquer um podia recusar-se a v&ecirc;-la, 
        por inibi&ccedil;&atilde;o de revolver velhas feridas da Guerra Fria. 
        Agora essas feridas supuraram todas de uma vez.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
