<html>
<head>
<title>Educa&ccedil;&atilde;o Liberal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Educa&ccedil;&atilde;o 
        Liberal&nbsp;</font></b></p>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="#990000" size="2"><i>Palestra de Olavo de Carvalho<br>
        Rio de Janeiro, 18 de Outubro de 2001<br>
        Transcri&ccedil;&atilde;o: Fernando Ant&ocirc;nio de Ara&uacute;jo Carneiro<br>
        Revis&atilde;o: Patr&iacute;cia Carlos de Andrade</i></font></p>
      <p align="left"><font color="#990000"> </font> <i><font size="-1"><b>Sem 
        revis&atilde;o do professor</b></font></i><font size="-1">&nbsp;</font></p>
      <div align="left"><br>
        <br>
      </div>
      <p>Agrade&ccedil;o comovido as palavras do deputado Carlos Dias e da minha 
        querida amiga Mina Seinfeld<a name="r1"></a> <sup><a href="#n1"><b>1</b></a></sup>. 
        E, ali&aacute;s, essa &eacute; n&atilde;o somente uma oportunidade para 
        ela falar a meu respeito, mas para contar tamb&eacute;m algumas coisas 
        a respeito dela. A professora Mina est&aacute; envolvida numa luta que 
        &eacute; paralela &agrave; minha, onde encontra condi&ccedil;&otilde;es 
        muito parecidas. N&oacute;s dois estamos envolvidos na luta contra as 
        drogas, apenas a esp&eacute;cie de droga &eacute; que muda: sobre as drogas 
        de que ela trata, ainda h&aacute; a discuss&atilde;o de se ser&atilde;o 
        liberadas ou n&atilde;o, ao passo que as drogas de que falo, n&atilde;o 
        apenas est&atilde;o liberadas, como s&atilde;o obrigat&oacute;rias. A 
        diferen&ccedil;a &eacute; mais ou menos esta. Mas, neste esfor&ccedil;o 
        monumental e merit&oacute;rio da professora Mina, ela encontra a mesma 
        resist&ecirc;ncia que encontro na minha &aacute;rea, porque todos est&atilde;o 
        contra: os drogados, os traficantes, os que t&ecirc;m interesse pol&iacute;tico 
        na coisa, os indiferentes e todos aqueles que querem parecer bonzinhos 
        - todos os politicamente corretos. E, de fato, quando voc&ecirc; vai para 
        um debate &eacute; exatamente como ela descreveu: s&atilde;o trinta pessoas 
        para falar a favor e uma contra e depois, na transcri&ccedil;&atilde;o, 
        ainda cortam umas frases do que a pessoa falou e ficam l&aacute; somente 
        tr&ecirc;s linhas, para provar que o debate foi bastante democr&aacute;tico. 
        Isto &eacute; pior do que n&atilde;o ter debate nenhum, &eacute; uma falsifica&ccedil;&atilde;o.</p>
      <p>Agrade&ccedil;o muito a meus alunos essa iniciativa. A id&eacute;ia foi 
        inteiramente deles, que t&ecirc;m um grande m&eacute;rito em fazer isto, 
        abrir a outras pessoas a mesma oportunidade. Nosso curso aqui no Rio tem 
        sido quase que confidencial. Creio que existe aqui h&aacute; dezoito anos 
        e nunca foi anunciado nem avisado; continua existindo, n&atilde;o sei 
        como. Em S&atilde;o Paulo h&aacute; toda uma infra-estrutura montada, 
        o n&uacute;mero de alunos &eacute; bem grande, e no Paran&aacute; s&atilde;o 
        cento e cinq&uuml;enta alunos. &Eacute; um pouco estranho que aqui no 
        Rio de Janeiro, que ainda &eacute; a capital cultural do Brasil, nosso 
        curso seja t&atilde;o secreto assim. N&atilde;o me incomodo se dou aula 
        para um, dois ou cem alunos: o problema &eacute; exatamente o mesmo. Ademais, 
        esse tipo de ensino requer muito tempo para dar frutos. Calculo mais ou 
        menos dois anos, para a pessoa come&ccedil;ar a perceber o que est&aacute; 
        mudando em sua vida, no seu enfoque existencial.</p>
      <p>Agora, o tema de hoje, que &eacute; a educa&ccedil;&atilde;o liberal, 
        &eacute; mais abrangente do que a proposta do meu curso; o curso &eacute; 
        uma das modalidades, um dos cap&iacute;tulos do que chamar&iacute;amos 
        de educa&ccedil;&atilde;o liberal. Liberal n&atilde;o se confunde com 
        o liberalismo pol&iacute;tico, a ideologia de Adam Smith, Herbert Spencer 
        e outros, nem com o sentido da palavra liberal nos Estados Unidos que 
        quer dizer esquerdista, mas tem a ver com a no&ccedil;&atilde;o, hoje 
        em dia puramente nominal, de profiss&otilde;es liberais. Profiss&otilde;es 
        liberais, como o pr&oacute;prio nome diz, se op&otilde;em &agrave;s profiss&otilde;es 
        servis, que s&atilde;o exercidas em troca de uma remunera&ccedil;&atilde;o. 
        Profiss&otilde;es liberais s&atilde;o exercidas num ato de liberalidade 
        do indiv&iacute;duo; ou seja, o profissional liberal est&aacute; de algum 
        modo obrigado a exercer a sua tarefa somente por um mandamento interno, 
        somente por um dever interno, e ele tem que exercer aquilo com ou sem 
        remunera&ccedil;&atilde;o, ou at&eacute; mesmo pagando para exerc&ecirc;-la. 
        Esse &eacute; o sentido origin&aacute;rio. Por exemplo, o m&eacute;dico 
        na &eacute;tica da idade m&eacute;dia n&atilde;o poderia jamais recusar 
        um paciente que n&atilde;o tivesse dinheiro para pag&aacute;-lo; o advogado 
        a mesma coisa. E, por isso mesmo, quando havia uma remunera&ccedil;&atilde;o, 
        esta se chamava honor&aacute;rio. Honor&aacute;rio &eacute; algo que damos 
        ao indiv&iacute;duo n&atilde;o pela tarefa que ele desempenhou, mas em 
        reconhecimento da honra de sua posi&ccedil;&atilde;o na sociedade ou do 
        m&eacute;rito de seu saber. Tanto faz dar cinq&uuml;enta centavos ou cinq&uuml;enta 
        mil, porque o que vale &eacute; a inten&ccedil;&atilde;o.</p>
      <p>Hoje em dia, n&atilde;o &eacute; mais assim. Quando consultamos um advogado 
        a primeira coisa que ele faz &eacute; puxar uma tabela de honor&aacute;rios. 
        A express&atilde;o tabela de honor&aacute;rios &eacute; uma contradi&ccedil;&atilde;o 
        de termos, pois se s&atilde;o honor&aacute;rios, n&atilde;o h&aacute; 
        tabela. Tabelas s&atilde;o de sal&aacute;rios ou de pre&ccedil;os, tabela 
        de honor&aacute;rios n&atilde;o &eacute; poss&iacute;vel. </p>
      <p>Na idade m&eacute;dia, a forma&ccedil;&atilde;o para as profiss&otilde;es 
        liberais come&ccedil;ava com a absor&ccedil;&atilde;o do que se chamava 
        as artes liberais. Eram um conjunto de disciplinas, das quais tr&ecirc;s 
        tratavam essencialmente da linguagem e do pensamento e quatro tratavam 
        dos n&uacute;meros, entendidos num sentido muito mais amplo do que hoje 
        estamos acostumados a designar por este nome, e das propor&ccedil;&otilde;es. 
        O n&uacute;mero seria o sentido geral da forma e da propor&ccedil;&atilde;o. 
        As quatro disciplinas que lidavam com o n&uacute;mero eram a aritm&eacute;tica, 
        a geometria, a m&uacute;sica e a astronomia ou astrologia. A astrologia 
        veio a se dividir em duas &aacute;reas: a astrologia esf&eacute;rica, 
        que era o estudo da esfera celeste, e a astrologia judici&aacute;ria, 
        que era o que hoje chamamos de astrologia - uma especula&ccedil;&atilde;o, 
        seja cient&iacute;fica ou outra coisa, sobre as coincid&ecirc;ncias temporais 
        entre o que se passa no movimento dos astros e os acontecimentos terrestres. 
        Tudo isso era considerado parte das matem&aacute;ticas, ou seja, a matem&aacute;tica 
        era, de modo geral, a ci&ecirc;ncia da medida e da propor&ccedil;&atilde;o. 
        As outras tr&ecirc;s disciplinas eram a gram&aacute;tica, a l&oacute;gica 
        ou dial&eacute;tica, e a ret&oacute;rica.</p>
      <p>Esta forma&ccedil;&atilde;o b&aacute;sica, que geralmente come&ccedil;ava 
        bem mais tarde do que hoje, aos quatorze anos, visava a transmitir ao 
        indiv&iacute;duo, por um lado, o senso das propor&ccedil;&otilde;es, o 
        senso da forma do mundo e, por outro lado, os meios de compreens&atilde;o, 
        express&atilde;o e participa&ccedil;&atilde;o na cultura humana <a name="r2"></a> 
        <sup><a href="#n2"><b>2</b></a></sup>. </p>
      <p>O que hoje chamamos de educa&ccedil;&atilde;o liberal &eacute; uma adapta&ccedil;&atilde;o 
        das artes liberais antigas, feita sobretudo por dois educadores, Robert 
        Hutchins e Mortimer Adler <a name="r3"></a> <sup><a href="#n3"><b>3</b></a></sup>, 
        no come&ccedil;o de s&eacute;culo . Nesta adapta&ccedil;&atilde;o, as 
        artes liberais deixam de se distinguir das artes servis e come&ccedil;am 
        a se distinguir do ensino profissional. Todas as &aacute;reas de ensino 
        visam a transmitir determinadas habilidades profissionais; as artes liberais, 
        em contra-partida, visam a formar o cidad&atilde;o em geral, o cidad&atilde;o 
        n&atilde;o especializado. Mais especificamente com a &ecirc;nfase na id&eacute;ia 
        de cidad&atilde;o da democracia, subentendendo-se democracia pelo sistema 
        onde vale a pena discutir, onde &eacute; poss&iacute;vel haver uma discuss&atilde;o 
        e onde h&aacute; uma possibilidade de que as quest&otilde;es sejam arbitradas 
        por meio da raz&atilde;o e n&atilde;o de motivos desconhecidos que uma 
        autoridade possa ter para decidir assim ou assado. </p>
      <p>A discuss&atilde;o &eacute; evidentemente inerente &agrave; pr&oacute;pria 
        id&eacute;ia de democracia. Mas, por outro lado, a discuss&atilde;o &eacute; 
        perfeitamente in&uacute;til se n&atilde;o h&aacute; nenhum crit&eacute;rio 
        racional para arbitragem das discuss&otilde;es. Se n&atilde;o h&aacute; 
        nenhum meio de os lados em disputa provarem as suas raz&otilde;es, ou 
        seja, se todas as raz&otilde;es se equivalem, ent&atilde;o a discuss&atilde;o 
        evidentemente n&atilde;o vai dar em nada e a coisa no fim ser&aacute; 
        resolvida pelo meio da for&ccedil;a. Pode ser a for&ccedil;a f&iacute;sica 
        ou a for&ccedil;a emocional, o apelo emocional da propaganda. </p>
      <p>Adler e Hutchins eram pessoas que pensavam politicamente de maneira muito 
        diferente entre si: Adler era mais conservador e Hutchins era definitivamente 
        esquerdista. Mas, sabendo que h&aacute; um compromisso inerente entre 
        a id&eacute;ia de democracia e a id&eacute;ia de raz&atilde;o, achavam 
        que podiam organizar um novo sistema de ensino n&atilde;o apenas baseado 
        na tradi&ccedil;&atilde;o das artes liberais, mas na experi&ecirc;ncia 
        acumulada do ensino das elites americanas. Nos Estados Unidos, antes mesmo 
        da independ&ecirc;ncia, se formaram v&aacute;rios col&eacute;gios para 
        a educa&ccedil;&atilde;o da elite que, quase instintivamente, adotaram 
        como mecanismo b&aacute;sico de ensino, a leitura e a absor&ccedil;&atilde;o 
        do legado dos cl&aacute;ssicos. Entendemos por cl&aacute;ssico, uma obra 
        que tem valor e interesse permanente, que tenha dado alguma contribui&ccedil;&atilde;o 
        que permanece eficaz ao longo dos tempos; aquela obra que, a despeito 
        do tempo que passou depois que ela foi escrita, ainda tem algo a nos ensinar. 
        Particularmente, e mais precisamente, se designam como cl&aacute;ssicas 
        obras que estabeleceram certas no&ccedil;&otilde;es ou transmitiram certos 
        ensinamentos, que v&atilde;o formando patamares sucessivos de consci&ecirc;ncia 
        humana, de tal modo que a discuss&atilde;o de determinados assuntos n&atilde;o 
        tenha mais o direito de descer abaixo daquele patamar. </p>
      <p>Por exemplo, a partir do momento em que Arist&oacute;teles formula a 
        ci&ecirc;ncia da l&oacute;gica n&atilde;o &eacute; mais poss&iacute;vel 
        discutirem-se legitimamente as coisas, como os sofistas e S&oacute;crates 
        discutiam, utilizando uma l&oacute;gica rudimentar, onde os procedimentos 
        de prova se confundiam provisoriamente a procedimentos destinados a impressionar 
        o ouvinte. O pr&oacute;prio S&oacute;crates, que &eacute; um cr&iacute;tico 
        dos sofistas, incorre freq&uuml;entemente nesse tipo de argumenta&ccedil;&atilde;o. 
        N&atilde;o por maldade evidentemente, mas simplesmente porque os dois 
        tipos de argumenta&ccedil;&atilde;o, a que visa a impressionar e a que 
        visa a provar, n&atilde;o haviam ainda se distinguido perfeitamente. Essa 
        distin&ccedil;&atilde;o s&oacute; veio mesmo com Arist&oacute;teles. E 
        a partir do momento em que essa distin&ccedil;&atilde;o fica estabelecida, 
        cria-se uma esp&eacute;cie de patamar de consci&ecirc;ncia: n&atilde;o 
        temos mais o direito de ignorar a exist&ecirc;ncia dessa distin&ccedil;&atilde;o 
        <a name="r4"></a> <sup><a href="#n4"><b>4</b></a></sup>. </p>
      <p> A t&eacute;cnica da discuss&atilde;o e da prova foi elevada a n&iacute;vel 
        de requinte quase inimagin&aacute;vel, mais tarde, pelos fil&oacute;sofos 
        escol&aacute;sticos, que tamb&eacute;m fixam um novo patamar de exig&ecirc;ncia. 
        Depois surgem os processos de investiga&ccedil;&atilde;o e prova aceitos 
        nas ci&ecirc;ncias naturais e isto vai se acumulando como uma s&eacute;rie 
        de patamares de exig&ecirc;ncia de modo que, teoricamente, n&atilde;o 
        ter&iacute;amos o direito de entrar na discuss&atilde;o de um assunto 
        ignorando esses patamares j&aacute; conquistados.</p>
      <p>Dei o exemplo de patamares conquistados em filosofia, mas temos o mesmo 
        processo em cada uma das ci&ecirc;ncias e sobretudo nas artes. Por exemplo, 
        o que vai distinguir a escrita liter&aacute;ria da escrita vulgar, nas 
        artes liter&aacute;rias, &eacute; precisamente a consci&ecirc;ncia de 
        uma evolu&ccedil;&atilde;o dos meios expressivos da arte, que a primeira 
        traz dentro de si. A escrita liter&aacute;ria &eacute; cheia de refer&ecirc;ncias 
        aos antecessores; refer&ecirc;ncias a toda uma evolu&ccedil;&atilde;o 
        anterior. &Eacute; praticamente imposs&iacute;vel encontrar um &uacute;nico 
        verso da literatura moderna que n&atilde;o tenha dentro de si v&aacute;rias 
        camadas de significado que foram sendo acumuladas pela evolu&ccedil;&atilde;o 
        da poesia ao longo dos tempos. &Eacute; evidente que, para o leitor perceber 
        isso, &eacute; preciso que ele pr&oacute;prio tenha no&ccedil;&atilde;o 
        dessa evolu&ccedil;&atilde;o anterior, de modo que na medida que vai absorvendo 
        esta consci&ecirc;ncia da evolu&ccedil;&atilde;o da arte liter&aacute;ria, 
        a leitura que faz de um poeta moderno seria imensamente mais rica do que 
        a que poderia ser feita pelo sujeito que chegasse l&aacute; sem ter o 
        conhecimento das refer&ecirc;ncias. Ou seja, essa evolu&ccedil;&atilde;o 
        vai sedimentando novas linguagens e novos c&oacute;digos, cujo conhecimento 
        &eacute; a condi&ccedil;&atilde;o para que se possa participar, de uma 
        maneira consciente, do mundo cultural, do mundo das discuss&otilde;es, 
        do mundo da comunica&ccedil;&atilde;o.</p>
      <p> A transmiss&atilde;o a um estudante ou a um jovem da consci&ecirc;ncia 
        desses patamares &eacute; que seria precisamente a educa&ccedil;&atilde;o 
        liberal.</p>
      <p>O sistema pol&iacute;tico moderno &eacute; enormemente complexo. Se compararmos 
        qualquer pa&iacute;s hoje - Brasil, Uruguai ou Paraguai - com a Rep&uacute;blica 
        Romana, veremos que sua organiza&ccedil;&atilde;o pol&iacute;tica &eacute; 
        imensamente mais complexa. Para discutirmos um problema qualquer da economia 
        ou da pol&iacute;tica paraguaias, precisar&iacute;amos ter um horizonte 
        de consci&ecirc;ncia muito mais vasto que o que o cidad&atilde;o romano 
        ou o cidad&atilde;o da democracia grega teriam que ter para compreender 
        seus problemas locais. A acumula&ccedil;&atilde;o desses patamares de 
        consci&ecirc;ncia, portanto, forma a s&eacute;rie de condi&ccedil;&otilde;es 
        que, num dado momento da evolu&ccedil;&atilde;o hist&oacute;rica, o ser 
        humano precisa cumprir para entender o que est&aacute; acontecendo em 
        torno dele. Entender o que est&aacute; acontecendo n&atilde;o &eacute; 
        n&atilde;o &eacute; um dever e n&atilde;o &eacute; atribui&ccedil;&atilde;o 
        de uma profiss&atilde;o especializada, mas &eacute;, de certo modo, uma 
        possibilidade aberta a todos os cidad&atilde;os. N&atilde;o podemos tornar 
        isso obrigat&oacute;rio porque a aquisi&ccedil;&atilde;o desse patrim&ocirc;nio 
        depende de uma capacidade pessoal e de uma disposi&ccedil;&atilde;o; uma 
        voca&ccedil;&atilde;o pessoal. Torn&aacute;-lo obrigat&oacute;rio &eacute;, 
        portanto, ut&oacute;pico.</p>
      <p>Eu n&atilde;o acredito em educa&ccedil;&atilde;o universal obrigat&oacute;ria, 
        de jeito nenhum. N&atilde;o acredito em educa&ccedil;&atilde;o de quem 
        n&atilde;o queira se educar. Acredito em oportunidade universal de educa&ccedil;&atilde;o. 
        Abrir para todos, sim, mas tornar obrigat&oacute;rio &eacute; absolutamente 
        in&oacute;cuo.</p>
      <p>A aquisi&ccedil;&atilde;o da consci&ecirc;ncia desses sucessivos patamares 
        &eacute; uma possibilidade que est&aacute; aberta aos cidad&atilde;os 
        que desejem compreender o mundo em que est&atilde;o. Porque o mundo atual 
        n&atilde;o surgiu do nada, n&atilde;o foi inventado ontem, resulta de 
        milh&otilde;es de decis&otilde;es e a&ccedil;&otilde;es humanas que foram 
        se encaixando umas &agrave;s outras e que produziram resultados que n&atilde;o 
        estavam sob o controle de ningu&eacute;m. O c&oacute;digo civil de qualquer 
        pa&iacute;s do ocidente e, de fato, toda a legisla&ccedil;&atilde;o moderna, 
        por exemplo, certamente sofrem a influ&ecirc;ncia do c&oacute;digo de 
        Napole&atilde;o. Napole&atilde;o chamou uma comiss&atilde;o de juristas 
        que escrevia de um modo e ele riscava e dizia que n&atilde;o era daquele 
        jeito, mas de outro. Ou seja, o c&oacute;digo saiu da cabe&ccedil;a dele 
        e, a partir desse momento, o impacto foi formid&aacute;vel. Mas se n&atilde;o 
        temos consci&ecirc;ncia do modus raciocinandi, das raz&otilde;es que Napole&atilde;o 
        teve para fazer isto desta maneira e n&atilde;o de outra, sofremos o impacto 
        de novas legisla&ccedil;&otilde;es cujas raz&otilde;es profundas n&atilde;o 
        conhecemos. Ou seja, n&atilde;o estamos capacitados para discutir aquilo.</p>
      <p>Hoje em dia todo mundo acredita que existe o direito &agrave; liberdade 
        de express&atilde;o e o direito &agrave; liberdade de opini&atilde;o. 
        Eu n&atilde;o acredito porque, para haver liberdade de opini&atilde;o 
        &eacute; preciso, em primeiro lugar, haver uma opini&atilde;o. Mas a maioria 
        das pessoas que exercem a liberdade de opini&atilde;o n&atilde;o tem opini&atilde;o. 
        Para ter uma opini&atilde;o, preciso ter prestado aten&ccedil;&atilde;o 
        em algo. Freq&uuml;entemente vemos pessoas que falam durante dez minutos 
        sobre assuntos nos quais n&atilde;o prestaram aten&ccedil;&atilde;o nem 
        por dois minutos. Ent&atilde;o n&atilde;o posso chamar isso de opini&atilde;o: 
        isto &eacute; uma efus&atilde;o improvisada de palavras que brotam no 
        momento da pessoa, mas sem nenhuma rela&ccedil;&atilde;o com o objeto 
        do qual ela est&aacute; falando. Ent&atilde;o se acreditamos no direito 
        universal &agrave; express&atilde;o das opini&otilde;es, que ele &eacute; 
        um dado primeiro e incondicional, significa que todos t&ecirc;m o direito 
        de falar pelo tempo que quiserem e todos t&ecirc;m a obriga&ccedil;&atilde;o 
        de ouvir. Ent&atilde;o lhes pergunto: o que &eacute; o direito &agrave; 
        liberdade de opini&atilde;o sem a contra-partida que &eacute; o direito 
        de n&atilde;o ouvi-la, o direito de ir embora? Por exemplo, nenhum de 
        voc&ecirc;s est&aacute; obrigado a ficar sentado a&iacute;. Voc&ecirc;s 
        est&atilde;o porque querem, mas t&ecirc;m o direito de ir embora a qualquer 
        momento. </p>
      <p>A pr&oacute;pria id&eacute;ia de direito &agrave; liberdade de express&atilde;o, 
        &agrave; liberdade de opini&atilde;o est&aacute; condicionada ao m&eacute;rito 
        da opini&atilde;o, ao valor da opini&atilde;o. E esse valor &eacute; condicionado, 
        no m&iacute;nimo, pelo interesse que o pr&oacute;prio opinante tem no 
        assunto. Imagina que o sujeito n&atilde;o se interessou pelo assunto o 
        suficiente para se informar a respeito dele por cinco minutos que sejam. 
        Por que ele teria o direito de falar sobre o assunto durante seis minutos 
        e ter&iacute;amos que escut&aacute;-lo? A conquista de uma opini&atilde;o, 
        portanto, &eacute; o primeiro passo para o exerc&iacute;cio efetivo da 
        liberdade de opini&atilde;o. &Eacute; evidente que quando o indiv&iacute;duo 
        expressa sua opini&atilde;o numa assembl&eacute;ia, ele est&aacute; de 
        certa maneira se personificando; est&aacute; dizendo: <i>este sou eu, 
        sou o camarada que pensa assim e assado</i>. Dali em diante, ele ser&aacute; 
        encarado como representante daquela opini&atilde;o. Mas, se o sujeito 
        d&aacute; uma opini&atilde;o que pensou na hora e da qual n&atilde;o vai 
        se lembrar nos pr&oacute;ximos dez minutos, ele personifica o qu&ecirc;? 
      </p>
      <p>&Eacute; s&oacute; reparar um pouco nas discuss&otilde;es p&uacute;blicas 
        que acontecem no Brasil e percebemos um fen&ocirc;meno esquisito. Sabemos 
        que as pessoas l&ecirc;em pouco; os jornais de grande tiragem vendem hoje 
        cerca de um milh&atilde;o de exemplares, sendo que vendiam o mesmo na 
        d&eacute;cada de cinq&uuml;enta. Ou seja, a popula&ccedil;&atilde;o cresceu 
        formidavelmente, o n&uacute;mero de escolas cresceu mais ainda, e as pessoas 
        continuam lendo a quantidade de jornais que liam na d&eacute;cada de cinq&uuml;enta. 
        Quanto aos livros, n&atilde;o tenho c&aacute;lculos mais atualizados, 
        mas na d&eacute;cada de noventa havia menos livrarias no Brasil do que 
        na d&eacute;cada de cinq&uuml;enta. Apesar dessa total falta de interesse 
        em saber das coisas, as pessoas sempre t&ecirc;m interesse em opinar. 
        Dificilmente vemos um rep&oacute;rter perguntar a uma pessoa na rua o 
        que ela acha disso ou daquilo e receber como resposta: n&atilde;o sei, 
        estou por fora do assunto. Nunca vi isso. As pessoas consultadas sempre 
        t&ecirc;m opini&atilde;o sobre qualquer coisa. </p>
      <p>Vendo isso ao longo dos tempos, vi que esse &eacute; um tra&ccedil;o 
        antropol&oacute;gico muito estranho: uma sociedade onde as pessoas n&atilde;o 
        se interessam pelo assunto, mas t&ecirc;m um interesse brutal em opinar 
        a respeito dele. N&atilde;o estranhamos isso apenas porque j&aacute; nos 
        acostumamos, mas essa &eacute; uma conduta anormal. &Eacute; uma anomalia 
        que, repetida ao longo do tempo, acabamos achando que &eacute; normal. 
      </p>
      <p>Ora, se tentamos convencer as pessoas de que existe um neg&oacute;cio 
        chamado cidadania e que esta inclui o direito de opinar sobre quest&otilde;es 
        p&uacute;blicas - e todos est&atilde;o persuadidos disso - e ao mesmo 
        tempo n&atilde;o cria a percep&ccedil;&atilde;o de que para ter uma opini&atilde;o 
        &eacute; necess&aacute;rio ter prestado aten&ccedil;&atilde;o no assunto, 
        o que estamos fazendo com essa cidadania? A est&aacute; transformando 
        numa esp&eacute;cie de bolha de sab&atilde;o, numa fantasia, numa mentira 
        e numa par&oacute;dia de si mesma. A no&ccedil;&atilde;o de cidadania 
        e de exerc&iacute;cio da cidadania faz sentido a partir do momento em 
        que as pessoas t&ecirc;m realmente opini&otilde;es, n&atilde;o confundindo 
        a opini&atilde;o com uma efus&atilde;o qualquer de palavras que brota 
        do inconsciente ou que foi ouvida num an&uacute;ncio de r&aacute;dio anteontem 
        e o sujeito repete. Esse tipo de falat&oacute;rio &eacute; a degrada&ccedil;&atilde;o 
        da liberdade de opini&atilde;o, ele n&atilde;o &eacute; a pr&oacute;pria 
        liberdade de opini&atilde;o. Sobretudo porque se espera que o exerc&iacute;cio 
        da liberdade de opini&atilde;o contenha dentro de si a possibilidade de 
        uma repeti&ccedil;&atilde;o, de uma reitera&ccedil;&atilde;o e de uma 
        luta pela pr&oacute;pria opini&atilde;o. Sup&otilde;e-se que a opini&atilde;o 
        de um indiv&iacute;duo valha algo para ele e, por isso, ele luta por ela. 
        Mas se o sujeito n&atilde;o precisou pensar no assunto, se a opini&atilde;o 
        n&atilde;o lhe custou nada, quanto ela vale para ele? E a pergunta fat&iacute;dica: 
        por que devo prestar aten&ccedil;&atilde;o &agrave; sua opini&atilde;o 
        por mais tempo que voc&ecirc; levou para formul&aacute;-la? Se voc&ecirc; 
        levou dois minutos pensando no assunto, por que devo ouvi-lo durante tr&ecirc;s? 
        Quando queremos que os outros fa&ccedil;am o que n&atilde;o quisemos fazer, 
        que sejam o que n&atilde;o somos, entramos diretamente no culto &agrave; 
        Papai Noel. E chamar isso de forma&ccedil;&atilde;o da cidadania &eacute; 
        achar que puerilizar as pessoas &eacute; torn&aacute;-las cidad&atilde;os. 
        Um homem que acha que os outros t&ecirc;m obriga&ccedil;&atilde;o de ouvi-lo 
        s&oacute; porque ele &eacute; bonitinho &eacute; exatamente como aquela 
        crian&ccedil;a que, quando vem visita em casa, come&ccedil;a a fazer palha&ccedil;ada 
        e todos t&ecirc;m que achar bonito e passar a m&atilde;o em sua cabe&ccedil;a. 
        Qualquer cidad&atilde;o que se atreva a falar em p&uacute;bico com essa 
        expectativa est&aacute; se aviltando, est&aacute; permitindo que a situa&ccedil;&atilde;o 
        lisonjeie seus desejos pueris. Evidentemente n&atilde;o &eacute; esse 
        tipo de forma&ccedil;&atilde;o do cidad&atilde;o a que visamos.</p>
      <p>Educar o cidad&atilde;o em primeiro lugar n&atilde;o &eacute; educ&aacute;-lo 
        para falar, mas &eacute; educ&aacute;-lo para saber, quer ele fale ou 
        n&atilde;o. A famosa participa&ccedil;&atilde;o &eacute; apenas um exerc&iacute;cio 
        de uma for&ccedil;a interior, de um poder que o indiv&iacute;duo tem. 
        A educa&ccedil;&atilde;o liberal consiste em dar a ele este poder, esta 
        for&ccedil;a interior e n&atilde;o em lhe dar os meios e as oportunidades 
        de exerc&ecirc;-los.</p>
      <p>Voc&ecirc; j&aacute; conheceu alguma pessoa que n&atilde;o tivesse nenhuma 
        opini&atilde;o sobre a sociedade em que vivemos? Acho que a minha av&oacute; 
        n&atilde;o tinha mas ela foi a &uacute;ltima pessoa. Se perguntasse isso 
        para a minha av&oacute; ela perguntaria: &quot; do que est&aacute; falando?&quot; 
        Ela nunca achou que existia essa possibilidade de ter uma opini&atilde;o 
        geral sobre a sociedade em que estava. Mas a partir da minha gera&ccedil;&atilde;o, 
        ou talvez a de meus pais, todo mundo foi educado para ter uma opini&atilde;o 
        sobre a sociedade, ou seja, exercer uma coisa que se chama a cr&iacute;tica 
        social. Qual &eacute; sua real possibilidade de ter uma vis&atilde;o cr&iacute;tica 
        da sua sociedade? Em primeiro lugar, para isso voc&ecirc; precisaria ter 
        uma id&eacute;ia do funcionamento da sociedade. Isso leva algum tempo; 
        &eacute; um pouco trabalhoso. Mas mesmo que tivesse a vis&atilde;o geral, 
        voc&ecirc; acredita realmente que o membro de uma sociedade consegue colocar 
        a cabe&ccedil;a para fora dela, acima dela, e julg&aacute;-la desde cima? 
        Se todos somos de certo modo produtos da sociedade em que estamos, nossas 
        opini&otilde;es, incluindo as negativas que sobre a pr&oacute;pria sociedade, 
        s&atilde;o cria&ccedil;&otilde;es dela mesma e fazem parte do mesmo mal 
        que denunciam. A &uacute;nica possibilidade de haver uma cr&iacute;tica 
        social leg&iacute;tima, que funcione, &eacute; a de que o indiv&iacute;duo 
        humano de algum modo se coloque acima da sociedade e consiga ver nela 
        algo que ela mesma n&atilde;o v&ecirc;. &Eacute; necess&aacute;rio que 
        a consci&ecirc;ncia dele esteja acima do n&iacute;vel de consci&ecirc;ncia 
        que aparece nas pr&oacute;prias discuss&otilde;es p&uacute;blicas. Para 
        criticar minha sociedade como um conjunto, preciso me colocar numa perspectiva 
        que me permita v&ecirc;-la como objeto, e da&iacute; j&aacute; n&atilde;o 
        sou mais um personagem ou um participante da coisa, mas um observador 
        superior; consegui uma posi&ccedil;&atilde;o acima da confus&atilde;o, 
        de onde posso ver o que est&aacute; acontecendo e julgar o sentido geral 
        das coisas. Assim como para opinar numa briga entre marido e mulher &eacute; 
        preciso que voc&ecirc; n&atilde;o seja nenhum deles. Quando um casal com 
        um problema vai procurar um conselheiro matrimonial ou um psic&oacute;logo, 
        est&aacute; supondo que ele tem um ponto de vista superior a cada um deles. 
      </p>
      <p>No que consiste esse ponto de vista superior? Consiste em que se tenha 
        um crit&eacute;rio de julgamento que se sobrep&otilde;e &agrave;s paix&otilde;es 
        e interesses em jogo naquele momento. Sup&otilde;e-se, portanto, que voc&ecirc; 
        tenha um conhecimento que o restante da sociedade n&atilde;o tem. Dito 
        de outro modo, voc&ecirc; julga a situa&ccedil;&atilde;o real &agrave; 
        luz de uma norma, mas esta norma s&oacute; ser&aacute; v&aacute;lida se 
        n&atilde;o tiver sido criada pela pr&oacute;pria situa&ccedil;&atilde;o. 
        Vamos voltar ao exemplo do marido e mulher: a mulher est&aacute; acusando 
        o sujeito de n&atilde;o trazer dinheiro suficiente para casa e ele a est&aacute; 
        acusando de n&atilde;o desempenhar as tarefas dom&eacute;sticas a contento. 
        Qual a norma que vai servir para julgar? Pode ser a opini&atilde;o de 
        um ou a opini&atilde;o do outro? N&atilde;o, a norma tem que ser uma terceira 
        coisa que sirva para arbitrar as duas ao mesmo tempo. Ou seja, voc&ecirc; 
        tem que ter uma medida do justo e do injusto e esta medida n&atilde;o 
        pode ter sido criada nem pela opini&atilde;o de um, nem pela opini&atilde;o 
        do outro. No caso, trata-se de uma propor&ccedil;&atilde;o entre direitos 
        e deveres. &Eacute; s&oacute; o conhecimento dessa norma ou dessa propor&ccedil;&atilde;o 
        que lhe permitiria julgar a situa&ccedil;&atilde;o e ver qual &eacute; 
        a cota de raz&atilde;o e de desraz&atilde;o que haveria nessa discuss&atilde;o. 
        O problema &eacute;: de onde vamos tirar essa norma. Se ela foi criada 
        pela pr&oacute;pria situa&ccedil;&atilde;o, apenas expressa um dos lados 
        em conflito. Ent&atilde;o ela tem que ser transcendente &agrave; situa&ccedil;&atilde;o. 
        Assim como no julgamento de um processo criminal, o sujeito matou outro, 
        roubou outro, aplicou estelionato: o tribunal vai julgar aquela situa&ccedil;&atilde;o 
        &agrave; luz de uma lei que transcende a situa&ccedil;&atilde;o. </p>
      <p>Se pegarmos nossa sociedade como um todo ou a parcela da hist&oacute;ria 
        que conhecemos, todos temos opini&atilde;o a respeito, mas raramente nos 
        preocupamos com o problema da norma. Se digo que a sociedade &eacute; 
        injusta, &eacute; injusta em face de que norma? Qual &eacute; a norma 
        com que estou julgando? Ou tenho uma norma que seja efetivamente superior 
        ao horizonte de consci&ecirc;ncia da discuss&atilde;o p&uacute;blica, 
        ou n&atilde;o posso julgar. Ou, ent&atilde;o, estou tomando partido dentro 
        de um conflito e em seguida sou eu mesmo um membro desse conflito. Estou 
        raciocinando, portanto, em circuito fechado, como um cachorro que persegue 
        o pr&oacute;prio rabo.</p>
      <p>Existem situa&ccedil;&otilde;es, no entanto, onde aparece um sujeito 
        que tem um conhecimento que a sociedade n&atilde;o tem. A hist&oacute;ria 
        de Mois&eacute;s na B&iacute;blia, por exemplo: Mois&eacute;s faz uma 
        cr&iacute;tica da situa&ccedil;&atilde;o, a situa&ccedil;&atilde;o do 
        cativeiro dos judeus no Egito. Ele acha que a situa&ccedil;&atilde;o est&aacute; 
        ruim por isso, por isso e por isso. E se lhe dissessem que a situa&ccedil;&atilde;o 
        &eacute; assim desde que o mundo &eacute; mundo? que sempre foi assim 
        e sempre ser&aacute; assim? Que sentido faz voc&ecirc; criticar uma coisa 
        que n&atilde;o tem rem&eacute;dio de maneira alguma? A cr&iacute;tica 
        estaria anulada. Mas Mois&eacute;s podia criticar, porque ele tinha conhecimento 
        do que veio antes e do que viria depois - o conhecimento prof&eacute;tico. 
        Tinha conhecimento de que seu povo podia ser retirado dali e ir para um 
        outro lugar onde teria uma vida melhor. E de fato fez isto. Como sabemos 
        que Mois&eacute;s sabia algo que os eg&iacute;pcios n&atilde;o sabiam? 
        Porque provou que sabia. Com a travessia do Mar Vermelho, ele provou que 
        enxergava a situa&ccedil;&atilde;o dos judeus no Egito desde um ponto 
        de vista superior ao da situa&ccedil;&atilde;o real. Sabia que podia fazer 
        e como fazer e, de certo modo, conhecia o futuro. Esse futuro era invis&iacute;vel 
        para os participantes da situa&ccedil;&atilde;o. Era invis&iacute;vel 
        tanto para os eg&iacute;pcios quanto para os judeus. Eles demoraram quarenta 
        anos para ouvir o que aquele homem tinha a dizer. Esse &eacute; o prot&oacute;tipo 
        da cr&iacute;tica social v&aacute;lida.</p>
      <p>Outra cr&iacute;tica social v&aacute;lida tamb&eacute;m &eacute; feita 
        por S&oacute;crates. S&oacute;crates critica uma situa&ccedil;&atilde;o 
        estabelecida &agrave; qual ele n&atilde;o se considera superior. Quando 
        S&oacute;crates &eacute; condenado por um tribunal ateniense, se dirige 
        a esse tribunal do ponto de vista de um homem que j&aacute; morreu. Ele 
        praticamente se considera morto e diz: olha, realmente n&atilde;o sei 
        se voc&ecirc;s ao me condenarem me fizeram um malef&iacute;cio ou um benef&iacute;cio, 
        porque n&atilde;o sei exatamente o que &eacute; a morte; tenho a impress&atilde;o 
        de que talvez seja melhor depois, que talvez voc&ecirc;s tenham me feito 
        um benef&iacute;cio. A consci&ecirc;ncia do desconhecimento da morte &eacute; 
        uma norma v&aacute;lida para o julgamento de qualquer situa&ccedil;&atilde;o 
        humana. Todos sabemos que vamos morrer; e todos sabemos que n&atilde;o 
        sabemos precisamente o que &eacute; a morte, o que se desenrola nela e 
        depois dela. Isto nos d&aacute; uma base firme para julgar todas as situa&ccedil;&otilde;es 
        humanas. </p>
      <p>Me lembro de uma confer&ecirc;ncia brilhante que o fil&oacute;sofo espanhol 
        Julian Mar&iacute;as fez no Brasil, na &eacute;poca em que a junta militar 
        havia institu&iacute;do a pena de morte. Durante a confer&ecirc;ncia lhe 
        perguntaram se era a favor ou contra a pena de morte e ele disse: &quot;sou 
        contra por um simples motivo: n&atilde;o sei o que &eacute; a morte e 
        n&atilde;o tenho o direito de condenar um sujeito a uma coisa que eu n&atilde;o 
        sei o que &eacute;; sei o que &eacute; pris&atilde;o, trabalhos for&ccedil;ados, 
        mas morte, eu n&atilde;o sei o que &eacute; e esses senhores tamb&eacute;m 
        n&atilde;o.&quot; Ent&atilde;o, na hora em que o indiv&iacute;duo emite 
        este julgamento, coloca-se n&atilde;o apenas acima da discuss&atilde;o 
        p&uacute;blica, mas quase que infinitamente acima dela, porque a discuss&atilde;o 
        p&uacute;blica &eacute; feita em termos de posi&ccedil;&otilde;es relativas, 
        de posi&ccedil;&otilde;es que podem ter sua validade maior ou menor numa 
        ou noutra situa&ccedil;&atilde;o. Mas, de repente, chega o fil&oacute;sofo 
        e diz algo que independe de toda a discuss&atilde;o. No meio das relatividades, 
        ele entra com o absoluto. O absoluto &eacute; este: n&atilde;o sei o que 
        &eacute; morte e voc&ecirc;s tamb&eacute;m n&atilde;o sabem, e ponto final. 
        Nenhum de n&oacute;s morreu para contar como &eacute;. Isto &eacute; o 
        senso da medida. Em certos momentos, portanto, a consci&ecirc;ncia pode 
        se colocar infinitamente acima das quest&otilde;es p&uacute;blicas e encar&aacute;-las 
        desde uma medida supeiror que lhe permite um julgamento justo. </p>
      <p>Infelizmente isso n&atilde;o acontece sempre. Freq&uuml;entemente nos 
        debatemos em quest&otilde;es onde nos falta a medida e n&atilde;o a encontramos. 
        A &uacute;nica coisa que sabemos &eacute; que esse senso da medida universal 
        pode ser desenvolvido nas pessoas pela consci&ecirc;ncia da dimens&atilde;o 
        hist&oacute;rica, pela consci&ecirc;ncia dos sucessivos patamares de consci&ecirc;ncia 
        alcan&ccedil;ados ao longo do tempo. Por&eacute;m, o indiv&iacute;duo 
        que n&atilde;o recebeu a informa&ccedil;&atilde;o sobre este caso de Mois&eacute;s, 
        ou simplesmente n&atilde;o meditou sobre o assunto, simplesmente n&atilde;o 
        tem id&eacute;ia de que uma certa situa&ccedil;&atilde;o pode ser julgada 
        em face de uma possibilidade concreta de mud&aacute;-la. Note bem, n&atilde;o 
        &eacute; um desejo de mud&aacute;-la, mas uma possibilidade concreta conhecida 
        de antem&atilde;o. No caso, Mois&eacute;s sabia porque Deus contou para 
        ele. Podia ter sabido de outra maneira. Mas ele n&atilde;o achava que 
        a situa&ccedil;&atilde;o dos judeus na &eacute;poca era ruim apenas porque 
        sim, mas era ruim em face de um poder do qual Deus tinha investido esse 
        povo antes e em face de uma promessa que Ele tinha feito para o futuro. 
        Ent&atilde;o, encaixando aquela situa&ccedil;&atilde;o numa sucess&atilde;o 
        hist&oacute;rica perfeitamente conhecida, podemos dizer que Mois&eacute;s 
        podia julgar que aquela pris&atilde;o era ruim, porque ele sabia onde 
        estava a porta.</p>
      <p>Agora, se estudarmos a hist&oacute;ria do s&eacute;culo XX, veremos uma 
        infinidade de revolu&ccedil;&otilde;es, golpes de estado, mudan&ccedil;as 
        pol&iacute;ticas feitas por pessoas que criticavam a situa&ccedil;&atilde;o 
        e que diziam poder mud&aacute;-la para melhor e que produziram situa&ccedil;&otilde;es 
        infinitamente piores. Na d&eacute;cada de oitenta, por exemplo, um cidad&atilde;o 
        sovi&eacute;tico consumia menos carne do que um s&uacute;dito do czar 
        em 1913. Isto significa o seguinte: Lenin e Trotsky n&atilde;o sabiam 
        onde estava a porta; propuseram uma mudan&ccedil;a n&atilde;o porque tinham 
        perfeito conhecimento da possibilidade concreta de realiz&aacute;-la, 
        mas apenas porque queriam. &Eacute; o caso de a gente dizer que este tipo 
        de cr&iacute;tica social n&atilde;o &eacute; leg&iacute;tima: <i>voc&ecirc; 
        est&aacute; criticando uma situa&ccedil;&atilde;o mas n&atilde;o &eacute; 
        melhor do que a situa&ccedil;&atilde;o, &eacute; apenas um componente 
        dela; ou seja, a sua cr&iacute;tica n&atilde;o &eacute; uma cr&iacute;tica, 
        &eacute; apenas uma queixa, &eacute; um sintoma da pr&oacute;pria situa&ccedil;&atilde;o, 
        e portanto n&atilde;o podemos confiar em voc&ecirc; para resolver a situa&ccedil;&atilde;o</i>. 
        Na hora em que voc&ecirc; passa por um sofrimento e diz 'ai', o 'ai' n&atilde;o 
        &eacute; uma cr&iacute;tica v&aacute;lida da situa&ccedil;&atilde;o, &eacute; 
        apenas uma express&atilde;o dela. Tanto que dizer 'ai' n&atilde;o vai 
        curar voc&ecirc; de maneira alguma.</p>
      <p>Ao longo de todo o s&eacute;culo XX, vemos que a cr&iacute;tica social, 
        em sua quase totalidade, nunca passou de express&atilde;o ou de sintoma 
        da situa&ccedil;&atilde;o. Raramente se viu um empreendimento vitorioso 
        de transforma&ccedil;&atilde;o da sociedade com base na cr&iacute;tica, 
        que produzisse exatamente o resultado prometido. Isto significa que, desde 
        o tempo de Mois&eacute;s ou S&oacute;crates, a nossa capacidade de cr&iacute;tica 
        social diminui formidavelmente. Simplesmente n&atilde;o entendemos a sociedade, 
        n&atilde;o gostamos da sociedade; gostar&iacute;amos de mud&aacute;-la, 
        mas n&atilde;o chegamos a perceber que nossa revolta e nosso pr&oacute;prio 
        desejo de mudar s&atilde;o apenas sintomas da pr&oacute;pria situa&ccedil;&atilde;o 
        social e, portanto, impotentes n&atilde;o somente para mud&aacute;-la, 
        mas at&eacute; para fazer uma cr&iacute;tica objetivamente justa.</p>
      <p>S&atilde;o essas constata&ccedil;&otilde;es que nos colocam a necessidade 
        de conquista de um patamar ou de uma medida justa e universal, em fun&ccedil;&atilde;o 
        da qual a cr&iacute;tica possa ser feita. Todo ser humano tem essa possibilidade 
        e, de certo modo, tem esse direito porque embora seja, sob muitos aspectos, 
        um produto, um efeito ou uma cria&ccedil;&atilde;o de sua sociedade, h&aacute; 
        algo nele que transcende a sociedade. H&aacute; no m&iacute;nimo a estrutura 
        biol&oacute;gica. N&atilde;o houve nenhuma sociedade que mudasse substancialmente 
        a estrutura anatomo-fisiol&oacute;gica do ser humano. Esta &eacute; uma 
        constante. Portanto cada um de n&oacute;s pode dizer que &eacute; fruto 
        da sociedade brasileira? Bom, sou fruto da sociedade brasileira, mas sou 
        membro da esp&eacute;cie humana e, como membro da esp&eacute;cie humana, 
        existem em mim fatores estruturais constantes que j&aacute; existiam antes 
        de o Brasil existir e que v&atilde;o continuar existindo depois que o 
        Brasil acabar. Portanto, como membro dessa esp&eacute;cie animal chamada 
        esp&eacute;cie humana, tenho em meu pr&oacute;prio corpo um dado que transcende 
        a situa&ccedil;&atilde;o hist&oacute;rica em que vivo. &Eacute; claro 
        que n&atilde;o &eacute; s&oacute; a estrutura anatomo-fisiol&oacute;gica 
        do homem que transcende a situa&ccedil;&atilde;o hist&oacute;rica, existem 
        muitos outros aspectos. </p>
      <p>Ao longo da hist&oacute;ria humana, muitos desses elementos estruturais, 
        constantes e universais foram se revelando &agrave; nossa consci&ecirc;ncia. 
        E foram registrados em obras, depoimentos e atos desses seres humanos. 
        A aquisi&ccedil;&atilde;o desse legado &eacute; o que &eacute; propriamente 
        o que chamar&iacute;amos hoje de educa&ccedil;&atilde;o liberal, que, 
        nesse sentido, &eacute; a forma&ccedil;&atilde;o do cidad&atilde;o consciente 
        e portanto capaz de julgar n&atilde;o s&oacute; fatos da sociedade, mas 
        a pr&oacute;pria sociedade como um todo. </p>
      <p>Formar um homem desses n&atilde;o &eacute; f&aacute;cil. As situa&ccedil;&otilde;es 
        v&atilde;o se tornando cada vez mais complexas e, de repente, v&ecirc;em-se 
        emergir no cen&aacute;rio da hist&oacute;ria situa&ccedil;&otilde;es absolutamente 
        novas que, apesar de todos os dados que acumulou em toda a sua educa&ccedil;&atilde;o, 
        voc&ecirc; n&atilde;o &eacute; capaz de compreender. Surge, por exemplo, 
        um fen&ocirc;meno como o totalitarismo moderno, como nazismo, fascismo 
        e comunismo - fen&ocirc;menos supremamente esquisitos, que tudo o que 
        a humanidade ocidental sabia at&eacute; o s&eacute;culo XIX n&atilde;o 
        bastava para explicar.</p>
      <p>A id&eacute;ia de que tratados internacionais fossem feitos n&atilde;o 
        para ser cumpridos, mas apenas para ser usados como armadilhas para os 
        inimigos: isso foi uma novidade na hist&oacute;ria. At&eacute; o s&eacute;culo 
        XIX todo mundo acreditava que tratados eram para ser cumpridos. De repente 
        aparece um estado, a Uni&atilde;o Sovi&eacute;tica, que acha que n&atilde;o 
        &eacute; bem assim, que n&atilde;o &eacute; importante cumprir os tratados, 
        mas sim apenas assin&aacute;-los. De um momento para outro, os tratados 
        se transformam em instrumentos n&atilde;o para limitar a a&ccedil;&atilde;o 
        dos contratantes mas, ao contr&aacute;rio, para dar mais possibilidades 
        de a&ccedil;&atilde;o contra os demais contratantes. Hitler levou essa 
        id&eacute;ia a um n&iacute;vel alucinante: cada compromisso que Hitler 
        assinou foi assinado com a finalidade espec&iacute;fica de n&atilde;o 
        ser cumprido. Nos acostumamos tanto com isso que hoje achamos natural. 
      </p>
      <p>Certas possibilidades de uso de viol&ecirc;ncia assassina contra pa&iacute;ses 
        inimigos n&atilde;o entraram na cabe&ccedil;a humana antes do s&eacute;culo 
        XX. A guerra sem declara&ccedil;&atilde;o de guerra &eacute; um exemplo: 
        voc&ecirc; est&aacute; em guerra com outro pa&iacute;s mas n&atilde;o 
        sabe; de repente soltam uma bomba no seu territ&oacute;rio. Isso foi mais 
        uma novidade do s&eacute;culo XX. Outro exemplo &eacute; o ataque sistem&aacute;tico 
        &agrave;s popula&ccedil;&otilde;es civis: n&atilde;o existe mais a no&ccedil;&atilde;o 
        de campo de batalha. O que &eacute; campo de batalha? &Eacute; o lugar 
        onde voc&ecirc; vai para fazer a guerra. No s&eacute;culo XX isso desapareceu. 
        N&atilde;o h&aacute; mais campo de batalha, h&aacute; guerra onde voc&ecirc; 
        estiver.</p>
      <p>Quando come&ccedil;aram a suceder, esses fatos deixaram as pessoas desorientadas; 
        n&atilde;o havia como explicar. Vemos, portanto, o avan&ccedil;o do totalitarismo 
        no s&eacute;culo XX e a impot&ecirc;ncia da intelig&ecirc;ncia humana 
        para explicar esse fen&ocirc;meno na &eacute;poca, j&aacute; que somente 
        hoje temos uma compreens&atilde;o mais adequada do fen&ocirc;meno totalit&aacute;rio. 
        Notamos, ent&atilde;o, que &agrave;s vezes acontecem coisas novas e que 
        mesmo a acumula&ccedil;&atilde;o de todo o legado desses dep&oacute;sitos 
        de consci&ecirc;ncia adquiridos ao longo dos s&eacute;culos n&atilde;o 
        &eacute; suficiente para nos situar. Seria necess&aacute;ria uma outra 
        abordagem e as primeiras tentativas de diagn&oacute;stico falham, porque 
        est&atilde;o comprometidas de certo modo, inconscientemente, com o mesmo 
        circuito produtor de id&eacute;ias que geraram o fen&ocirc;meno. Voc&ecirc; 
        tenta investigar o fen&ocirc;meno, mas faz parte dele; tenta diagnosticar 
        a doen&ccedil;a, mas tamb&eacute;m est&aacute; doente. Um exemplo caracter&iacute;stico 
        &eacute; o livro da Hannah Arendt sobre o totalitarismo. Ela investiga, 
        investiga e pega a pista certa: diz que os fen&ocirc;menos totalit&aacute;rios 
        n&atilde;o querem criar uma nova sociedade, querem modificar a natureza 
        humana. A pista &eacute; exatamente esta. S&oacute; que, mais adiante, 
        escorrega e diz que acredita na possibilidade de mudar a natureza humana, 
        apenas n&atilde;o por meios violentos. E com isso a&iacute; a descoberta 
        influencia a vis&atilde;o de quem descobriu, porque se &eacute; poss&iacute;vel 
        para o Estado mudar a natureza humana por meios n&atilde;o-violentos ent&atilde;o, 
        prestem bem aten&ccedil;&atilde;o, a diferen&ccedil;a espec&iacute;fica 
        do totalitarismo deixa de ser o projeto de mudar a natureza humana e passa 
        a ser apenas o emprego da viol&ecirc;ncia. A especificidade do fen&ocirc;meno, 
        portanto, se perdeu. Assim, Arendt n&atilde;o consegue levar o diagn&oacute;stico 
        at&eacute; o fim. Mas ela escreveu o livro no calor do momento e n&atilde;o 
        podia enxergar a situa&ccedil;&atilde;o com toda a clareza; foi um dos 
        primeiros diagn&oacute;sticos abrangentes que se tentou. Se investigasse 
        mais um pouco veria que, ao longo dos s&eacute;culos, n&atilde;o surgiu 
        nenhuma id&eacute;ia ou doutrina pol&iacute;tica que visasse a mudar a 
        natureza humana. Todas tomavam a natureza humana, fosse qual fosse, como 
        pressuposto. Consideravam-na fen&ocirc;meno de ordem natural, c&oacute;smica, 
        biol&oacute;gica, no qual a sociedade n&atilde;o pode mexer. </p>
      <p>Foi s&oacute; no s&eacute;culo XX que se acreditou que, atrav&eacute;s 
        da forma&ccedil;&atilde;o de um certo Estado, leis, burocracia, se poderia 
        mexer na pr&oacute;pria natureza humana. &Eacute; a diferen&ccedil;a que 
        existe entre voc&ecirc; ser um criador de animais, como vacas e galinhas, 
        ou voc&ecirc; transform&aacute;-los em outra coisa: a id&eacute;ia de 
        transform&aacute;-los em outra coisa rigorosamente nunca tinha aparecido 
        na mente humana at&eacute; o s&eacute;culo XX.</p>
      <p>Hoje, passados cem anos, temos uma compreens&atilde;o um pouco maior 
        do fen&ocirc;meno totalit&aacute;rio, mas para isso foi necess&aacute;rio 
        remanejar todo o legado de conhecimentos e repensar a coisa sob mil aspectos. 
        Embora n&atilde;o seja sempre infal&iacute;vel, esse processo de recupera&ccedil;&atilde;o 
        do legado &eacute; a &uacute;nica esperan&ccedil;a que temos de entender 
        a nossa situa&ccedil;&atilde;o existencial. N&atilde;o existe nenhum outro 
        meio. Ali&aacute;s, existe um outro meio; existe o que a B&iacute;blia 
        chama de sabedoria infusa: Deus e os anjos infundem em voc&ecirc;, sem 
        que saiba. Vai dormir sem saber e acorda sabendo. Tirando esta hip&oacute;tese, 
        a &uacute;nica outra hip&oacute;tese que existe &eacute; a da acumula&ccedil;&atilde;o 
        do legado da consci&ecirc;ncia humana ao longo dos s&eacute;culos. A finalidade 
        da educa&ccedil;&atilde;o liberal &eacute; exatamente esta. E isto &eacute; 
        simples: consiste na aquisi&ccedil;&atilde;o dos documentos necess&aacute;rios, 
        no estudo desses documentos e na revivesc&ecirc;ncia das experi&ecirc;ncias 
        cognitivas e existenciais que est&atilde;o registradas nesses documentos. 
        Ou seja, voc&ecirc; vai ler a B&iacute;blia, Plat&atilde;o ou Arist&oacute;teles, 
        n&atilde;o no sentido apenas de adquirir informa&ccedil;&atilde;o, mas 
        no sentido de tornar suas as experi&ecirc;ncias cognitivas que se registraram 
        nesses documentos.</p>
      <p>Por exemplo, Arist&oacute;teles insiste muito numa coisa que chama maturidade. 
        Maturidade n&atilde;o no sentido fisiol&oacute;gico, mas no sentido intelectual. 
        O homem maduro &eacute; o homem que teve certas experi&ecirc;ncias e aprendeu 
        com elas. Uma dessas experi&ecirc;ncias &eacute; a plena experi&ecirc;ncia 
        da norma, da exist&ecirc;ncia da norma. A maior parte das pessoas simplesmente 
        n&atilde;o teve isso; v&ecirc; as coisas acontecerem e as opini&otilde;es 
        se entrechocarem, mas nunca chegou a experienciar as famosas leis n&atilde;o-escritas 
        de que fala a trag&eacute;dia grega. Por exemplo, em <i>Os suplicantes</i> 
        de S&oacute;focles, dois jovens gregos fogem do Egito, onde o rei queria 
        obrig&aacute;-los a um casamento que n&atilde;o desejavam, e v&atilde;o 
        parar numa ilha. Nesta ilha pedem asilo ao rei local. O rei fica num dilema 
        porque, por um lado, havia uma tradi&ccedil;&atilde;o de dar asilo a quem 
        pede e, por outro, dando asilo ele se arriscava a uma guerra contra o 
        Egito. Ele imediatamente argumenta para os jovens: &quot; na legisla&ccedil;&atilde;o 
        eg&iacute;pcia n&atilde;o h&aacute; nada que impe&ccedil;a o rei de obrig&aacute;-los 
        a casar com quem voc&ecirc;s n&atilde;o querem, portanto o rei do Egito 
        n&atilde;o cometeu nenhuma ilegalidade&quot; . E eles respondem: &quot; 
        &eacute;, mas acima das leis do Egito h&aacute; as leis n&atilde;o-escritas, 
        h&aacute; as leis divinas. A lei divina diz que ningu&eacute;m pode ser 
        obrigado a casar contra sua vontade.&quot; O rei se toca com aquilo e, 
        em seguida, tem outro problema: o regime na ilha era constitucional e 
        ele n&atilde;o era monarca absoluto. Tem, portanto, que levar o problema 
        &agrave; assembl&eacute;ia. Re&uacute;ne, ent&atilde;o, a assembl&eacute;ia 
        e, por meio de um longo e tocante discurso, consegue persuadir a assembl&eacute;ia 
        a aceitar o risco da guerra, para n&atilde;o infringir as leis n&atilde;o-escritas.</p>
      <p>A trag&eacute;dia grega era um acontecimento c&iacute;vico, n&atilde;o 
        apenas um espet&aacute;culo teatral. Era um empreendimento promovido pelo 
        governo para a educa&ccedil;&atilde;o dos cidad&atilde;os. Nessa trag&eacute;dia 
        e em muitas outras, qual &eacute; a mensagem transmitida? A id&eacute;ia 
        de que um pa&iacute;s &eacute; obrigado &agrave;s vezes a se colocar em 
        risco para n&atilde;o infringir as leis n&atilde;o-escritas. Ou seja, 
        esse governo argumentava contra si mesmo, contra seu interesse, e educava 
        as pessoas assim. &Eacute; claro que o momento da hist&oacute;ria em que 
        aparece a trag&eacute;dia grega &eacute; um momento excepcionalmente luminoso 
        na hist&oacute;ria da consci&ecirc;ncia humana. H&aacute; in&uacute;meras 
        trag&eacute;dias gregas onde se concede raz&atilde;o ao inimigo da p&aacute;tria, 
        o troiano. Toda a educa&ccedil;&atilde;o recebida na escola, os discursos 
        pol&iacute;ticos etc., induziam as pessoas ao patriotismo e a trag&eacute;dia 
        entrava como elemento compensador, para que as pessoas n&atilde;o tomassem 
        em sentido absoluto os valores do patriotismo, porque esses valores eram 
        relativizados por valores mais altos. Ent&atilde;o, quando existe uma 
        comunidade pol&iacute;tica capaz desse n&iacute;vel de consci&ecirc;ncia, 
        &eacute; evidentemente um momento luminoso da hist&oacute;ria. E o milagre 
        grego de que falamos n&atilde;o pode, evidentemente, ser encarado apenas 
        em termos de realiza&ccedil;&otilde;es est&eacute;ticas ou cient&iacute;ficas, 
        mas sobretudo como um momento culminante na hist&oacute;ria da consci&ecirc;ncia 
        humana. </p>
      <p>Existem muitos outros momentos de consci&ecirc;ncia exemplar na hist&oacute;ria. 
        Um &eacute; a hist&oacute;ria que se passa com o genro de Maom&eacute;, 
        Ali. Um excelente orador, cujos discursos est&atilde;o entre os mais belos 
        da literatura universal, Ali foi um fracasso total como pol&iacute;tico, 
        mas um grande guerreiro. Conta-se que, numa das batalhas, ele encurralou 
        um inimigo, conseguiu desarm&aacute;-lo e encostou a espada em sua garganta. 
        O inimigo ent&atilde;o o xingou; ele ficou perplexo, colocou a espada 
        na bainha e foi embora. Em seguida, o inimigo diz: &quot; voc&ecirc; est&aacute; 
        com a espada na minha garganta, me derrotou, e s&oacute; porque o xingo... 
        venci voc&ecirc; com um xingamento?&quot; Ele diz: &quot; n&atilde;o, 
        n&atilde;o &eacute; isso, &eacute; que fiquei com raiva de voc&ecirc;, 
        e se o matasse, eu n&atilde;o seria mais um guerreiro, seria um assassino, 
        porque o teria matado por raiva pessoal e n&atilde;o tenho nada contra 
        voc&ecirc;. Isso aqui &eacute; guerra..&quot; Esta &eacute;tica guerreira 
        durou s&eacute;culos. At&eacute; o s&eacute;culo XIX ainda havia amostras 
        de um esp&iacute;rito de luta cavalheiresco que predominava na guerra. 
      </p>
      <p>H&aacute; outro epis&oacute;dio famoso que se passa entre pr&iacute;ncipes 
        mu&ccedil;ulmanos e espanh&oacute;is. Uma batalha estava prestes a ocorrer 
        em determinado lugar e os mu&ccedil;ulmanos erraram o caminho. Em vez 
        de parar no lugar da batalha, foram parar no castelo do pr&iacute;ncipe 
        espanhol que iria combat&ecirc;-los. S&oacute; que o castelo estava vazio, 
        s&oacute; estavam l&aacute; a rainha e suas aias, mucamas e crian&ccedil;as. 
        Conta-se que a rainha saiu do castelo e passou-lhes um sab&atilde;o: &quot;n&atilde;o 
        t&ecirc;m vergonha de encurralar mulheres e crian&ccedil;as assim?&quot; 
        Eles pediram desculpas e foram embora. </p>
      <p>Se comparamos isso com o panorama do s&eacute;culo XX, onde vemos, n&atilde;o 
        massas de popula&ccedil;&atilde;o, mas elites intelectuais capazes de 
        se fecharem completamente &agrave; metade da realidade, para encarar somente 
        a metade que lhes interessa, ent&atilde;o, de fato, nossa comunidade pol&iacute;tica 
        est&aacute; infinitamente abaixo do n&iacute;vel de consci&ecirc;ncia 
        daquelas comunidades.</p>
      <p>Imaginem o que aconteceria hoje em qualquer pa&iacute;s do mundo. O que 
        aconteceria com o sujeito que dissesse que n&atilde;o ocupou a cidade 
        porque s&oacute; havia mulheres e crian&ccedil;as? Iria para a corte marcial. 
        Seu dever militar se sobrep&otilde;e ostensivamente &agrave;s normas n&atilde;o-escritas, 
        as quais n&atilde;o s&atilde;o sequer levadas em considera&ccedil;&atilde;o. 
        Elas simplesmente n&atilde;o existem mais. O que h&aacute; hoje, n&atilde;o 
        &eacute; s&oacute; um fen&ocirc;meno de imoralidade, mas um fen&ocirc;meno 
        de baixo n&iacute;vel de consci&ecirc;ncia, porque o indiv&iacute;duo 
        acredita que aquele interesse militar imediato &eacute; real e que a norma 
        n&atilde;o-escrita &eacute; irreal. Ele infringe a norma n&atilde;o-escrita, 
        porque acredita que ela n&atilde;o existe, que &eacute; apenas inven&ccedil;&atilde;o, 
        produto cultural, cren&ccedil;a. S&oacute; conhece a norma n&atilde;o-escrita, 
        por refer&ecirc;ncia escrita ou oral, ouviu falar que existe, mas n&atilde;o 
        tem experi&ecirc;ncia pessoal dela. N&atilde;o h&aacute; nem a situa&ccedil;&atilde;o 
        do indiv&iacute;duo que, atrav&eacute;s da educa&ccedil;&atilde;o, chegou 
        a perceber que essas normas n&atilde;o-escritas efetivamente existem. 
      </p>
      <p>Dike &eacute; a id&eacute;ia grega justi&ccedil;a c&oacute;smica; &eacute; 
        uma experi&ecirc;ncia que se pode fazer, n&atilde;o uma inven&ccedil;&atilde;o 
        cultural; uma experi&ecirc;ncia que requer certo n&iacute;vel de maturidade. 
        Ent&atilde;o, quando Arist&oacute;teles enfatiza que somente o homem maduro 
        pode guiar a comunidade, est&aacute; se referindo aos homens que conseguiram 
        absorver um certo n&uacute;mero de experi&ecirc;ncias decisivas, que colocam 
        a sua alma um pouquinho acima do n&iacute;vel de consci&ecirc;ncia de 
        sua comunidade. N&atilde;o quer dizer que precisem ser santos ou profetas 
        ou her&oacute;is, mas s&atilde;o simplesmente pessoas que t&ecirc;m uma 
        amplitude an&iacute;mica um pouco mais vasta, porque chegaram a ter certas 
        viv&ecirc;ncias. Quando n&atilde;o temos isso e, n&atilde;o obstante, 
        temos uma forma&ccedil;&atilde;o universit&aacute;ria, um diploma, e as 
        julgamos as situa&ccedil;&otilde;es evidentemente pelas experi&ecirc;ncias 
        que temos. No come&ccedil;o do s&eacute;culo XX, houve uma s&eacute;rie 
        de antrop&oacute;logos que sa&iacute;ram pelo mundo fazendo recenseamentos 
        dos usos e costumes dos v&aacute;rios lugares. Quando notaram que aquilo 
        que era proibido num lugar era obrigat&oacute;rio no outro, tiraram a 
        conclus&atilde;o de que todas as normas eram culturalmente relativas. 
        Isto foi especialmente divulgado no mundo por Margareth Mead e Jules Benedict. 
        Eles fizeram um sucesso t&atilde;o grande que, hoje em dia, essa convic&ccedil;&atilde;o 
        do relativismo antropol&oacute;gico &eacute; tida como um dogma: todas 
        as morais s&atilde;o culturalmente relativas. &Eacute; no m&iacute;nimo 
        curioso que nunca ningu&eacute;m tenha feito a seguinte pergunta: me aponte 
        uma sociedade onde o homic&iacute;dio seja leg&iacute;timo? Ou, me aponte 
        uma sociedade onde o casamento seja proibido. Ou, me aponte uma sociedade 
        onde qualquer forma de conhecimento seja proibido. Simplesmente n&atilde;o 
        existem tais sociedades. Isso quer dizer que, por baixo da varia&ccedil;&atilde;o 
        acidental de normas aqui ou ali, existe uma infinidade de normas universais 
        que nunca foram contestadas por civiliza&ccedil;&atilde;o ou cultura alguma. 
        A lista das regras e normas permanente &eacute; infinitamente maior do 
        que a das normas vari&aacute;veis. Ent&atilde;o isso quer dizer que esses 
        antrop&oacute;logos, baseados em sua pequena experi&ecirc;ncia acidental 
        de ter conhecido uma ou duas comunidades, generalizaram para a esp&eacute;cie 
        humana, de modo que a vis&atilde;o total da humanidade fica reduzida ao 
        tamanhinho da amplitude de consci&ecirc;ncia de dois ou tr&ecirc;s antrop&oacute;logos, 
        que viram meia d&uacute;zia de coisas. Nas ci&ecirc;ncias humanas, isso 
        se tornou norma no s&eacute;culo XX: o indiv&iacute;duo proclama que tudo 
        o que ele n&atilde;o viu n&atilde;o existe e tudo o que est&aacute; fora 
        de seu c&iacute;rculo de experi&ecirc;ncia s&oacute; pode existir como 
        inven&ccedil;&atilde;o, como cren&ccedil;a ou como cria&ccedil;&atilde;o 
        cultural e portanto n&atilde;o tem import&acirc;ncia nenhuma.</p>
      <p>Uma educa&ccedil;&atilde;o baseada nisso seria uma deseduca&ccedil;&atilde;o, 
        porque ela est&aacute; de cara bloqueando a possibilidade de certas experi&ecirc;ncias. 
      </p>
      <p>A humanidade toda deixou documentos de pessoas que conversaram com Deus. 
        Eles n&atilde;o existiram? S&atilde;o milh&otilde;es e milh&otilde;es 
        de documentos,<i> falei com Deus e obtive tal resposta</i>. Falar com 
        Deus e obter tal resposta &eacute; uma experi&ecirc;ncia. &Eacute; algo 
        que acontece ou n&atilde;o acontece. N&atilde;o &eacute; uma teoria evidentemente, 
        &eacute; um fato, ou ele &eacute; fict&iacute;cio ou ele &eacute; real. 
        Algum antrop&oacute;logo de alguma universidade j&aacute; convidou algu&eacute;m 
        para fazer essa experi&ecirc;ncia e ver o que acontece? Algu&eacute;m 
        ensinou a voc&ecirc;: para falar com Deus &eacute; assim e assado, a coisa 
        tem uma l&oacute;gica, requer um certo tempo, tem um vai-e-vem, tem um 
        feedback? N&atilde;o, porque eles tamb&eacute;m n&atilde;o sabem. Dizem 
        que houve pessoas que acreditaram em Deus, Deus &eacute; uma cren&ccedil;a 
        e nada sabemos a respeito. Como nada sabemos a respeito? E esses depoimentos 
        todos? Vamos fazer de conta que nada disso existiu? Toda essa gente estava 
        no mundo da lua e voc&ecirc; foi o primeiro que descobriu a realidade? 
        Constru&iacute;ram-se civiliza&ccedil;&otilde;es, legisla&ccedil;&otilde;es, 
        sociedades, vidas humanas, tudo em cima disso, e era fic&ccedil;&atilde;o? 
        Prefiro apostar na hip&oacute;tese contr&aacute;ria de que esse pessoal 
        todo sabia do que estava falando. Ou seja, algo nos aconteceu e se n&atilde;o 
        temos o m&iacute;nimo acesso a esse tipo de viv&ecirc;ncia ent&atilde;o 
        nada sabemos a respeito, e n&atilde;o &eacute; uma atitude cient&iacute;fica 
        rotular de cren&ccedil;a o que voc&ecirc; n&atilde;o sabe o que &eacute;. 
      </p>
      <p>Durante quanto tempo voc&ecirc; &eacute; capaz de manter um fio de racioc&iacute;nio 
        dentro de si, sem se dispersar completamente? Vamos chamar de racioc&iacute;nio, 
        o encadeamento de silogismos - premissa maior, premissa menor, conclus&atilde;o. 
        Quantos silogismos em linha voc&ecirc; &eacute; capaz de fazer dentro 
        de si, sem se dispersar e perder o fio da meada? Um, dois e olhe l&aacute;. 
        Isto quer dizer que a dispers&atilde;o &eacute; o seu estado habitual. 
        Compare-se, por exemplo, a um praticante de uma m&iacute;stica asc&eacute;tica 
        qualquer, que aprende a se concentrar numa palavra ou um nome que designa 
        uma qualidade divina durante, digamos, dezesseis horas seguidas; que aprende 
        a afastar qualquer outro pensamento de sua mente. Voc&ecirc; acha realmente 
        que a vis&atilde;o que o homem disperso tem pode ser id&ecirc;ntica &agrave; 
        do homem concentrado? &Eacute; claro que n&atilde;o. Isto quer dizer que, 
        em outras &eacute;pocas, houve homens muito concentrados, capazes de limpidez 
        de pensamento, de auto-consci&ecirc;ncia - e logo explico o que quero 
        dizer com essa auto-consci&ecirc;ncia - e que tiveram acesso a certas 
        experi&ecirc;ncias e deixaram testemunhos delas, e esses documentos s&atilde;o 
        preciosos. Mais tarde, aparece um sujeito sem concentra&ccedil;&atilde;o 
        nenhuma, uma alma totalmente dispersa, totalmente fragmentada, com auto-conhecimento 
        precar&iacute;ssimo, dizendo que tudo s&atilde;o cren&ccedil;as. Ora, 
        fa&ccedil;a-me o favor!, isto &eacute; a anti-educa&ccedil;&atilde;o. 
        Se queremos entender esses documentos, temos que criar a condi&ccedil;&atilde;o 
        psicol&oacute;gica para refazer as experi&ecirc;ncias que est&atilde;o 
        subentendidas neles.</p>
      <p>Algu&eacute;m j&aacute; ouviu falar da prece perp&eacute;tua? &Eacute; 
        uma t&eacute;cnica da igreja ortodoxa. Existe um livro extraordin&aacute;rio 
        sobre isso chamado &quot;Relatos de um peregrino russo&quot; - uma abreviatura 
        de milhares de escritos dos m&iacute;sticos ortodoxos ao longo do tempo. 
        O peregrino russo &eacute; um homem simples que um dia ouve na missa o 
        padre dizer a senten&ccedil;a de Jesus: orai sem cessar. Ele diz: &quot; 
        como <i>orai sem cessar</i>? Ningu&eacute;m pode orar sem cessar, a gente 
        reza e depois vai fazer outra coisa.&quot; Sai ent&atilde;o procurando, 
        pergunta para um, pergunta para outro, at&eacute; que encontra um monge 
        que diz: &quot; voc&ecirc; vai rezar junto com o ritmo de sua respira&ccedil;&atilde;o, 
        vai dizer <i>Senhor Jesus Cristo, tende piedade de mim</i>; e vai dizer 
        isso com plena inten&ccedil;&atilde;o; voc&ecirc; s&oacute; quer uma coisa 
        na vida: que Jesus tenha pena de voc&ecirc;. Vai esquecer todo o resto 
        e vai fazer isso, vinte e quatro horas por dia, pelo resto de sua vida.&quot; 
        Talvez, se conseguir prestar aten&ccedil;&atilde;o na piedade divina, 
        com um pouco dessa concentra&ccedil;&atilde;o, acabe percebendo que ela 
        existe. Agora, pelo simples fato de ter lido sobre esse neg&oacute;cio 
        de piedade divina, voc&ecirc; diz que isso &eacute; cren&ccedil;a? Mas, 
        como? Voc&ecirc; conhece a coisa, sabe do fen&ocirc;meno que est&aacute; 
        sendo falado, ou sabe somente as palavras?</p>
      <p>Assim como esta pr&aacute;tica existem milhares no mundo - budistas, 
        judaicas, isl&acirc;micas, hindu&iacute;stas e outras. Tudo isto &eacute; 
        totalmente desconhecido do ensino moderno. O ensino se tornou uma arte 
        de falar sobre coisas que se desconhece completamente. N&atilde;o estou 
        me referindo ao ensino religioso. Se pedir ao padre, ao rabino, ou ao 
        aiatol&aacute;, ele vai ensinar a voc&ecirc; algumas coisas da religi&atilde;o 
        dele, o formul&aacute;rio de cren&ccedil;as dele, e vai dizer que todas 
        as outras n&atilde;o interessam. Ele tamb&eacute;m j&aacute; n&atilde;o 
        est&aacute; falando de experi&ecirc;ncias, est&aacute; falando de uma 
        cren&ccedil;a determinada. N&atilde;o &eacute; disso que estou falando. 
        Estou falando de realidades e n&atilde;o de formul&aacute;rios de dogmas 
        que dizem que isso est&aacute; certo e aquilo est&aacute; errado. Do mesmo 
        modo, as experi&ecirc;ncias subjacentes &agrave; filosofia de Plat&atilde;o 
        ou &agrave; filosofia de Arist&oacute;teles tamb&eacute;m s&atilde;o condi&ccedil;&otilde;es 
        indispens&aacute;veis para que voc&ecirc; as compreenda. Quando Plat&atilde;o 
        falava na Academia, ou Arist&oacute;teles no Liceu, eram literalmente 
        homens maduros falando com outros homens maduros. N&atilde;o era uma discuss&atilde;o 
        entre almas dispersas. </p>
      <p>Todos aqui j&aacute; sentiram, por exemplo, acessos de tristeza ou de 
        desespero que n&atilde;o sabiam de onde vieram. Todo mundo j&aacute; teve 
        isso. Ora, se existe algo na sua pr&oacute;pria alma que voc&ecirc; n&atilde;o 
        sabe de onde veio, existe um conte&uacute;do que &eacute; estranho a voc&ecirc;. 
        Ou seja, a sua alma &eacute; t&atilde;o conhecida sua, quanto uma cidade 
        onde acaba de desembarcar pela primeira vez; voc&ecirc; est&aacute; perdido 
        dentro de voc&ecirc;. Sua alma &eacute; o instrumento pelo qual voc&ecirc; 
        conhece o mundo, mas se ela pr&oacute;pria &eacute; t&atilde;o desconhecida 
        assim, quantos metros espera avan&ccedil;ar no caminho do conhecimento, 
        antes de ter limpado as lentes com que vai olhar este mundo? Uma certa 
        limpidez da alma, portanto, um certo conhecimento do indiv&iacute;duo 
        por ele mesmo, de modo que ele saiba de onde v&ecirc;m suas emo&ccedil;&otilde;es, 
        de onde v&ecirc;m seus desejos e o que o comp&otilde;e efetivamente por 
        dentro, s&atilde;o condi&ccedil;&otilde;es sine qua non da verdadeira 
        educa&ccedil;&atilde;o. N&atilde;o existe a educa&ccedil;&atilde;o sem 
        o efetivo auto-conhecimento. Mas, se num curso de filosofia universit&aacute;rio, 
        voc&ecirc; levantar este problema, dir&atilde;o: &quot;se quer auto-conhecimento, 
        que v&aacute; procurar um padre ou um psicanalista, que n&oacute;s estamos 
        aqui para estudar filosofia.&quot; Que raio de filosofia &eacute; esta 
        que n&atilde;o se preocupa nem em saber se a alma do sujeito est&aacute; 
        habilitada para aquilo? Que raio de ensino &eacute; este que n&atilde;o 
        cumpre a condi&ccedil;&atilde;o da maturidade que o pr&oacute;prio Arist&oacute;teles 
        e o pr&oacute;prio Plat&atilde;o colocam como condi&ccedil;&atilde;o b&aacute;sica 
        para o estudo da filosofia? Isto quer dizer que, ao longo dos tempos, 
        a no&ccedil;&atilde;o de educa&ccedil;&atilde;o foi sendo perdida. Ela 
        &eacute; conservada apenas em n&uacute;cleos muito limitados; h&aacute; 
        grupos de pessoas que sabem e continuam cultivando aquilo, como sempre. 
        Mas o ensino de massas, p&uacute;blico e privado, n&atilde;o est&aacute; 
        dando &agrave;s pessoas sen&atilde;o um grosseiro simulacro de educa&ccedil;&atilde;o. 
        N&atilde;o cabe a mim julg&aacute;-lo ou modific&aacute;-lo; n&atilde;o 
        sou ministro da educa&ccedil;&atilde;o, nem quero ser. Se me pedissem 
        um projeto de educa&ccedil;&atilde;o nacional, me esconderia debaixo da 
        cama e pedir socorro &agrave; minha m&atilde;e. Esse problema est&aacute; 
        acima da minha capacidade, como est&aacute; acima da capacidade do ministro 
        da educa&ccedil;&atilde;o ou de qualquer outro que ocupe o lugar dele.</p>
      <p>A educa&ccedil;&atilde;o requer sobretudo essa situa&ccedil;&atilde;o: 
        h&aacute; o professor e os alunos. Querem um plano de educa&ccedil;&atilde;o 
        para voc&ecirc;s? Esse, eu sou capaz de inventar, dentro de um universo 
        operacional abarc&aacute;vel. O professor conhece seus alunos, sabe at&eacute; 
        onde pode lev&aacute;-los e sabe o que pode fazer, isto &eacute; o m&aacute;ximo. 
        A id&eacute;ia de um plano de educa&ccedil;&atilde;o que abarque toda 
        uma na&ccedil;&atilde;o, isto para n&atilde;o falar em toda a humanidade, 
        como faz a ONU hoje, &eacute; evidentemente simulacro, n&atilde;o existe. 
        Os planos atuais de educa&ccedil;&atilde;o que est&atilde;o sendo impostos 
        no mundo inteiro pela ONU, que &eacute; para a forma&ccedil;&atilde;o 
        do cidad&atilde;ozinho perfeito da Nova Ordem Mundial, foram inventados 
        na d&eacute;cada de cinq&uuml;enta por um sujeito chamado Robert Muller, 
        que era disc&iacute;pulo de uma pseudo-esoterista chamada Alice Bailey, 
        uma mulher completamente maluca, da doutrina dos raios c&oacute;smicos, 
        que conversava com extra-terrestres; esse cara pega as obras de Alice 
        Bailey, adapta para a forma&ccedil;&atilde;o de um plano educacional mundial 
        e este plano est&aacute; sendo implantado. Evidentemente isto &eacute; 
        uma caricatura grotesca. Quando falo dessas coisas, estou falando de m&iacute;stica 
        verdadeira, coisas que foram acumuladas ao longo de cinco mil anos de 
        juda&iacute;smo, dois mil anos de cristianismo, mil e quinhentos anos 
        de islamismo, quase dez mil anos de hindu&iacute;smo, n&atilde;o de uma 
        doida americana que conversou com extra-terrestres. Ent&atilde;o, o sujeito 
        que aprendeu com esta vision&aacute;ria de extra-terrestres pode fazer 
        um plano para educar o mundo e eu, que aprendi coisa melhor, s&oacute; 
        tenho um plano para educar voc&ecirc;s. &Eacute; porque sei o que &eacute; 
        educa&ccedil;&atilde;o e esse sujeito evidentemente n&atilde;o sabe. Sei 
        quanto &eacute; complexa a educa&ccedil;&atilde;o, o quanto ela requer 
        de contato direto e comprometimento total do professor com seus alunos, 
        porque se trata n&atilde;o apenas de transmitir certos conhecimentos, 
        mas de elevar o indiv&iacute;duo para a possibilidade de certas experi&ecirc;ncias 
        interiores, que dar&atilde;o poder &agrave; sua intelig&ecirc;ncia e poder 
        &agrave; sua capacidade cognitiva. Educar &eacute; transmitir um poder. 
        E esse poder, n&atilde;o posso injetar em voc&ecirc;; posso dizer mais 
        ou menos onde ele est&aacute; e voc&ecirc; pode procurar, posso dizer 
        como voc&ecirc; pode abrir a caixa e pegar o que &eacute; seu. &Eacute; 
        a partir desse enriquecimento da experi&ecirc;ncia interior e a partir 
        da id&eacute;ia de concentra&ccedil;&atilde;o, de continuidade da consci&ecirc;ncia, 
        que o indiv&iacute;duo se abre &agrave; possibilidade de compreens&atilde;o 
        desses documentos deixados ao longo das eras. Informar simplesmente a 
        exist&ecirc;ncia disso j&aacute; &eacute; fazer alguma coisa. Mas, al&eacute;m 
        de informar, podemos de vez em quando dar alguma dica de como o indiv&iacute;duo 
        se torna capacitado para pegar esse legado. </p>
      <p>Durante muito tempo, o ensino ocidental esteve consciente disso. Se lemos 
        os escritos dos grandes educadores da idade m&eacute;dia como Hugo de 
        S&atilde;o Vitor, Santo Alberto Magno, vemos que o come&ccedil;o das universidades 
        preservou ainda a consci&ecirc;ncia disso aqui. Por volta do s&eacute;culo 
        XV, mais ou menos, a universidade se torna objeto de disputa entre Vaticano 
        e estados nacionais. A partir da&iacute;, as universidades v&atilde;o 
        se tornando, cada vez mais, meios para fins que n&atilde;o s&atilde;o 
        os de seus estudantes. Ainda perten&ccedil;o &agrave; escola antiga: acredito 
        que a finalidade da educa&ccedil;&atilde;o &eacute; o estudante, &eacute; 
        o indiv&iacute;duo humano, um cara real. O que ele vai fazer com isso 
        depois simplesmente n&atilde;o &eacute; da minha conta. Acho um assinte 
        a promessa de educa&ccedil;&atilde;o para o desenvolvimento, porque estar&aacute; 
        pressuposto que se vai educar o sujeito para fazer determinada coisa, 
        e que essa coisa vai ter um resultado global x. Ou seja, programa-se a 
        vida inteira do cara. Educa&ccedil;&atilde;o para a paz, educa&ccedil;&atilde;o 
        para o desenvolvimento, educa&ccedil;&atilde;o para a cidadania, tudo 
        isto, no fim das contas, &eacute; educar o indiv&iacute;duo para uma finalidade 
        que n&atilde;o &eacute; necessariamente a dele. Ent&atilde;o isto n&atilde;o 
        &eacute; educa&ccedil;&atilde;o, &eacute; programa&ccedil;&atilde;o. A 
        finalidade da educa&ccedil;&atilde;o, tal como entendo e tal como foi 
        entendida ao longo de todos os tempos, &eacute; a maturidade. O que o 
        homem maduro vai fazer com o que ensinei &eacute; problema exclusivamente 
        dele, ele vai exercer a maturidade dele, n&atilde;o a minha. Quando ele 
        tiver um problema na m&atilde;o a situa&ccedil;&atilde;o ser&aacute; outra, 
        os dados ser&atilde;o outros e n&atilde;o existe nenhuma possibilidade 
        de um professor antever tudo isso. Isso significa que, uma vez conquistada 
        a maturidade, a finalidade da educa&ccedil;&atilde;o est&aacute; terminada, 
        acabou, seu educador tem que ir embora para casa. E voc&ecirc; se transforma 
        num educador, se quiser, ou vai fazer outra coisa, pois n&atilde;o &eacute; 
        s&oacute; na educa&ccedil;&atilde;o que homens maduros s&atilde;o necess&aacute;rios. 
      </p>
      <p>Mas essa total desaten&ccedil;&atilde;o ao fen&ocirc;meno da maturidade, 
        aliada a uma aten&ccedil;&atilde;o excessiva aos usos que a pessoa supostamente 
        vai fazer da educa&ccedil;&atilde;o, faz com que praticamente toda a educa&ccedil;&atilde;o 
        do s&eacute;culo XX fa&ccedil;a do aluno um meio e nunca a finalidade. 
        Ou seja, a educa&ccedil;&atilde;o se torna serva da pol&iacute;tica, serva 
        da economia, serva da guerra, serva de qualquer outra coisa e o aluno 
        por sua vez se torna servo desse processo. Acho isso uma imoralidade. 
        N&atilde;o gostaria de praticar isso. A possibilidade de uma educa&ccedil;&atilde;o 
        que n&atilde;o se encaixe nisso &eacute; evidentemente aberta, dentro 
        do pr&oacute;prio sistema democr&aacute;tico, pela possibilidade da educa&ccedil;&atilde;o 
        livre. &Eacute; claro que a democracia, como qualquer outro regime, tamb&eacute;m 
        programa as pessoas para serem servas de um plano j&aacute; dado de antem&atilde;o, 
        mas ela tem uma vantagem: n&atilde;o cerca o indiv&iacute;duo por todos 
        os lados, deixa aberta algumas possibilidades. A democracia induz o indiv&iacute;duo, 
        mas n&atilde;o o obriga completamente. O problema &eacute; que geralmente 
        as pessoas n&atilde;o sabem das possibilidades que a democracia deixa 
        em aberto. Ou n&atilde;o sabem, ou as desprezam. As possibilidades de 
        auto-educa&ccedil;&atilde;o e de educa&ccedil;&atilde;o livre s&atilde;o 
        coisas preciosas que existem no regime democr&aacute;tico, das quais temos 
        que tirar proveito de algum modo. </p>
      <p>A id&eacute;ia mesma de que essa proposta educacional se encaixasse de 
        algum modo dentro do esquema educacional vigente &eacute; contradit&oacute;ria, 
        afinal de contas o sistema educacional vigente tem a sua finalidade tamb&eacute;m, 
        a forma&ccedil;&atilde;o profissional e o adestramento das pessoas para 
        a mec&acirc;nica da democracia. Mas &eacute; claro que a educa&ccedil;&atilde;o 
        de massas - p&uacute;blica ou privada - visa a formar massas e n&atilde;o 
        indiv&iacute;duos, o que quer dizer que se trocarmos todos os alunos, 
        n&atilde;o faz diferen&ccedil;a alguma. Mas na educa&ccedil;&atilde;o 
        verdadeira, cada indiv&iacute;duo &eacute; precioso. E, at&eacute; por 
        isso, pode existir na educa&ccedil;&atilde;o efetiva o fen&ocirc;meno 
        do aborto pedag&oacute;gico. Eu mesmo j&aacute; tive uma boa cole&ccedil;&atilde;o 
        de abortos pedag&oacute;gicos, em que vi que, num determinado momento, 
        o florescimento da consci&ecirc;ncia &eacute; totalmente obstaculizado 
        pelo meio. O meio coloca no indiv&iacute;duo certos conflitos que, ou 
        o paralisam, ou o fazem at&eacute; recuar. O meio social no qual estamos 
        trabalhando n&atilde;o &eacute; inteiramente hostil &agrave; educa&ccedil;&atilde;o: 
        deixa uma certa margem em aberto. Mas a capacidade de desest&iacute;mulo 
        que o meio brasileiro tem para a educa&ccedil;&atilde;o &eacute; absolutamente 
        fant&aacute;stica. A curiosidade &eacute; desestimulada e o simples fato 
        de o sujeito querer saber alguma coisa n&atilde;o &eacute; considerado 
        normal;</p>
      <p>Outro dia estava conversando com meu irm&atilde;o sobre como, quando 
        pequeno, ele gostava de fazer r&aacute;dios de pilha. Gostava de eletrot&eacute;cnica. 
        Inventou isso sozinho, da cabe&ccedil;a dele, foi tentar fazer e aprendeu. 
        E todas as pessoas em torno achavam aquilo muito esquisito e diziam: &quot;por 
        que voc&ecirc; est&aacute; mexendo com isso? Tem que se preparar para 
        ganhar dinheiro.&quot;Em muitos meios, n&atilde;o necessariamente nos 
        mais pobres, &eacute; assim at&eacute; hoje. </p>
      <p>Vamos pensar na id&eacute;ia de que o m&aacute;ximo de realismo que se 
        pode ter na vida &eacute; pensar apenas em ganhar dinheiro. &Oacute;timo, 
        voc&ecirc; se dedica a algo apenas para ganhar dinheiro. Vamos supor que 
        voc&ecirc; fabrique copos, mas n&atilde;o porque goste e sim para ganhar 
        dinheiro. No dia seguinte pega o dinheiro que ganhou com os copos e vai 
        comprar &aacute;gua mineral. Mas acontece que o sujeito que abriu a mina 
        e engarrafou a &aacute;gua tamb&eacute;m fez para ganhar dinheiro. E com 
        o que ganhou, tamb&eacute;m vai comprar uma outra coisa que s&oacute; 
        foi feita para dar dinheiro. Ent&atilde;o se voc&ecirc; compra um sapato, 
        este foi feito para qu&ecirc;? N&atilde;o para fazer sapato, mas para 
        ganhar dinheiro, o sapato n&atilde;o &eacute; finalidade, a finalidade 
        &eacute; o dinheiro. Enfim, todas as a&ccedil;&otilde;es do processo produtivo 
        s&atilde;o exclusivamente meios, e n&atilde;o h&aacute; uma &uacute;nica 
        coisa que se possa comprar, que valha a pena ser comprada. Ningu&eacute;m 
        fez nada para que aquilo valesse. A id&eacute;ia de que a atitude realista 
        e madura na vida &eacute; pensar apenas no dinheiro esquece que &eacute; 
        necess&aacute;rio que exista algo que se possa comprar com o dinheiro. 
        Que se este algo nunca &eacute; a finalidade, &eacute; sempre secund&aacute;rio, 
        &eacute; sempre sacrificado ao dinheiro. Se eu fizer um objeto ou outro, 
        de um jeito ou de outro, e ganhar a mesma coisa que se fizesse um determinado 
        bem feito, ent&atilde;o para que fazer este bem feito? Voc&ecirc; faz 
        o seu produto mal feito, ganha seu dinheiro e vai todo contente comprar 
        outro produto que tamb&eacute;m &eacute; mal feito. Isto &eacute; uma 
        radical incompreens&atilde;o do processo econ&ocirc;mico. Mas isso &eacute; 
        uma coisa que se v&ecirc; no Brasil. Viajando pelo mundo, n&atilde;o vemos 
        as pessoas agindo assim.</p>
      <p>A vis&atilde;o negativa que temos do processo capitalista faz com que 
        o pratiquemos de maneira negativa. N&atilde;o gostamos dele e por isso 
        o corrompemos. Se fosse socialismo, far&iacute;amos exatamente a mesma 
        coisa.</p>
      <p>Esse rebaixamento geral das expectativas, dos valores da vida, &eacute; 
        um dado constante na sociedade brasileira e &eacute; um tremendo desest&iacute;mulo. 
        Faz com que haja no processo educacional muitos fen&ocirc;menos de aborto, 
        de indiv&iacute;duos que v&atilde;o se desenvolvendo at&eacute; certo 
        ponto e de repente t&ecirc;m uma crise, um p&acirc;nico. Uma crise muito 
        comum &eacute; a do indiv&iacute;duo que percebe que, quando est&aacute; 
        percebendo algo, sabendo algo que os outros n&atilde;o sabem ou n&atilde;o 
        percebem, cria-se uma dificuldade de comunica&ccedil;&atilde;o. Por exemplo, 
        se voc&ecirc; &eacute; muito apegado a seu grupo de amigos de juventude, 
        n&atilde;o pode se educar, porque ou voc&ecirc; os educa a todos juntos 
        ou vai amadurecer mais do que eles e eles v&atilde;o se tornar uns chatos 
        para voc&ecirc; e n&atilde;o v&atilde;o gostar mais de voc&ecirc;. A educa&ccedil;&atilde;o 
        tem esse pre&ccedil;o, aquele que sabe n&atilde;o &eacute; facilmente 
        compreendido pelo que n&atilde;o sabe. Muitas pessoas, quando constatam 
        isso, recuam ou caem no seu processo educacional e se castram espiritualmente, 
        para n&atilde;o perder amizades ou apoio familiar, que evidentemente n&atilde;o 
        valem a pena.</p>
      <p>Mas &eacute; essencial entender, para encerrar, que a defini&ccedil;&atilde;o 
        de educa&ccedil;&atilde;o liberal &eacute; a prepara&ccedil;&atilde;o 
        da alma para a maturidade. O homem maduro &eacute; o &uacute;nico que 
        est&aacute; capacitado a fazer o bem para o meio em que est&aacute;. Porque 
        o bem tamb&eacute;m tem que ser conhecido. O discernimento entre o bem 
        e o mal n&atilde;o vem pronto; n&atilde;o adianta ter um formul&aacute;rio, 
        os dez mandamentos ou ter o c&oacute;digo civil e penal. Isto n&atilde;o 
        resolve muito. O bem e o mal s&atilde;o uma quest&atilde;o de percep&ccedil;&atilde;o, 
        que tem que ser afinada para cada nova situa&ccedil;&atilde;o que voc&ecirc; 
        vive, porque costumam aparecer mesclados. Jesus disse: na verdade amais 
        o que dever&iacute;eis odiar, e odiais o que dever&iacute;eis amar. Este 
        &eacute; todo o problema da educa&ccedil;&atilde;o, desenvolver no indiv&iacute;duo, 
        mediante experi&ecirc;ncias culturais acumuladas, a capacidade de discernimento 
        para que ele saiba em cada momento o que deve amar e o que deve odiar. 
        Ningu&eacute;m pode dar essa f&oacute;rmula de antem&atilde;o, mas a possibilidade 
        do conhecimento existe e est&aacute; consolidada em milh&otilde;es de 
        documentos. Uma educa&ccedil;&atilde;o bem conduzida pode levar o indiv&iacute;duo 
        &agrave; maturidade do verdadeiro julgamento aut&ocirc;nomo.</p>
      <hr>
      <p><b><i>Notas</i></b></p>
      <blockquote> 
        <p><a name="n1"></a><b>1</b>. Diretora do programa Drug Watch International. 
          <font size="1">[<a href="#r1">voltar</a>]<br>
          <br>
          </font><a name="n2"></a><b>2</b>. Ali&aacute;s, a id&eacute;ia corrente, 
          abundantemente repetida por jornalistas e intelectuais brasileiros, 
          de que o ensino na &eacute;poca fosse limitado aos nobres, &eacute; 
          talvez a mais idiota que algu&eacute;m j&aacute; meteu na cabe&ccedil;a, 
          porque o caracter&iacute;stico da nobreza durante toda a idade m&eacute;dia 
          era precisamente n&atilde;o estudar. O estudo era considerado uma ocupa&ccedil;&atilde;o 
          impr&oacute;pria para os nobres e s&oacute; pr&oacute;pria a dois tipos 
          de pessoas: aqueles que se dirigiam ao clero e as mulheres. Portanto 
          as mulheres eram privilegiadas no ensino medieval. Aproximadamente 60% 
          ou 70% do p&uacute;blico escolar eram compostos de mulheres. <br>
          Este &eacute; um detalhe que qualquer estudioso da idade m&eacute;dia 
          sabe, mas que voc&ecirc; nunca v&ecirc; mencionado em parte alguma. 
          &Eacute; como se houvesse um escotoma, um ponto preto que impede as 
          pessoas de saberem disso. Esse detalhe por si basta para derrubar toda 
          uma vis&atilde;o da hist&oacute;ria, que &eacute; aquela vis&atilde;o 
          de que a hist&oacute;ria transcorre de um estado de escravid&atilde;o, 
          domina&ccedil;&atilde;o e autoritarismo para um estado de maior liberdade 
          e democracia. Esta vis&atilde;o est&aacute; subentendida em praticamente 
          tudo o que se discute nesse pa&iacute;s e em metade do mundo. E &eacute; 
          evidente que basta um pouquinho de estudo efetivo da hist&oacute;ria 
          para ver que as coisas realmente nunca se passaram assim. Na verdade, 
          id&eacute;ias como as modernas ditaduras e os modernos autoritarismos 
          s&atilde;o coisas que, na antiguidade e na idade m&eacute;dia, nem passariam 
          pela cabe&ccedil;a de um governante. A hip&oacute;tese, por exemplo, 
          de haver um cadastro eletr&ocirc;nico onde est&atilde;o todos registrados, 
          onde se pode acompanhar a conduta de cada um, saber quanto o sujeito 
          gastou, onde ele esteve e, em caso de d&uacute;vida, poder usar tudo 
          contra ele, &eacute; uma id&eacute;ia que se fosse dada a Gengis Kahn, 
          ele acharia monstruosa. Ou seja, Gengis Kahn n&atilde;o pretendia ter 
          tanto poder assim, poder que hoje em dia qualquer governante ditatorial, 
          e at&eacute; democr&aacute;tico, tem sobre as pessoas. <br>
          A Hist&oacute;ria, portanto, ao contr&aacute;rio do que diz o famoso 
          clich&ecirc;, tem seguido no sentido de um crescimento da autoridade. 
          A autoridade vai conquistando meios de a&ccedil;&atilde;o sobre os indiv&iacute;duos 
          de que nunca antes disp&ocirc;s e, ao mesmo tempo, surgem mecanismos 
          compensadores como a liberdade de imprensa e o ensino universal. Mas, 
          elas por elas, o autoritarismo tem ganhado a corrida. <font size="1">[<a href="#r2">voltar</a>]<br>
          </font><font size="1"><br>
          </font><a name="n3"></a><b>3</b>. Mortimer Adler &eacute; autor do livro 
          &quot;<i>Como ler um livro</i>&quot; (pegar refer&ecirc;ncias). <font size="1">[<a href="#r3">voltar</a>]<br>
          <br>
          </font><a name="n4"></a><b>4</b>. Ora, n&atilde;o termos o direito de 
          fazer alguma coisa n&atilde;o significa que n&atilde;o a fa&ccedil;amos. 
          Na pr&aacute;tica, a mistura de procedimentos leg&iacute;timos e ileg&iacute;timos 
          &eacute; um fato do nosso dia-a-dia. A maneira mais pr&aacute;tica e 
          f&aacute;cil de fazer prevalecer sua tese, &eacute; fazer como fizeram 
          no debate mencionado por Mina Seinfeld, em que voc&ecirc; desaparece 
          com a tese do advers&aacute;rio e a sua, por ser a &uacute;nica existente, 
          acaba prevalecendo. <font size="1">[<a href="#r4">voltar</a>]</font></p>
        </blockquote>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informaes</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
