<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&quot;Caso Anabel&quot; &eacute; denunciado em Confer&ecirc;ncia Ibero-americana de Ministros</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" -->88<!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">&quot;Caso 
        Anabel&quot; &eacute; denunciado em Confer&ecirc;ncia Ibero-americana 
        de Ministros</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Congressista 
        brasileiro qualifica de &quot;literal seq&uuml;estro&quot; o caso da adolescente 
        cubana Anabel Soneira Antigua, retida em Cuba contra a vontade de seus 
        pais, residentes no Brasil.<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->29 de outubro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">LIMA, PER&Uacute;, Out. 29, 2001 (DI / Destaque Internacional) 
        - O deputado pernambucano Luciano Caldas Bivar, membro titular da comiss&atilde;o 
        de Constitui&ccedil;&atilde;o e Justi&ccedil;a da C&acirc;mara dos Deputados 
        de Brasil, em missiva aos participantes da III Confer&ecirc;ncia Ibero-americana 
        de Ministros e Altos Respons&aacute;veis da Inf&acirc;ncia e da Juventude, 
        que se inaugurou hoje nesta cidade andina, denunciou o caso da adolescente 
        cubana Anabel Soneira Antigua, de 14 anos, retida em Cuba contra a vontade 
        de seus pais cubanos, residentes no estado de Pernambuco, no nordeste 
        brasileiro.</p>
      <p>O Dr. Miguel Soneira, m&eacute;dico gastroenterologista, e sua esposa 
        Let&iacute;cia desde h&aacute; 3 anos tentam infrutuosamente levar ao 
        Brasil a sua filha, diante de &quot;intermin&aacute;veis, angustiantes 
        e inadmiss&iacute;veis obst&aacute;culos postos pelas autoridades cubanas, 
        que dessa maneira negam o p&aacute;trio poder dos pais da jovem e os direitos 
        desta de viver com sua fam&iacute;lia, claramente consignados na Declara&ccedil;&atilde;o 
        dos Direitos Humanos&quot;, afirma na sua mensagem o deputado Caldas Bivar, 
        que qualifica a situa&ccedil;&atilde;o criada como um &quot;literal seq&uuml;estro&quot;.</p>
      <p>A situa&ccedil;&atilde;o de Anabel possui um particular agravante: na 
        metade deste ano, devido &agrave;s tens&otilde;es, a jovem teve uma grave 
        crise depressiva e especialistas do Hospital Santos Su&aacute;rez, de 
        Havana, advertiram que por isso sua vida corre risco, aconselhando &quot;facilitar 
        a uni&atilde;o com a figura materna&quot; para poder iniciar sua recupera&ccedil;&atilde;o 
        emocional.</p>
      <p>O caso tem sensibilizado a opini&atilde;o p&uacute;blica brasileira. 
        Na passada sexta-feira 26, o congressista pernambucano Severino Cavalcanti, 
        primeiro-secret&aacute;rio da C&acirc;mara dos Deputados, fez em Bras&iacute;lia 
        um veemente apelo ao presidente Fernando Henrique Cardoso, ao chanceler 
        Celso Lafer e ao embaixador cubano para que se obtenha a &quot;urgente 
        e imediata liberta&ccedil;&atilde;o de Anabel&quot;, retida em Cuba. Cavalcanti, 
        falando da tribuna da C&acirc;mara, advertiu: &quot;Isto s&oacute; desgasta 
        o governo cubano a cada dia que passa, a cada hora que transcorre e a 
        cada minuto que o rel&oacute;gio registra&quot;.</p>
      <p>A assessoria de imprensa da embaixada cubana em Bras&iacute;lia, consultada 
        pelo Jornal do Comm&eacute;rcio, de Recife, Estado de Pernambuco, tentou 
        minimizar o fato chegando a dizer que &quot;n&atilde;o sabe do caso de 
        Anabel, mas que ir&aacute; se informar&quot;. O deputado Severino Cavalcanti, 
        em nota distribu&iacute;da &agrave; imprensa, anunciou que se far&aacute; 
        presente na embaixada cubana na 3a. feira, para cobrar uma resposta oficial 
        do embaixador de Cuba no Brasil, Jorge Lezcano P&eacute;rez.</p>
      <p>Entretanto, em Lima, no local onde se efetua a III Confer&ecirc;ncia 
        Ibero-americana de Ministros e Altos Respons&aacute;veis da Inf&acirc;ncia 
        e da Juventude, o coordenador da Uni&atilde;o de Cubanos Exilados no Peru, 
        David Rodr&iacute;guez, concedeu entrevistas a numerosos meios de comunica&ccedil;&atilde;o 
        ali presentes. &quot;O caso da jovem Anabel &eacute; uma amostra dos m&eacute;todos 
        de destrui&ccedil;&atilde;o sistem&aacute;tica da fam&iacute;lia postos 
        em pr&aacute;tica pelo regime cubano ao longo de 4 intermin&aacute;veis 
        d&eacute;cadas. Constitui uma forma de terrorismo sob certos aspectos 
        mais cruel do que a das armas biol&oacute;gicas, pois est&aacute; destinado 
        a destruir n&atilde;o s&oacute; os corpos mas tamb&eacute;m as almas&quot;. 
        Rodr&iacute;guez distribuiu documenta&ccedil;&atilde;o sobre a dram&aacute;tica 
        situa&ccedil;&atilde;o pela que atravessa a jovem Anabel Soneira &agrave;s 
        delega&ccedil;&otilde;es ministeriais ibero-americanas ali reunidas.<br>
      </p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
