<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ret&oacute;rica perigosa</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" -->89<!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5"><span class="titulo">Ret&oacute;rica 
        perigosa </span></font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->11 de novembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Dei-me ao trabalho de ler a &iacute;ntegra do discurso de 
        FHC proferido por ocasi&atilde;o da abertura da Assembl&eacute;ia Geral 
        da Na&ccedil;&otilde;es Unidas ontem, em Nova York. Foi um discurso ret&oacute;rico 
        e perigoso para os interesses permanentes do Brasil. Al&eacute;m disso, 
        o discurso foi marcado por contradi&ccedil;&otilde;es &oacute;bvias, que 
        pretendo sublinhar aqui.</p>
      <p>Como n&atilde;o poderia deixar de ser, a fala do presidente come&ccedil;a 
        condenando os atentados de 11 de setembro, que vitimaram a cidade anfitri&atilde;. 
        L&aacute; pelas tantas, afirma:</p>
      <p>&quot;H&aacute; coisas que s&atilde;o &oacute;bvias, mas que merecem 
        ser repetidas: a luta contra o terrorismo n&atilde;o &eacute;, nem pode 
        ser, um embate entre civiliza&ccedil;&otilde;es, menos ainda entre religi&otilde;es&quot;.</p>
      <p>Se essa declara&ccedil;&atilde;o fosse apenas a postura hip&oacute;crita 
        habitual nas rela&ccedil;&otilde;es entre Estados, tudo bem. Mas penso 
        que o presidente acredita mesmo nisso. N&atilde;o enxergar corretamente 
        a realidade para uma pessoa comum j&aacute; &eacute; um grande perigo; 
        para um chefe de Estado, &eacute; um extremo perigo, pois o processo de 
        tomada de decis&otilde;es que afetam o conjunto do pa&iacute;s passa a 
        ser feito a partir de pressupostos equivocados. Seria verdadeiro dizer 
        que o Ocidente n&atilde;o moveu a guerra contra a civiliza&ccedil;&atilde;o 
        isl&acirc;mica, mas &eacute; tamb&eacute;m correto dizer que os atentados 
        de 11 de setembro coroaram uma longa cadeia de agress&otilde;es do mundo 
        isl&acirc;mico contra os ocidentais. Trata-se, sim, de uma guerra de civiliza&ccedil;&otilde;es, 
        como j&aacute; pude exaustivamente comentar em artigos anteriores.</p>
      <p>O perigo da fala do presidente Fernando Henrique Cardoso aumentou na 
        seq&uuml;&ecirc;ncia dessa afirma&ccedil;&atilde;o, ao associar o terrorismo 
        ao consumo e ao tr&aacute;fico de drogas. Fiquei chocado, pois toda a 
        gente sabe que os Estados Unidos da Am&eacute;rica s&atilde;o os maiores 
        consumidores mundiais de entorpecentes. Afirmar que o consumo de drogas 
        &eacute; respons&aacute;vel pelo terrorismo &eacute; dizer simplesmente 
        que os norte-americanos s&atilde;o os respons&aacute;veis pelos atentados. 
        N&atilde;o satisfeito, o presidente arremata em sua fala:</p>
      <p>&quot;Quero sugerir, desta tribuna, a realiza&ccedil;&atilde;o de uma 
        campanha mundial de opini&atilde;o p&uacute;blica que conscientize os 
        usu&aacute;rios de drogas em todos os pa&iacute;ses para o fato de que 
        est&atilde;o, ainda que involuntariamente, contribuindo para financiar 
        o terrorismo. Se pretendemos estrangular o fluxo de recursos de que as 
        redes ou fac&ccedil;&otilde;es terroristas se valem para espalhar a destrui&ccedil;&atilde;o 
        e a morte, &eacute; imprescind&iacute;vel reduzir drasticamente o consumo 
        de drogas em nossas sociedades&quot;.</p>
      <p>Essa afirma&ccedil;&atilde;o &eacute; de um cinismo abissal. O presidente 
        fez coro com os intelectuais da esquerda mundial, atribuindo &agrave;s 
        v&iacute;timas a responsabilidade pelos golpes que sofreram, o que &eacute;, 
        no m&iacute;nimo, uma falsifica&ccedil;&atilde;o e uma imoralidade. A 
        fala do presidente parece l&oacute;gica, pois coloca na mesma vala dois 
        movimentos terroristas que n&atilde;o podem ser confundidos, um artif&iacute;cio 
        sof&iacute;stico banal. Terrorismo de forma nenhuma representa uma unidade 
        pol&iacute;tica. Uma coisa &eacute; o caso de pa&iacute;ses como a Col&ocirc;mbia, 
        pa&iacute;s notoriamente produtor de drogas na &aacute;rea sob o conflito 
        guerrilheiro. Outra coisa &eacute; o terrorismo isl&acirc;mico, que de 
        forma alguma depende desse tipo de atividade para se manter. Uma coisa 
        &eacute; o terrorismo dentro de uma escala nacional, que em &uacute;ltima 
        an&aacute;lise resume um conflito entre fac&ccedil;&otilde;es pol&iacute;ticas. 
        Outra coisa &eacute; o choque de civiliza&ccedil;&otilde;es, &eacute; 
        o terrorismo internacionalizado, que alveja qualquer um em qualquer lugar 
        do planeta, que atravessa oceanos e continentes em busca de seus objetivos 
        insanos.</p>
      <p>Essa confus&atilde;o, se proposital, &eacute; mais que c&iacute;nica, 
        &eacute; imoral. Se n&atilde;o, &eacute; um descolamento colossal da realidade, 
        que reduz o presidente &agrave; condi&ccedil;&atilde;o de um alienado, 
        incapaz de perceber a realidade imediata.</p>
      <p>E sabemos que lamentavelmente o Brasil &eacute; corredor de tr&acirc;nsito 
        para a circula&ccedil;&atilde;o de drogas em escala internacional. Um 
        pa&iacute;s com esse hist&oacute;rico n&atilde;o est&aacute; em situa&ccedil;&atilde;o 
        privilegiada para dar li&ccedil;&atilde;o de moral aos pa&iacute;ses consumidores.</p>
      <p>Na seq&uuml;&ecirc;ncia, o presidente clama contra os para&iacute;sos 
        fiscais e contra a forma assumida pela chamada globaliza&ccedil;&atilde;o. 
        Em resumo, ele quer que a ONU encontre um meio de taxar os fluxos internacionais 
        de capitais e de direcionar o seu destino. &quot;H&aacute; um mal-estar 
        indisfar&ccedil;&aacute;vel no processo de globaliza&ccedil;&atilde;o&quot;, 
        afirma, concluindo que h&aacute; &quot;um d&eacute;ficit de governan&ccedil;a 
        no plano internacional, e isso derivado de um d&eacute;ficit de democracia 
        (sic). A globaliza&ccedil;&atilde;o s&oacute; ser&aacute; sustent&aacute;vel 
        se incorporar a dimens&atilde;o da justi&ccedil;a. Nosso lema h&aacute; 
        de ser o da &#145;globaliza&ccedil;&atilde;o solid&aacute;ria&#146;, em 
        contraposi&ccedil;&atilde;o &agrave; atual globaliza&ccedil;&atilde;o 
        assim&eacute;trica&quot;. Pura ret&oacute;rica vazia de esquerdismo acad&ecirc;mico. 
        Que significa &quot;globaliza&ccedil;&atilde;o solid&aacute;ria&quot;? 
        Nada. &Eacute; um conceito vazio, desprovido de conte&uacute;do. D&aacute; 
        pena ver o presidente gastar o seu tempo e o de outros chefes de Estado 
        com ret&oacute;rica in&uacute;til. Mas, como se diz na g&iacute;ria, ele 
        saiu bonito na fotografia, para ser vista por seus pares sociais-democratas 
        e socialistas ao redor do mundo.</p>
      <p>Depois desfila as proposi&ccedil;&otilde;es mais politicamente corretas, 
        como a defesa dos protocolos de Kyoto, a cria&ccedil;&atilde;o do Tribunal 
        Penal Internacional e a amplia&ccedil;&atilde;o da a&ccedil;&atilde;o 
        FMI e do Banco Mundial. N&atilde;o esquece tamb&eacute;m de tomar as dores 
        dos palestinos &#150; cuja causa &eacute; justa! &#150; mas que virou 
        bandeira da moda no submundo da esquerda. E tamb&eacute;m n&atilde;o se 
        esquece de pedir a revis&atilde;o do Acordo de Bretton Woods, a amplia&ccedil;&atilde;o 
        do Conselho de Seguran&ccedil;a da ONU e a amplia&ccedil;&atilde;o do 
        G-7. Depois disso, afirma contraditoriamente:</p>
      <p>&quot;N&atilde;o aspiramos a um governo mundial, mas n&atilde;o podemos 
        contornar a obriga&ccedil;&atilde;o de assegurar que as rela&ccedil;&otilde;es 
        internacionais tenham rumo e reflitam a vontade de uma maioria respons&aacute;vel&quot;.</p>
      <p>Se o proposto pelo presidente n&atilde;o forma um governo mundial, o 
        que ser&aacute;? Uma justi&ccedil;a internacional, um controle internacional 
        dos fluxos de capitais, uma taxa&ccedil;&atilde;o internacional, um Tribunal 
        Penal Internacional, a isso s&oacute; podemos chamar de governo mundial, 
        n&atilde;o h&aacute; outro nome. Como o presidente n&atilde;o precisa 
        de ningu&eacute;m para escrever seus pr&oacute;prios discursos, desconfio 
        que &eacute; ele mesmo o autor dessas mal tra&ccedil;adas e contradit&oacute;rias 
        conclus&otilde;es. D&aacute; pena!</p>
      <p>E, para finalizar, n&atilde;o bastasse o cinismo de responsabilizar as 
        v&iacute;timas por seus pr&oacute;prios infort&uacute;nios, ainda afirma 
        em tom de amea&ccedil;a: </p>
      <p>&quot;A sombra nefasta do terrorismo demonstra o que se pode esperar 
        se n&atilde;o formos capazes de fortalecer o entendimento entre os povos&quot;. 
      </p>
      <p>&Eacute; mais do que claro que os norte-americanos n&atilde;o precisam 
        do resto do mundo para se defender, s&oacute; n&atilde;o v&ecirc; quem 
        n&atilde;o quer.</p>
      <p>O presidente Fernando Henrique Cardoso pode ter sido coerente com a sua 
        trajet&oacute;ria e a sua origem pol&iacute;tica, mas decididamente n&atilde;o 
        representou bem o Brasil e nem defendeu os interesses maiores dos brasileiros. 
        Fora de um entendimento adulto e respons&aacute;vel com os Estados Unidos 
        da Am&eacute;rica, o Brasil ficar&aacute; sempre relegado a uma posi&ccedil;&atilde;o 
        de coadjuvante nas negocia&ccedil;&otilde;es internacionais. A ret&oacute;rica 
        de bravata, para agradar Deus sabe l&aacute; a quem &#150; ser&aacute; 
        que d&aacute; votos? Duvido &#150; s&oacute; serve para afastar o pa&iacute;s 
        ainda mais do centro de poder mundial.</p>
      <p>O discurso &eacute; um equ&iacute;voco do princ&iacute;pio ao fim.</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
