<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>PUC vira madrassa</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>95</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">PUC 
        vira madrassa</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Janer 
        Cristaldo<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->Baguete Di&aacute;rio, 17 de novembro 
        de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Entre as muitas anomalias da universidade brasileira, est&atilde;o 
        os mestrandos quarent&otilde;es. Aquela inicia&ccedil;&atilde;o &agrave; 
        pesquisa, pela qual o candidato deveria optar t&atilde;o logo terminasse 
        o curso superior, &eacute; adiada para uma idade em que do acad&ecirc;mico 
        j&aacute; se espera obra consolidada. Pior mesmo, s&oacute; os doutorados 
        de terceira idade. Marmanjos de cinq&uuml;enta e mais anos, em idade de 
        aposentar-se, postulando um t&iacute;tulo que s&oacute; vai servir para 
        pendurar junto com as chuteiras.</p>
      <p align="left">Estas p&oacute;s-gradua&ccedil;&otilde;es tempor&atilde;s 
        s&atilde;o mais umas das tantas &quot;coisas nossas&quot;. Como a jabuticaba, 
        s&oacute; existem no Brasil. Estudei em tr&ecirc;s universidades de tr&ecirc;s 
        pa&iacute;ses no Exterior, e jamais vi - pelo menos em minhas cercanias 
        - vetustos adquirindo forma&ccedil;&atilde;o pr&oacute;pria de jovens. 
        Mestrado n&atilde;o &eacute; para carecas. J&aacute; um doutorando, este 
        deveria defender sua tese no m&aacute;ximo aos trinta e poucos, para que 
        sua experi&ecirc;ncia em pesquisa possa ser &uacute;til ao ensino e &agrave; 
        sociedade. Que mais n&atilde;o seja, &eacute; pat&eacute;tico ver um homem 
        j&aacute; maduro humilhando-se, ao tentar iniciar-se em metodologias que 
        devia desde jovem dominar. Na universidade brasileira, o doutorado nem 
        sempre &eacute; visto como in&iacute;cio de uma carreira, mas como louro 
        a coroar a calva do acad&ecirc;mico quando este est&aacute; prestes a 
        usar pijamas. Quem paga tais vaidades senis? Como sempre, o contribuinte.</p>
      <p align="left">M&ecirc;s passado, um fato ins&oacute;lito perturbou o mundo 
        acad&ecirc;mico. Francisco Wanderley Rohrer, 47 anos, tentou apresentar 
        - pela quarta vez - sua tese de mestrado, <i>A Identidade do Policial 
        Militar Comunit&aacute;rio: Metamorfose e Emancipa&ccedil;&atilde;o</i>, 
        a uma banca da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o 
        Paulo. Tentou, apenas. Pois foi impedido por um tal de Comit&ecirc; da 
        PUC de A&ccedil;&atilde;o Global contra o Capitalismo, onde se abrigam 
        os derrotados do s&eacute;culo. (Depois da Queda do Muro, das prestigiosas 
        bandeiras socialistas s&oacute; restou um antiamericanismo pueril). Os 
        universit&aacute;rios, al&eacute;m de insult&aacute;-lo, jogaram-lhe uma 
        torta na cabe&ccedil;a. Mas os jovens acad&ecirc;micos n&atilde;o estavam 
        protestando contra a idade provecta do candidato. Protestavam porque Rohrer 
        era capit&atilde;o da Pol&iacute;cia Militar e, nesta condi&ccedil;&atilde;o, 
        teria comandado uma tropa chamada a &quot;reprimir&quot; protesto antiglobaliza&ccedil;&atilde;o 
        na Avenida Paulista, em abril passado.<br>
        Rohrer nega ter comandado qualquer tropa na ocasi&atilde;o. E, se a comandasse, 
        nada mais faria sen&atilde;o cumprir seu of&iacute;cio, a manuten&ccedil;&atilde;o 
        da ordem, que a imprensa convencionou chamar de repress&atilde;o. Os meninos 
        da PUC paulista s&atilde;o incondicionais defensores dos Direitos Humanos, 
        sempre prontos a denunciar qualquer ind&iacute;cio de discrimina&ccedil;&atilde;o 
        ou preconceito. Mas n&atilde;o aceitam que um policial militar exer&ccedil;a 
        seu direito de defender uma tese na universidade que est&aacute; cursando 
        normalmente. Tentam fazer da PUC uma madrassa, onde todo seminarista deve 
        seguir os mesmos dogmas.</p>
      <p align="left">Capit&atilde;o n&atilde;o pode. A menos que fosse, por exemplo, 
        um capit&atilde;o Lamarca, terrorista em prosa e filme cantado, que assassinou 
        friamente um colega de armas indefeso e hoje &eacute; mat&eacute;ria de 
        muitos curr&iacute;culos. Enfim, a rea&ccedil;&atilde;o dos taleban da 
        PUC n&atilde;o &eacute; incompat&iacute;vel com uma universidade que tem 
        como chanceler um cardeal que ap&oacute;ia a ditadura de Castro. Em 89 
        o cardeal Evaristo Arns via em Cuba &quot;um exemplo de justi&ccedil;a 
        social. A f&eacute; crist&atilde; descobre nas conquistas da Revolu&ccedil;&atilde;o, 
        os sinais do Reino de Deus que se manifestam em nossos cora&ccedil;&otilde;es 
        e nas estruturas que permitem fazer da conviv&ecirc;ncia pol&iacute;tica 
        uma obra de amor&quot;.</p>
      <p align="left">Quem v&ecirc; sinais de amor numa tirania que fuzilou 17 
        mil cubanos e levou um pa&iacute;s &agrave; mis&eacute;ria &eacute; chanceler 
        da PUC. Um oficial da PM que quer fazer uma reflex&atilde;o sobre seu 
        of&iacute;cio, recebe tortas na cara. Enfim, nada incoerente com a universidade 
        tupiniquim. Fidel Ruz Castro &eacute; Dr. Honoris Causa pela Universidade 
        Federal de Santa Catarina. E esta &eacute; nossa tr&aacute;gica realidade.<br>
        Desde os prim&oacute;rdios da USP, centro irradiador do marxismo no pa&iacute;s, 
        a universidade tem sido a vanguarda do obscurantismo tupiniquim. Seus 
        cursos de humanidades, em vez de centros de elabora&ccedil;&atilde;o de 
        cultura, viraram laborat&oacute;rios de utopias desvairadas. &Eacute; 
        gra&ccedil;as aos acad&ecirc;micos que o pa&iacute;s todo est&aacute; 
        contaminado de marxismo, castrismo, mao&iacute;smo. E isto vem de longe.</p>
      <p align="left">&quot;Nos anos 50, dourados segundo alguns - escreve o ensa&iacute;sta 
        Jos&eacute; Arthur Rios, em <i>Ra&iacute;zes do Marxismo Universit&aacute;rio</i> 
        - a institui&ccedil;&atilde;o universit&aacute;ria entrou em cheio na 
        pol&ecirc;mica do desenvolvimento, virou presa f&aacute;cil dos ide&oacute;logos 
        de Esquerda. (...) Foi ent&atilde;o que esp&iacute;ritos ardentes descobriram 
        a luta de classes dentro do campus, sua submiss&atilde;o ao capital estrangeiro 
        e aos agentes do Imperialismo. A Academia seria, ela pr&oacute;pria, agente 
        de aliena&ccedil;&atilde;o. E confundia-se esp&iacute;rito cr&iacute;tico 
        com politiza&ccedil;&atilde;o. Esses chav&otilde;es marxistas n&atilde;o 
        eram brandidos apenas por estudantes incipientes, mas por professores 
        que n&atilde;o se pejavam de tentar coagir ou intimidar colegas quando 
        esposavam pontos de vista contr&aacute;rios&quot;.</p>
      <p align="left">Ainda segundo Arthur Rios, os anos 70 viram a tranq&uuml;ila 
        ocupa&ccedil;&atilde;o da Universidade brasileira por esse marxismo faccioso. 
        &quot;A penetra&ccedil;&atilde;o marxista em nosso ensino universit&aacute;rio 
        deixou marcas indel&eacute;veis. (...) Persiste, sob a fachada da democracia 
        liberal ou debaixo das t&ecirc;nues maquilagens do socialismo caboclo 
        - nas invas&otilde;es de propriedades, nas ocupa&ccedil;&otilde;es de 
        gabinetes de Reitores e Ministros; no sindicalismo tumultu&aacute;rio 
        que n&atilde;o mais se limita a reivindica&ccedil;&otilde;es de classe, 
        mas se arroga o direito de mudar o regime pol&iacute;tico e exigir a ren&uacute;ncia 
        do Presidente, em marchas e demonstra&ccedil;&otilde;es de cunho fascista; 
        no conv&iacute;vio fronteiri&ccedil;o com movimentos subversivos tais 
        como o Sendero Luminoso, a guerrilha e o narcotr&aacute;fico colombiano; 
        na ternura com que acolhe o ditador cubano&quot;.</p>
      <p align="left">E nisto estamos. Uma d&eacute;cada depois da Queda do Muro 
        e do desmoronamento da URSS, a elite intelectual deste pa&iacute;s que 
        se pretende moderno reivindica uma filosofia assassina do s&eacute;culo 
        XIX. Professores que fizeram suas carreiras sentados em cima do marxismo 
        jamais ir&atilde;o jogar no lixo seus livros e papers. Por um movimento 
        de in&eacute;rcia, repassam &agrave;s novas gera&ccedil;&otilde;es suas 
        ideologias obsoletas e temos ent&atilde;o os taleban da PUC censurando 
        uma defesa de tese s&oacute; porque o candidato &eacute; policial.</p>
      <p align="left">E n&atilde;o faltam castas alminhas que ainda acham que 
        o marxismo j&aacute; morreu. Morreu l&aacute; na Europa. C&aacute; nas 
        terras de Cabral, continua vivo e vibrante.</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
