<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Convite &agrave; falsifica&ccedil;&atilde;o (II)</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>96</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">Convite 
        &agrave; falsifica&ccedil;&atilde;o (II)<br>
        <font size="4">Uma er&oacute;tica e ensolarada caverna</font> </font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Gon&ccedil;alo 
        Armijos Pal&aacute;cios<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->Op&ccedil;&atilde;o (Goi&acirc;nia), 
        18 de novembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Pode parecer estranho, mas &eacute; isso mesmo. Vamos falar 
        de uma caverna em que brilha (mas n&atilde;o queima) a luz do Sol e dentro 
        da qual, presos por grilh&otilde;es, uns homens se reproduzem sem o aux&iacute;lio 
        das mulheres. Nesta caverna, quem entra sai e quem sai se adentra. Estes 
        milagres, e outros mais portentosos que o da multiplica&ccedil;&atilde;o 
        dos p&atilde;es, encontramos na 'leitura' que a Dra. Marilena Chaui faz 
        de Plat&atilde;o e que reproduz no seu alucinante <i>Convite &agrave; 
        filosofia</i> (S&atilde;o Paulo : &Aacute;tica, 1995). A Dra. Chaui explica 
        o mito j&aacute; na Unidade 1, Cap&iacute;tulo 3.</p>
      <p>Contemos a hist&oacute;ria como ela foi narrada pelo seu autor. Na <i>Rep&uacute;blica</i> 
        (Livro VII), Plat&atilde;o pretende exemplificar nossa condi&ccedil;&atilde;o 
        no que diz respeito ao conhecimento. No di&aacute;logo, S&oacute;crates 
        pede a Glauco imaginar uma caverna subterr&acirc;nea. &quot;Est&atilde;o 
        l&aacute; dentro desde a inf&acirc;ncia&quot;, diz, uns homens acorrentados 
        de pernas e pesco&ccedil;os, &quot;de tal maneira que s&oacute; lhes &eacute; 
        dado permanecer no mesmo lugar e olhar em frente&quot;, para o fundo da 
        caverna, sem poder olhar uns para os outros. A ilumina&ccedil;&atilde;o, 
        diz S&oacute;crates, prov&eacute;m &quot;de um fogo que se queima ao longe, 
        numa emin&ecirc;ncia, por detr&aacute;s deles&quot;. Entre o fogo e os 
        prisioneiros h&aacute; um caminho &quot;ao longo do qual se construiu 
        um pequeno muro&quot;. Por esse caminho passam &quot;homens que transportam 
        toda esp&eacute;cie de objetos... estatuetas de homens e de animais, de 
        pedra e de madeira (...) dos que os transportam, uns falam, outros permanecem 
        calados&quot;. Pois bem, o &uacute;nico que estes homens acorrentados 
        poder&atilde;o observar &eacute; as sombras dos objetos projetadas no 
        fundo da caverna. Como os homens que passam pelo muro, atr&aacute;s deles, 
        falam entre si, ouvir&atilde;o os ecos que chegam a eles do fundo da caverna, 
        atribuindo a origem dos sons &agrave;s pr&oacute;prias sombras. &quot;De 
        qualquer forma&quot; - afirma S&oacute;crates -, &quot;pessoas nessas 
        condi&ccedil;&otilde;es n&atilde;o pensavam que a realidade fosse sen&atilde;o 
        a sombra dos objetos.&quot;</p>
      <p>Essa &eacute; a caverna e os prisioneiros como Plat&atilde;o os descreve. 
        Agora vejamos a mesma explica&ccedil;&atilde;o na vers&atilde;o er&oacute;tico-tropical 
        da Dra. Marilena Chaui: &quot;Imaginemos uma caverna subterr&acirc;nea 
        onde, desde a inf&acirc;ncia, <i>gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o</i> 
        [!!] seres humanos est&atilde;o aprisionados.&quot; (p. 40) <i>Gera&ccedil;&atilde;o 
        ap&oacute;s gera&ccedil;&atilde;o</i>!!?? &Eacute; essa uma 'informa&ccedil;&atilde;o' 
        adicional interessant&iacute;ssima. Porque, se est&atilde;o acorrentados 
        e n&atilde;o podem mexer a cabe&ccedil;a nem as pernas, como ser&aacute; 
        que conseguem mexer outros &oacute;rg&atilde;os para conseguir reproduzir, 
        n&atilde;o uma, mas v&aacute;rias gera&ccedil;&otilde;es? Enquanto os 
        prisioneiros de Plat&atilde;o estavam ali desde sua inf&acirc;ncia, os 
        da Dra. Chaui conseguem, im&oacute;veis, produzir v&aacute;rias e v&aacute;rias 
        gera&ccedil;&otilde;es! Como dizia no in&iacute;cio, isso &eacute; mais 
        portentoso que o milagre da reprodu&ccedil;&atilde;o dos p&atilde;es. 
        Mas vamos deixar isso. Enquanto a fogueira de Plat&atilde;o est&aacute;, 
        e s&oacute; podia estar, dentro da caverna para projetar sombras no fundo 
        dela, a fogueira da Dra. Chaui est&aacute; na parte de fora! Pois, segundo 
        ela, h&aacute; uma abertura que permite a luz de fora iluminar l&aacute; 
        dentro. Diz ela: &quot;A entrada da caverna permite que alguma luz <i>exterior</i> 
        ali penetre, de modo que se possa, na semi-obcuridade, enxergar o que 
        se passa no interior.&quot; Ora, se a luz penetra na caverna, para que 
        precisaria Plat&atilde;o daquela fogueira dentro da caverna? Para a Dra. 
        Chaui, a luz que penetra <i>&eacute; da fogueira que est&aacute; na parte 
        de fora</i>! Dif&iacute;cil de acreditar? Pois segurem seus queixos: &quot;A 
        luz que ali entra prov&eacute;m de uma imensa e alta fogueira <i>externa</i>&quot;! 
        (Meu grifo) Ser&aacute; que a Dra. Chaui usou a palavra equivocada? N&atilde;o, 
        ela insiste em que a fogueira &eacute; exterior e o diz no pr&oacute;ximo 
        per&iacute;odo: &quot;Entre ela e os prisioneiros - <i>no exterior portanto</i> 
        - h&aacute; um caminho ascendente ao longo do qual foi erguida uma mureta...&quot; 
        (Meu grifo) Aqui acabamos de ser informados que tamb&eacute;m a mureta 
        est&aacute; na parte exterior da caverna. Como pode uma fogueira <i>exterior</i> 
        a uma caverna <i>subterr&acirc;nea</i> produzir, <i>no fundo dessa caverna</i>, 
        as sombras dos objetos que est&atilde;o <i>dentro da caverna</i>? Esse 
        talvez seja um desses mist&eacute;rios que s&oacute; no al&eacute;m poderemos 
        compreender... Se a fogueira est&aacute; na parte de fora e a caverna 
        &eacute; <i>subterr&acirc;nea</i>, isto &eacute;, n&atilde;o est&aacute; 
        no mesmo n&iacute;vel que as coisas fora da caverna, a luz da fogueira 
        s&oacute; poderia produzir as tais sombras se percorresse o espa&ccedil;o, 
        contra todas as leis conhecidas, descrevendo &acirc;ngulos retos, obtusos 
        ou agudos...</p>
      <p>Que a tal fogueira se encontra fora da caverna, contrariamente ao que 
        o pr&oacute;prio S&oacute;crates afirma, &eacute; dito pela Dra. Chaui 
        com todas as letras e em mais de uma oportunidade. Numa parte da sua interven&ccedil;&atilde;o, 
        S&oacute;crates pergunta que aconteceria se libert&aacute;ssemos um desses 
        prisioneiros, o transport&aacute;ssemos para onde est&aacute; o fogo e, 
        <i>depois</i>, para <i>fora</i> da caverna, para onde est&aacute; o Sol: 
        &quot;Logo que algu&eacute;m soltasse um deles, e o for&ccedil;asse a 
        endireitar-se de repente, a voltar o pesco&ccedil;o, a andar e a olhar 
        para a luz, ao fazer tudo isso, sentiria dor, e o deslumbramento impedi-lo-ia 
        de fixar os objeto cujas sombras via outrora.&quot; (515c) &quot;Portanto, 
        se algu&eacute;m o for&ccedil;asse a olhar para a pr&oacute;pria luz, 
        doer-lhe-iam os olhos e voltar-se-ia, para buscar ref&uacute;gio junto 
        dos objetos para os quais podia olhar...&quot; N&atilde;o cabe d&uacute;vida 
        de que &eacute; a fogueira o que o prisioneiro v&ecirc; primeiro pois 
        s&oacute; olhando <i>primeiro para a fogueira</i> poderia <i>depois</i>, 
        ao sair da caverna, ver a luz do Sol: &quot;E se o arrancassem dali &agrave; 
        for&ccedil;a e o fizessem subir o caminho rude e &iacute;ngreme - diz 
        S&oacute;crates -, e n&atilde;o o deixassem fugir antes de o arrastarem 
        at&eacute; &agrave; luz do Sol, n&atilde;o seria natural que ele se doesse 
        e agastasse...?&quot; (515e-516a) Aquele prisioneiro que fosse for&ccedil;ado 
        a sair da caverna, s&oacute; depois de <i>muito</i> tempo, depois ali&aacute;s 
        de passar uma noite inteira, poderia, o dia seguinte, se acostumar com 
        a luz do Sol e enxergar o pr&oacute;prio Sol. Vejamos: &quot;Precisava 
        de se habituar, julgo eu, se quisesse ver o mundo superior. Em primeiro 
        lugar, olharia mais facilmente para as sombras, depois disso, para as 
        imagens dos homens e dos outros objetos, refletidas na &aacute;gua, e, 
        por &uacute;ltimo, para os pr&oacute;prios objetos. A partir de ent&atilde;o 
        - continua S&oacute;crates -, seria capaz de contemplar o que h&aacute; 
        no c&eacute;u, e o pr&oacute;prio c&eacute;u, durante a noite, olhando 
        para a luz das estrelas e da Lua, mais facilmente do que se fosse o Sol 
        e o seu brilho de dia. (...) <i>Finalmente</i>, julgo eu, seria capaz 
        de olhar para o Sol e de o contemplar...&quot; (516a-b) (Meus grifos) 
        Segundo a Dra. Chaui, as coisas se passam de outro modo. Uma vez libertado, 
        seu prisioneiro j&aacute; enxerga a fogueira <i>que &eacute; o pr&oacute;prio 
        Sol</i>: &quot;Num primeiro momento, ficaria completamente cego, pois 
        a fogueira <i>na verdade &eacute; a pr&oacute;pria luz do sol</i> e ele 
        ficaria inteiramente ofuscado por ela.&quot; Temos, ent&atilde;o, esta 
        <i>sui generis</i> alternativa: ou Sol est&aacute; l&aacute; dentro, por 
        ser a pr&oacute;pria fogueira, ou a fogueira est&aacute; de fora, por 
        ser o pr&oacute;prio Sol!</p>
      <p>O mito da caverna &eacute;, sem d&uacute;vida, a passagem mais reproduzida 
        e explicada em toda a hist&oacute;ria da filosofia. N&atilde;o h&aacute; 
        aluno nessa &aacute;rea que n&atilde;o tenha sido obrigado a ler ou a 
        escutar uma aula sobre o que Plat&atilde;o quer dizer com ele. Como o 
        pr&oacute;prio leitor pode notar, n&atilde;o h&aacute; nenhuma dificuldade 
        em compreender o que Plat&atilde;o diz nem em visualizar o interior da 
        tal caverna, o fogo, o caminho, o muro e, do outro lado do muro, acorrentados 
        e olhando para o fundo da caverna, os prisioneiros. Como &eacute; poss&iacute;vel 
        afirmar que a fogueira &eacute; o pr&oacute;prio Sol? Que esp&eacute;cie 
        de sortil&eacute;gio faz aparecer gera&ccedil;&otilde;es de prisioneiros? 
        Por gera&ccedil;&atilde;o espont&acirc;nea talvez? Ser&aacute; que os 
        alunos do Departamento de Filosofia da prestigiosa Universidade de S&atilde;o 
        Paulo s&atilde;o expostos unicamente a esta vers&atilde;o esdr&uacute;xula 
        de uma das passagens mais conhecidas e menos problem&aacute;ticas do pensamento 
        ocidental? A resposta &eacute; &quot;n&atilde;o&quot;. Depois veremos 
        que, nas m&atilde;os da autora de <i>Convite &agrave; filosofia</i>, o 
        heliocentrista e copernicano Kant se torna - mais um milagre - ptolemaico 
        e geocentrista, isto &eacute;, sua mesm&iacute;ssima ant&iacute;tese.</p>
      <p>Se tudo isso &eacute; um convite &agrave; filosofia e ao templo do saber, 
        Deus livre os jovens de seus anfitri&otilde;es!</p>
      <p>&nbsp;</p>
      <p><font color="#990000" size="2">Gon&ccedil;alo Armijos Pal&aacute;cios 
        &eacute; Doutor em filosofia, autor do livro &quot;De Como Fazer Filosofia 
        Sem Ser Grego, Estar Morto ou Ser G&ecirc;nio&quot; (veja <a href="http://www.multimania.com/palavracesa/goncalo.htm" target="_blank">www.multimania.com/palavracesa/goncalo.htm</a>) 
        e professor da Universidade Federal de Goi&aacute;s)</font></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
