<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os companheiros</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>99</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">Os 
        companheiros</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Maria 
        L&uacute;cia Victor Barbosa<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->9 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">A conhecida frase, &quot;uma imagem vale mais que mil palavras&quot;, 
        me veio &agrave; mente quarta-feira passada quando vi uma fotografia na 
        capa do primeiro caderno do <i>O Estado de S. Paulo</i>. Nela estavam 
        Fidel Castro e Lula sentados, lado a lado, barbas viradas de perfil um 
        para outra. O motivo dos dois estarem mais uma vez juntos devia-se &agrave; 
        reuni&atilde;o de partidos de esquerda da Am&eacute;rica Latina, que se 
        realizava em Havana. </p>
      <p align="left">At&eacute; a&iacute; nada de mais. Todos sabem que Lula 
        e seu PT se intitulam-se de esquerda. Al&eacute;m disso, &eacute; conhecido 
        o fato de que o tetracandidato presidencial nutre um prazer peculiar em 
        visitar a Ilha e fumar charutos cubanos, considerados os melhores do mundo. 
        Gosto n&atilde;o se discute, mas a quest&atilde;o &eacute; que Lula continua 
        em primeiro lugar nas pesquisas de opini&atilde;o e ningu&eacute;m pode 
        ainda prever o resultado das urnas em, 2002. <br>
      </p>
      <p align="left">Assim sendo, sua foto com o ditador Castro n&atilde;o &eacute; 
        exatamente a de um inocente turista fazendo pose de &aacute;lbum de retrato. 
        E, por isso, prestei aten&ccedil;&atilde;o na express&atilde;o do presidente 
        de honra do PT. Ele contemplava El Comandante-Jefe que lhe sussurrava 
        alguma coisa, e tinha no rosto aquela express&atilde;o de embevecimento 
        do disc&iacute;pulo diante do mestre, quando aquele coloca no rosto um 
        sorriso beat&iacute;fico e petrificado. A imagem ilustrava de forma inequ&iacute;voca, 
        mais que mil palavras, o sublime encantamento de Lula para com o ditador 
        que comanda h&aacute; 42 anos a desventurada e miser&aacute;vel Cuba. 
        <br>
      </p>
      <p align="left">Anteriormente ao encontro dos partidos de esquerda, o eterno 
        candidato do PT tinha estado mais uma vez na Ilha. Voltou de l&aacute; 
        dizendo que &quot;Cuba &eacute; um modelo de democracia&quot;. Achei isso, 
        para dizer o m&iacute;nimo, exc&ecirc;ntrico. Agora a foto confirma algo 
        que vai al&eacute;m: o modelo de Lula &eacute; o pr&oacute;prio Fidel 
        Castro. Seria, ent&atilde;o, Cuba, um modelo para o Brasil, segundo o 
        candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica? Deus nos acuda! 
        <br>
      </p>
      <p align="left">Para ser justa, reconhe&ccedil;o que h&aacute; outro companheiro 
        que fascina a magna estrela do PT: Hugo Ch&aacute;vez. Curiosamente, o 
        controvertido presidente da Venezuela enfrentar&aacute; no pr&oacute;ximo 
        dia 10 uma paralisa&ccedil;&atilde;o pouco usual, pois re&uacute;ne empres&aacute;rios 
        e trabalhadores. Ambas as categorias se posicionar&atilde;o irmanadas 
        contra as arbitrariedades do governo de Ch&aacute;vez. A gota d'&aacute;gua 
        foi um pacote de 49 itens, considerado estatizante, intervencionista e 
        que &quot;viola de forma grosseira o princ&iacute;pio da propriedade privada&quot;, 
        segundo a Federa&ccedil;&atilde;o de C&acirc;maras da Venezuela (Fedecamaras). 
        Mas voltando ao assunto do encontro, pode-se dizer que Lula da Silva tem 
        algo a comemorar al&eacute;m do souvenir fotogr&aacute;fico. Ele fez um 
        discurso. Pol&iacute;ticos s&atilde;o extremamente egoc&ecirc;ntricos 
        e o petista n&atilde;o foge &agrave; regra, assim, d&aacute; para imaginar 
        sua imensa felicidade quando discursou na sess&atilde;o de abertura da 
        reuni&atilde;o dos partidos de esquerda. Sentindo-se entre companheiros, 
        foi fundo no ataque a cria&ccedil;&atilde;o da &Aacute;rea de Livre Com&eacute;rcio 
        das Am&eacute;ricas (Alca). Do alto do seu triunfo ele soltou o verbo 
        para g&aacute;udio de esquerdas e, para ser imparcial, direitas latino-americanas: 
        &quot;&Eacute; um projeto de anexa&ccedil;&atilde;o que os Estados Unidos 
        querem impor. Ser&aacute; o fim da integra&ccedil;&atilde;o latino-americana&quot;. 
        Mas qual seria, me pergunto, essa tal integra&ccedil;&atilde;o no modelo 
        Castro-Ch&aacute;vez-Lula? Quem sabe, a cria&ccedil;&atilde;o da Uni&atilde;o 
        das Republiquetas Socialistas da Am&eacute;rica Latina (URSAL)? <br>
      </p>
      <p align="left">Curiosamente, enquanto Lula discursava demonstrando todo 
        seu horror contra a Alca, um grupo de empres&aacute;rios norte-americanos 
        lhe fazia coro, pois, segundo estes, n&atilde;o se deve permitir &quot;que 
        as leis americanas de com&eacute;rcio justo (fair trade) venham a ser 
        parte de negocia&ccedil;&otilde;es globais da Organiza&ccedil;&atilde;o 
        Mundial do Com&eacute;rcio&quot;. Portanto, de novo, o c&acirc;ndido e 
        empolgado Lula defendeu interesses alheios, como quando esteve na Fran&ccedil;a. 
        Naquela encantadora viagem onde se avistou com o primeiro-ministro Leonel 
        Jospin, ele defendeu a pol&iacute;tica agr&iacute;cola europ&eacute;ia 
        que impede o acesso de produtos agroindustriais brasileiros &agrave;quele 
        mercado por meio de barreiras alfandeg&aacute;rias e, ao mesmo tempo, 
        cria condi&ccedil;&otilde;es desfavor&aacute;veis nos mercados internacionais 
        &agrave; agricultura brasileira ao subsidiar o setor rural franc&ecirc;s. 
        Algu&eacute;m mais ajuizado do PT deveria tentar moderar os arroubos ret&oacute;ricos 
        de Lula, sobretudo os cometidos em suas numerosas viagens ao exterior. 
        N&atilde;o pegam bem nem para o partido nem para o Brasil. Maria Lucia 
        Victor Barbosa &eacute; professora universit&aacute;ria.</p>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="#990000" size="2"><b>Maria Lucia Victor Barbosa</b> 
        &eacute; soci&oacute;loga e professora universit&aacute;ria. <br>
        </font><font size="2">E-mail: <a href="mailto:mlucia@sercomtel.com.br">mlucia@sercomtel.com.br</a></font></p>
      <p align="left"></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
