<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>PT, forever PT</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>100</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b>PT, 
        <i>forever</i> PT</b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Maria 
        L&uacute;cia Victor Barbosa<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->9 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Duda Mendon&ccedil;a, o conhecido publicit&aacute;rio que 
        durante anos seguidos acompanhou Paulo Maluf e fez a campanha de Menem, 
        que por sinal acabou perdendo para De la R&uacute;a, agora se encontra 
        a servi&ccedil;o do Partido dos Trabalhadores. Experiente nas artes do 
        <i>marketing</i>, parece que Mendon&ccedil;a sempre intuiu o pensamento 
        de Hannah Arendt: &quot;A pol&iacute;tica &eacute; feita, em parte, da 
        fabrica&ccedil;&atilde;o de uma certa 'imagem' e, em parte, da arte de 
        levar a acreditar na realidade dessa imagem&quot;. E assim vai emergindo 
        a imagem de um PT <i>light</i> no centro da qual refulge um candidat&iacute;ssimo 
        Lula de fala amena, embalado em terno e gravata e sempre pronto a fazer 
        acordos &agrave; direita e &agrave; esquerda. Estas imagens reconfortantes 
        v&atilde;o conquistando aos poucos o pr&oacute;prio empresariado, e j&aacute; 
        n&atilde;o se teme o &quot;Sapo Barbudo&quot;, alcunha dada ao ex-sindicalista 
        por Leonel Brizola. <br>
      </p>
      <p align="left">Ser&aacute; que o partido dos trabalhadores j&aacute; virou 
        o partido dos patr&otilde;es e ningu&eacute;m percebeu? <br>
      </p>
      <p align="left">Convenhamos, por&eacute;m, que o especialista em marketing 
        s&oacute; deu uma melhoradinha no que j&aacute; existia, n&atilde;o tendo 
        executado nenhum passe de m&aacute;gica, como aquele em que um sapo se 
        transforma em pr&iacute;ncipe. Isto porque, h&aacute; muito tempo Lula 
        trocou o macac&atilde;o azul pelo colarinho branco. Para usar o jarg&atilde;o 
        marxista, diria que o s&iacute;mbolo da classe trabalhadora se aburguesou. 
        Nada de mais, uma vez que a luta de classes se resolveria se todos fossem 
        burgueses, e todos querem alcan&ccedil;ar o discreto charme da burguesia. 
        Mas o fato &eacute; que o senhor Silva, ou &quot;Lord Lula&quot;, como 
        o denominou recentemente Brizola, tomou gosto por charutos cubanos car&iacute;ssimos, 
        talvez por conta da amizade que entret&eacute;m com o ditador Fidel Castro, 
        com o qual esteve recentemente para tomar li&ccedil;&otilde;es de democracia. 
        Sim, o homem que quer ser presidente do Brasil entende que Cuba &eacute; 
        uma democracia, e aqui n&atilde;o cabe maiores coment&aacute;rios, bastando 
        a si mesmo o exotismo, digamos assim, da afirma&ccedil;&atilde;o. Al&eacute;m 
        do mais, Lula adora viagens ao exterior, onde realiza sua fantasia de 
        estadista ao se avistar com certos chefes de Estado ou personagens de 
        destaque do mundo <i>fashion</i> do socialismo. Nesses apraz&iacute;veis 
        passeios ele vai a seus lugares favoritos como a China e a Venezuela, 
        sendo que este pa&iacute;s &eacute; governado por outra figura apreciada 
        por Lula, o ditador disfar&ccedil;ado Hugo Ch&aacute;vez, amig&atilde;o 
        das Farcs. Mas se Lula, o eterno candidato do PT, tem sua imagem mais 
        caprichada por obra do marketing, o que aconteceu ao seu partido? Ah, 
        dir&atilde;o muitos, o PT amadureceu, mudou. J&aacute; n&atilde;o &eacute; 
        mais socialista, pela primeira vez tem um programa coerente de governo, 
        seus membros deixaram de brigar entre si, abandonou o radicalismo, afirma 
        que adotar&aacute; em parte o Plano Real de FHC ao concordar com a manuten&ccedil;&atilde;o 
        do equil&iacute;brio fiscal e a estabilidade da moeda, n&atilde;o fica 
        apenas nas promessas. De fato o Partido dos Trabalhadores foi se tornando 
        aos poucos um Partido de Classes M&eacute;dias, que cultiva o moralismo 
        udenista e se fortalece principalmente atrav&eacute;s do funcionalismo 
        p&uacute;blico, dos intelectuais universit&aacute;rios, dos profissionais 
        liberais e dos devotos religiosos cat&oacute;licos, com algumas ramifica&ccedil;&otilde;es 
        entre os protestantes politicamente corretos. Todos se dizem de esquerda, 
        s&oacute; que ningu&eacute;m nunca conseguiu definir o tipo de socialismo 
        que professam. <br>
      </p>
      <p align="left">Na verdade, a id&eacute;ia do socialismo se perde na noite 
        dos tempos, espelhando a eterna luta entre ricos e pobres, a necessidade 
        de igualdade que sempre foi muito forte no cora&ccedil;&atilde;o dos homens. 
        O s&eacute;culo XIX foi pr&oacute;digo em socialistas, cada um com sua 
        proposta igualit&aacute;ria como Saint-Simon, Fourier, Owen, Louis Blanc, 
        Proudhon. Entretanto, o socialismo era um movimento relativamente burgu&ecirc;s, 
        e os burgueses tinham medo mesmo era do comunismo, este sim, um movimento 
        oper&aacute;rio por excel&ecirc;ncia. Por isso Marx e Engels, que se pretenderam 
        socialistas cient&iacute;ficos em oposi&ccedil;&atilde;o a todos os demais 
        considerados por eles ut&oacute;picos, acabaram preferindo para si mesmos 
        a denomina&ccedil;&atilde;o de comunistas. Em 1848 lan&ccedil;am o &quot;Manifesto 
        do Partido Comunista&quot;, panfleto destinado aos oper&aacute;rios europeus, 
        que substitu&iacute;a a divisa &quot;todos os homens s&atilde;o irm&atilde;os&quot;, 
        excessivamente imbu&iacute;da de cristianismo, de &quot;devaneio amoroso&quot; 
        e debilitante, segundo os autores, pela ep&iacute;grafe &quot;prolet&aacute;rios 
        de todo o mundo, uni-vos&quot;. Mais tarde, seguindo a tradi&ccedil;&atilde;o, 
        os marxistas-leninistas se denominaram de comunistas e criticaram os sociais-democr&aacute;tas 
        por entenderem serem estes apenas reformadores das institui&ccedil;&otilde;es 
        capitalistas. O PT nunca soube a que socialismo veio e isso n&atilde;o 
        mudou. &Eacute; significativo, por exemplo, que no seu programa de governo 
        exista uma s&oacute; refer&ecirc;ncia elogiosa ao socialismo. Depois afirmam 
        paradoxalmente, que no seu partido &quot;n&atilde;o existe nenhum compromisso 
        com o socialismo&quot;. Para complicar mais, asseguram que seu objetivo 
        &eacute; o de &quot;transformar o capitalismo selvagem em capitalismo 
        democr&aacute;tico&quot;, algo que deve soar enigm&aacute;tico aos ouvidos 
        dos aguerridos militantes. O PT n&atilde;o mudou tamb&eacute;m em termos 
        de brigas internas. Suas fac&ccedil;&otilde;es j&aacute; est&atilde;o 
        se estranhando por conta justamente do programa de governo. E mesmo que 
        o documento incorpore tra&ccedil;os do Plano Real, n&atilde;o foge ao 
        radicalismo nem &agrave;s promessas imposs&iacute;veis de se cumprir. 
        Isso pode ser observado com rela&ccedil;&atilde;o ao antiamericanismo 
        que rejeita a Alca, &agrave; centraliza&ccedil;&atilde;o estatal, ao paternalismo 
        trabalhista que acaba infelicitando aos trabalhadores, e outras mazelas 
        que sempre conduziram ao atraso quem as cultiva. Al&eacute;m do mais, 
        como observou o ex-ministro Ma&iacute;lson da N&oacute;brega, o documento 
        do PT traz uma s&eacute;rie de contradi&ccedil;&otilde;es, pois tem &quot;propostas 
        para aumentar os gastos, mas n&atilde;o explica como vai aumentar a arrecada&ccedil;&atilde;o&quot;. 
        Tudo indica, portanto, que se Lula chegar l&aacute;, teremos n&atilde;o 
        o efeito Orloff que vem da Argentina, mas o efeito caipirinha gelada com 
        ressaca de cuba libre, pois, afinal, o PT &eacute; <i>forever</i> PT.</p>
      <p align="left">&nbsp;</p>
      <p align="left"><font color="#990000" size="2"><b>Maria Lucia Victor Barbosa</b> 
        &eacute; soci&oacute;loga e professora universit&aacute;ria. <br>
        </font><font size="2">E-mail: <a href="mailto:mlucia@sercomtel.com.br">mlucia@sercomtel.com.br</a></font></p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
