<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Convite &agrave; falsifica&ccedil;&atilde;o (III)</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>102</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5">Convite 
        &agrave; falsifica&ccedil;&atilde;o (III)</font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Gon&ccedil;alo 
        Armijos Pal&aacute;cios<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->Op&ccedil;&atilde;o (Goi&acirc;nia), 
        25 de novembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <blockquote> 
        <p> <font color="#990000">Se Kant quis p&ocirc;r o observador no centro 
          e os objetos girando em torno dele, como em Ptolomeu, para que ent&atilde;o 
          prop&ocirc;s que se pense essa rela&ccedil;&atilde;o seguindo uma teoria, 
          a de Cop&eacute;rnico, que faz exatamente o oposto? Cabe ao leitor responder.</font></p>
      </blockquote>
      <p>Hoje quero come&ccedil;ar falando sobre como, os animais e n&oacute;s, 
        enxergamos o mundo. As aves, os peixes, os insetos e os seres humanos, 
        todos sabemos, n&atilde;o miramos com os mesmos olhos e, claro, n&atilde;o 
        obtemos as mesmas imagens das mesmas coisas. Quando um ser humano olha 
        para uma flor toda amarela, &eacute; isso que enxerga, uma flor s&oacute; 
        amarela. J&aacute; um rouxinol ou uma borboleta que olhem para a mesma 
        flor ver&atilde;o outras cores, as cores ultravioletas do n&eacute;ctar 
        da flor e das p&eacute;talas, por exemplo, que n&oacute;s, seres humanos, 
        n&atilde;o podemos enxergar. Assim, tr&ecirc;s observadores diferentes 
        olhando para o mesmo objeto &#151; neste caso uma flor &#151; ter&atilde;o 
        dele tr&ecirc;s imagens diferentes &#151; imagens que depender&atilde;o 
        do tipo de aparelho perceptivo que possuem. Uma ave marinha que olha do 
        alto para o mar consegue ver os peixes dentro da &aacute;gua, j&aacute; 
        uma pessoa que desde um alto rochedo olhe para o mar, n&atilde;o vai conseguir 
        enxergar dentro da &aacute;gua pois, entre outras raz&otilde;es, &eacute; 
        cegada pelo reflexo da luz solar nas ondas. As aves conseguem ver os peixes 
        dentro da &aacute;gua porque seus olhos t&ecirc;m filtros que deixam passar 
        certos comprimentos de onda e n&atilde;o outros. Dessa forma, elas conseguem 
        enxergar o que nossos olhos n&atilde;o podem. Assim, uma gaivota, um rouxinol 
        e um ser humano que dirijam seu olhar para o mesmo ponto no mar formar&atilde;o 
        nas suas mentes imagens diferentes. Em s&iacute;ntese, a maneira como 
        o aparelho perceptivo est&aacute; constitu&iacute;do determina como o 
        inseto, a ave e o ser humano constroem sua imagem do mundo. </p>
      <p>Esta propriedade de constituir uma certa imagem das coisas n&atilde;o 
        se limita &agrave;s cores. Gostaria que o leitor olhasse para a figura 
        desenhada nesta p&aacute;gina. O que enxerga? Dificilmente n&atilde;o 
        enxergar&aacute; um cubo. Posso, ent&atilde;o, dizer sem mais que quem 
        olhe para a figura enxergar&aacute; um cubo? Certamente n&atilde;o pois, 
        na verdade, n&atilde;o &eacute; um cubo que est&aacute; frente ao leitor 
        e sim doze linhas distribu&iacute;das de uma tal maneira que levam a pessoa 
        a ver um cubo. N&atilde;o h&aacute; um cubo nesta p&aacute;gina. H&aacute; 
        um desenho numa superf&iacute;cie plana. Um cubo de verdade tem tr&ecirc;s, 
        e n&atilde;o duas, dimens&otilde;es. Onde est&aacute; a terceira dimens&atilde;o? 
        De onde surge a impress&atilde;o de profundidade? Bom, ela &eacute; posta, 
        criada, constru&iacute;da, para diz&ecirc;-lo assim, por n&oacute;s. &Eacute; 
        a especial maneira em que nosso aparelho perceptivo est&aacute; constitu&iacute;do 
        que cria a imagem tridimensional de um cubo. Que mais vemos no cubo? Um 
        plano anterior e um posterior. Al&eacute;m disso, alguns leitores ver&atilde;o 
        um cubo orientado para baixo, outros o ver&atilde;o orientado para cima. 
        E o mesmo leitor pode mudar sua perspectiva e olhar o mesmo cubo ora orientado 
        para baixo ora para cima. Veja-se quanta atividade h&aacute; no aparelho 
        sensorial do sujeito que percebe, ao passo que o objeto, o desenho, continua 
        na sua inerte bidimensionalidade alheio &agrave; nossa maneira de olh&aacute;-lo. 
      </p>
      <p>Note-se, por outro lado, que quando vemos a figura ocorre, al&eacute;m 
        de uma visualiza&ccedil;&atilde;o determinada, uma conceitualiza&ccedil;&atilde;o 
        espec&iacute;fica. Pensamos: &eacute; um cubo &#151; se nos perguntam 
        o que estamos enxergando n&atilde;o respondemos &quot;linhas&quot;, respondemos 
        &quot;um cubo&quot;. Quando olhamos para a figura, ent&atilde;o, a identificamos 
        como algo e, al&eacute;m disso, a quantificamos, a pensamos como uma e 
        n&atilde;o como, digamos, doze linhas ou seis lados. Veja-se, em s&iacute;ntese, 
        quanta atividade h&aacute; no sujeito que percebe e pensa as coisas enquanto 
        elas, ali onde est&atilde;o, ficam alheias ao nosso olhar e pensar. &Eacute; 
        isso que Kant, o grande fil&oacute;sofo alem&atilde;o, quis mostrar: que 
        vemos e pensamos as coisas o que n&oacute;s pomos nelas. </p>
      <p>Kant entendeu que sua teoria de como conhecemos as coisas representava 
        uma revolu&ccedil;&atilde;o an&aacute;loga &agrave; que, na astronomia, 
        tinha representado a revolu&ccedil;&atilde;o de Cop&eacute;rnico. Para 
        Ptolomeu, as estrelas giravam em torno da Terra. Cop&eacute;rnico, ao 
        contr&aacute;rio, parte da hip&oacute;tese de que &eacute; o movimento 
        do espectador na Terra que produz a apar&ecirc;ncia do movimento nas estrelas. 
        Enquanto a atividade em Ptolomeu est&aacute; nos astros, em Cop&eacute;rnico 
        est&aacute; no pr&oacute;prio espectador. Do mesmo modo, a maneira como 
        devemos entender a rela&ccedil;&atilde;o cognitiva entre sujeito e objeto, 
        diz Kant, deve ser invertida: n&atilde;o &eacute; o sujeito que, im&oacute;vel, 
        no centro do universo, v&ecirc; passivamente os movimentos das estrelas. 
        N&atilde;o; &eacute; a atividade perceptiva e conceitual no sujeito que 
        determina como as coisas sejam vistas e pensadas. Sobre esta sua revolu&ccedil;&atilde;o 
        copernicana na teoria do conhecimento Kant fala no Pref&aacute;cio &agrave; 
        Segunda Edi&ccedil;&atilde;o da Cr&iacute;tica da Raz&atilde;o Pura. Vejamos 
        como o pr&oacute;prio Kant descreve a rela&ccedil;&atilde;o entre sua 
        teoria do conhecimento e a teoria copernicana: &quot;At&eacute; agora 
        se sup&ocirc;s que todo o nosso conhecimento deveria regular-se pelos 
        objetos...&quot; Ele prop&otilde;e que se fa&ccedil;a o contr&aacute;rio, 
        que se admita &quot;que os objetos devam regular-se pelo nosso conhecimento&quot;. 
        Assim, se nossa percep&ccedil;&atilde;o se regulasse pelos objetos, n&atilde;o 
        ver&iacute;amos um cubo nesta p&aacute;gina e sim um objeto bidimensional. 
        Mas como s&atilde;o os objetos que se regulam pela nossa percep&ccedil;&atilde;o, 
        o desenho nesta p&aacute;gina &eacute; transformado, pela nossa pr&oacute;pria 
        atividade sensorial, num cubo, isto &eacute;, num objeto tridimensional. 
        Agora vejamos o que Kant diz sobre Cop&eacute;rnico imediatamente depois 
        do trecho citado: &quot;O mesmo aconteceu com os primeiros pensamentos 
        de Cop&eacute;rnico, que, depois de n&atilde;o ter conseguido ir adiante 
        com a explica&ccedil;&atilde;o dos movimentos celestes ao admitir que 
        todo corpo de astros girava em torno do espectador, tentou ver se n&atilde;o 
        seria melhor deixar que o espectador se movesse em torno dos astros im&oacute;veis. 
        Na Metaf&iacute;sica, pode-se, ent&atilde;o tentar o mesmo no que diz 
        respeito &agrave; intui&ccedil;&atilde;o dos objetos&quot; (Grifos meus) 
        Ent&atilde;o, n&atilde;o pode caber a menor d&uacute;vida: para Kant &eacute; 
        o sujeito que conhece que devemos p&ocirc;r a girar em torno dos objetos 
        im&oacute;veis, assim como Cop&eacute;rnico p&ocirc;s o espectador a girar 
        em torno dos astros im&oacute;veis. </p>
      <p>Agora vejamos o que os alunos que leiam <i>Convite &agrave; Filosofia</i>, 
        da professora Marilena Chau&iacute; (S&atilde;o Paulo: &Aacute;tica, 1995), 
        s&atilde;o obrigados a aprender. Na p&aacute;gina 77 encontramos: &quot;Inatistas 
        e empiristas, isto &eacute;, todos os fil&oacute;sofos, parecem ser como 
        astr&ocirc;nomos geoc&ecirc;ntricos, buscando um centro que n&atilde;o 
        &eacute; verdadeiro.&quot; A primeira coisa que chama a aten&ccedil;&atilde;o 
        no trecho &eacute; a divis&atilde;o de todos os fil&oacute;sofos entre 
        inatistas e empiristas. Se isso tivesse sido verdade at&eacute; a &eacute;poca 
        de Kant, onde dever&iacute;amos situar todos os fil&oacute;sofos que n&atilde;o 
        eram nem uma coisa nem outra, como por exemplo os c&eacute;ticos - que 
        existiram n&atilde;o s&oacute; na &eacute;poca de Kant, mas antes de Kant, 
        na &eacute;poca medieval e na antiga Gr&eacute;cia? A professora Chau&iacute; 
        continua o trecho assim: &quot;Parecem, diz Kant, como algu&eacute;m que, 
        querendo assar um frango, fizesse o forno girar em torno dele e n&atilde;o 
        o frango em torno do fogo&quot;!! Onde &eacute; que Kant afirma semelhante 
        disparate? E que tem a ver assar um frango (por outro lado morto e sem 
        cabe&ccedil;a) com um observador vivo girando em torno do objeto que, 
        &agrave; diferen&ccedil;a de um frango morto e sem cabe&ccedil;a, &eacute; 
        por ele observado? Mais um mist&eacute;rio. </p>
      <p>Vimos que Cop&eacute;rnico, em palavras de Kant, fez girar o espectador 
        em torno dos astros im&oacute;veis e que isso devia ser feito em teoria 
        do conhecimento: girar o sujeito que conhece em torno do objeto conhecido. 
        Mas a Dra. Chau&iacute; apresenta uma revolu&ccedil;&atilde;o copernicana 
        bem ptolemaica: &quot;Fa&ccedil;amos, pois, uma revolu&ccedil;&atilde;o 
        copernicana em Filosofia: em vez de colocar no centro a realidade objetiva 
        ou os objetos do conhecimento, dizendo que s&atilde;o racionais e que 
        podem ser conhecidos tais como s&atilde;o em si mesmos, comecemos colocando 
        no centro a pr&oacute;pria raz&atilde;o&quot;!! (Meus grifos) Mas n&atilde;o 
        &eacute; exatamente o oposto que Kant quer e que, para tanto, apela &agrave; 
        analogia com a revolu&ccedil;&atilde;o de Cop&eacute;rnico? Mas n&atilde;o, 
        enquanto o sujeito de Cop&eacute;rnico e de Kant est&aacute; girando, 
        o da professora Chau&iacute; v&ecirc;, como Ptolomeu, os objetos girando 
        em torno de si!! </p>
      <p>No &uacute;ltimo artigo vimos como os prisioneiros da caverna de Plat&atilde;o 
        - segundo ele acorrentados e sem poder mexer nem sair do lugar - se reproduziam 
        &agrave; be&ccedil;a. (De fato, segundo a professora Chau&iacute;, os 
        prisioneiros est&atilde;o nessa situa&ccedil;&atilde;o &quot;gera&ccedil;&atilde;o 
        ap&oacute;s gera&ccedil;&atilde;o&quot;!) Agora ficamos sabendo que a 
        revolu&ccedil;&atilde;o copernicana de Kant n&atilde;o consiste em p&ocirc;r, 
        como em Cop&eacute;rnico, o observador movendo-se em torno dos objetos. 
        N&atilde;o; na vers&atilde;o da Dra. Chau&iacute; a raz&atilde;o, contra 
        a o que o pr&oacute;prio Kant afirma, vira um Sol &quot;em torno do qual&quot;, 
        como ela diz no per&iacute;odo seguinte, &quot;tudo gira&quot;! </p>
      <p>Est&aacute; na moda falar de 'leituras' e dos direitos ilimitados do 
        leitor de interpretar as coisas ao seu bel-prazer. Mas quem tiver d&uacute;vidas 
        sobre aquele trecho de Kant pode fazer uma simples pergunta: se Kant quis 
        p&ocirc;r o observador no centro e os objetos girando em torno dele, como 
        em Ptolomeu, para que ent&atilde;o prop&ocirc;s que se pense essa rela&ccedil;&atilde;o 
        seguindo uma teoria, a de Cop&eacute;rnico, que faz exatamente o oposto? 
        Cabe ao leitor responder. </p>
      <p>&nbsp;</p>
      <p><font color="#990000" size="2"><b>Gon&ccedil;alo Armijos Pal&aacute;cios</b> 
        &eacute; Doutor em filosofia, autor do livro &quot;<i>De Como Fazer Filosofia 
        Sem Ser Grego, Estar Morto ou Ser G&ecirc;nio</i>&quot; (veja <a href="http://www.multimania.com/palavracesa/goncalo.htm" target="_blank">www.multimania.com/palavracesa/goncalo.htm</a>) 
        e professor da Universidade Federal de Goi&aacute;s)</font></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
