<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Centesimus Annus</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>104</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><i>Centesimus 
        Annus</i><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->4 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Tive a oportunidade de reler a enc&iacute;clica &quot;<i>Centesimus 
        Annus</i>&quot;, elaborada pelo Papa Jo&atilde;o Paulo II em 1991, ano 
        comemorativo do centen&aacute;rio da enc&iacute;clica &quot;<i>Rerum Norvarum</i>&quot;, 
        do Papa Le&atilde;o XIII. E foi um grande prazer. O Papa Jo&atilde;o Paulo 
        II n&atilde;o apenas endossou as posi&ccedil;&otilde;es do seu antecessor, 
        como exaltou-lhe a clarivid&ecirc;ncia ao perceber o que ocorreria no 
        s&eacute;culo XX no mundo pol&iacute;tico, especialmente com o surgimento 
        das diversas formas de totalitarismo e, em particular, do comunismo.</p>
      <p>Os dois Pont&iacute;fices n&atilde;o t&ecirc;m d&uacute;vida em condenar 
        o socialismo, como podemos ver no seguinte trecho:</p>
      <blockquote> 
        <blockquote>
          <p><i>&quot;Ocorre aqui sublinhar duas coisas: por um lado, a extraordin&aacute;ria 
            lucidez na apreens&atilde;o, em toda a sua crueza, da verdadeira condi&ccedil;&atilde;o 
            dos prolet&aacute;rios, homens, mulheres e crian&ccedil;as; por outro 
            lado, a n&atilde;o menor clareza com que intuiu o mal de uma solu&ccedil;&atilde;o 
            que, sob a apar&ecirc;ncia de uma invers&atilde;o das posi&ccedil;&otilde;es 
            de pobres e ricos, redundava de facto em detrimento daqueles mesmos 
            que se propunha ajudar. O rem&eacute;dio revelar-se-ia pior que a 
            doen&ccedil;a. Individuando a natureza do socialismo de ent&atilde;o, 
            como sendo a supress&atilde;o da propriedade privada, Le&atilde;o 
            XIII atingia o fundo da quest&atilde;o. As suas palavras merecem ser 
            relidas com aten&ccedil;&atilde;o: &quot;Para remediar este mal (a 
            injusta distribui&ccedil;&atilde;o das riquezas e a mis&eacute;ria 
            dos prolet&aacute;rios), os socialistas excitam, nos pobres, o &oacute;dio 
            contra os ricos, e defendem que a propriedade privada deve ser abolida, 
            e os bens de cada um tornarem-se comuns a todos (...), mas esta teoria, 
            al&eacute;m de n&atilde;o resolver a quest&atilde;o, acaba por prejudicar 
            os pr&oacute;prios oper&aacute;rios, e &eacute; at&eacute; injusta 
            por muitos motivos, j&aacute; que vai contra os direitos dos leg&iacute;timos 
            propriet&aacute;rios, falseia as fun&ccedil;&otilde;es do Estado, 
            e subverte toda a ordem social&quot;. N&atilde;o se poderia indicar 
            melhor os males derivados da instaura&ccedil;&atilde;o deste tipo 
            de socialismo como sistema de Estado: aquele tomaria o nome de &quot;socialismo 
            real&quot;&quot;.</i></p>
        </blockquote>
      </blockquote>
      <p>Essa &eacute; a posi&ccedil;&atilde;o oficial da Igreja relativamente 
        &agrave; quest&atilde;o. Exalta a propriedade privada, defende a livre 
        empresa, entende que o socialismo s&oacute; traz preju&iacute;zo econ&ocirc;mico, 
        pol&iacute;tico, pessoal e religioso. Ent&atilde;o como explicar que o 
        clero brasileiro engaja-se majoritariamente na luta pelo socialismo, apoiando 
        inclusive aquelas fac&ccedil;&otilde;es notavelmente revolucion&aacute;ria? 
        Como o Vaticano tolera isso?</p>
      <p>N&atilde;o tenho respostas, at&eacute; porque conhe&ccedil;o pouco da 
        pol&iacute;tica interna da Igreja Cat&oacute;lica e sei menos ainda sobre 
        as estruturas de poder que l&aacute; existem. Mas n&atilde;o h&aacute; 
        d&uacute;vida que h&aacute; uma contradi&ccedil;&atilde;o abissal entre 
        o que diz o Sumo Pont&iacute;fice, supostamente a posi&ccedil;&atilde;o 
        oficial e dominante e aquilo que vemos no dia a dia da Igreja Cat&oacute;lica 
        do Brasil.</p>
      <p>Recentemente tive a oportunidade de comentar as an&aacute;lises conjunturais 
        da CNBB. Aquelas an&aacute;lises s&atilde;o uma a&ccedil;&atilde;o clara 
        de desobedi&ecirc;ncia &agrave; linha oficial do Papa. T&ecirc;m car&aacute;ter 
        cism&aacute;tico. Uma situa&ccedil;&atilde;o dessa n&atilde;o poder&aacute; 
        permanecer por muito tempo. Ou Roma muda a Igreja brasileira ou a Igreja 
        brasileira poder&aacute; tomar um caminho imprevis&iacute;vel. <br>
      </p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
