<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Das crian&ccedil;as e dos p&aacute;ssaros</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>105</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" -->Das 
        crian&ccedil;as e dos p&aacute;ssaros<!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->5 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">H&aacute; algo em comum entre as crian&ccedil;as e os p&aacute;ssaros, 
        mais precisamente entre crian&ccedil;as em idade escolar e os p&aacute;ssaros 
        aprendendo a voar? Parece haver um paralelo bem cruel: as crian&ccedil;as 
        que n&atilde;o conseguem aprender algo para a vida, hoje em dia confundido 
        esse algo com o escolaridade formal, fracassam e podem morrer, assim como 
        os p&aacute;ssaros, ao fazerem seu primeiro v&ocirc;o, fazem a sua prova 
        de fogo, a diferen&ccedil;a entre sobreviver e morrer jovem. Quem, como 
        eu, costuma ver os programas do Canal Discovery, que mostra a vida selvagem, 
        e tamb&eacute;m ler revistas de divulga&ccedil;&atilde;o cient&iacute;fica 
        sobre o assunto, sabe que a taxa de mortalidade de jovens p&aacute;ssaros 
        &eacute; elevada nesse instante capital da sua exist&ecirc;ncia.</p>
      <p>H&aacute; ainda uma met&aacute;fora impl&iacute;cita na compara&ccedil;&atilde;o: 
        a aquisi&ccedil;&atilde;o de conhecimento como a aquisi&ccedil;&atilde;o 
        de asas para os grandes e pequenos v&ocirc;os da exist&ecirc;ncia. De 
        fato, aqueles que n&atilde;o t&ecirc;m a luz do saber est&atilde;o condenados 
        &agrave; uma vida rasteira, terrestre, n&atilde;o apenas do ponto de vista 
        material, mas sobretudo do ponto de vista espiritual. &Eacute; uma met&aacute;fora 
        apropriada.</p>
      <p>O artigo que o educador, psicanalista, escritor e professor em&eacute;rito 
        da Unicamp, Rubem Alves, publicou hoje na p&aacute;gina tr&ecirc;s da 
        <i>Folha de S&atilde;o Paulo</i> usa a met&aacute;fora de modo absolutamente 
        inapropriado e diria mesmo equivocado. O t&iacute;tulo do artigo &eacute; 
        &quot;Gaiolas e asas&quot;. O tema me atraiu a aten&ccedil;&atilde;o, 
        pois creio que um dos problemas centrais dos tempos modernos est&aacute; 
        ligado precisamente &agrave; forma&ccedil;&atilde;o da juventude, pois 
        os n&uacute;cleos tradicionais de forma&ccedil;&atilde;o, especialmente 
        na sua parte moral - a fam&iacute;lia e as igrejas - est&atilde;o perdendo 
        espa&ccedil;o para concorrentes que n&atilde;o podem substitu&iacute;-los, 
        basicamente os meios de comunica&ccedil;&atilde;o - com destaque para 
        a televis&atilde;o - e as escolas. &Agrave;s fam&iacute;lias caberia sobretudo 
        encarregar-se da solidez moral da crian&ccedil;a e do adolescente, mas 
        a instabilidade muito freq&uuml;ente do n&uacute;cleo familiar, e a aus&ecirc;ncia 
        prolongada dos pais a trabalhar, t&ecirc;m deixado as crian&ccedil;as 
        aos cuidados das comunica&ccedil;&otilde;es eletr&ocirc;nicas e das escolas. 
        As crian&ccedil;as ficam, por assim dizer, &oacute;rf&atilde;s de seus 
        principais educadores.</p>
      <p>Ruben Alves diz que lhe ocorreu um aforismo: &quot;H&aacute; escolas 
        que s&atilde;o gaiolas. H&aacute; escolas que s&atilde;o asas&quot;. At&eacute; 
        a&iacute;, um dito espirituoso que, visto mais de perto, n&atilde;o significa 
        muita coisa. Diz mais: &quot;Esse simples aforismo nasceu de um sofrimento: 
        sofri conversando com professoras de segundo grau, em escolas de periferia. 
        O que elas contam s&atilde;o relatos de horror e medo. Balb&uacute;rdia, 
        gritaria, desrespeito, ofensas, amea&ccedil;as... E elas, timidamente, 
        pedindo sil&ecirc;ncio, tentando fazer as coisas que a burocracia determina 
        que sejam feitas, como dar programas, fazer... avalia&ccedil;&otilde;es. 
        Ouvindo os seus relatos, vi uma jaula cheia de tigres famintos, dentes 
        arreganhados, garras &agrave; mostra - e as domadoras com os seus chicotes, 
        fazendo amea&ccedil;as fracas demais para a for&ccedil;as dos tigres&quot;.</p>
      <p>O que o educador, psicanalista e professor quis nos dizer com isso? Que 
        os pobres passarinhos, por culpa da burocracia, que exige a aplica&ccedil;&atilde;o 
        de programas e crit&eacute;rios de avalia&ccedil;&atilde;o de desempenhos, 
        por fazer isso, s&atilde;o transformados em tigre ferozes e indom&aacute;veis. 
      </p>
      <p>Ele est&aacute; completamente equivocado. E n&atilde;o &eacute; apenas 
        na periferia que vemos esse tipo de fen&ocirc;meno. Eu mesmo tinha filhos 
        em escola privada de renome, situada da Vila Nova Concei&ccedil;&atilde;o, 
        em S&atilde;o Paulo, na qual o mesmo fen&ocirc;meno ocorria. Os relatos 
        que ouvia eram de horror, de atos cometidos pelos herdeiros das mais finas 
        fam&iacute;lias da cidade de S&atilde;o Paulo. Ent&atilde;o investiguei 
        o problema e conclu&iacute; que a origem do mesmo estava no uso de m&eacute;todos 
        pedag&oacute;gicos errados, licenciosos, que premiam a desobedi&ecirc;ncia 
        e a falta de educa&ccedil;&atilde;o dos alunos, que reduzem a autoridade 
        dos mestre a nada, que adulam adolescente em fase de forma&ccedil;&atilde;o 
        como se eles soubessem j&aacute; de alguma coisa. Coloquei os meus garotos 
        em escola mais rigorosa - nominalmente o Col&eacute;gio Bandeirantes, 
        em S&atilde;o Paulo, e o problema acabou, pois ali se exige disciplina 
        e desempenho acad&ecirc;mico e aqueles que n&atilde;o est&atilde;o interessados 
        em estudar s&atilde;o convidados a procurar outra institui&ccedil;&atilde;o 
        de ensino. Resolvi o problema dos meus filhos, mas n&atilde;o o da educa&ccedil;&atilde;o 
        em geral, obviamente. Mas ficou a experi&ecirc;ncia.</p>
      <p>Ent&atilde;o posso dizer que o racioc&iacute;nio do ilustre educador 
        contem dois erros em sua g&ecirc;nese: a de que o problema est&aacute; 
        nas escolas da periferia da cidade e que os culpados pelos p&aacute;ssaros 
        serem transformados em tigres sejam as exig&ecirc;ncias formais de programa 
        e avalia&ccedil;&atilde;o. Penso que &eacute; o contr&aacute;rio: onde 
        essas exig&ecirc;ncia foram atenuadas e abolidas a desordem foi instalada 
        e o respeito devido pelos alunos aos mestres desapareceu, levando com 
        ele o sentimento de hierarquia entre alunado e o professor, essencial 
        para que haja ordem na sala de aulas. O respeito devido ao mestre &eacute; 
        na verdade o respeito ao Saber.</p>
      <p>A&iacute; o ilustre professor incorre em um terceiro erro, ao fazer a 
        seguinte afirma&ccedil;&atilde;o: &quot;Violento, o p&aacute;ssaro que 
        luta contra o arame da gaiola? Ou violenta ser&aacute; a im&oacute;vel 
        gaiola que o prende? Violentos, os adolescentes de periferia? Ou ser&atilde;o 
        as escolas que s&atilde;o violentas? As escolas ser&atilde;o gaiolas?&quot;</p>
      <p>Obviamente que ele n&atilde;o percebeu a invers&atilde;o da pr&oacute;pria 
        afirma&ccedil;&atilde;o inicial: que os adolescentes s&atilde;o violentos 
        como tigres. Agora as escolas &eacute; que s&atilde;o violentas porque 
        supostamente prendem os aluno? Est&aacute; correto isso? &Eacute; claro 
        que n&atilde;o, a come&ccedil;ar pelo fato de que ningu&eacute;m, se n&atilde;o 
        quiser, precisa ir &agrave; escola, por mais que o Estado e suas leis 
        e mesmo os pais digam o contr&aacute;rio. In&uacute;meros jovens simplesmente 
        n&atilde;o v&atilde;o &agrave; escola porque se recusam a ir e ningu&eacute;m 
        tem o poder de demov&ecirc;-los. Os que v&atilde;o &eacute; porque querem. 
        Ent&atilde;o, por princ&iacute;pio, a escola n&atilde;o aprisiona ningu&eacute;m. 
        N&atilde;o obstante, o comportamento desses jovens torna-se, na sala de 
        aula, selvagem. E por que? O ilustre professor n&atilde;o responde, mas 
        continua a sua argumenta&ccedil;&atilde;o sof&iacute;stica:</p>
      <p>&quot;Mas eu pergunto: nossas escolas est&atilde;o dando uma boa educa&ccedil;&atilde;o? 
        O que &eacute; uma boa educa&ccedil;&atilde;o?&quot; E tenta responder: 
        &quot;O que os burocratas pressup&otilde;em sem pensar &eacute; que os 
        alunos ganham uma boa educa&ccedil;&atilde;o se aprendem os conte&uacute;dos 
        dos programas oficiais. E, para testar a qualidade da educa&ccedil;&atilde;o, 
        criam mecanismos, provas e avalia&ccedil;&otilde;es, acrescidos de novos 
        exames elaborados pelo Minist&eacute;rio da Educa&ccedil;&atilde;o... 
        Mas ser&aacute; que a aprendizagem dos programas oficiais se identifica 
        com o ideal de uma boa educa&ccedil;&atilde;o?&quot;</p>
      <p>Ora, o nosso psicanalista n&atilde;o percebeu que entrou aqui com uma 
        pergunta que ficou sem resposta e respondeu a uma pergunta que n&atilde;o 
        foi formulada, ficando escondido o lapso de racioc&iacute;nio. Comportamentos 
        civilizados na sala de aulas (ou a sua falta) nada t&ecirc;m a ver com 
        conte&uacute;do program&aacute;tico de coisa nenhuma e muito menos ainda 
        com crit&eacute;rios de avalia&ccedil;&atilde;o. T&ecirc;m a ver com a 
        forma&ccedil;&atilde;o moral dada (ou deixada de dar) pelo pa&iacute;s, 
        pelas igrejas, pelos meios de comunica&ccedil;&atilde;o, pelas escolas, 
        pela postura reta (ou pusil&acirc;nime) dos mestres, pelos instrumentos 
        pedag&oacute;gicos utilizados. Um coisa &eacute; o que se d&aacute; como 
        conte&uacute;do - e &eacute; de se esperar uma harmonia do conte&uacute;do 
        program&aacute;tico das disciplinas pelo Pa&iacute;s afora - leg&iacute;timo 
        papel a ser desempenhado pelo Estado. Outra coisa &eacute; a educa&ccedil;&atilde;o 
        essencial que prepara o jovem para o ato de aprender - os bons modos. 
        Uma coisa &eacute; o que deve ser (ou n&atilde;o) dado, outra a predisposi&ccedil;&atilde;o 
        dos jovens para receber o que se lhes oferece. </p>
      <p>Na verdade, o nosso professor em&eacute;rito deixa de reconhecer que 
        a nossa sociedade tem crescentemente desvalorizado os mais velhos e valorizado 
        os mais jovens, os filhos valem mais que os pais (h&aacute; algo mais 
        emblem&aacute;tico do que a Bolsa-escola, que remunera o moleque e n&atilde;o 
        o pai, que &eacute; respons&aacute;vel e frequentemtemente n&atilde;o 
        encontra os meios para exercer a responsabilidade como desejaria? Por 
        que n&atilde;o Bolsa-pai ou Bolsa-m&atilde;e, que manteria a hierarquia 
        geracional e a dignidade dos progenitores? D&aacute; para imaginar alguns 
        bolsistas a dizerem: &quot;se tentar me enquadrar, n&atilde;o vou &agrave; 
        escola e a&iacute; ent&atilde;o n&atilde;o tem bolsa&quot;, numa completa 
        invers&atilde;o de valores). Que o problema est&aacute; na quebra da hierarquia 
        entre os que sabem e os que n&atilde;o sabem. Que essa revolu&ccedil;&atilde;o 
        cultural &eacute; o princ&iacute;pio de toda a confus&atilde;o escolar, 
        a come&ccedil;ar pela falta de disciplina que descamba para comportamentos 
        grupais violentos e incontrol&aacute;veis. A burocracia e o Estado n&atilde;o 
        t&ecirc;m culpa nisso; as cren&ccedil;as pseudopedag&oacute;gicas, sim, 
        pois est&atilde;o na raiz da quebra da necess&aacute;ria hierarquia.</p>
      <p>Depois, para fechar com chave de ouro o artigo, cita Nietzsche, afirmando 
        que &quot;O sujeito da educa&ccedil;&atilde;o &eacute; o corpo, porque 
        &eacute; nele que est&aacute; a vida&quot;. Ser&aacute;? A vida na verdade 
        &eacute; a s&iacute;ntese entre corpo e alma e o corpo morto &eacute; 
        ainda um corpo, logo a proposi&ccedil;&atilde;o dele - e a de Nietzsche, 
        e aqui me refiro explicitamente ao <i>Zaratustra</i>, no discurso &quot;Dos 
        Desprezadores do Corpo&quot; - est&aacute; errada. Nietzsche tem uma exposi&ccedil;&atilde;o 
        confusa das suas id&eacute;ias, que podem apoiar muitas outras id&eacute;ias 
        confusas, mas a sua obra, vista em conjunto, tem um sentido e pode ser 
        interpretada e compreendida para al&eacute;m das confus&otilde;es das 
        partes isoladas. E se h&aacute; algu&eacute;m que experimentou com toda 
        a intensidade as experi&ecirc;ncia da alma, foi Nietzsche, cujo corpo 
        foi um exemplo acabado de fraqueza. Mas isso j&aacute; &eacute; uma outra 
        hist&oacute;ria, a merecer ela pr&oacute;pria um artigo.</p>
      <p>O que o ilustre educador quer afirmar &eacute; que a intelig&ecirc;ncia 
        &eacute; ferramenta e brinquedo do corpo. Ora, isso n&atilde;o &eacute; 
        poss&iacute;vel. N&oacute;s n&atilde;o somos rob&ocirc;s, como no AI do 
        Spillberg. Ali&aacute;s, os rob&ocirc;s desse roteiro do Kubrick adquirem 
        alma e seus corpos n&atilde;o s&atilde;o mais senhores de nada, o que 
        vale &eacute; o cora&ccedil;&atilde;o (metaf&oacute;rico, claro, significando 
        o Amor) e a compreens&atilde;o, em resumo, a alma. Ela, sim, &eacute; 
        o sujeito, o que nos torna semelhantes a Deus, o que nos d&aacute; o discernimento, 
        o livre arb&iacute;trio, a capacidade para compreens&atilde;o, &uacute;nica 
        na cria&ccedil;&atilde;o, a tornar-nos, a n&oacute;s pr&oacute;prios, 
        criadores. O corpo, a mat&eacute;ria em si, nada &eacute;.</p>
      <p>&quot;Brinquedos que me permitam voar pelo caminhos da alma&quot;, afirma 
        o merit&oacute;rio mestre. Alma ou corpo? Ficou a d&uacute;vida, pelo 
        menos a minha. &quot;Assim, todo professor, ao ensinar, teria que se perguntar: 
        'Isso que vou ensinar, &eacute; ferramenta? &Eacute; brinquedo'. Se n&atilde;o 
        for, &eacute; melhor deixar de lado&quot;.</p>
      <p>O erro do ilustre Rubem Alves &eacute; achar que ensinar (e aprender) 
        &eacute; uma brincadeira de crian&ccedil;as. N&atilde;o &eacute;. &Eacute; 
        o que de mais s&eacute;rio se pode fazer durante toda a vida. E refletir 
        sobre essa dualidade ensino/aprendizado &eacute; tarefa para fil&oacute;sofos 
        e o ensinar mesmo exige do mestre uma postura de fil&oacute;sofo. &Eacute; 
        preciso restabelecer a &eacute;tica essencial e a hier&aacute;rquica que 
        deve existir entre mestres e disc&iacute;pulos - alunos e professores 
        - mas essa &eacute;tica tem que ser desenvolvida como uma cren&ccedil;a 
        geral, que come&ccedil;a em casa - os pais s&atilde;o os primeiros mestres 
        - e acaba nas escolas. Infelizmente, o que vemos &eacute; a repeti&ccedil;&atilde;o, 
        &agrave; exaust&atilde;o, do bord&atilde;o da musiquinha ordin&aacute;ria 
        que diz em seu refr&atilde;o: &quot;N&atilde;o confie em ningu&eacute;m 
        com mais de trinta anos&quot;. Assim n&atilde;o h&aacute; hierarquia que 
        resista e, muito menos, sistema educacional eficiente para a vida. Nossos 
        tenros passarinhos ter&atilde;o muita, mas muita dificuldade, para sair 
        do ninho em dire&ccedil;&atilde;o a uma exist&ecirc;ncia mais alta. Infelizmente.</p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
