<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A &aacute;rvore e o jabuti</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>111</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b><font size="5"><span class="titulo">A 
        &aacute;rvore e o jabuti</span></font></b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->28 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">Ao ler ontem a coluna de Ot&aacute;vio Frias Filho na Folha 
        de S&atilde;o Paulo, na qual ele afirmou hiperbolicamente que Jos&eacute; 
        Serra &eacute; o melhor administrador p&uacute;blico de sua gera&ccedil;&atilde;o, 
        proposi&ccedil;&atilde;o da qual evidentemente n&atilde;o demonstrou os 
        fundamentos, uma intui&ccedil;&atilde;o caiu sobre mim como um raio a 
        respeito dos fatos da conjuntura econ&ocirc;mica.</p>
      <p>Todo mundo sabe que jabuti n&atilde;o sobe em &aacute;rvore, como diz 
        o ditado popular. Se l&aacute; est&aacute; &eacute; porque algu&eacute;m 
        o colocou, algu&eacute;m que tem poder para isso. Diz a sabedoria popular 
        que &eacute; melhor n&atilde;o mexer com ele, pois se est&aacute; l&aacute; 
        &eacute; para ficar, segundo a vontade de algum poderoso de plant&atilde;o. 
        O que importa aqui n&atilde;o &eacute; remov&ecirc;-lo, longe de mim que 
        nem poder tenho para isso. Importa, todavia, explic&aacute;-lo e interpret&aacute;-lo.</p>
      <p>O nosso jabuti metaf&oacute;rico &eacute; a sensacional virada na conjuntura 
        econ&ocirc;mica, que deixou a todos perplexos, com a aprecia&ccedil;&atilde;o 
        do c&acirc;mbio sem nada de significativo que lhe pudesse servir de base, 
        exceto a a&ccedil;&atilde;o governamental. N&atilde;o sou operador de 
        mercado e n&atilde;o tenho nenhuma <i>inside infomation</i>, de modo que 
        pretendo aqui apenas analisar os fatos e tentar explic&aacute;-los pelo 
        lado de fora, com base nas informa&ccedil;&otilde;es dispon&iacute;veis.</p>
      <p>Rememorando. O c&acirc;mbio chegou bater R$ 2,80 e de repente come&ccedil;ou 
        a cair de forma sistem&aacute;tica, isso depois do governo vender ativos 
        cambiais cujo valor de estoques ficou superior a US$ 130 bilh&otilde;es. 
        A primeira conseq&uuml;&ecirc;ncia &oacute;bvia &eacute; que detentores 
        desses t&iacute;tulos, especialmente bancos e investidores institucionais, 
        mas n&atilde;o apenas, pois dado o valor elevado &eacute; prov&aacute;vel 
        que a maioria dos investidores tivesse feito alguma posi&ccedil;&atilde;o 
        casada com o c&acirc;mbio, realizaram formid&aacute;vel preju&iacute;zo, 
        uma vez que a taxa regrediu para a faixa de R$ 2,30 por d&oacute;lar.</p>
      <p>&Eacute; claro que alguns fatores conjunturais ajudaram, como a elimina&ccedil;&atilde;o 
        da possibilidade de <i>apag&atilde;o</i> e a redu&ccedil;&atilde;o das 
        metas de racionamento de energia e tamb&eacute;m a rea&ccedil;&atilde;o 
        favor&aacute;vel da balan&ccedil;a comercial, como tend&ecirc;ncia de 
        eleva&ccedil;&atilde;o das exporta&ccedil;&otilde;es e redu&ccedil;&atilde;o 
        das importa&ccedil;&otilde;es, por for&ccedil;a da nova taxa cambial. 
        Foi ben&eacute;fico tamb&eacute;m o fato de que o Brasil conseguiu ter 
        fluxo de capitais de risco na faixa dos US$ 20 bilh&otilde;es, ajudando 
        a fechar as contas do ano. Mas isso n&atilde;o seria suficiente para contrabalan&ccedil;ar 
        a eleva&ccedil;&atilde;o acentuada das taxas inflacion&aacute;rias, com 
        alguns indicadores fechando o ano j&aacute; na casa dos dois d&iacute;gitos, 
        e a piora dram&aacute;tica da situa&ccedil;&atilde;o da Argentina. Isso 
        para n&atilde;o citar os efeitos desfavor&aacute;veis gerados pelos acontecimentos 
        de 11 de setembro e a respectiva rea&ccedil;&atilde;o ocidental.</p>
      <p>A equa&ccedil;&atilde;o n&atilde;o fecha. No m&iacute;nimo, a expectativa 
        dos agentes econ&ocirc;micos indicava que a situa&ccedil;&atilde;o seria 
        de deteriora&ccedil;&atilde;o e n&atilde;o haveria uma raz&atilde;o objetiva 
        para a sensacional mudan&ccedil;a.</p>
      <p>Qual &eacute; a vari&aacute;vel oculta? Penso que o Ot&aacute;vio Frias 
        Filho, na sua ret&oacute;rica tucana inflamada, deu a pista. &Eacute; 
        prov&aacute;vel que houve uma combina&ccedil;&atilde;o de a&ccedil;&otilde;es 
        governamentais em pelo menos tr&ecirc;s frentes, for&ccedil;ando a queda 
        do c&acirc;mbio: 1- vendendo d&oacute;lares e t&iacute;tulos cambiais 
        no montante desejado pelo mercado; 2- for&ccedil;ando os investidores 
        institucionais sob o seu comando n&atilde;o apenas a n&atilde;o aumentarem 
        seu <i>hedge</i> cambial, mas os obrigando a desovar estoques desses t&iacute;tulos; 
        e 3- for&ccedil;ando o sistema banc&aacute;rio privado a reduzir tamb&eacute;m 
        a sua demanda, sob o argumento de <i>realpolitik</i> de que 2002 &eacute; 
        ano eleitoral e que a maior chance de derrotar Lula &eacute; entrar forte 
        no Ano Novo, com um posi&ccedil;&atilde;o favor&aacute;vel na economia.</p>
      <p>Em outras palavras, o governo est&aacute; usando todo o arsenal permitido 
        pelo poder de Estado para favorecer o candidato chapa branca, de forma 
        at&eacute; agora bastante discreta, tanto que os analistas econ&ocirc;micos 
        at&eacute; agora n&atilde;o disseram palavras sobre isso.</p>
      <p>Mas mentira tem pernas curtas, como o jabuti. E n&atilde;o &eacute; poss&iacute;vel 
        a manipula&ccedil;&atilde;o do mercado por tempo muito longo, pois se 
        assim fosse o governo teria o poder m&aacute;gico de eliminar as crises. 
        O fato objetivo &eacute; que a Argentina est&aacute; em agonia, que h&aacute; 
        uma guerra no Mundo, que o Brasil precisa de recursos da ordem de US$ 
        20 bilh&otilde;es em capitais de risco, em 2002, para fechar as contas 
        e que fechamos o ano com infla&ccedil;&atilde;o de dois d&iacute;gitos, 
        nada havendo que justifique previs&otilde;es a taxas inferiores. Tudo 
        leva a crer que a verdade de mercado &eacute; um c&acirc;mbio mais elevado 
        do que aquele praticado nos &uacute;ltimos dias do ano que se finda, mantendo 
        a press&atilde;o inflacion&aacute;ria sobre o sistema econ&ocirc;mico. 
        Nem mesmo jogadas como a redu&ccedil;&atilde;o da tributa&ccedil;&atilde;o, 
        e a respectiva redu&ccedil;&atilde;o no pre&ccedil;o, da gasolina, de 
        forte impacto no imagin&aacute;rio popular (sinal de ter sido uma manobra 
        eleitoreira), poder&aacute; reverter a realidade dos fatos. At&eacute; 
        porque os demais pre&ccedil;os p&uacute;blicos est&atilde;o contratualmente 
        amarrados ao c&acirc;mbio e s&oacute; tendem a subir, como aconteceu recentemente 
        com a energia el&eacute;trica.</p>
      <p>&Eacute; prov&aacute;vel que esse jabuti arb&oacute;reo volte rapidinho 
        para o ch&atilde;o, de onde nunca deveria ter sa&iacute;do.</p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
