<html><!-- #BeginTemplate "/Templates/Convidados.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A crise argentina</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <p align="center"><span style="font-size:14pt"><u>Leituras recomendadas &#150; <!-- #BeginEditable "Numero" --><font size="4"><u>114</u></font><!-- #EndEditable --></u></span></p>
      <p align="center">&nbsp;</p>
      <p align="center" class="titulo"><span style="font-size:16pt"><b><!-- #BeginEditable "Titulo" --><b>A 
        crise argentina</b><!-- #EndEditable --></b></span></p>
      <p align="center" class="titulo"><span style="font-size:12pt;color:#990000"><!-- #BeginEditable "Autor" -->Jos&eacute; 
        Nivaldo Cordeiro<!-- #EndEditable --></span><br>
	  <span style="font-size:11pt"><!-- #BeginEditable "Data" -->25 de dezembro de 2001<!-- #EndEditable --></span></p>
      <p align="center">&nbsp;</p>
      <!-- #BeginEditable "Texto" --> 
      <p align="left">H&aacute; uma sensa&ccedil;&atilde;o generalizada de que 
        a Argentina encontra-se em um beco sem sa&iacute;da, numa encruzilhada 
        da hist&oacute;ria: como est&aacute; n&atilde;o pode ficar, &eacute; preciso 
        que as decis&otilde;es necess&aacute;rias sejam tomadas para que a crise 
        seja superada Se a decis&otilde;es corretas n&atilde;o forem tomadas, 
        h&aacute; possibilidade de piora, com o empobrecimento r&aacute;pido e 
        generalizado da popula&ccedil;&atilde;o. A desordem social j&aacute; se 
        instalou e a instabilidade das institui&ccedil;&otilde;es democr&aacute;ticas 
        s&atilde;o vis&iacute;veis. O que fazer?</p>
      <p>A Argentina tem dois dos ingrediente fundamentais para que possa se tornar 
        um pa&iacute;s rico: tem recursos naturais e um povo educado, escolarizado. 
        O que lhe falta s&atilde;o as bases pol&iacute;ticas para que haja a combina&ccedil;&atilde;o 
        de fatores humanos e materiais para que chegue a prosperidade. O problema 
        &eacute; o <i>como</i> fazer isso.</p>
      <p>De um lado, h&aacute; aqueles que acreditam que s&oacute; o confronto 
        com a comunidade financeira internacional, a come&ccedil;ar pela morat&oacute;ria 
        unilateral, e com o aumento da interven&ccedil;&atilde;o do Estado na 
        vida econ&ocirc;mica, &eacute; que as condi&ccedil;&otilde;es de prosperidade 
        ser&atilde;o reconstitu&iacute;das. Do outro, h&aacute; aqueles que advogam 
        pelos ideais liberais, pela normalidade das rela&ccedil;&otilde;es internacionais 
        e pela a&ccedil;&atilde;o do livre mercado. </p>
      <p>Analisemos ambas as abordagens.</p>
      <p>A vis&atilde;o esquerdista e populista de que o Estado deve ser o motor 
        do processo econ&ocirc;mico &eacute; t&atilde;o antiga quanto a Argentina 
        e est&aacute; na raiz dos seus atuais problemas. Se o Estado fosse eficaz 
        para a supera&ccedil;&atilde;o dos problemas estes nem sequer teriam surgido, 
        pois ele sempre esteve como motor inspirador e mentor da a&ccedil;&atilde;o 
        econ&ocirc;mica. Na ilus&atilde;o de que, atrav&eacute;s de leis e regulamentos, 
        garantem-se direitos, construi-se ao longo do tempo um formid&aacute;vel 
        sistema de subs&iacute;dios e de privil&eacute;gios que s&oacute; puderam 
        ser mantidos enquanto houve financiamento internacional. Ao cessar essa 
        fonte, todos os problemas estruturais vieram &agrave; tona de forma irremedi&aacute;vel. 
        A decad&ecirc;ncia Argentina j&aacute; vinha de anos, talvez desde Peron, 
        em doses homeop&aacute;ticas, mas a precipita&ccedil;&atilde;o atual da 
        crise parece demonstrar o completo esgotamento desse modelo. O parque 
        produtivo encontra-se em estado terminal.</p>
      <p>&Eacute; absolutamente falso dizer que a r&iacute;gida paridade cambial 
        tenha sido imposta de fora para dentro e que ela &eacute; um receita neoliberal. 
        O populismo argentino apenas descobriu que a estabilidade do c&acirc;mbio 
        significava a estabilidade de seus privil&eacute;gios, da&iacute; terem 
        se agarrado a ela de forma quase que religiosa, protegendo assim as suas 
        sinecuras. Essa constitui uma variante ao populismo tradicional, que sempre 
        fez das desvaloriza&ccedil;&otilde;es cambiais o seu instrumento preferido 
        de tomar os recursos da popula&ccedil;&atilde;o produtiva. Como l&aacute; 
        os populistas j&aacute; tinham os seus <i>direitos</i> garantidos, elegeram 
        a rigidez cambial como o seu instrumento de momento.</p>
      <p>Outra conseq&uuml;&ecirc;ncia desastrosa do populismo econ&ocirc;mico 
        foi de ordem psicol&oacute;gica, fazendo crer para a popula&ccedil;&atilde;o 
        em geral que riquezas n&atilde;o prov&ecirc;m do trabalho diligente e 
        diuturno, mas de a&ccedil;&otilde;es e rela&ccedil;&otilde;es pol&iacute;ticas. 
        Tudo que as pessoas deveriam fazer &eacute; ficar sob a prote&ccedil;&atilde;o 
        de algum gra&uacute;do do Estado para ter a sua pr&oacute;pria sinecura 
        e agir como militante sempre que comandado pelo chefe. Isso s&oacute; 
        pode ser mantido para um pequeno n&uacute;mero de pessoas e desde que 
        a maioria continue a trabalhar produtivamente. Na medida em que o n&uacute;mero 
        de parasitas cresceu e o n&uacute;mero de produtivos diminuiu, a m&aacute;gica 
        acabou e a crise se instalou. O mandamento b&iacute;blico de se ganhar 
        o p&atilde;o como o suor do pr&oacute;prio rosto ainda continua valendo, 
        a escassez &eacute; a condi&ccedil;&atilde;o humana.</p>
      <p>&Eacute; pr&oacute;prio dessa corrente eleger bodes expiat&oacute;rios 
        para iludir a opini&atilde;o p&uacute;blica. Assim, o FMI, os banqueiros 
        nacionais e estrangeiros e at&eacute; mesmo o Brasil passaram a ser objeto 
        dos discursos irados e hip&oacute;critas daqueles que sabem muito bem 
        onde est&aacute; a raiz da crise, na sua pr&oacute;pria a&ccedil;&atilde;o 
        pol&iacute;tica. Pode-se dizer que o esquerdismo e o populismo s&atilde;o 
        intrinsecamente irracionais e destrutivos quando disp&otilde;em do poder 
        de Estado. O desastre argentino ser&aacute; talvez um dos exemplos hist&oacute;ricos 
        mais acabados. Dessa vertente de pensamento n&atilde;o &eacute; poss&iacute;vel 
        esperar qualquer solu&ccedil;&atilde;o, vez que suas a&ccedil;&otilde;es 
        s&atilde;o pautadas por princ&iacute;pios irracionais, que contrariam 
        a ordem natural das coisas.</p>
      <p>Por exclus&atilde;o, &eacute; poss&iacute;vel afirmar que a solu&ccedil;&atilde;o 
        liberal, ou algum arranjo inspirado no liberalismo pol&iacute;tico e econ&ocirc;mico, 
        &eacute; a &uacute;nica sa&iacute;da para a na&ccedil;&atilde;o argentina. 
        &Eacute; preciso despolitizar as rela&ccedil;&otilde;es econ&ocirc;micas; 
        &eacute; preciso proteger quem produz. Para isso &eacute; necess&aacute;rio 
        a desregulamenta&ccedil;&atilde;o, a redu&ccedil;&atilde;o efetiva do 
        Estado - a&iacute; incluindo a redu&ccedil;&atilde;o na carga tribut&aacute;ria 
        e, portanto, da despesa - a implanta&ccedil;&atilde;o do realismo cambial, 
        a normaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es com a comunidade 
        financeira internacional. </p>
      <p>O problema &eacute; fazer isso quando a propaganda pol&iacute;tica de 
        d&eacute;cadas a fio afirmava o contr&aacute;rio e interesses arraigados 
        dos potenciais perdedores poder&atilde;o lutar at&eacute; a morte para 
        a manuten&ccedil;&atilde;o das suas <i>conquistas</i>. A popula&ccedil;&atilde;o 
        portenha, provavelmente em sua maioria, n&atilde;o sabe que foi enganada 
        o tempo todo e que existe uma verdade superior &agrave; mera tutela do 
        Estado sobre a sociedade civil. Mas n&atilde;o vejo como escapar a esse 
        enfrentamento, alargando a consci&ecirc;ncia pol&iacute;tica da popula&ccedil;&atilde;o. 
        A Argentina, como pa&iacute;s soberano, est&aacute; encostada na parede. 
        Fora daquilo que &eacute; racional e necess&aacute;rio, n&atilde;o h&aacute; 
        salva&ccedil;&atilde;o, significando isso a desordem econ&ocirc;mica e 
        pol&iacute;tica e um desfecho imprevis&iacute;vel para as institui&ccedil;&otilde;es 
        democr&aacute;ticas e para o bem estar social.</p>
      <p></p>
      <p></p>
      <p></p>
      <!-- #EndEditable -->
	  <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate --></html>
