<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Justi&ccedil;a cega</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 151</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Justi&ccedil;a 
        cega </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 16 de Maio de 2002</i></p>
      <p class=MsoPlainText><br>
        N&atilde;o conhe&ccedil;o o Coronel Pantoja, que hoje foi condenado pelos 
        acontecidos de Eldorado dos Caraj&aacute;s. Sei, todavia, que ningu&eacute;m 
        &eacute; nomeado comandante de uma de nossas pol&iacute;cias militares 
        se n&atilde;o tiver os requisitos de probidade, compet&ecirc;ncia, equil&iacute;brio 
        e senso de hierarquia. Um comandante militar &eacute;, antes de tudo, 
        um cumpridor de ordens superiores, no caso do governador do Estado.</p>
      <p>Hoje &eacute; um dia triste para aqueles que buscam cumprir o seu dever 
        e a lei e n&atilde;o apenas para o Coronel Pantoja. N&atilde;o sou jurista 
        e nada entendo dos procedimentos jur&iacute;dicos. No entanto, apesar 
        de usar &oacute;culos, posso enxergar muito bem. As filmagens dos tristes 
        epis&oacute;dios de Eldorado dos Caraj&aacute;s mostram claramente que 
        a pol&iacute;cia foi atacada e que, se n&atilde;o usasse dos meios de 
        autodefesa dispon&iacute;veis no momento, teria sido massacrada. E, com 
        ela, o estado de Direito, a democracia e as autoridades constitu&iacute;das.</p>
      <p>Os homens que enfrentaram aquela situa&ccedil;&atilde;o viveram momentos 
        de hero&iacute;smo, de real perigo de vida em cumprimento de seu dever 
        perante a coletividade. Em qualquer outra situa&ccedil;&atilde;o teriam 
        sido condecorados por bravura, mas n&atilde;o em nosso Brasil de hoje, 
        infelizmente.</p>
      <p>Aquela data foi um divisor de &aacute;guas. Desde o lament&aacute;vel 
        epis&oacute;dio que as For&ccedil;a da Ordem em nosso Pa&iacute;s ficaram 
        intimidadas, pois ficou claro que as suas agora passaram a ser objeto 
        de julgamento n&atilde;o jur&iacute;dico, mas pol&iacute;tico, portanto 
        n&atilde;o isento, mas tendencioso. Qualquer infort&uacute;nio no cumprimento 
        do dever poderia ser usado para destruir a vida pessoal dos agentes da 
        lei. Ent&atilde;o seria mais prudente a omiss&atilde;o do que a&ccedil;&atilde;o 
        e ainda mais recomend&aacute;vel trocar de lado, passar a apoiar os que 
        infringem a lei do que defender a quem supostamente a lei buscaria proteger. 
        &Eacute; o relativismo moral e jur&iacute;dico aplicado em toda a sua 
        plenitude.</p>
      <p>Desde ent&atilde;o vivemos a total invers&atilde;o da ordem, a implanta&ccedil;&atilde;o 
        da inseguran&ccedil;a p&uacute;blica, o relativismo legal. Em alguns estados 
        da Federa&ccedil;&atilde;o, como no Rio Grande do Sul, a situa&ccedil;&atilde;o 
        ultrapassou qualquer limite do sensato.</p>
      <p>Em todo o Brasil vemos o medo com que as pol&iacute;cias enfrentam os 
        bandos organizados unicamente para infringir a lei, delinq&uuml;ir, ainda 
        que sob o escudo protetor de certo segmento pol&iacute;tico e de suas 
        palavras de ordem, que buscam isentar antecipadamente de responsabilidade 
        todos os desmandos desses grupos. Dizem-se sem terra, sem teto, sem isso 
        e sem aquilo. Na verdade, s&atilde;o sem lei, foras-da-lei. A &uacute;nica 
        coisa que lhes falta &eacute; o respeito pelas institui&ccedil;&otilde;es 
        democr&aacute;ticas.</p>
      <p>Quero que o Coronel Pantoja receba a minha palavra de conforto e solidariedade. 
        Sei o desgosto que vive, a inaudita solid&atilde;o e o desamparo que s&oacute; 
        os inocentes injustamente condenados podem sentir.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


