<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O mal &eacute; o que sai da boca do intelectual de esquerda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 153</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> O mal &eacute; 
        o que sai da boca do intelectual de esquerda</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> Maio de 2002</i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        Conta Arist&oacute;teles que seu mestre Plat&atilde;o ocasionalmente interrompia 
        as aulas que ministrava na Academia para questionar-se, e a seus alunos, 
        se no tema desenvolvido eles estavam partindo dos primeiros princ&iacute;pios 
        ou no caminho que se dirige a eles. No Brasil s&atilde;o poucos, mesmo 
        nos mais sisudos centros acad&ecirc;micos, os que efetivamente se preocupam 
        com essa investiga&ccedil;&atilde;o preliminar de m&aacute;xima import&acirc;ncia 
        em qualquer campo do saber. Nos debates p&uacute;blicos ventilados na 
        imprensa, ent&atilde;o, nem se fala. Nesse universo marcado pelo falat&oacute;rio 
        sof&iacute;stico n&atilde;o s&oacute; inexiste preocupa&ccedil;&atilde;o 
        com princ&iacute;pios, como a pr&oacute;pria linguagem encontra-se t&atilde;o 
        corrompida que &eacute; imposs&iacute;vel sequer saber com um m&iacute;nimo 
        de clareza e precis&atilde;o do que se est&aacute; tratando nas discuss&otilde;es. 
        E o maior problema &eacute; que a adultera&ccedil;&atilde;o do sentido 
        das palavras &eacute; deliberada, envolvendo um projeto de domina&ccedil;&atilde;o 
        ideol&oacute;gica no sentido marxista do termo, a falsa consci&ecirc;ncia, 
        o v&eacute;u de id&eacute;ias forjadas por um grupo para, ocultando a 
        realidade, explorar os demais com a anu&ecirc;ncia expressa ou t&aacute;cita 
        dos pr&oacute;prios explorados. Esse grupo &eacute; a classe letrada, 
        a intelligentsia, obcecada pelo socialismo e imbu&iacute;da do m&eacute;todo 
        gramsciano de reforma do senso comum para implement&aacute;-lo, como tem 
        denunciado e fartamente provado o fil&oacute;sofo Olavo de Carvalho. A 
        deprava&ccedil;&atilde;o da linguagem torna imposs&iacute;vel identificar, 
        isolar, compreender e enfrentar os problemas postos para a coletividade. 
        Como discutir proveitosamente sobre algo que sequer sabemos o que &eacute;? 
      </p>
      <p>O objetivo desse texto &eacute; contribuir modestamente para a dif&iacute;cil 
        tarefa de remover a n&eacute;voa pegajosa e trai&ccedil;oeira que recobre 
        certas palavras e express&otilde;es vertidas incessantemente na imprensa 
        por intelectuais e pol&iacute;ticos de &quot;esquerda&quot; (mas n&atilde;o 
        apenas eles), de modo que os interessados de boa-f&eacute; possam ao menos 
        tentar entender com alguma nitidez o que realmente est&aacute; sendo afirmado 
        e se as propostas de a&ccedil;&atilde;o pol&iacute;tica reclamadas s&atilde;o 
        compat&iacute;veis ou n&atilde;o com os fins (ocultos ou declarados) almejados.</p>
      <p>&quot;JUSTI&Ccedil;A SOCIAL&quot; &#150; Justi&ccedil;a deriva do latim 
        justitia, exprimindo conformidade com o Direito, n&atilde;o necessariamente 
        o Direito Positivo, legislado, que pode ser, e frequentemente &eacute;, 
        injusto (ex: pens&atilde;o vital&iacute;cia de dez mil reais para ex-governadores), 
        mas os princ&iacute;pios gerais derivados dos valores que formam a &Eacute;tica 
        de um determinado grupo, que antecedem e informam as leis objetivas e 
        sua interpreta&ccedil;&atilde;o, consubstanciado no mister de dar a cada 
        um aquilo que &eacute; seu, como diziam os juristas romanos. E cada indiv&iacute;duo 
        s&oacute; &eacute; propriet&aacute;rio daquilo que produziu com o seu 
        pr&oacute;prio trabalho ou que adquiriu contratualmente por meio de trocas 
        volunt&aacute;rias (compra e venda, loca&ccedil;&atilde;o, contrato de 
        trabalho, doa&ccedil;&atilde;o, etc). Social vem de sociale, relativo 
        &agrave; sociedade (do lat. societate), ou seja, uma coletividade humana. 
        Ora, se justi&ccedil;a &eacute; dar a cada um o que &eacute; seu, infere-se 
        necessariamente que a exist&ecirc;ncia de mais de um indiv&iacute;duo 
        &eacute; sua condi&ccedil;&atilde;o sine qua non . N&atilde;o havia necessidade 
        de justi&ccedil;a para o solit&aacute;rio Crusoe em sua ilha deserta, 
        antes do aparecimento do Man Friday. Tudo lhe pertencia. Assim, toda justi&ccedil;a 
        &eacute; por defini&ccedil;&atilde;o social, um imperativo de conv&iacute;vio 
        humano. O adjetivo &quot;social&quot; &eacute;, pois, redundante e dispens&aacute;vel. 
        O mesmo obviamente ocorre com outras express&otilde;es, tais como &quot;movimento 
        social&quot;, &quot;pol&iacute;tica social&quot;, &quot;investimento social&quot;, 
        &quot;quest&atilde;o social&quot;, &quot;direitos sociais&quot;, &quot;democracia 
        social&quot; e muitas outras. Quem se lembra do slogan da propaganda oficial 
        do malsinado Governo Sarney? Era &quot;Tudo pelo Social&quot;, o c&uacute;mulo 
        do estelionato sem&acirc;ntico demag&oacute;gico. At&eacute; o erudito 
        e em geral l&uacute;cido J. G. Merquior embarcou nessa canoa furada com 
        o seu &quot;liberalismo social&quot;. O economista e fil&oacute;sofo Friedrich 
        Hayek, em seu cl&aacute;ssico Law, Legislation and Liberty, deu-se ao 
        trabalho de enumerar dezenas de termos adjetivados com o infal&iacute;vel 
        &quot;social&quot;, que nada acrescentava de racional e esclarecedor aos 
        respectivos substantivos. </p>
      <p>Se o &quot;social&quot; nada significa de relevante, porque &eacute; 
        t&atilde;o usado? Porque o sentido oculto dessa palavra &eacute; &quot;socialismo&quot;, 
        ou seja, a interven&ccedil;&atilde;o coletiva, pol&iacute;tica, estatal, 
        na esfera de autonomia individual, mesmo e sobretudo aquela em que as 
        pessoas n&atilde;o est&atilde;o tomando dos outros o que n&atilde;o lhes 
        pertence. Em outras palavras, &quot;social&quot;, nesse contexto, consiste 
        em a&ccedil;&otilde;es coercitivas por meios das quais aqueles que det&eacute;m 
        o Poder Pol&iacute;tico ordenam os comportamentos e disp&otilde;em do 
        patrim&ocirc;nio dos indiv&iacute;duos da forma que bem entendem, dando 
        a cada um o que, segundo crit&eacute;rios inteiramente arbitr&aacute;rios, 
        entendem que cada um merece. V&ecirc;-se que o &quot;social&quot; &eacute; 
        mais do que tautol&oacute;gico em rela&ccedil;&atilde;o &agrave; justi&ccedil;a. 
        &Eacute; incompat&iacute;vel com ela. &quot;Justi&ccedil;a social&quot; 
        &eacute; pura e simplesmente injusti&ccedil;a. E quem aceita esse conceito 
        distorcido e contradit&oacute;rio como premissa para o debate, mesmo que 
        n&atilde;o seja socialista, j&aacute; admitiu a viabilidade pr&aacute;tica 
        e conferiu validade moral ao socialismo.</p>
      <p>&quot;POL&Iacute;TICA P&Uacute;BLICA&quot; &#150; Pol&iacute;tica origina-se 
        do grego polis, cidade-estado, da&iacute; politik&eacute;, ci&ecirc;ncia 
        dos neg&oacute;cios de Estado, ou seja dos neg&oacute;cios p&uacute;blicos, 
        sendo que p&uacute;blico tem raiz no latim publicu, relativo &agrave; 
        coletividade, oficial, estatal. Ou seja, &quot;pol&iacute;tica p&uacute;blica&quot; 
        &eacute; mais uma express&atilde;o vazia, pois se &eacute; pol&iacute;tica 
        j&aacute; &eacute; p&uacute;blica. Seu uso tem se disseminado a partir 
        das principais esta&ccedil;&otilde;es difusoras do gramscismo &#150; as 
        universidades &#150; sobretudo por soar bonito, vestindo um modelito novo 
        e sedutor &agrave;s velhas e j&aacute; algo desgastadas &quot;pol&iacute;ticas 
        sociais&quot;, interven&ccedil;&otilde;es estatais indevidas no dom&iacute;nio 
        particular para &quot;resolver&quot; problemas que desastradas &quot;pol&iacute;ticas 
        sociais&quot; anteriores causaram. &quot;Pol&iacute;tica p&uacute;blica&quot; 
        &eacute;, assim, mais um eufemismo para &#150; adivinhem? &#150; socialismo.</p>
      <p>&quot;NEOLIBERALISMO&quot; &#150; Liberalismo &eacute; o nome de um conjunto 
        de id&eacute;ias e doutrinas que basicamente defendem a liberdade individual 
        contra o Poder Pol&iacute;tico, formuladas por fil&oacute;sofos e economistas 
        como John Locke, David Hume, Adam Smith, Herbert Spencer, Fr&eacute;d&eacute;ric 
        Bastiat e John Stuart Mill. A partir da segunda metade do s&eacute;culo 
        19 o prest&iacute;gio do liberalismo decaiu t&atilde;o rapidamente quanto 
        ascendeu a aceita&ccedil;&atilde;o geral do socialismo entre os intelectuais 
        e pol&iacute;ticos, com sua &ecirc;nfase na a&ccedil;&atilde;o coletiva 
        e estatal como meio de se alcan&ccedil;ar a plena liberdade e dignidade 
        do Homem. O liberalismo ent&atilde;o extinguiu-se como doutrina politicamente 
        eficaz, subsistindo apenas na obra de um punhado de estudiosos e publicistas 
        isolados e espalhados pelo mundo, como Walter Lippmann, Wilhelm Ropke, 
        Ludwig von Mises e Frank Knight. </p>
      <p>Ap&oacute;s a Segunda Guerra, contudo, diante do &oacute;bvio fracasso 
        do socialismo, no atacado e no varejo, em cumprir suas mirabolantes promessas 
        de abund&acirc;ncia material e excel&ecirc;ncia moral, o pensamento liberal 
        recuperou paulatinamente uma pequena parte de sua antiga influ&ecirc;ncia 
        gra&ccedil;as aos esfor&ccedil;os de Friedrich Hayek, Milton Friedman, 
        Karl Popper, Peter Bauer, James Buchanan, Raymond Aron e outros pensadores 
        eminentes. &Eacute; isso o famoso neoliberalismo, que se traduz em continua&ccedil;&atilde;o 
        e aperfei&ccedil;oamento do antigo liberalismo. Na esfera pol&iacute;tica, 
        o neoliberalismo s&oacute; alcan&ccedil;ou alguma express&atilde;o nos 
        anos 80 do s&eacute;culo passado, inspirando certas medidas, bastante 
        limitadas, de al&iacute;vio para a iniciativa individual na economia, 
        tomadas pelos governos Thatcher e Reagan, t&atilde;o claramente bem-sucedidas 
        que logo foram imitadas por todo o mundo, inclusive em pa&iacute;ses comunistas 
        como a China e o Vietn&atilde;. Vale frisar que o neoliberalismo ganhou 
        for&ccedil;a nos meios intelectuais combatendo os socialismos comunista 
        e fabiano (ou social-democrata) com argumentos irrefut&aacute;veis, refor&ccedil;ados 
        pela prova emp&iacute;rica ineg&aacute;vel do fiasco universal do coletivismo, 
        totalit&aacute;rio ou limitado, e s&oacute; teve aplica&ccedil;&atilde;o 
        restrita no cen&aacute;rio pol&iacute;tico quando todas as formas de socialismo 
        poss&iacute;veis e imagin&aacute;veis (comunismo, fascismo, nazismo, social-democracia 
        etc) j&aacute; tinham sido tentadas e rejeitadas.</p>
      <p>Essa t&iacute;mida ressurrei&ccedil;&atilde;o do liberalismo como doutrina 
        intelectualmente respeit&aacute;vel e como alternativa pol&iacute;tica 
        e econ&ocirc;mica v&aacute;lida enfrentou uma formid&aacute;vel barragem 
        de propaganda caluniosa movida pela esquerda culturalmente hegem&ocirc;nica. 
        O neoliberalismo passou a ser inculpado por tudo de mau que acontecia 
        pelo mundo, sobretudo em regi&otilde;es em que absolutamente jamais houvera 
        liberalismo ou neoliberalismo, como a &Aacute;frica, continente dominado 
        por regimes socialistas em variados graus. Ap&oacute;s d&eacute;cadas 
        de vulgariza&ccedil;&atilde;o e abuso, o termo &quot;neoliberal&quot; 
        adquiriu uma conota&ccedil;&atilde;o extremamente negativa -malgrado ningu&eacute;m 
        saiba ao certo o porqu&ecirc; -, compar&aacute;vel ao sentido odioso de 
        palavras como &quot;nazista&quot; e fascista&quot;. Acontece que nazista 
        &eacute; a abrevia&ccedil;&atilde;o de nacional-socialista, assim como 
        virulentamente nacionalista e socialista foi o fascismo. Dito de outro 
        modo, o nazi-fascismo &eacute; irm&atilde;o xif&oacute;pago do socialismo 
        dito de &quot;esquerda&quot;. O resultado dessa monumental campanha ideol&oacute;gica 
        pode ser aferido pela simples an&aacute;lise do sentido comum dos termos 
        &quot;comunista&quot; e &quot;socialista&quot;, usualmente significando 
        uma doutrina pol&iacute;tica intrinsecamente benevolente e humanista, 
        cujos efeitos b&aacute;rbaros s&atilde;o debitados exclusivamente &agrave; 
        pervers&otilde;es acidentais identificadas com o termo &quot;stalinismo&quot;. 
        Muita gente ainda se diz comunista, e quase todo mundo se considera socialista 
        (ou de &quot;esquerda&quot;, que &eacute; a mesma coisa), com a maior 
        naturalidade, embora regimes comunistas e socialistas tenham perpetrado 
        as piores barbaridades da Hist&oacute;ria em toda parte. Por outro lado, 
        ningu&eacute;m &#150; ningu&eacute;m mesmo! &#150; ousa assumir-se publicamente 
        como neoliberal. Ora, pode-se concordar ou discordar das id&eacute;ias 
        liberais (ou neoliberais), desde que se procure tomar conhecimento do 
        que efetivamente s&atilde;o essas id&eacute;ias, submetendo-as ent&atilde;o 
        &agrave; uma cr&iacute;tica racional. &Eacute; absurdo tomar como reais 
        id&eacute;ias pela imagem caricatural dela que seus inimigos forjaram. 
        Mas &eacute; exatamente isso que ocorre.</p>
      <p>O economista Eugen von Bohm-Bawerk certa vez foi censurado por n&atilde;o 
        intervir quando alguns alunos de seu semin&aacute;rio expunham teorias 
        obviamente erradas e absurdas. Ele disse em resposta que nada era mais 
        eficaz para se revelar o erro de um racioc&iacute;nio do que permitir 
        que fosse desenvolvido at&eacute; suas &uacute;ltimas consequ&ecirc;ncias 
        l&oacute;gicas. A humanidade parece ter seguido procedimento similar em 
        rela&ccedil;&atilde;o ao socialismo, o qual contou com meios e tempo mais 
        do que suficientes para provar suas proposi&ccedil;&otilde;es e falhou 
        lamentavelmente, precisamente onde e como seus cr&iacute;ticos previram 
        que falharia. Ser&aacute; que j&aacute; n&atilde;o sofremos o bastante 
        para admitir que o socialismo &eacute; um erro tr&aacute;gico?</p>
      <p>&quot;DIREITOS HUMANOS&quot; &#150; O Direito, do latim directu, aquilo 
        que deve ser reto e justo, &eacute; uma cria&ccedil;&atilde;o humana, 
        e somente o Homem &eacute; sujeito de direito. Mesmo as pessoas jur&iacute;dicas 
        e patrim&ocirc;nios personalizados (funda&ccedil;&otilde;es) s&atilde;o 
        fic&ccedil;&otilde;es jur&iacute;dicas cuja cria&ccedil;&atilde;o e atua&ccedil;&atilde;o 
        no mundo concreto se materializam atrav&eacute;s da vontade e da a&ccedil;&atilde;o 
        humana. O ris&iacute;vel &quot;direito dos animais&quot;, que ali&aacute;s 
        acaba de ganhar foro constitucional na Alemanha, n&atilde;o &eacute; gerado 
        pelos marinbondos e papagaios, &eacute; claro, mas pelos homens. Sendo 
        assim, &eacute; evidente que o Direito &eacute; sempre humano, constituindo 
        esse adjetivo mera tautologia. O que esse conceito esp&uacute;rio pretende 
        de fato, enrolado em um falso manto humanit&aacute;rio, &eacute; conferir 
        &agrave;s pessoas &#150; sobretudo pessoas enquadradas em certas classifica&ccedil;&otilde;es 
        capciosas &#150; &quot;direitos&quot; a coisas imateriais, como felicidade 
        e amor, ou coisas materiais, como emprego, renda, habita&ccedil;&atilde;o 
        etc, que o Estado n&atilde;o pode dar, porque n&atilde;o possui, ou s&oacute; 
        pode dar a um quando tira de outro, fazendo uma caridade farsesca com 
        o chap&eacute;u alheio, mediada por uma casta burocr&aacute;tica que reserva 
        para si a parte do le&atilde;o dos recursos &quot;pilantr&oacute;picos&quot; 
        que amealha. &quot;Direitos Humanos&quot;, em s&iacute;ntese, &eacute; 
        mais um exemplo de socialismo disfar&ccedil;ado com belas palavras, um 
        pretexto polivalente para a m&uacute;ltipla intromiss&atilde;o estatal 
        injusta na esfera de autonomia individual.. </p>
      <p>Muito mais clara e adequada &eacute; a denomina&ccedil;&atilde;o Direitos 
        Inalien&aacute;veis inscrita pelos fundadores dos Estados Unidos no pre&acirc;mbulo 
        de sua Constitui&ccedil;&atilde;o, derivados da filosofia lockeana dos 
        Direitos Naturais. Esses direitos &agrave; vida, &agrave; liberdade e 
        &agrave; busca da felicidade (aos quais deve ser acrescentado o direito 
        &agrave; propriedade legitimamente adquirida) s&atilde;o inalien&aacute;veis 
        porque n&atilde;o se pode dispor deles sem deixar de ser Homem, bem como 
        se caracterizam pela reciprocidade, isto &eacute;, ao direito de cada 
        pessoa corresponde direito igual de todas as outras, e o dever geral de 
        respeit&aacute;-los. Esses atributos de reciprocidade e universalidade 
        s&atilde;o violados pelos chamados &quot;direitos humanos&quot;, vez que, 
        por exemplo, ao &quot;direito&quot; de fulano a uma renda de mil reais 
        mensais inevitavelmente corresponde o &quot;dever&quot; de sicrano, que 
        ganha mais do que isso, de prover recursos para fulano, muito embora este 
        n&atilde;o seja culpado pela pobreza daquele. Os &quot;direitos humanos&quot; 
        s&atilde;o a cristaliza&ccedil;&atilde;o da injusti&ccedil;a sistematizada, 
        ou seja, dos &quot;direitos desumanos&quot;.</p>
      <p>&quot;DESIGUALDADE SOCIAL&quot; &#150; Novamente o adjetivo &quot;social&quot; 
        &eacute; objetivamente in&uacute;til, por&eacute;m politicamente malicioso. 
        Para haver desiguais h&aacute; naturalmente que haver mais de um ser humano, 
        de maneira que &quot;social&quot; j&aacute; est&aacute; impl&iacute;cito 
        no substantivo &quot;desigualdade&quot;. Nada &eacute; mais lacrimosamente 
        denunciado pelo intelectual, com tom de ira santa, do que a desigualdade. 
        Que esta existe &eacute; um fato incontest&aacute;vel, um dado da natureza.. 
        As pessoas s&atilde;o mesmo desiguais, e o seriam mesmo que toda a humanidade 
        fosse constitu&iacute;da de clones. N&atilde;o h&aacute; outra igualdade 
        poss&iacute;vel sen&atilde;o aquela diante da lei, fundada nos direitos 
        inalien&aacute;veis, rec&iacute;procos e universais estudados acima. A 
        intelligentsia, entretanto, discorda categoricamente. H&aacute; que haver 
        igualdade material, dizem de modo bastante vago, e cabe ao Estado instaur&aacute;-la, 
        comandado por eles mesmos ou por quem acate suas id&eacute;ias. Como Thomas 
        Solwell observou com sagacidade, os intelectuais de &quot;esquerda&quot; 
        dividem a humanidade em tr&ecirc;s grupos: os desvalidos, os desalmados 
        e os iluminados. Os primeiros, os pobres, s&atilde;o maltratados pelos 
        segundos, os ricos, cabendo aos terceiros &#150; os pr&oacute;prios intelectuais 
        de &quot;esquerda&quot; &#150; intervir munidos dos poderes coativos estatais 
        para defender os bons dos maus e implantar a &quot;justi&ccedil;a social&quot; 
        na Terra. A contradi&ccedil;&atilde;o insol&uacute;vel nesse discurso 
        igualit&aacute;rio &eacute; que sua execu&ccedil;&atilde;o exige que um 
        determinado grupo seja incumbido da tarefa de igualar os outros grupos, 
        detendo para tanto poderes exclusivos, o que por si s&oacute; inviabiliza 
        a priori a igualdade. De resto, se os indiv&iacute;duos s&atilde;o naturalmente 
        desiguais e a igualdade material &eacute; imposs&iacute;vel &#150; at&eacute; 
        porque se fosse vi&aacute;vel igualar a renda monet&aacute;ria de todos 
        (e n&atilde;o &eacute;), seria imposs&iacute;vel igualar a renda real, 
        vez que, v.g., para quem vive no litoral &eacute; muito mais barato o 
        lazer na praia do que para quem vive no interior &#150; a doutrina igualit&aacute;ria 
        &eacute; absolutamente inexequ&iacute;vel, portanto absurda e, logo, intrinsecamente 
        nefasta. </p>
      <p>A efic&aacute;cia desse discurso absurdo depende da associa&ccedil;&atilde;o 
        impl&iacute;cita e falaciosa da desigualdade com a mis&eacute;ria, e tamb&eacute;m 
        da estimula&ccedil;&atilde;o sub-rept&iacute;cia do sentimento da inveja. 
        A falsidade do sofisma da mis&eacute;ria pode ser facilmente exposta em 
        termos econ&ocirc;micos. A mis&eacute;ria &eacute; causada basicamente 
        pela baixa produtividade do trabalho, que deriva de reduzidos padr&otilde;es 
        de capital investido per capita em determinada comunidade. A solu&ccedil;&atilde;o, 
        assim, passa necessariamente pela acumula&ccedil;&atilde;o de capital 
        de modo a que o trabalho se torne mais produtivo, elevando ipso facto 
        o n&iacute;vel de consumo das profiss&otilde;es marginais (aquelas cuja 
        remunera&ccedil;&atilde;o &eacute; mais baixa) para um patamar acima da 
        mera subsist&ecirc;ncia. A teoria e a experi&ecirc;ncia provam que somente 
        a economia de mercado, ou seja o capitalismo, &eacute; capaz de gerar 
        os requisitos necess&aacute;rios e suficientes para se extinguir rapidamente 
        a mis&eacute;ria. Como, por&eacute;m, o capitalismo &eacute; rejeitado 
        veementemente pelos intelectuais de esquerda, conclui-se que Joaozinho 
        Trinta estava cert&iacute;ssimo quando afirmou que esses sujeitos adoram 
        a mis&eacute;ria. Mis&eacute;ria para os outros, bem entendido. A invoca&ccedil;&atilde;o 
        da inveja, al&eacute;m de imoral, &eacute; contraproducente, posto que 
        a &ecirc;nfase na expropria&ccedil;&atilde;o dos que t&ecirc;m mais em 
        prol dos que t&ecirc;m menos desencoraja o trabalho e incentiva o parasitismo. 
        No final do processo, a inveja resulta na mis&eacute;ria geral, pois quem 
        vai querer produzir para ser roubado? E se ningu&eacute;m produz, o que 
        o parasita vai parasitar?</p>
      <p>&quot;GLOBALIZA&Ccedil;&Atilde;O&quot; &#150; Quando o homo sapiens emigrou 
        h&aacute; mil&ecirc;nios de sua &Aacute;frica natal para todos os recantos 
        do planeta estava terminada a &uacute;nica &quot;globaliza&ccedil;&atilde;o&quot; 
        de fato relevante. Tratando-se de uma &uacute;nica esp&eacute;cie, greg&aacute;ria 
        e soci&aacute;vel, nada mais natural do que a progressiva intensifica&ccedil;&atilde;o 
        dos interc&acirc;mbios de todos os tipos entre seus componentes. A l&iacute;ngua, 
        o fogo, a roda, a escrita, a matem&aacute;tica, as religi&otilde;es e 
        muito mais coisas se &quot;globalizaram&quot; no curso do tempo. Ent&atilde;o 
        o que h&aacute; de diferente e novo no que hoje se chama vulgarmente de 
        &quot;globaliza&ccedil;&atilde;o&quot;? Nada. Em boa parte o termo tem 
        conota&ccedil;&atilde;o negativa, identificado com capitalismo, imperialismo 
        e bobagens do g&ecirc;nero. Para identificar a m&aacute;-f&eacute; nessa 
        campanha de desinforma&ccedil;&atilde;o propagand&iacute;stica basta constatar 
        que seus autores s&atilde;o os mesmos que ainda ontem pregavam (e ainda 
        pregam, embora em outros termos) o &quot;internacionalismo prolet&aacute;rio&quot;, 
        isto &eacute;, a globaliza&ccedil;&atilde;o do comunismo.</p>
      <p>&quot;EXCLUS&Atilde;O SOCIAL&quot; &#150; Olhem o infame &quot;social&quot; 
        a&iacute; de novo! O termo &quot;exclu&iacute;do&quot; foi concebido pela 
        intelectu&aacute;ria para substituir aos desgastados &quot;prolet&aacute;rio&quot;, 
        &quot;trabalhadore&quot; e &quot;campon&ecirc;s&quot;, malgrado corresponda, 
        mais tecnicamente, ao que os marxistas cl&aacute;ssicos rotulavam de &quot;lumpenproletariado&quot;. 
        Como a ret&oacute;rica da &quot;esquerda&quot; &eacute; cada vez mais 
        vaporosa, contradit&oacute;ria e mutante, &quot;exclu&iacute;do&quot; 
        pode identificar as mais diversas categorias. Hoje s&atilde;o os &iacute;ndios, 
        para os quais se exigem terras equivalentes ao territ&oacute;rio de v&aacute;rios 
        pa&iacute;ses, amanh&atilde; s&atilde;o os &quot;sem-terra&quot;, que 
        demandam o fim do &quot;latif&uacute;ndio&quot; e a divis&atilde;o de 
        todas as terras em pequenas propriedades, e assim por diante.</p>
      <p>&quot;A L&Oacute;GICA DO CAPITALISMO&quot; &#150; A l&oacute;gica &eacute; 
        a disciplina filos&oacute;fica que estuda a forma do racioc&iacute;nio, 
        pelo qual de premissas admitidas como certas se inferem conclus&otilde;es 
        necess&aacute;rias, pois j&aacute; impl&iacute;citas nas premissas. Assim, 
        quando um intelectual de &quot;esquerda&quot; fala em &quot;l&oacute;gica 
        do capitalismo&quot;, essa express&atilde;o s&oacute; &eacute; v&aacute;lida 
        se o interlocutor aceita as premissas sugeridas. Quando, ao contr&aacute;rio, 
        o interlocutor pretende justamente problematizar essas premissas, n&atilde;o 
        h&aacute; l&oacute;gica nenhuma, e sim dial&eacute;tica. Infelizmente 
        &eacute; quase imposs&iacute;vel um intelectual de esquerda aceitar esse 
        debate franco e aberto - dial&eacute;tico &#150; acerca da real natureza 
        do que se conhece como capitalismo. Para ele, premissas como &quot;explora&ccedil;&atilde;o&quot;, 
        &quot;ego&iacute;smo&quot;, &quot;exclus&atilde;o&quot;, &quot;imperialismo&quot; 
        s&atilde;o artigos de f&eacute; (rectius: de m&aacute;-f&eacute;) em toda 
        e qualquer perora&ccedil;&atilde;o sobre o assunto. E se o oponente prova 
        cabalmente os m&uacute;ltiplos erros nos seus teoremas, o intelectual 
        de esquerda recorre ao argumento ad hominem, tamb&eacute;m denominado 
        por Ludwig von Mises de polilogismo, que se resume a colar no interlocutor 
        impertinente a etiqueta odienta de &quot;capitalista&quot;, que o torna 
        inerentemente incapaz de sequer compreender a &quot;l&oacute;gica prolet&aacute;ria&quot;, 
        quanto mais refut&aacute;-la.</p>
      <p>&quot;AS FOR&Ccedil;AS CEGAS DO MERCADO&quot; &#150; O mercado &eacute; 
        essencialmente um processo atrav&eacute;s do qual os fatores de produ&ccedil;&atilde;o 
        (terra, trabalho e capital) s&atilde;o alocados segundo as demandas mais 
        urgentes dos consumidores, processo esse n&atilde;o controlado e dirigido 
        por nenhum &oacute;rg&atilde;o central. A maior e mais antiga controv&eacute;rsia 
        da economia, desde Adam Smith e at&eacute; mesmo antes dele, tem por objeto 
        a capacidade auto-reguladora do mercado. Para Smith e Bastiat, von Mises 
        e M. Rothbard, o mercado &eacute; auto-regul&aacute;vel; para Malthus 
        e Sismondi, Marx e Keynes, a economia de mercado sofre de contradi&ccedil;&otilde;es 
        internas que acarretam sua destrui&ccedil;&atilde;o, exigindo, pois, a 
        interven&ccedil;&atilde;o estatal para corrigir (ou abolir, no caso de 
        Marx) as suas &quot;falhas&quot;. Quem assevera que as for&ccedil;as de 
        mercado s&atilde;o &quot;cegas&quot; est&aacute; afirmando que o planejamento 
        estatal &eacute; onisciente, ou menos fal&iacute;vel do que o mercado. 
        Nesse ponto temos que aplaudir a coer&ecirc;ncia dos socialistas totalit&aacute;rios 
        (comunistas e nazistas), posto que, se o Estado &eacute; capaz de corrigir 
        as falhas do mercado, deve logicamente suprimi-lo por completo. A posi&ccedil;&atilde;o 
        dos socialistas fabianos (terceira via, keynesianos, sociais-democratas) 
        nessa quest&atilde;o &eacute; fr&aacute;gil, vez que, se o Estado &eacute; 
        intrinsecamente superior ao mercado na organiza&ccedil;&atilde;o da economia, 
        porque ent&atilde;o n&atilde;o substitu&iacute;-lo integralmente? </p>
      <p>Por outro lado, se a interven&ccedil;&atilde;o do Estado no dom&iacute;nio 
        econ&ocirc;mico tamb&eacute;m &eacute; &quot;cega&quot;, a economia ser&aacute; 
        sempre um processo pelo qual cegos s&atilde;o guiados por cegos. E se 
        algo p&ocirc;de ser inferido de certo e conclusivo da calamitosa experi&ecirc;ncia 
        econ&ocirc;mica do s&eacute;culo 20 &eacute; que a interven&ccedil;&atilde;o 
        estatal &eacute; sempre &quot;cega&quot;, muito embora conduzida por pol&iacute;ticos, 
        intelectuais e burocratas dotados de enorme &quot;olho grande&quot;. Proponho 
        ao leitor o seguinte teste emp&iacute;rico: a oferta de p&atilde;o est&aacute; 
        em nosso pa&iacute;s &agrave; cargo do mercado, enquanto que a provis&atilde;o 
        de servi&ccedil;os de seguran&ccedil;a incumbe ao estado. Quem o atende 
        com mais efici&ecirc;ncia? Quanto a mim, n&atilde;o h&aacute; d&uacute;vida. 
        Eu viajei por todo o Brasil e n&atilde;o encontrei lugar em que n&atilde;o 
        houvesse uma padaria dispon&iacute;vel para se adquirir o tradicional 
        p&atilde;ozinho para o caf&eacute; da manh&atilde;. Por outro lado, sempre 
        que necessitei de aux&iacute;lio policial nas diversas ooprtunidades em 
        que fui roubado ou furtado, fiquei frustrado. Imaginem s&oacute; se a 
        oferta de p&atilde;es fosse monop&oacute;lio estatal afetado a uma &quot;P&atilde;obr&aacute;s&quot; 
        qualquer. Provavelmente n&atilde;o haveria p&atilde;o em lugar nenhum, 
        como n&atilde;o h&aacute; em Cuba nem havia nos pa&iacute;ses comunistas.</p>
      <p>&quot;DIREITOS DAS MINORIAS&quot; &#150; Todo sujeito de direito &eacute; 
        uma minoria de um, uma vez que ao seu direito corresponde o dever geral 
        de n&atilde;o infringi-lo, conforme estabelecido na breve investiga&ccedil;&atilde;o 
        acima sobre a natureza do Direito. De maneira que a express&atilde;o &quot;direitos 
        das minorias&quot; &eacute; vazia. O direito do homossexual &eacute; precisamente 
        o mesmo do heterossexual, como o direito do branco &eacute; o mesmo que 
        o do negro, e assim por diante. A campanha dos &quot;direitos das minorias&quot; 
        n&atilde;o passa de uma ofensiva da intelligentsia esquerdista contra 
        o Estado de Direito com o fito de fomentar conflitos artificiais para 
        depois &quot;resolv&ecirc;-los&quot; via coer&ccedil;&atilde;o policial. 
        N&atilde;o &eacute; outra coisa a recente importa&ccedil;&atilde;o da 
        &quot;affirmative action&quot; (outra express&atilde;o mel&iacute;flua 
        e contradit&oacute;ria em seus termos) dos Estados Unidos pelo hediondo 
        governo FHC, com sua infame pol&iacute;tica de quotas raciais. Isso equivale 
        a institucionalizar o racismo num dos poucos pa&iacute;ses do mundo isentos 
        desse problema. At&eacute; mesmo as mulheres, maioria da popula&ccedil;&atilde;o, 
        s&atilde;o qualificadas como &quot;minoria&quot;, o que &eacute; rid&iacute;culo.</p>
      <p>&quot;CONSCI&Ecirc;NCIA CR&Iacute;TICA&quot; &#150; O intelectual de 
        &quot;esquerda&quot; ama de paix&atilde;o a palavra &quot;cr&iacute;tica&quot;, 
        desde que n&atilde;o seja jamais criticado. Para ele, somente aqueles 
        que foram devidamente doutrinados nas id&eacute;ias esquerdistas s&atilde;o 
        indiv&iacute;duos &quot;conscientes&quot; e &quot;cr&iacute;ticos&quot;. 
        Ocorre que a peculiaridade de pessoas que pensam assim &eacute; exatamente 
        a completa incapacidade de raciocinar criticamente, isto &eacute;, de 
        pensar por si mesmas, articular argumentos e formar ju&iacute;zos objetivos 
        e imparciais sobre a realidade. Na melhor tradi&ccedil;&atilde;o orwelliana, 
        para o intelectual de &quot;esquerda&quot;, &quot;consciente&quot; &eacute; 
        o que para gente normal &eacute; &quot;lobotomizado&quot;, e &quot;cr&iacute;tico&quot; 
        traduz-se por &quot;acr&iacute;tico&quot;.</p>
      <p>&quot;SETORES CONSCIENTES E ORGANIZADOS&quot; &#150; Essa &eacute; cl&aacute;ssica. 
        Os intelectuais de &quot;esquerda&quot; denominam assim os grupos que 
        est&atilde;o inteiramente doutrinados e arregimentados por eles. Quem 
        est&aacute; fora &eacute; &quot;alienado&quot; ou &quot;inimigo de classe&quot;.</p>
      <p>&quot;ELITES PERVERSAS&quot; &#150; Para os intelectuais de esquerda 
        as &quot;elites perversas&quot; s&atilde;o sempre os outros, nunca eles 
        mesmos, n&atilde;o obstante eles constituam evidentemente um grupo de 
        elite. Reparem no Luis Fernando Ver&iacute;ssimo, por exemplo. Nascido 
        em ber&ccedil;o de ouro, educado nos Estados Unidos, escritor de um best-seller 
        atr&aacute;s do outro, prestigioso e regiamente pago colunista de grandes 
        jornais, bajulado servilmente pela m&iacute;dia, amigo e guru de pol&iacute;ticos 
        influentes e poderosos, ele costuma passar as f&eacute;rias em Paris. 
        Se Ver&iacute;ssimo n&atilde;o integra a elite brasileira, a que classe 
        ele pertence ent&atilde;o? Mas o insensado escritor de &quot;esquerda&quot; 
        e seus pares jamais se incluem na fina-flor da sociedade brasileira, a 
        despeito de contribuirem mais do que ningu&eacute;m para a forma&ccedil;&atilde;o 
        da cultura do pa&iacute;s, e da&iacute; naturalmente para a organiza&ccedil;&atilde;o 
        pol&iacute;tica nacional.</p>
      <p>Fala-se muito no &quot;poder econ&ocirc;mico&quot; das &quot;elites&quot;, 
        que seriam respons&aacute;veis pelo atraso e pela mis&eacute;ria no Brasil. 
        Ora, e quem tem mais poder econ&ocirc;mico nesse pa&iacute;s do que o 
        Estado, que inclusive det&eacute;m o poder de criar dinheiro? Que indiv&iacute;duo, 
        que empresa, que elite se reveste do poder de tributar, de se apropriar 
        de 34% do que se produz nacionalmente? Quem tem privil&eacute;gios como 
        estabilidade no emprego, vencimentos desvinculados da produtividade do 
        trabalho, aposentadoria especial, remunera&ccedil;&atilde;o muito acima 
        da m&eacute;dia nacional etc. etc. etc.? Ora, que eu saiba s&atilde;o 
        os funcion&aacute;rios p&uacute;blicos a elite mais rica e poderosa do 
        Brasil. O rendimento m&eacute;dio mensal de um servidor federal est&aacute; 
        por volta de R$ 3.355,09; j&aacute; o assalariado do setor privado recebe 
        em m&eacute;dia R$ 751,60 por m&ecirc;s. Os funcion&aacute;rios federais 
        aposentados e pensionistas ganharam em m&eacute;dia R$ 2.474,37 ao m&ecirc;s; 
        os aposentados do regime comum do INSS tiveram que se contentar com R$ 
        324,00 mensais em m&eacute;dia. Acontece que a incessante ladainha dos 
        intelectuais de &quot;esquerda&quot; &eacute; justamente atribuir ainda 
        mais poder e mais dinheiro a essa elite insaci&aacute;vel, da qual a maioria 
        deles faz parte. Isso &eacute; que &eacute; &quot;utopia&quot; em causa 
        pr&oacute;pria!</p>
      <p> </p>
      <p>A lista acima &eacute; meramente exemplificativa. Cada leitor pode compor 
        a sua pr&oacute;pria lista, e, se uma vinte pessoas o fizessem, poderiam 
        publicar uma enciclop&eacute;dia de sofismas com uns dez volumes. O fato 
        &eacute; que enquanto a linguagem continuar ideologicamente viciada como 
        est&aacute; nada vai mudar nesse pa&iacute;s &#150; salvo para pior.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


