<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Duelo Imposs&iacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 154</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Duelo Imposs&iacute;vel</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 23 de Maio de 2002</i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        A imprensa nos informa hoje que mais um oficial foi condenado pelos acontecidos 
        de Eldorado dos Caraj&aacute;s. Volto ao tema, sem temer ser repetitivo, 
        n&atilde;o por esse fato, que n&atilde;o mais &eacute; surpresa: a injusti&ccedil;a 
        derivada daquele triste epis&oacute;dio passou a ser rotineira. Mas, sim, 
        por causa de um dos argumentos utilizados pela acusa&ccedil;&atilde;o 
        contra a a&ccedil;&atilde;o dos policiais militares.</p>
      <p>A d&uacute;vida em debate diante do J&uacute;ri era saber quem atirou 
        primeiro. A simples coloca&ccedil;&atilde;o dessa quest&atilde;o j&aacute; 
        mostra a quantas anda o relativismo do nosso sistema jur&iacute;dico e, 
        por conseq&uuml;&ecirc;ncia, do sistema de Justi&ccedil;a. Uma a&ccedil;&atilde;o 
        como aquela, de restabelecimento da ordem p&uacute;blica e de desobstru&ccedil;&atilde;o 
        das vias de circula&ccedil;&atilde;o, pressupunha o uso dos instrumentos 
        normais nesse caso, como as bombas de g&aacute;s lacrimog&ecirc;nio e 
        as de efeito moral. O filme revela que policiais empunhando lan&ccedil;adores 
        estavam na linha de frente da opera&ccedil;&atilde;o.</p>
      <p>Pessoas normais temeriam a a&ccedil;&atilde;o da PM e de seus instrumentos 
        de trabalho e provavelmente entrariam em fuga, por medo natural. O que 
        se viu &eacute; que aquelas n&atilde;o eram pessoas normais: &agrave; 
        a&ccedil;&atilde;o da PM responderam com inesperado ataque, pondo a correr 
        os policias que despejavam as referidas bombas (n&atilde;o letais, como 
        &eacute; do conhecimento geral). Do desfecho todos sabemos.</p>
      <p>Ao se formular uma quest&atilde;o desse tipo &eacute; como se algu&eacute;m 
        pudesse cogitar a hip&oacute;tese de a pol&iacute;cia ter que esperar 
        ser atacada a tiros para poder cumprir o seu papel, o que &eacute; um 
        absurdo. Ela estava ali para impor a ordem, n&atilde;o para travar um 
        duelo fict&iacute;cio com os invasores. A pol&iacute;cia n&atilde;o pode 
        ser derrotada. E a rea&ccedil;&atilde;o anormal &agrave; a&ccedil;&atilde;o 
        t&iacute;pica da PM apenas refor&ccedil;a a suspeita de um treinamento 
        pr&eacute;vio &#150; guerrilheiro &#150; daquelas pessoas. S&oacute; algu&eacute;m 
        treinado para reagir daquela forma temer&aacute;ria.</p>
      <p>&Eacute; claro que era um duelo imposs&iacute;vel. As For&ccedil;as da 
        Ordem tinham que se impor e os perturbadores da ordem tinham que ceder. 
        Algo diferente disso seria supor que um poder alternativo imperasse naquelas 
        plagas.</p>
      <p>Nunca houve um duelo e a causa real do lastim&aacute;vel desenlace foi 
        a resist&ecirc;ncia desmedida e imprevis&iacute;vel dos que pereceram.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


