<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sierra maestra nos gabinetes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 155</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Sierra maestra 
        nos gabinetes</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Percival Puggina<br>
        </b></font> <i> </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        Em meados do s&eacute;culo passado, o expansionismo revolucion&aacute;rio 
        barbudo cubano acossava nossa fragilidade institucional com o espectro 
        de uma noite dos longos punhais ou de uma quartelada imberbe. E bem que 
        tentaram. J&aacute; haviam se movimentado em 1935 quando a ANL de Luiz 
        Carlos Prestes, a mando do Komintern sovi&eacute;tico, assassinou vinte 
        e oito militares durante a fracassada Intentona Comunista. N&atilde;o 
        pensavam noutra coisa v&aacute;rias dezenas de organiza&ccedil;&otilde;es 
        revolucion&aacute;rias clandestinas. E tentaram, principalmente, atrav&eacute;s 
        da toler&acirc;ncia do presidente Jo&atilde;o Goulart com as tropelias 
        daquilo que ele denominava suas &quot;bases&quot;. O caminho para o topo 
        ficou t&atilde;o franqueado que Prestes chegou a afirmar que os comunistas 
        j&aacute; estavam no poder, s&oacute; faltava tom&aacute;-lo.</p>
      <p>Existem algumas coisas que basta abrir a janela para ver. Assim, quem 
        quiser saber o que seria o Brasil se os companheiros treinados em Moscou 
        e Havana, espalhados em todo o pa&iacute;s ou acantonados nas For&ccedil;as 
        Guerrilheiras do Araguaia, tivessem conquistado o poder, basta dar um 
        pulinho at&eacute; a ilha do doutor Castro ou, mais econ&ocirc;mico, ler 
        o livro com o mesmo nome. Muitos que hoje falam sobre democracia, e apontam, 
        com dedo bem duro, certos desvios ocorridos durante os governos militares, 
        teriam feito muito mais e bem pior se tivessem realizado suas inten&ccedil;&otilde;es. 
        N&atilde;o eram e n&atilde;o s&atilde;o democratas.</p>
      <p>Mas os tempos mudaram. Hoje, os caminhos para a tomada do poder s&atilde;o 
        mais sutis. Basta continuarem a fazer o que v&ecirc;m fazendo: infiltrar-se 
        nas organiza&ccedil;&otilde;es dedicadas &agrave; cultura, nas reda&ccedil;&otilde;es 
        dos jornais, nas comunidades religiosas; pregar a toler&acirc;ncia para 
        com quaisquer movimentos que afrontem o Estado de Direito; e insinuar-se 
        nas escolas, cursinhos e universidades para ali promover aberta e persistente 
        prega&ccedil;&atilde;o (dizia-me ainda hoje um estudante que, no seu pr&eacute;-vestibular, 
        os professores se dedicam muito mais &agrave; prega&ccedil;&atilde;o ideol&oacute;gica 
        do que aos conte&uacute;dos). Antonio Gramsci plantou na It&aacute;lia 
        e colheu no Brasil.</p>
      <p>Se mesmo assim n&atilde;o funcionar, est&aacute; sendo cal&ccedil;ado 
        o sapato para um outro e mais sinistro passo, que ser&aacute; dado com 
        a conquista, lenta mas determinada, do Poder Judici&aacute;rio. Por esse 
        caminho, no Brasil de hoje, &eacute; perfeitamente poss&iacute;vel fazer 
        uma revolu&ccedil;&atilde;o sem precisar se incomodar com o estampido 
        das armas. Pergunto: n&atilde;o &eacute; objetivo de toda revolu&ccedil;&atilde;o 
        emascular o direito legislado para dar vig&ecirc;ncia &agrave; sua ideologia? 
        Ora, uma caneta &eacute; mais silenciosa e mais eficiente do que um fuzil. 
        E um gabinete com ar condicionado, bem mais confort&aacute;vel do que 
        as encostas de Sierra Maestra. Mas o resultado pode ser o mesmo.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


