<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Observando o observat&oacute;rio</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 156</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Observando o observat&oacute;rio</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        Inclu&iacute; o endere&ccedil;o do jornalista Alberto Dines na lista de 
        e-mails pela qual divulgo os meus artigos porque, embora discordando em 
        geral de suas opini&otilde;es, admiro a qualidade liter&aacute;ria de 
        seus textos e tamb&eacute;m porque tenho a pretens&atilde;o de suscitar 
        discuss&otilde;es com quem eu sei que defende id&eacute;ias diferentes 
        das minhas. O ilustre jornalista presumiu que o meu objetivo com a remessa 
        dos textos fosse v&ecirc;-los publicados no site Observat&oacute;rio da 
        Imprensa (www.observatoriodaimprensa.com.br), dirigido por ele, tendo 
        eu explicado que n&atilde;o era essa a minha inten&ccedil;&atilde;o. Ap&oacute;s 
        uma cordial troca de e-mails, Dines polidamente solicitou que seu endere&ccedil;o 
        fosse exclu&iacute;do da lista, o que foi feito imediatamente. O epis&oacute;dio 
        despertou a minha curiosidade a respeito da linha editorial e outros aspectos 
        desse Observat&oacute;rio, que at&eacute; onde sei goza de razo&aacute;vel 
        prest&iacute;gio e influ&ecirc;ncia nos meios jornal&iacute;sticos.</p>
      <p>O Observat&oacute;rio da Imprensa &eacute; ele mesmo um peri&oacute;dico 
        de imprensa, com edi&ccedil;&otilde;es semanais. Conta com uma eficiente 
        e competente equipe de profissionais, a come&ccedil;ar pelo Editor, o 
        experiente e consagrado Alberto Dines, e com ampla rede de colaboradores. 
        Malgrado n&atilde;o fique claro qual &eacute; a fonte dos recursos necess&aacute;rios 
        ao custeio de um projeto indubitavelmente caro, consta que ele &eacute; 
        vinculado ao Laborat&oacute;rio de Estudos Avan&ccedil;ados em Jornalismo 
        da Unicamp, a universidade p&uacute;blica estadual de Campinas &#150; 
        SP. Salvo melhor ju&iacute;zo, &eacute; razo&aacute;vel deduzir que o 
        Observat&oacute;rio &eacute; financiado com verbas estatais, ou seja, 
        pelo contribuinte.</p>
      <p>Seria interessante se a ocorr&ecirc;ncia ou n&atilde;o de financiamento 
        estatal fosse esclarecida pelos jornalistas do Observat&oacute;rio, que 
        &eacute; definido pelos pr&oacute;prios como uma &quot;entidade civil, 
        n&atilde;o-governamental, n&atilde;o-corporativa e n&atilde;o-partid&aacute;ria&quot;. 
        Afinal, n&atilde;o &eacute; nada demais esperar de um &oacute;rg&atilde;o 
        informativo uma informa&ccedil;&atilde;o de car&aacute;ter elementar sobre 
        ela mesma. Seria estranho que uma institui&ccedil;&atilde;o que se diz 
        n&atilde;o-governamental vivesse do dinheiro que o governo extrai compulsoriamente 
        dos cidad&atilde;os mediante impostos. Se &eacute; esse o caso, fica anotada 
        desde j&aacute; a contradi&ccedil;&atilde;o e invocada uma obje&ccedil;&atilde;o 
        de ordem moral: o contribuinte estaria sendo obrigado a custear uma empreitada 
        jornal&iacute;stica, sem sequer saber que a est&aacute; custeando, e consequentemente 
        privado do direito de escolher entre financi&aacute;-la voluntariamente 
        ou n&atilde;o. </p>
      <p>Registrada essa d&uacute;vida, passemos a observar que tipo de miss&atilde;o 
        o Observat&oacute;rio se prop&ocirc;s a cumprir. Diz-se que seu objetivo 
        &eacute; acompanhar o desempenho da imprensa brasileira, funcionando &quot;como 
        um f&oacute;rum permanente onde os usu&aacute;rios da m&iacute;dia - leitores, 
        ouvintes e telespectadores -, organizados em associa&ccedil;&otilde;es 
        desvinculadas do estabelecimento jornal&iacute;stico, poder&atilde;o manifestar-se 
        e participar ativamente num processo no qual, at&eacute; agora, desempenhavam 
        o papel de agentes passivos.&quot; </p>
      <p>Faltou especificar nessa pretensiosa declara&ccedil;&atilde;o de inten&ccedil;&otilde;es 
        que nem todos os &quot;leitores, ouvintes e telespectadores&quot; poder&atilde;o 
        &quot;participar ativamente&quot; desse processo, mas somente aqueles 
        cuja ideologia passar pelo crivo da institui&ccedil;&atilde;o. Afinal, 
        o pr&oacute;prio editor Alberto Dines recusou a publica&ccedil;&atilde;o 
        dos meus artigos no Observat&oacute;rio &#150; publica&ccedil;&atilde;o 
        n&atilde;o oferecida, frise-se - pelo motivo de que n&atilde;o combinavam 
        com a filosofia adotada pelo peri&oacute;dico. Longe de mim questionar 
        o direito de uma sociedade de jornalistas publicar apenas material afinado 
        com a sua pr&oacute;pria linha editorial. Por&eacute;m, seria bem mais 
        honesto que isso ficasse bem claro. Do jeito que est&aacute;, a manifesta&ccedil;&atilde;o 
        de pluralismo absoluto resvala para a propaganda enganosa &#150; o que 
        contradiz os princ&iacute;pios &eacute;ticos que ostensivamente regem 
        a publica&ccedil;&atilde;o.</p>
      <p>E para que um observat&oacute;rio da imprensa? Deixemos que o pr&oacute;prio 
        responda com suas palavras: &quot;No caso da m&iacute;dia, a cidadania 
        foi convertida num conjunto de consumidores, ficticiamente vocalizados 
        por pesquisas de opini&atilde;o p&uacute;blica que empregam metodologia 
        quantitativa, necessariamente redutora, e com pautas alheias aos reais 
        interesses e necessidades dos opinadores.&quot; Pelo que se pode inferir 
        da fraseologia obscura, a dire&ccedil;&atilde;o do Observat&oacute;rio 
        vislumbra algum tipo de incompatibilidade entre o papel das pessoas como 
        cidad&atilde;s e como consumidoras. N&atilde;o seria l&iacute;cito esperar 
        que essa incompatibilidade fosse especificada? Por outro lado, a condena&ccedil;&atilde;o 
        gen&eacute;rica &agrave; &quot;metodologia quantitativa&quot; redutora, 
        sem que se ofere&ccedil;a alternativas de &quot;vocaliza&ccedil;&atilde;o&quot;, 
        carece de objetividade, pecado grave para t&atilde;o excelso grupo de 
        especialistas em objetividade. Por fim, parece que os diretores do peri&oacute;dico 
        est&atilde;o reclamando de seus patr&otilde;es nas empresas particulares 
        de jornalismo, por supostamente n&atilde;o lhes permitem que, como &quot;opinadores&quot;, 
        expressem seus reais interesses e necessidades. Curiosa queixa, vez que, 
        para a empresa privada, &eacute; vital priorizar os interesses e necessidades 
        dos consumidores de seus produtos, nesse caso os seus leitores. S&atilde;o 
        os consumidores de jornalismo que indiretamente pautam o notici&aacute;rio, 
        pois se este n&atilde;o interessar a um n&uacute;mero suficiente de pessoas, 
        a empresa quebra. Voltarei a esse ponto.</p>
      <p>Mas voltemos ao que dizem os nossos cat&otilde;es midi&aacute;ticos: 
        &quot;Os meios de comunica&ccedil;&atilde;o de massa s&atilde;o majoritariamente 
        produzidos por empresas privadas cujas decis&otilde;es atendem legitimamente 
        aos des&iacute;gnios de seus acionistas ou representantes.&quot; Tradu&ccedil;&atilde;o: 
        a empresa jornal&iacute;stica particular s&oacute; divulga aquilo que 
        atende aos &quot;des&iacute;gnios de seus acionistas ou representantes&quot;. 
        Isso &eacute; uma mentira deslavada. Essas empresas s&atilde;o for&ccedil;adas, 
        pela pr&oacute;pria natureza da ordem de mercado, a publicar material 
        que agrade os des&iacute;gnios de seus consumidores. E, de todo modo, 
        o que impede que esses indignados &quot;opinadores&quot; constituam suas 
        pr&oacute;prias empresas de jornalismo, publicando assim apenas o que 
        lhes agradar? Talvez porque somente quando se consegue uma bocada nos 
        subs&iacute;dios estatais isso seja poss&iacute;vel sem correr riscos, 
        posto que o consumidor &eacute; eliminado da equa&ccedil;&atilde;o, substitu&iacute;do 
        pela figura do contribuinte, aquele cujo papel exclusivo &eacute; simplesmente 
        pagar e n&atilde;o bufar.</p>
      <p>Prossegue o Observat&oacute;rio: &quot;Mas o produto jornal&iacute;stico 
        &eacute;, inquestionavelmente, um servi&ccedil;o p&uacute;blico, com garantias 
        e privil&eacute;gios espec&iacute;ficos previstos em v&aacute;rios artigos 
        da Carta Magna, o que pressup&otilde;e imperiosas contrapartidas em mat&eacute;ria 
        de deveres e responsabilidades sociais.&quot; A refuta&ccedil;&atilde;o 
        da premissa falsa do par&aacute;grafo anterior invalida igualmente a conclus&atilde;o 
        mal-disfar&ccedil;ada de que o &quot;produto jornal&iacute;stico&quot; 
        deve ser controlado, qui&ccedil;&aacute; monopolizado, pelo Estado. Os 
        limites das atividades de imprensa, como ocorre com qualquer atividade, 
        s&atilde;o as leis gerais que protegem o direito individual &agrave; vida, 
        &agrave; liberdade, &agrave; propriedade e &agrave; honra. Ser&aacute; 
        dif&iacute;cil prever que esp&eacute;cie de imprensa ter&iacute;amos se 
        coubesse ao Estado &#150; rectius: aos grupos que o controlam &#150; definir 
        o que s&atilde;o esses tais &quot;deveres e responsabilidades sociais&quot; 
        do &quot;produto jornal&iacute;stico&quot;? Quem pensou em &quot;imprensa 
        cubana&quot; ganhou um doce.</p>
      <p>Mas continuemos com nossas observa&ccedil;&otilde;es. Diz mais o observat&oacute;rio 
        que &quot;Num momento em que o debate ideol&oacute;gico confina-se &agrave; 
        falsa quest&atilde;o das dimens&otilde;es e atributos do Estado, &eacute; 
        indispens&aacute;vel compreender as m&uacute;ltiplas convoca&ccedil;&otilde;es 
        para que se aumente significativamente a atua&ccedil;&atilde;o da Sociedade 
        Civil, que n&atilde;o pode continuar reduzida a um conjunto de siglas 
        de prest&iacute;gio ou, no caso, minimizada como a combina&ccedil;&atilde;o 
        dos v&aacute;rios segmentos do mercado consumidor de informa&ccedil;&otilde;es.&quot; 
        Algu&eacute;m pode ter a bondade de explicar porque as dimens&otilde;es 
        e atributos do Estado s&atilde;o uma &quot;falsa quest&atilde;o&quot;?! 
        Ser&aacute; indiferente aos cidad&atilde;os que o governo seja propriet&aacute;rio 
        de tudo ou que tenha o poder de se controlar todos os aspectos da exist&ecirc;ncia 
        individual? Penso que &eacute; exatamente o contr&aacute;rio; poucas quest&otilde;es 
        s&atilde;o mais fundamentais do que essa. A luta contra a exorbit&acirc;ncia 
        do poder pol&iacute;tico &eacute; um elemento presente em toda a Hist&oacute;ria 
        Ocidental. Como &eacute; poss&iacute;vel que jornalistas t&atilde;o bem 
        informados ignorem a trag&eacute;dia totalit&aacute;ria que afetou t&atilde;o 
        desastrosamente a humanidade h&aacute; t&atilde;o pouco tempo? Ouso cogitar 
        que quem afirma que a dimens&atilde;o do poder pol&iacute;tico &eacute; 
        uma &quot;falsa quest&atilde;o&quot; est&aacute; consciente ou inconscientemente 
        &agrave; servi&ccedil;o de quem almeja o poder pol&iacute;tico absoluto.</p>
      <p>Para finalizar, assevera a dire&ccedil;&atilde;o do Observat&oacute;rio 
        que &quot;a Sociedade Civil deve abranger sucessivos n&iacute;veis de 
        monitora&ccedil;&atilde;o e atua&ccedil;&atilde;o, de forma a diminuir 
        a dist&acirc;ncia entre os poderes e a cidadania, convertendo-se ela pr&oacute;pria 
        numa inst&acirc;ncia. No caso dos meios de comunica&ccedil;&atilde;o de 
        massa, o Observat&oacute;rio da Imprensa prop&otilde;e-se a funcionar 
        como um atento mediador entre a m&iacute;dia e os mediados, preenchendo 
        o nosso &quot;espa&ccedil;o social&quot;, at&eacute; agora praticamente 
        vazio.&quot; Afora essa persistente e inquietante alus&atilde;o ao vago 
        conceito de &quot;sociedade civil&quot;, cabe opor, mutatis mutandis, 
        a essa tese o argumento do terceiro homem com que Arist&oacute;teles criticou 
        a teoria das id&eacute;ias de Plat&atilde;o. Pois se o Observat&oacute;rio 
        funciona como mediador entre a m&iacute;dia e os mediados, quem funcionar&aacute; 
        como mediador entre o Observat&oacute;rio e a m&iacute;dia e os mediados? 
        Em outras palavras, com que autoridade esse pessoal se prop&otilde;e a 
        exercer essa miss&atilde;o?</p>
      <p>Esquadrinhando as m&uacute;ltiplas edi&ccedil;&otilde;es do Observat&oacute;rio 
        fica evidente que se trata de uma &oacute;rg&atilde;o monopolizado pela 
        esquerda, sobretudo a esquerda mais radical, petista. Nele n&atilde;o 
        h&aacute; lugar para opini&otilde;es de outros quadrantes pol&iacute;tico-ideol&oacute;gicos. 
        Logo, as pretens&otilde;es pluralistas do peri&oacute;dico e a sua invoca&ccedil;&atilde;o 
        de neutralidade ficam invalidadas pela sua pr&oacute;pria atua&ccedil;&atilde;o. 
        Tremenda contradi&ccedil;&atilde;o existencial e incoer&ecirc;ncia axiol&oacute;gica. 
        Que fique claro que eu nada tenho a opor que jornalistas de esquerda se 
        organizem para criticar a imprensa como bem entendam. O que &eacute; inaceit&aacute;vel, 
        creio, &eacute; apresentar como neutras e objetivas posi&ccedil;&otilde;es 
        manifestamente tendenciosas e parciais.</p>
      <p>Resumindo minhas observa&ccedil;&otilde;es, pois, constato, entre outras, 
        as seguintes falhas no Observat&oacute;rio da Imprensa:</p>
      <p>1. Falta de transpar&ecirc;ncia econ&ocirc;mica: quem afinal financia 
        a empresa? </p>
      <p>2. Milit&acirc;ncia ideol&oacute;gica apresentada falsamente como neutralidade 
        pluralista </p>
      <p>3. Preconceito pol&iacute;tico-idel&oacute;gico contra o sistema de mercado 
      </p>
      <p>4. Desprezo pelos interesses dos consumidores do &quot;produto jornal&iacute;stico&quot; 
      </p>
      <p>5. Graves incorre&ccedil;&otilde;es conceituais e linguagem propositalmente 
        obscura e enganosa </p>
      <p>Precisamos urgentemente de um Observat&oacute;rio do Observat&oacute;rio 
        da Imprensa!<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


