<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Serra e Rita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 157</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Serra e Rita</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 24 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        Dificilmente a candidatura oficial vai se livrar das piadinhas ensejadas 
        pelo cac&oacute;fato derivado da jun&ccedil;&atilde;o dos nomes. Serra, 
        de fato, irrita, os amigos e os advers&aacute;rios. Mas, como diria o 
        Dr. Jung, personalidade &eacute; destino e somos o que somos. E como nada 
        &eacute; por acaso, o cac&oacute;fato tamb&eacute;m n&atilde;o &eacute;, 
        revelando um pouco mais do candidato.</p>
      <p>Para al&eacute;m das armadilhas da l&iacute;ngua portuguesa, entretanto, 
        importa mais avaliar o impacto pol&iacute;tico e eleitoral da escolha 
        da vice da chapa do PSDB. Salvo a previs&iacute;vel guerra dos dossi&ecirc;s, 
        que certamente acontecer&aacute;, pareceu-me uma escolha consistente. 
        As pesquisas revelavam a menor for&ccedil;a da candidatura Lula junto 
        ao eleitorado feminino, que ficou um tanto &oacute;rf&atilde;o com a desist&ecirc;ncia 
        da Roseana Sarney. A deputada Rita Camada certamente ser&aacute; um elemento 
        a atrair consider&aacute;vel contingente desses votos.</p>
      <p>Vice n&atilde;o manda, j&aacute; diz o ditado popular. Algu&eacute;m 
        conhece alguma rua como nome de vice? Ele s&oacute; &eacute; importante 
        quando o titular, por qualquer motivo, fica impedido de exercer o poder. 
        Enquanto vice, n&atilde;o &eacute; l&aacute; grande coisa em pol&iacute;tica.</p>
      <p>Dessa forma, a deputada ser&aacute; mais uma garota-propaganda do que 
        mesmo uma aglutinadora de for&ccedil;as pol&iacute;ticas. At&eacute; onde 
        a imprensa noticiou, as diversas fac&ccedil;&otilde;es que formam o PMDB 
        n&atilde;o ficaram muito felizes com a escolha. A conven&ccedil;&atilde;o 
        do Partido n&atilde;o ser&aacute; um mero convescote dominical. Como se 
        diz no popular, o bicho vai pegar. Pior ainda porque ela sempre integrou 
        a ala oposicionista do Partido. A l&oacute;gica, em pol&iacute;tica, nunca 
        foi linear e esse acontecimento s&oacute; confirma o tru&iacute;smo.</p>
      <p>De qualquer modo, penso que os estrategistas da candidatura acertaram. 
        Era a melhor escolha. Qualquer um que fosse o escolhido geraria algum 
        tipo de resist&ecirc;ncia e essa pelo menos agregou em termos eleitorais. 
        Para ser perfeita s&oacute; se fosse oriunda de Minas ou de S&atilde;o 
        Paulo. Mas nada &eacute; perfeito. Nem Rita.</p>
      <p>O problema colocado agora para a dupla Serra e Rita e decolar nas pesquisas 
        eleitorais, deslocando-se do embolado segundo pelot&atilde;o. Se isso 
        n&atilde;o acontecer rapidamente, a candidatura corre s&eacute;rio risco 
        de ser cristianizada. Quem pode esquecer o que aconteceu com o saudoso 
        Ulysses Guimar&atilde;es? N&atilde;o basta controlar a m&aacute;quina 
        partid&aacute;ria e o Executivo para ser bem sucedido nas urnas, ainda 
        mais numa elei&ccedil;&atilde;o de corte plebiscit&aacute;rio, como a 
        que se avizinha.</p>
      <p>&Eacute; esperar para ver.<br>
      </p>
      <p><br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


