<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Protecionismo e barb&aacute;rie</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 158</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Protecionismo 
        e barb&aacute;rie</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 26 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        <br>
        O candidato Lula tem sido pr&oacute;digo em defender o protecionismo sistem&aacute;tico 
        contra a concorr&ecirc;ncia internacional, prometendo imitar os governos 
        franc&ecirc;s e norte-americano, que usam desse instrumento episodicamente. 
        A claque dos ignorantes aplaudiu de imediato, assim como a dos interesseiros, 
        os &aacute;vidos por uma pol&iacute;tica industrial, como &eacute; o caso 
        da lideran&ccedil;a da FIESP. Est&atilde;o certos?</p>
      <p> </p>
      <p>Evidente que n&atilde;o. Um exame da quest&atilde;o na literatura econ&ocirc;mica 
        vai mostrar que n&atilde;o h&aacute; solu&ccedil;&atilde;o melhor para 
        os pa&iacute;ses do que o livre com&eacute;rcio. As trocas internacionais 
        possibilitam o enriquecimento do conjunto dos pa&iacute;ses, desde que 
        n&atilde;o haja interven&ccedil;&atilde;o governamental, distorcendo os 
        pre&ccedil;os relativos. Essa verdade ficou auto-evidente desde Adam Smith.</p>
      <p> </p>
      <p>O que os pol&iacute;ticos fazem &eacute; enganar a sua popula&ccedil;&atilde;o, 
        confundindo privil&eacute;gios particulares como se eles fossem um ganho 
        para o conjunto da na&ccedil;&atilde;o. Isso &eacute; falso. Quando Bush 
        sobretaxa o a&ccedil;o brasileiro ele n&atilde;o est&aacute; ajudando 
        os EUA como na&ccedil;&atilde;o, est&aacute; na verdade prejudicando-a, 
        pois o que de fato est&aacute; fazendo &eacute; encarecer um insumo b&aacute;sico 
        que ter&aacute; reflexos altistas nos pre&ccedil;os em toda a sua cadeia 
        produtiva. Da mesma forma, o suco de laranja: ao encarec&ecirc;-lo com 
        impostos compensat&oacute;rios, ele apenas est&aacute; prejudicando os 
        consumidores. Nada mais.</p>
      <p> </p>
      <p>Em outras palavras, est&aacute; tolhendo a liberdade das pessoas comprarem 
        produtos melhores, a mais baixos pre&ccedil;os.</p>
      <p> </p>
      <p>Se todos os pa&iacute;ses, em simult&acirc;neo, aplicassem esse tipo 
        de pol&iacute;tica, haveria uma crise catastr&oacute;fica em escala mundial, 
        nos mesmos moldes da crise de 1929. Protecionismo &eacute; barb&aacute;rie 
        da pior esp&eacute;cie, uma combina&ccedil;&atilde;o de ignor&acirc;ncia 
        dos muitos e gan&acirc;ncia de uns poucos, contra os interesses gerais. 
        Quem &#147;protege&#148; o seu mercado est&aacute; apenas desprotegendo 
        a sua economia e penalizando a sua popula&ccedil;&atilde;o. A verdade 
        &eacute; exatamente o oposto do senso comum.</p>
      <p> </p>
      <p>Retaliar esse tipo de a&ccedil;&atilde;o, como demonstrou Alceu Garcia 
        em um dos seus brilhantes textos, n&atilde;o faz sentido. Ainda &eacute; 
        melhor pol&iacute;tica absorver os ganhos de produtividade que os mais 
        baixos pre&ccedil;os internacionais podem gerar para a economia interna. 
        Um pa&iacute;s n&atilde;o pode ser administrado como uma guilda medieval 
        ou como um bloco monopolista. Em uma economia complexa como a brasileira, 
        &#147;proteger&#148; qualquer setor isolado significar&aacute; perda de 
        produtividade global para o sistema como um todo. &Eacute; empobrecer 
        toda a economia.</p>
      <p> </p>
      <p>Aqui, como em outros assuntos, Lula demonstrou o seu despreparo. Faz 
        do lugar-comum, do preconceito do vulgo, um elemento formulador de pol&iacute;tica, 
        violando as verdades superiores. Um pa&iacute;s n&atilde;o &eacute; um 
        gr&ecirc;mio sindical, mas vai ser dif&iacute;cil explicar a Lula L&aacute; 
        a diferen&ccedil;a.</p>
      <p> </p>
      <p>&Eacute; a vanguarda do atraso e da ignor&acirc;ncia.</p>
      <p> </p>
      <p>&nbsp; </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


