<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>As elei&ccedil;&otilde;es na Col&ocirc;mbia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 159</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> As elei&ccedil;&otilde;es 
        na Col&ocirc;mbia</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 27 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        <br>
        Eleger um inimigo declarado dos rebeldes, que lhe ceifaram covardemente 
        o pai, n&atilde;o poderia ser uma mensagem mais clara do povo colombiano 
        para o seu governo: a guerrilha precisa ser destru&iacute;da. &Eacute; 
        esse o mandato claro que emerge das urnas. &Eacute; isso que o presidente 
        &Aacute;lvaro Uribe V&eacute;lez vai procurar fazer.</p>
      <p>N&atilde;o ser&aacute; f&aacute;cil, no entanto. Um movimento armado 
        de insurrei&ccedil;&atilde;o, que j&aacute; dura tr&ecirc;s d&eacute;cadas, 
        tem ra&iacute;zes profundas. Debela-lo demanda, al&eacute;m de vontade 
        pol&iacute;tica, esfor&ccedil;o econ&ocirc;mico de guerra e compet&ecirc;ncia 
        militar, tamb&eacute;m a ajuda dos pa&iacute;ses amigos. Se a Col&ocirc;mbia, 
        sozinha, pudesse ter vencido as FARC, j&aacute; o teria feito. &Eacute; 
        previs&iacute;vel que o governo norte-americano se envolva mais no problema, 
        seja enviando recursos, seja enviando assessores e meios militares.</p>
      <p>E o Brasil? Como pa&iacute;s de maior envergadura do subcontinente Sul-americano, 
        n&atilde;o poder&aacute; se omitir. Sei que raz&otilde;es ideol&oacute;gicas 
        paralisam o atual governo no que tange a um apoio aberto ao povo colombiano 
        contra a guerrilha de esquerda. Ao Brasil, todavia, est&aacute; reservado 
        um papel relevante no processo, ainda que seu governo n&atilde;o o deseje. 
        O acirramento do conflito armado coloca imediatamente o desafio da exporta&ccedil;&atilde;o 
        eventual das a&ccedil;&otilde;es militares para nosso territ&oacute;rio, 
        de um lado, e o risco de uma onda de imigra&ccedil;&atilde;o de refugiados 
        de guerra, do outro. Ambas as situa&ccedil;&otilde;es ser&atilde;o de 
        dif&iacute;cil administra&ccedil;&atilde;o.</p>
      <p>O correto seria uma posi&ccedil;&atilde;o afirmativa e de lideran&ccedil;a 
        do Brasil na ajuda internacional &agrave; Col&ocirc;mbia, seja no &acirc;mbito 
        militar, seja no &acirc;mbito econ&ocirc;mico. Assim, seria poss&iacute;vel, 
        com muita rapidez, p&ocirc;r um fim &agrave; capacidade operacional dos 
        rebeldes. Mas n&atilde;o percebo essa vontade pol&iacute;tica no atual 
        governo e nem no prov&aacute;vel sucessor de FHC. N&atilde;o posso deixar 
        de pensar que esse &eacute; um erro estrat&eacute;gico lament&aacute;vel, 
        que muito poder&aacute; nos custar.</p>
      <p>O pior dos cen&aacute;rios &eacute; um envolvimento de tropas norte-americanas 
        no teatro de opera&ccedil;&otilde;es de guerra. Pensando em termos geopol&iacute;ticos, 
        seria muito ruim, n&atilde;o apenas para o Brasil, mas para o conjunto 
        dos pa&iacute;ses sul-americanos. Abriria um precedente perigoso de interven&ccedil;&atilde;o 
        militar de uma pot&ecirc;ncia de fora. A &uacute;nica maneira dessa realidade 
        n&atilde;o acontecer &eacute; o Brasil e seus vizinhos chamarem para si 
        a responsabilidade, que sempre foi sua.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


