<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Alberto Furioso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 160</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Alberto Furioso</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> 29 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        <br>
        <br>
        Tive a honra de ter o meu recente artigo &quot;Observando o Observat&oacute;rio&quot; 
        publicado no website do Observat&oacute;rio da Imprensa. E mereci a distin&ccedil;&atilde;o 
        n&atilde;o menos lisonjeira de receber uma col&eacute;rica resposta do 
        pr&oacute;prio editor do &oacute;rg&atilde;o, o jornalista Alberto Dines, 
        na qual o renomado escritor exibe sua consumada excel&ecirc;ncia ret&oacute;rica, 
        produzindo uma pe&ccedil;a de combate liter&aacute;rio digna de um Dem&oacute;stenes 
        ou de um C&iacute;cero. Confiram:</p>
      <p>&quot;Alberto Dines responde</p>
      <p>Apesar dos comp&ecirc;ndios de filosofia sobre o quais parece assentado 
        ou sentado, o observador n&atilde;o sofisma. Mente descaradamente. Porque 
        somos pluralistas oferecemos-lhe a oportunidade de escrever neste Observat&oacute;rio 
        desde que tratasse da imprensa e do seu desempenho, nosso foco e objetivo. 
        A iniciativa e o convite foram do Observat&oacute;rio. O missivista jamais 
        ofereceu algum texto.</p>
      <p>A resposta foi assustadora, fan&aacute;tica, com aquela polidez dos Regimentos 
        do Santo Of&iacute;cio onde palavras como &quot;executar&quot; eram suavemente 
        traduzidas como &quot;relaxar&quot;. Respondeu o preclaro que, como n&atilde;o 
        concordava com as opini&otilde;es pessoais emitidas por este Observador 
        em outros ve&iacute;culos, n&atilde;o lhe interessava escrever no OI. 
        Primeiro preconceito. Ou prepot&ecirc;ncia?</p>
      <p>Foi-lhe solicitado ent&atilde;o que, se n&atilde;o tinha interesse em 
        escrever no Observat&oacute;rio, deixasse de enviar seus artigos porque 
        atulhavam nossa caixa postal. E mais n&atilde;o lhe foi dito.</p>
      <p>Agora, o distinto volta para informar que mudou de id&eacute;ia: resolveu 
        inteirar-se do projeto e do seu conte&uacute;do. Certamente esquecido 
        da categ&oacute;rica recusa anterior. Reconhecia assim, publicamente, 
        que emitiu opini&atilde;o sobre este OI sem conhec&ecirc;-lo. Segundo 
        preconceito. Ou prepot&ecirc;ncia?</p>
      <p>Agora, devidamente instru&iacute;do pelo gaulaiter de plant&atilde;o, 
        recorre ao surrado arsenal do dr. Goebbels para oferecer esta p&eacute;rola 
        de mistifica&ccedil;&atilde;o: seu texto foi recusado! Como recusado, 
        se lhe foi oferecida a possibilidade de publicar e ele recusou?!</p>
      <p>Como um dos fundadores do Labjor (1994), posteriormente do Observat&oacute;rio 
        (1996) e, desde ent&atilde;o, seu editor-respons&aacute;vel, o signat&aacute;rio 
        at&eacute;m-se apenas &agrave; primeira inquiri&ccedil;&atilde;o deste 
        leg&iacute;timo sucessor de Torquemada porque sintetiza de forma admir&aacute;vel 
        a capacidade perversora, o talento burlador, o rancor demon&iacute;aco 
        e o n&iacute;vel de perturba&ccedil;&atilde;o destes que se apresentam 
        como campe&otilde;es da liberdade mas, na realidade, s&atilde;o os seus 
        maiores advers&aacute;rios.</p>
      <p>1. Falta de transpar&ecirc;ncia econ&ocirc;mica: quem afinal financia 
        a empresa?</p>
      <p>Apesar da pergunta, o respeit&aacute;vel missivista a introduz com uma 
        suspeita. Julga antes de indagar. Terceiro preconceito. Ou prepot&ecirc;ncia? 
        S&atilde;o estes os procedimentos judiciais do hitlerismo, do stalinismo 
        e do macartismo. No entanto, o ilustre reproduz e comenta os objetivos 
        do OI onde est&aacute; claramente estabelecido que se trata de uma institui&ccedil;&atilde;o 
        n&atilde;o- lucrativa e n&atilde;o-governamental e, apesar desta constata&ccedil;&atilde;o, 
        tem a desfa&ccedil;atez de nos apresentar como &quot;empresa&quot;!</p>
      <p>O missivista cobra &quot;transpar&ecirc;ncia econ&ocirc;mica&quot; lan&ccedil;ando 
        maliciosamente a hip&oacute;tese de financiamentos clandestinos e subterr&acirc;neos. 
        Cego pelo &oacute;dio e pregui&ccedil;oso como todos os intolerantes, 
        n&atilde;o se deu ao trabalho de examinar tanto em nossa homepage como 
        nas p&aacute;ginas internas os an&uacute;ncios em forma de banners de 
        duas empresas &#150; uma p&uacute;blica e outra privada. J&aacute; tivemos 
        mais, inclusive de empresas de telefonia que preferiram n&atilde;o renovar 
        os conv&ecirc;nios para a veicula&ccedil;&atilde;o de seus banners porque 
        abrigamos queixas de consumidores contra os seus p&eacute;ssimos servi&ccedil;os.</p>
      <p>Quando este Observat&oacute;rio foi &quot;demitido&quot; do UOL por ter 
        divulgado informa&ccedil;&otilde;es que n&atilde;o agradaram &agrave; 
        dire&ccedil;&atilde;o do Grupo Folha, o provedor iG candidatou-se a comprar 
        nosso conte&uacute;do e hospedar-nos em seu portal.</p>
      <p>Com os recursos destas duas fontes mantemos uma pequena equipe t&eacute;cnica 
        e editorial. Mas gra&ccedil;as aos nossos crit&eacute;rios e procedimentos, 
        gra&ccedil;as &agrave; qualidade, &agrave; isen&ccedil;&atilde;o e &agrave; 
        ousadia do que veiculamos ao longo destes seis anos granjeamos n&atilde;o 
        apenas o respeito dos profissionais, mas de todos os cidad&atilde;os preocupados 
        com a qualidade e o desempenho da nossa m&iacute;dia.</p>
      <p>Com um pouco menos de ressentimento e um pouco mais de disposi&ccedil;&atilde;o 
        moral para buscar a verdade, o famigerado missivista encontrar&aacute; 
        nas edi&ccedil;&otilde;es anteriores textos de todas as tend&ecirc;ncias 
        pol&iacute;ticas e ideol&oacute;gicas assinados pelos mais categorizados 
        jornalistas, professores, executivos e empres&aacute;rios de comunica&ccedil;&atilde;o.</p>
      <p>O pr&oacute;prio missivista reconheceu na sua primeira mensagem (quando 
        recusou publicar seu texto) que este OI goza de prest&iacute;gio no meio 
        jornal&iacute;stico. De onde tirou a informa&ccedil;&atilde;o? Dos jornalistas 
        de esquerda, centro ou direita? Ou junto &agrave;queles que eventualmente 
        sentem-se incomodados com nossas observa&ccedil;&otilde;es mas n&atilde;o 
        deixam de reconhecer a pertin&ecirc;ncia do nosso trabalho?</p>
      <p>O Observat&oacute;rio n&atilde;o tem qualquer v&iacute;nculo legal, financeiro 
        ou administrativo com a Unicamp. Ele faz parte de um projeto te&oacute;rico, 
        concebido na cria&ccedil;&atilde;o do Labjor, destinado a envolver a academia, 
        o mercado e a sociedade na empreitada pluralista de melhorar os padr&otilde;es 
        de nosso jornalismo.</p>
      <p>O Observat&oacute;rio &eacute; apenas uma marca, um endere&ccedil;o e 
        uma estrutura administrativa generosamente oferecidos pelo Instituto Universidade-Empresa 
        (Uniemp) e do qual fazem parte dezenas de institui&ccedil;&otilde;es de 
        ensino superior e outro tanto de empresas privadas, nacionais ou multinacionais. 
        Jamais houve qualquer v&iacute;nculo ou depend&ecirc;ncia comercial ou 
        financeira entre o Uniemp e o OI.</p>
      <p>O missivista est&aacute; desafiado a comprovar sua leviana e irrespons&aacute;vel 
        afirma&ccedil;&atilde;o sob pena de assumir-se publicamente como insano, 
        fantoche ou reles difamador.</p>
      <p>Se tivesse aquele m&iacute;nimo de curiosidade intelectual e examinasse 
        a nossa edi&ccedil;&atilde;o de anivers&aacute;rio (8/5) teria verificado 
        que j&aacute; est&aacute; legalizado o ProJor &#150; Instituto para o 
        Desenvolvimento do Jornalismo &#150;, que ser&aacute; o mantenedor dos 
        Observat&oacute;rios e outros projetos correlatos.</p>
      <p>O Auto da F&eacute; armado pelo devoto missivista serve para mostrar 
        os desvarios e a frustra&ccedil;&atilde;o tanto da nossa extrema direita 
        como da extrema esquerda unidas na sinistra empreitada de liquidar aqueles 
        que t&ecirc;m a coragem de assumir sua independ&ecirc;ncia e recusar todas 
        as viol&ecirc;ncias. </p>
      <p>(A.D.)&quot;</p>
      <p> </p>
      <p>Malgrado impressionado e ofuscado diante de t&atilde;o luminosa demonstra&ccedil;&atilde;o 
        de manejo art&iacute;stico da l&iacute;ngua, devo por&eacute;m conter 
        minha admira&ccedil;&atilde;o e me ater aos argumentos deduzidos por Dines 
        em defesa de seu Observat&oacute;rio. Afinal, nunca duvidei das qualidades 
        formais do ex&iacute;mio polemista. Vejamos se ele se sai t&atilde;o bem 
        na mat&eacute;ria de fundo, na consist&ecirc;ncia e coer&ecirc;ncia de 
        sua argumenta&ccedil;&atilde;o, aspecto n&atilde;o t&atilde;o belo, mas 
        inegavelmente importante na articula&ccedil;&atilde;o de um discurso.</p>
      <p>Dines procura me caracterizar como um arrogante por ter recusado uma 
        generosa oferta de publica&ccedil;&atilde;o, prova cabal do pluralismo 
        de seu Observat&oacute;rio, e ao mesmo tempo um titubeante arrependido 
        e rancoroso que procura se vingar imotivadamente caluniando uma nobre 
        e imaculada confraria de jornalistas isentos. Discordo completamente dessa 
        melodram&aacute;tica narrativa. Como expliquei anteriormente, eu enviava 
        meus textos para o endere&ccedil;o eletr&ocirc;nico de Dines, como os 
        envio para dezenas de pessoas, visando expor a minha &oacute;tica acerca 
        de temas relevantes da atualidade e provocar o debate racional sobre esses 
        mesmos temas. O jornalista ent&atilde;o remeteu-me um e-mail em que dizia 
        que, presumindo que o meu intento era a publica&ccedil;&atilde;o do material 
        no Observat&oacute;rio da Imprensa, negava tacitamente essa publica&ccedil;&atilde;o 
        pelo motivo de que n&atilde;o bastaria invocar os termos &quot;m&iacute;dia&quot; 
        e &quot;imprensa&quot; para que um texto passasse pelo crivo de qualidade 
        do &oacute;rg&atilde;o. Acontece que eu nada dissera sobre os crit&eacute;rios 
        de qualidade jornal&iacute;stica do Observat&oacute;rio da Imprensa e 
        sinceramente nunca pretendi publicar nada nesse ve&iacute;culo, o que 
        foi esclarecido na minha resposta. Dines ent&atilde;o solicitou sua exclus&atilde;o 
        da minha lista de endere&ccedil;os, o que fiz prontamente.</p>
      <p>Isto posto, rejeito com toda a veem&ecirc;ncia os ep&iacute;tetos de 
        preconceituoso e prepotente lan&ccedil;ados pelo veterano escritor. E 
        mesmo que eu tivesse me recusado a divulgar um escrito no Observat&oacute;rio, 
        o que haveria de preconceituoso e prepotente nisso? Imaginemos que Julius 
        Streicher, tivesse proposto ao jovem Alberto Dines que publicasse um artigo 
        no jornal Der Sturmer, na Alemanha dos anos 30, e este declinasse a oferta. 
        Ningu&eacute;m em seu ju&iacute;zo perfeito acusaria o jornalista de preconceituoso 
        ou prepotente por isso. Ele estaria simplesmente exercendo sua liberdade 
        de escolha. Ningu&eacute;m &eacute; obrigado a publicar nesse ou naquele 
        jornal, se n&atilde;o o desejar. Ou n&atilde;o? Seria eu um prepotente 
        e preconceituoso por escolher n&atilde;o ver meus textos editados no Observat&oacute;rio 
        da Imprensa? Parece-me que Dines faz de si e de seu jornal um conceito 
        demasiadamente inflado. Talvez a soberba seja um atributo natural num 
        sujeito que se autonomeou a reserva moral da imprensa brasileira e parece 
        considerar a cr&iacute;tica racional um crime de lesa-divindade. Mas deixemos 
        a Deusa N&ecirc;mesis cuidar desse detalhe e sigamos em frente.</p>
      <p>Dines articula em seguida um argumento em que a boa l&oacute;gica &eacute; 
        torturada at&eacute; que a falsa premissa confesse uma conclus&atilde;o 
        que n&atilde;o estava absolutamente &iacute;nsita nela. Deduz o jornalista 
        do fato da minha &quot;categ&oacute;rica recusa&quot; - que ali&aacute;s, 
        parafraseando Voltaire, n&atilde;o foi categ&oacute;rica nem foi recusa 
        - de publicar no Observat&oacute;rio que eu teria emitido opini&atilde;o 
        sobre esse ve&iacute;culo sem conhec&ecirc;-lo. E nessa l&oacute;gica 
        do observador doido ele vai mais longe e infere &#150; adivinhem s&oacute;? 
        - que seu interlocutor &eacute; um sujeito preconceituoso e prepotente. 
      </p>
      <p>Tentando extrair algum sentido dessa confus&atilde;o lament&aacute;vel, 
        esclare&ccedil;o que, como inclusive escrevi no e-mail a Dines, lia ocasionalmente 
        o Observat&oacute;rio da Imprensa bem antes de escrever a malsinada cr&iacute;tica 
        ao jornal e antes da presente discuss&atilde;o. De modo que eu conhecia 
        o &oacute;rg&atilde;o o suficiente para ter formado um ju&iacute;zo seguro 
        sobre ele &#150; um p&oacute;s-conceito, jamais um pr&eacute;-conceito. 
        E se discordar de Dines e de seus escudeiros, bem como submet&ecirc;-los 
        &agrave; uma cr&iacute;tica ponderada, acarreta para o sacr&iacute;lego 
        que ousa faz&ecirc;-lo a senten&ccedil;a inapel&aacute;vel de &quot;prepotente&quot;, 
        o que se pode fazer? Talvez caiba lembrar ao meu irasc&iacute;vel interlocutor 
        - que quando lhe conv&eacute;m invoca os altos princ&iacute;pios da &quot;Carta 
        Magna&quot; - que, segundo o princ&iacute;pio constitucional da isonomia, 
        todo aquele que sofrer a cr&iacute;tica de Dines e de seus comandados 
        ter&aacute; igual direito de lhe devolver os adjetivos &quot;prepotente&quot; 
        e &quot;preconceituoso&quot; sem ter que se preocupar com o conte&uacute;do 
        dos argumentos expostos. Ou ser&aacute; que o nosso bravo jornalista se 
        considera, como os porcos de Orwell, mais igual do que os outros a ponto 
        de arrogar-se o monop&oacute;lio do insulto?</p>
      <p>Adiante. Dines, sutil como um elefante petista, &quot;insinua&quot; que 
        o signat&aacute;rio escreve &quot;instru&iacute;do pelo gaulaiter (sic) 
        de plant&atilde;o&quot;. Para quem n&atilde;o sabe, gauleiter era o nome 
        dos vice-reis que Hitler nomeava para governar com plenos poderes prov&iacute;ncias 
        alem&atilde;s e pa&iacute;ses ocupados. A seguir me acusa de recorrer 
        ao &quot;surrado arsenal do Dr. Goebbels&quot;. Para quem esqueceu, trata-se 
        do ministro da propaganda da Alemanha Nazista. Pois bem, n&atilde;o seria 
        o caso dessa vestal ilibada do jornalismo nacional, que afirma incessantemente 
        pautar sua conduta pelos mais l&iacute;mpidos princ&iacute;pios &eacute;ticos, 
        dar nome aos bois e dizer quem &eacute; o tal odioso &quot;gaulaiter&quot; 
        que manipula esse pobre escriba, para que o acusado possa ent&atilde;o 
        se defender? N&atilde;o &eacute; poss&iacute;vel que o augusto jornalista 
        tenha olvidado o princ&iacute;pio constitucional da ampla defesa. Ou ser&aacute; 
        que os dispositivos constitucionais s&oacute; s&atilde;o mencionados por 
        ele quando &eacute; interessante faz&ecirc;-lo? </p>
      <p>Aqui vemos um claro exemplo daquilo que o fil&oacute;sofo Mario Guerreiro 
        denomina de incoer&ecirc;ncia interproposicional. Dines assume um valor 
        &eacute;tico no seu discurso: n&atilde;o se deve julgar antes de conhecer 
        o que se julga e n&atilde;o &eacute; correto levantar suspeitas infundadas. 
        Contudo, o pr&oacute;prio Dines, que n&atilde;o me conhece, me acusa de 
        ser o marionete de um obscuro &quot;gaulaiter&quot; cuja identidade sonega 
        aos leitores. Ou seja, ele julga sem conhecer e levanta suspeitas infundadas. 
        Dito de outra forma, o jornalista nega o valor moral antes assumido. E 
        n&atilde;o &eacute; preciso procurar muito por outros exemplos que confirmem 
        que a hipocrisia do escritor &eacute; sistem&aacute;tica. Como notei no 
        meu artigo anterior, Dines afirma que as empresas particulares de jornalismo 
        tomam decis&otilde;es segundo os des&iacute;gnios de seus propriet&aacute;rios 
        e que, ipso facto, o &quot;produto jornal&iacute;stico&quot; por elas 
        oferecidos n&atilde;o se reveste por isso mesmo do car&aacute;ter de servi&ccedil;o 
        p&uacute;blico. Isso equivale a julgar todas as empresas de m&iacute;dia 
        &#150; pois a acusa&ccedil;&atilde;o &eacute; gen&eacute;rica &#150; sem 
        conhec&ecirc;-las e a levantar suspeitas infundadas de tram&oacute;ias 
        contra a opini&atilde;o p&uacute;blica. Quem ent&atilde;o pode objetivamente 
        merecer o qualificativo de &quot;sucessor de Torquemada&quot;, que imita 
        os &quot;procedimentos judiciais do hitlerismo&quot;, servindo-se de solerte 
        &quot;capacidade perversora&quot; e &quot;talento burlador&quot;, e movido 
        por um &quot;rancor demon&iacute;aco&quot;?</p>
      <p>Dines tem o cacoete de inquinar de nazista, macartista, fascista, preconceituoso, 
        stalinista (mas, detalhe, nunca comunista), Torquemada (mas n&atilde;o 
        Fidel Castro, que matou e torturou muito mais gente) etc aqueles que n&atilde;o 
        se sujeitam aos seus decretos divinos midi&aacute;ticos. Trata-se do seguinte 
        truque sof&iacute;stico: certas palavras s&atilde;o carregadas de um sentido 
        vagamente pavoroso e revoltante at&eacute; adquirirem a qualidade de lugares-comuns, 
        quando ent&atilde;o s&atilde;o usadas para rotular um oponente insuspeito, 
        suscitando na plat&eacute;ia que assiste ao debate uma rea&ccedil;&atilde;o 
        emocional imediata e altamente negativa, muito dif&iacute;cil de se refutar 
        racionalmente. Da&iacute; a men&ccedil;&atilde;o ao Goebbels. Para um 
        observador de boa-f&eacute;, entretanto, &eacute; f&aacute;cil desmascarar 
        esses sofismas. Basta rejeitar o emocionalismo do jogo de palavras malicioso 
        e investigar melhor o que essas palavras efetivamente significam. Nazista, 
        por exemplo, &eacute; a abrevia&ccedil;&atilde;o de Partido Nacional-Socialista 
        dos Trabalhadores Alem&atilde;es. E adivinhem quem adota sistematicamente 
        uma linha de id&eacute;ias nacionalista e socialista, n&atilde;o raro 
        em conjunto com um proeminente partido pol&iacute;tico, nacionalista e 
        socialista, que se diz dos trabalhadores brasileiros, embora composto 
        e dirigido por intelectuais engajados de &quot;esquerda&quot;, ali&aacute;s 
        como tantos que integram o Observat&oacute;rio da Imprensa? Quem se der 
        ao trabalho de ler o programa pol&iacute;tico do Partido Nazista, os discursos 
        e panfletos de seus l&iacute;deres e os livros dos intelectuais que defendiam 
        o nacional-socialismo dificilmente encontrar&aacute; grande discrep&acirc;ncia 
        com as perora&ccedil;&otilde;es nacionalistas e socialistas que habitualmente 
        aparecem no Observat&oacute;rio da Imprensa, abstra&iacute;da a quest&atilde;o 
        do anti-semitismo. </p>
      <p>Quando eu acusei &#150; e ainda acuso - os jornalistas do Observat&oacute;rio 
        de preconceito contra a economia de mercado n&atilde;o estava brincando 
        de fazer discursos er&iacute;sticos. Quem considera que o motivo do lucro 
        &eacute; uma coisa horrorosa, que empresas privadas de m&iacute;dia s&atilde;o 
        inerentemente mal&eacute;volas etc, naturalmente n&atilde;o pode posar 
        de simpatizante do mercado. A hostilidade &eacute; patente. No entanto, 
        quantos livros de economia Dines e seus comandados leram ultimamente, 
        fora a tradicional lambida nas orelhas de O Capital de Karl Marx? Duvido 
        que tenham lido um sequer. Por&eacute;m, eles n&atilde;o se fazem de rogados 
        em exarar os mais categ&oacute;ricos ju&iacute;zos sobre um assunto do 
        qual s&atilde;o ignorantes e preferem continuar sendo, pois j&aacute; 
        formaram suas opini&otilde;es sem estudar o assunto &#150; ou seja, s&atilde;o 
        preconceituosos.</p>
      <p>Joseph Goebbels, por sua vez, foi justamente um desses intelectuais engajados 
        nacionalistas e socialistas, que oscilou um bom tempo entre aderir aos 
        nazistas ou aos comunistas, posto que, com absoluta raz&atilde;o, n&atilde;o 
        discernia diferen&ccedil;as substanciais entre uns e outros. Tendo afinal 
        ingressado no Partido Nazista, tornou-se um especialista em mentiras oficiais, 
        sem jamais contudo superar seus mestres, os comunistas. Para quem n&atilde;o 
        sabe (ou n&atilde;o quer saber e n&atilde;o faz quest&atilde;o que ningu&eacute;m 
        mais saiba), tanto Mussolini e seus fascistas quanto Hitler e seus nazistas 
        tiveram no comunista Lenin seu professor. Foi o golpe de estado leninista 
        na R&uacute;ssia, o partido centralizado e militarizado leninista e a 
        absoluta falta de escr&uacute;pulos de Lenin, bem como sua f&eacute;rrea 
        &quot;vontade de poder&quot;, que inspiraram seus similares italiano e 
        alem&atilde;o. &Eacute; justamente porque pouca gente conhece Hist&oacute;ria 
        que Dines pode, impunemente e com a maior desfa&ccedil;atez, imputar aos 
        outros aquilo adjetiva&ccedil;&otilde;es que a fortiori combinam melhor 
        com seu pr&oacute;prio car&aacute;ter e atua&ccedil;&atilde;o.</p>
      <p>Continuemos. Dines me denuncia como um falso &quot;campe&atilde;o da 
        liberdade&quot;, na realidade um advers&aacute;rio da liberdade. Prova? 
        Nenhuma. Apenas mais um ju&iacute;zo desinformado e malicioso, mais uma 
        suspeita caluniosa. Bela &eacute;tica a desse guardi&atilde;o da &eacute;tica 
        no jornalismo! Pois eu me disponho a provar al&eacute;m de qualquer d&uacute;vida 
        razo&aacute;vel, aqui e agora, que Alberto Dines &eacute; precisamente 
        um falso campe&atilde;o da liberdade, vez que seu inimigo ferrenho. &Eacute; 
        que a liberdade - o direito de n&atilde;o ser constrangido a fazer ou 
        n&atilde;o fazer aquilo que viola princ&iacute;pios elementares de Direito 
        Natural - evidentemente n&atilde;o pode jamais ser desvinculada do alcance 
        do poder estatal, pela &oacute;bvia raz&atilde;o de que o Estado &eacute; 
        o mais feroz inimigo da liberdade. Limitar o poder pol&iacute;tico &eacute; 
        absolutamente crucial para que haja liberdade. Qualquer pessoa minimamente 
        informada est&aacute; a par dos desmandos, brutalidades e arbitrariedades 
        praticados por aqueles que usurparam o monop&oacute;lio estatal da viol&ecirc;ncia 
        em causa pr&oacute;pria em todos os tempos e lugares. N&atilde;o &eacute; 
        razo&aacute;vel pressupor que os jornalistas que pretendem julgar globalmente 
        o desempenho e a qualidade do jornalismo sejam sujeitos desinformados 
        e ignorantes. Ocorre que foram esses mesmos jornalistas que inscreveram 
        no pre&acirc;mbulo introdut&oacute;rio do Observat&oacute;rio da Imprensa 
        que o debate acerca das &quot;dimens&otilde;es e atributos do Estado&quot; 
        &eacute; uma &quot;falsa quest&atilde;o&quot;! Os jornalistas que afirmam 
        uma barbaridade desse naipe n&atilde;o s&atilde;o amigos da liberdade, 
        e sim amigos da on&ccedil;a!</p>
      <p>Passemos agora a analisar a resposta do eminente publicista no ponto 
        em que o n&iacute;vel de sua f&uacute;ria subiu at&eacute; a estratosfera: 
        as fontes de recursos do Observat&oacute;rio da Imprensa. Preliminarmente, 
        &eacute; bom que fique claro que eu n&atilde;o afirmei em momento algum 
        que a obten&ccedil;&atilde;o de recursos estatais pelo Observat&oacute;rio 
        seria de qualquer forma ilegal. A minha obje&ccedil;&atilde;o &eacute; 
        de ordem MORAL. Enquanto Dines se concentra na esfera da legalidade, eu 
        desde o come&ccedil;o abordei o assunto pelo aspecto da legitimidade. 
        Esse tipo de confus&atilde;o &eacute; comum em quem carece de firmeza 
        em seus princ&iacute;pios &eacute;ticos. Como j&aacute; asseverado, creio 
        que a participa&ccedil;&atilde;o de verbas estatais no projeto de Dines, 
        por menor que seja ou tenha sido, &eacute; intrinsecamente imoral e ileg&iacute;tima. 
        O Estado, como todos sabem, exceto os jornalistas do peri&oacute;dico 
        em quest&atilde;o, obt&eacute;m o dinheiro que gasta por interm&eacute;dio 
        sobretudo dos impostos, ou seja, de presta&ccedil;&otilde;es pecuni&aacute;rias 
        compuls&oacute;rias devidas pelos contribuintes sem qualquer contrapartida 
        espec&iacute;fica do Estado. Em outras palavras, o governo n&atilde;o 
        perguntou a nenhum contribuinte se ele gostaria de financiar o Observat&oacute;rio 
        da Imprensa ou se optaria por guardar seu dinheiro para dispor dele de 
        outra forma.</p>
      <p>Dito isso, devo consignar que os esclarecimentos de Dines esclarecem 
        pouco nesse particular. Se a Unicamp nada tem a ver com o ve&iacute;culo, 
        porque seu nome aparece associado ao Labjor no pr&oacute;prio website 
        do Observat&oacute;rio? O jornalista escreve que o peri&oacute;dico que 
        dirige funciona gra&ccedil;as a uma &quot;estrutura administrativa&quot; 
        generosamente oferecida pelo Instituto Universidade-Empresa. Como diria 
        o economista Milton Friedman, n&atilde;o existe &quot;estrutura administrativa&quot; 
        gr&aacute;tis. Algu&eacute;m est&aacute; pagando por ela. Diz-se que o 
        ProJor &#150; Instituto para o Desenvolvimento do Jornalismo ser&aacute; 
        o mantenedor do Observat&oacute;rio. E quem ser&aacute; o mantenedor do 
        ProJor? Tudo isso &eacute; muito interessante se contrastado com a transpar&ecirc;ncia 
        que rege as empresas privadas com fins lucrativos, tipo de entidade t&atilde;o 
        detestada por Dines que ele considerou-se mortalmente insultado por eu 
        ter &quot;acusado&quot; o seu jornal eletr&ocirc;nico de ser uma empresa. 
        &Eacute; claro que usei o termo na acep&ccedil;&atilde;o geral de empreitada, 
        projeto. Por&eacute;m, qualquer sociedade comercial pode ser investigada 
        por qualquer pessoa mediante simples consulta aos registros p&uacute;blicos 
        competentes, onde estar&atilde;o gravados quem s&atilde;o os s&oacute;cios, 
        qual &eacute; o capital, o objeto, a sede etc, sendo que em muitos casos 
        balan&ccedil;os cont&aacute;beis s&atilde;o obrigatoriamente publicados 
        nos jornais para que qualquer interessado possa verificar as opera&ccedil;&otilde;es 
        financeiras da empresa. O Observat&oacute;rio da Imprensa pode se gabar 
        de transpar&ecirc;ncia semelhante? &Eacute; claro que n&atilde;o. Contudo, 
        seus membros consideram-se moralmente superiores a quem trabalha em empresas 
        motivadas pelo lucro. Com que direito? </p>
      <p>Dines finaliza sua perora&ccedil;&atilde;o com um belo arremate ret&oacute;rico. 
        Sou acusado de ter produzido um auto-de-f&eacute;, de ser um desvairado 
        e frustrado representante da extrema-direita, unido com a extrema-esquerda 
        (!!!) na &quot;sinistra empreitada&quot; de&quot; liquidar aqueles que 
        t&ecirc;m a coragem de assumir sua independ&ecirc;ncia e recusar todas 
        as viol&ecirc;ncias&quot;. Bravo! O publicista costuma mesmo escrever 
        como quem discursa perante uma manifesta&ccedil;&atilde;o de estudantes 
        secundaristas do PcdoB. N&atilde;o se pode negar que &eacute; agrad&aacute;vel 
        constatar que, a despeito da idade avan&ccedil;ada, Dines permanece no 
        fundo um eterno adolescente rebelde. &Eacute; bonita a flama da juventude. 
        Por outro lado, &eacute; no m&iacute;nimo preocupante que o homem que 
        se pretende o Cat&atilde;o Supremo do jornalismo brasileiro care&ccedil;a 
        da sobriedade, maturidade, seriedade e objetividade que granjearam merecida 
        fama para o Cat&atilde;o original.</p>
      <p>Desse ardente trecho &eacute; plaus&iacute;vel inferir-se que Dines v&ecirc; 
        a si e a sua equipe no centro do espectro pol&iacute;tico, olimpica e 
        orgulhosamente distante dos extremismos. N&atilde;o posso contudo aceitar 
        essa conveniente, por&eacute;m enganosa, classifica&ccedil;&atilde;o. 
        Dines e seus companheiros detestam o mercado &#150; que n&atilde;o compreendem 
        e t&ecirc;m raiva de quem compreende &#150; , e amam de paix&atilde;o 
        o Estado, a ponto de considerarem &quot;falsa&quot; a discuss&atilde;o 
        sobre a dimens&atilde;o e o alcance do poder pol&iacute;tico. Esses n&atilde;o 
        s&atilde;o atributos de centristas isentos, mas sim de extremistas de 
        esquerda ou de direita. Tanto uns quanto os outros odeiam o mercado &#150; 
        a ordem de rela&ccedil;&otilde;es contratuais e volunt&aacute;rias entre 
        homens livres &#150; e amam o Estado &#150; a ordem coercitiva advers&aacute;ria 
        da liberdade. N&atilde;o, Dines n&atilde;o est&aacute; no centro. Ele 
        e sua equipe s&atilde;o socialistas de &quot;esquerda&quot;. Nada contra, 
        que sejam o que quiserem. Mas n&atilde;o venham posar de &aacute;rbitros 
        morais supremos, totalmente imparciais e isentos, da m&iacute;dia ou de 
        qualquer coisa, porque isso voc&ecirc;s n&atilde;o s&atilde;o. O Observat&oacute;rio 
        da Imprensa &eacute; um peri&oacute;dico de esquerda, descambando para 
        a extrema-esquerda e sua atua&ccedil;&atilde;o deve ser avaliada segundo 
        seus des&iacute;gnios ideol&oacute;gicos. E a busca da verdade n&atilde;o 
        est&aacute; necessariamente entre eles.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


