<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>As causas da infla&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 162</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> As causas da infla&ccedil;&atilde;o</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 30 de Maio de 2002 </i></p>
      <p class=MsoPlainText>&nbsp;</p>
      <p><br>
        <br>
        <br>
        Todos sabemos que atualmente o Brasil adota o regime de metas para a taxa 
        de infla&ccedil;&atilde;o, mobilizando os tradicionais instrumentos de 
        pol&iacute;tica monet&aacute;ria com o fito de alcan&ccedil;&aacute;-las. 
        Essa &eacute; uma das raz&otilde;es pela qual a taxa de juros b&aacute;sica 
        n&atilde;o tem cedido, apesar das press&otilde;es pol&iacute;ticas. Em 
        uma economia est&aacute;vel, em equil&iacute;brio, o instrumental de pol&iacute;tica 
        monet&aacute;ria pode perfeitamente ser eficaz para o alcance das metas. 
        N&atilde;o &eacute; o caso do Brasil de hoje, lamentavelmente.</p>
      <p> </p>
      <p>Abordo o tema a prop&oacute;sito do mote levantado pelo economista Guido 
        Mantega, um dos principais assessores econ&ocirc;micos de Lula e antigo 
        colega quando dei aulas de economia na EAESP-FGV e na PUC de S&atilde;o 
        Paulo, no programa &#147;Opini&atilde;o Nacional&#148;, da TV Cultura. 
        O teor das declara&ccedil;&otilde;es foi publicado no site do jornal &#147;O 
        Estado de S&atilde;o Paulo&#148;. Segundo o economista, &#147;o combate 
        &agrave; infla&ccedil;&atilde;o &eacute; uma prioridade de qualquer governo, 
        mas que o regime de metas, como o posto em pr&aacute;tica pelo presidente 
        Fernando Henrique Cardoso, &eacute; insuficiente para debelar o problema. 
        Segundo sua avalia&ccedil;&atilde;o, a infla&ccedil;&atilde;o brasileira 
        vem do c&acirc;mbio e n&atilde;o dos pre&ccedil;os da chamada economia 
        concorrencial, onde o mercado est&aacute; deprimido, com pouca gente comprando. 
        Para ele, s&oacute; est&atilde;o subindo os pre&ccedil;os administrados, 
        como o da gasolina e o das tarifas p&uacute;blicas, onde est&aacute; embutida 
        a desvaloriza&ccedil;&atilde;o cambial&#148;.</p>
      <p> </p>
      <p>O diagn&oacute;stico do economista est&aacute; correto? Sim e n&atilde;o. 
        &Eacute; evidente que o atual surto inflacion&aacute;rio tem a sua origem 
        aparente na desvaloriza&ccedil;&atilde;o cambial e no abuso praticado 
        pelas empresas monopolistas. Cert&iacute;ssimo. Mas qual &eacute; a verdadeira 
        causa da infla&ccedil;&atilde;o, que se esconde por traz desses fen&ocirc;menos 
        aparentes? O Estado e o seu tamanho, a sua voracidade fiscal, a sua irresponsabilidade 
        em administrar a inser&ccedil;&atilde;o do Pa&iacute;s no fluxo internacional 
        de mercadorias e de capitais. &Eacute; o Estado o &uacute;nico respons&aacute;vel 
        pela eleva&ccedil;&atilde;o dos pre&ccedil;os, que poder&aacute; virar 
        o exerc&iacute;cio de 2002 j&aacute; na faixa dos dois d&iacute;gitos.</p>
      <p> </p>
      <p>A taxa de c&acirc;mbio est&aacute; pressionada exclusivamente porque 
        o governo brasileiro permitiu que a sua economia ficasse vulner&aacute;vel 
        aos humores dos investidores internacionais. Se n&atilde;o entrarem aproximadamente 
        US$ 20 bilh&otilde;es de d&oacute;lares em capital de risco ainda neste 
        ano, poderemos ter aqui uma desvaloriza&ccedil;&atilde;o maior e mais 
        r&aacute;pida da taxa de c&acirc;mbio. Com ela, uma press&atilde;o altista 
        dos pre&ccedil;os, acompanhada pela tentativa de indexar e dolarizar a 
        economia, tal e qual vivemos no passado e, mais recentemente, estamos 
        vendo na Argentina, em sua fase terminal. Para n&atilde;o sofrer dessa 
        fragilidade, a economia brasileira deveria estar gerando megasuper&aacute;vits 
        na balan&ccedil;a comercial, a fim de neutralizar os naturais movimentos 
        especulativos contra a sua moeda. Infelizmente, o governo escolheu o caminho 
        de captar mais e mais recursos, de tal sorte a deixar o sistema econ&ocirc;mico 
        brasileiro absolutamente dependente da vontade e dos preconceitos dos 
        investidores internacionais.</p>
      <p> </p>
      <p>A outra causa da infla&ccedil;&atilde;o, os tais pre&ccedil;os administrados, 
        t&ecirc;m sido elevados sobretudo por raz&otilde;es fiscais, para compensar 
        a prov&aacute;vel n&atilde;o arrecada&ccedil;&atilde;o com a CPMF. &Eacute; 
        o tal imposto inflacion&aacute;rio com todas as letras. A Petrobr&aacute;s, 
        por exemplo, antes de produzir petr&oacute;leo &eacute; ela pr&oacute;pria 
        uma formid&aacute;vel m&aacute;quina arrecadadora, seja para o governo 
        federal, seja para os governos estaduais. H&aacute; um pacto de sil&ecirc;ncio 
        sobre o assunto na imprensa, pois toda a classe pol&iacute;tica se acumplicia 
        para apoiar a pol&iacute;tica anti-povo do monstrengo Petrossoauro. A 
        cada aumento dos pre&ccedil;os de combust&iacute;veis, mais impostos s&atilde;o 
        arrecadados. Essa pol&iacute;tica &eacute; t&atilde;o imoral e contra 
        o povo, que mesmo os burocratas daquela empresa admitem que itens b&aacute;sicos, 
        como o g&aacute;s de cozinha, t&ecirc;m seus pre&ccedil;os acima do mercado 
        internacional. Quando se sabe que o sal&aacute;rio m&iacute;nimo est&aacute; 
        em R$ 200,00 e que o botij&atilde;o na porta da casa est&aacute; na faixa 
        de R$ 25,00, v&ecirc;-se o tamanho da supertributa&ccedil;&atilde;o sobre 
        os pobres, via pre&ccedil;os &#147;administrados&#148;, ou seja, gravados 
        com a supertributa&ccedil;&atilde;o.</p>
      <p> </p>
      <p>O mesmo vale para os demais pre&ccedil;os, como os servi&ccedil;os de 
        &aacute;gua e esgotos, energia el&eacute;trica e telefonia.</p>
      <p> </p>
      <p>Ent&atilde;o o ponto n&atilde;o &eacute; rever a meta inflacion&aacute;ria, 
        como sugere Mantega. Rev&ecirc;-la &eacute; apenas colocar o lixo debaixo 
        do tapete, conformar-se com uma situa&ccedil;&atilde;o que a qualquer 
        hora poder&aacute; sair do controle. A quest&atilde;o central &eacute; 
        discutir o Estado, as suas fun&ccedil;&otilde;es e o seu tamanho. Ir &agrave; 
        verdadeira raiz do problema &eacute; fazer uma verdadeira reforma do Estado, 
        que o reduza a uma dimens&atilde;o compat&iacute;vel com o sistema econ&ocirc;mico 
        de livre mercado e prepare a economia para conquistar os mercados internacionais. 
        O consumidor estrangeiro n&atilde;o compra impostos embutidos nos pre&ccedil;os.</p>
      <p> </p>
      <p>Um racioc&iacute;nio desses, todavia, n&atilde;o poderia ser prognosticado 
        por um quadro do PT. &Eacute; contra as cren&ccedil;as da maior parte 
        de seus militantes. Se Lula ganhar, &eacute; prov&aacute;vel que a infla&ccedil;&atilde;o 
        saia do controle rapidamente, pois a tend&ecirc;ncia &eacute; o Estado 
        crescer ainda mais.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


