<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A taxa de juros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 170</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A taxa de juros</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 3 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>O site do Professor Ricardo Bergamini <br>
        (<a href="http://www.angelfire.com/sc3/ricardobergamini">www.angelfire.com/sc3/ricardobergamini</a>) 
        &eacute; daqueles imperd&iacute;veis para quem estuda a economia brasileira. 
        Ele tem sistematicamente acompanhado a conjuntura econ&ocirc;mica e os 
        grandes n&uacute;meros dos dois Governos FHC, colocando no site as suas 
        preciosas conclus&otilde;es. &Eacute;, claro, um economista cr&iacute;tico 
        com<br>
        rela&ccedil;&atilde;o ao governo e tamb&eacute;m n&atilde;o poderia ser 
        diferente: quem enxerga os n&uacute;meros sabe que as coisas n&atilde;o 
        andam bem no Brasil.<br>
        <br>
        Um dos pontos de destaque da sua an&aacute;lise &eacute; a determina&ccedil;&atilde;o 
        da taxa de juros do mercado. Para ele, &eacute; in&uacute;til tentar reduzir 
        a taxa de juros na ponta do tomador privado apenas pela redu&ccedil;&atilde;o 
        da taxa b&aacute;sica. Esta &uacute;ltima s&oacute; interessa para o pr&oacute;prio 
        governo, na medida em que, para cada ponto percentual de redu&ccedil;&atilde;o 
        da mesma, a taxa de mercado sofre contra&ccedil;&atilde;o de apenas 0,04%, 
        segundo seus c&aacute;lculos.<br>
        <br>
        A fato objetivo &eacute; que, pelo mecanismo do dep&oacute;sito compuls&oacute;rio, 
        o governo se apropria de grande parte do dinheiro dispon&iacute;vel para 
        cr&eacute;dito, de sorte que pouco sobra para o mercado privado. A taxa 
        b&aacute;sica m&eacute;dia para o governo est&aacute; em torno de 18% 
        a.a., enquanto que a taxa m&eacute;dia para o mercado &eacute; de 59,42%<br>
        a.a., sem considerar os impostos, taxas e demais custos do servi&ccedil;o 
        banc&aacute;rio. As lideran&ccedil;as empresariais melhor fariam se lutassem 
        para reduzir essa interven&ccedil;&atilde;o indevida no mercado de cr&eacute;dito, 
        que coloca pesada cunha para os tomadores finais. A taxa b&aacute;sica 
        pouco importa para as empresas. Por impedir o desenvolvimento de um sistema 
        de cr&eacute;dito sadio, praticando o<br>
        quase monop&oacute;lio da d&iacute;vida, o que vemos &eacute; a economia 
        minguar. Na verdade, os brasileiros (pessoas f&iacute;sicas e jur&iacute;dicas) 
        se dividem em dois grupos. De um lado, os que s&atilde;o superavit&aacute;rios 
        e s&oacute;cios do governo na massa tribut&aacute;ria. Vivem felizes, 
        cobrando elevados juros do devedor monopolista. Do outro, os<br>
        que, por qualquer motivo, s&atilde;o obrigados a tomar recursos emprestados, 
        ao custo de mercado. Esses vivem asfixiados financeiramente e freq&uuml;entemente 
        apresentam problemas de solv&ecirc;ncia. Em outras palavras, quebram ou 
        v&ecirc;em seu<br>
        nome sujo na pra&ccedil;a, sendo automaticamente exclu&iacute;dos do sistema 
        de cr&eacute;dito. A culpa &eacute; &uacute;nica e exclusiva do Estado, 
        que impede o desenvolvimento econ&ocirc;mico atrav&eacute;s de um dos 
        seus mecanismos naturais, que &eacute; o cr&eacute;dito.</p>
      <p><br>
        Se o leitor tiver em conta que os brasileiros j&aacute; pagam uma brutal 
        carga tribut&aacute;ria, que cresce sistematicamente a cada ano, ir&aacute; 
        perceber o verdadeiro horror econ&ocirc;mico em que estamos metidos: o 
        governo brasileiro simplesmente impede que a prosperidade aconte&ccedil;a. 
        Quem est&aacute; desempregado e<br>
        sem cr&eacute;dito no mercado sabe quem &eacute; o autor das suas desgra&ccedil;as. 
        Aqueles que, por algum motivo, v&ecirc;em os seus sonhos de crescimento 
        fracassarem, sabe quem os seq&uuml;estrou.<br>
        Da mesma forma, o desempenho frustrante da balan&ccedil;a comercial s&oacute; 
        tem um respons&aacute;vel: o governo e sua voracidade fiscal e credit&iacute;cia. 
        O mercado internacional n&atilde;o paga o sobrecusto governamental embutido 
        nos pre&ccedil;os dos<br>
        produtos. Ent&atilde;o, caro leitor, d&aacute; para imaginar o grande 
        engano que &eacute; apoiar plataformas pol&iacute;ticas que pugnam precisamente 
        por aumentar a interven&ccedil;&atilde;o governamental no processo econ&ocirc;mico. 
        &Eacute; suic&iacute;dio.<br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


