<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O varejo e a ind&uacute;stria</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 173</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> O varejo e a ind&uacute;stria</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 7 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>A revista &quot;Exame&quot; que est&aacute; nas bancas traz uma excelente 
        mat&eacute;ria sobre a rela&ccedil;&atilde;o do varejo com a ind&uacute;stria 
        no Brasil. &Eacute; um trabalho jornal&iacute;stico excelente, feito por 
        Nelson Blecher. Quero aqui basicamente sublinhar alguns pontos. O primeiro 
        &eacute; que a concentra&ccedil;&atilde;o do varejo no Brasil trouxe um 
        comportamento oposto ao que poderia ser esperando do ponto de vista te&oacute;rico, 
        pois ela acarretou o acirramento da concorr&ecirc;ncia, tornando-se uma 
        das causas da queda da infla&ccedil;&atilde;o no chamado segmento competitivo 
        nos &uacute;ltimos anos. &Eacute;<br>
        claramente uma das &acirc;ncoras do Plano Real. O outro aspecto &eacute; 
        mostrar que o varejo, de todos os ramos de neg&oacute;cio, &eacute; o 
        que mais atua sob a &oacute;tica do consumidor. Na verdade, as grandes 
        cadeias de varejo tornaram-se os verdadeiros &oacute;rg&atilde;os de defesas 
        do consumidor, na medida em que n&atilde;o aceitam os abusos de pre&ccedil;os 
        que eventualmente a ind&uacute;stria queira praticar e a obriga a repassar 
        a maior parte de seus ganhos de produtividade<br>
        aos pre&ccedil;os.</p>
      <p>Um terceiro aspecto que merece destaque &eacute; o fato de que os monop&oacute;lios 
        e oligop&oacute;lios industriais ficaram enfraquecidos diante do consumidor, 
        pois o varejo tem o poder de desenvolver fornecedores e marcas alternativas, 
        de modo a servir de anteparo contra o poder monopolista dos fornecedores. 
        N&atilde;o &eacute;<br>
        um fen&ocirc;meno econ&ocirc;mico pouco relevante. O caso da ind&uacute;stria 
        de refrigerantes &eacute; emblem&aacute;tico, pois as chamadas tuba&iacute;nas 
        tomaram boa parte do mercado mas marcas l&iacute;deres.<br>
        Por &uacute;ltimo, a quest&atilde;o das marcas. As marcas funcionavam, 
        do ponto de vista do consumidor, como uma garantia de qualidade e de diferencia&ccedil;&atilde;o. 
        Para a ind&uacute;stria, como um fator de fideliza&ccedil;&atilde;o da 
        clientela. Ora, hoje quem d&aacute; a garantia de qualidade &eacute; o 
        pr&oacute;prio varejista, perdendo import&acirc;ncia o<br>
        marketing da ind&uacute;stria. N&atilde;o &eacute; &agrave; toa que as 
        marcas pr&oacute;prias cresceram e o investimento da ind&uacute;stria 
        em publicidade caiu.<br>
        O caso de varejo &eacute; um exemplo do benef&iacute;cio que a economia 
        de mercado pode trazer para a sociedade. Sempre que o governo tenta regular 
        ou intervir nesse mercado, s&oacute; distorce pre&ccedil;os e aloca&ccedil;&atilde;o 
        de recursos, mais das vezes subsidiando. S&oacute; a liberdade de empreender 
        pode garantir a prosperidade e a melhor aloca&ccedil;&atilde;o de recursos. 
        O varejo est&aacute; dando sobejas provas dessa<br>
        verdade insofism&aacute;vel.</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


