<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Juros, d&iacute;vida e crescimento</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 176</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Juros, d&iacute;vida 
        e crescimento</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 11 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>O artigo que Roberto Mangabeira Unger publicou na edi&ccedil;&atilde;o 
        de hoje na Folha de S&atilde;o Paulo (&#147;Quem trabalha pelo calote?&#148;) 
        &eacute; emblem&aacute;tico para mostrar os equ&iacute;vocos que as esquerdas 
        t&ecirc;m em suas mentes quando tratam de finan&ccedil;as p&uacute;blicas 
        e, especificamente, do endividamento p&uacute;blico e seus impactos no 
        desenvolvimento econ&ocirc;mico. A tese dele &eacute; que o governo FHC 
        n&atilde;o fez o necess&aacute;rio para uma renegocia&ccedil;&atilde;o 
        ordenada e volunt&aacute;ria da d&iacute;vida p&uacute;blica, advindo 
        da&iacute; os &oacute;bices ao desenvolvimento, o que &eacute; falso. 
        Nas suas palavras:</p>
      <p>&#147;&Eacute; verdade que o problema est&aacute; nos juros, n&atilde;o 
        no tamanho da d&iacute;vida. S&oacute; que fica dif&iacute;cil baixa-los 
        quando os credores percebem que as obriga&ccedil;&otilde;es do governo 
        superam em muito a sua capacidade de gerar excedentes fiscais e de impor 
        mais sacrif&iacute;cios&#148;.</p>
      <p>Tomemos a primeira frase: o problema est&aacute; nos juros, n&atilde;o 
        no tamanho da d&iacute;vida. Ora, se n&atilde;o for uma confus&atilde;o 
        conceitual prim&aacute;ria, &eacute; um sofisma. &Eacute; acaciano constatar 
        que o problema est&aacute; no montante de juros a ser consignado no or&ccedil;amento 
        para pagamento aos credores, mas parece elementar o fato de que a grandeza 
        juros deriva da grandeza d&iacute;vida e n&atilde;o o contr&aacute;rio. 
        Em outras palavras, o que fica impl&iacute;cito no argumento &eacute; 
        que a primeira grandeza poderia ser manipulada &agrave; revelia da segunda, 
        algo absolutamente falso e irrealista, a grande quimera das esquerdas 
        prometida em todos os palanques.</p>
      <p>A frase seguinte desmente completamente a primeira, na medida em que 
        reconhece que &eacute; o mercado que define a taxa de juros (portanto, 
        o montante a ser pago). Al&eacute;m disso, reconhece que o governo tem 
        dificuldade para gerar super&aacute;vits fiscais, pois &eacute; tolhido 
        pelas obriga&ccedil;&otilde;es. Ora, &eacute; preciso questionar as tais 
        obriga&ccedil;&otilde;es, toda a estrutura de gastos, a sua din&acirc;mica 
        e mesmo a sua justi&ccedil;a. Se se partir do pressuposto de que tais 
        obriga&ccedil;&otilde;es s&atilde;o incomprim&iacute;veis, ent&atilde;o 
        nada h&aacute; a discutir e devemos todos dar as m&atilde;os &agrave; 
        espera da chegada da crise terminal.</p>
      <p>A mim me parece &oacute;bvio que &eacute; preciso reduzir drasticamente 
        as despesas p&uacute;blicas, acabar com a vagabundagem remunerada, reduzindo 
        o funcionalismo, os proventos dos aposentados e toda sorte de programas 
        ditos sociais desvinculados das atividades produtivas. &Eacute; preciso 
        aprofundar o processo de privatiza&ccedil;&otilde;es. Se isso for feito, 
        o dinheiro para pagar os credores aparecer&aacute; e n&atilde;o ser&aacute; 
        necess&aacute;ria nenhuma renegocia&ccedil;&atilde;o da d&iacute;vida, 
        ordenada ou n&atilde;o.</p>
      <p>Na seq&uuml;&ecirc;ncia, afirma o autor: &#147;Tamb&eacute;m &eacute; 
        verdade que o crescimento sustent&aacute;vel da economia resolveria tudo. 
        S&oacute; que n&atilde;o d&aacute; para crescer dentro dessa realidade&#148;. 
        Qual realidade? Fazendo crescer indefinidamente o endividamento p&uacute;blico, 
        diz ele.</p>
      <p>Por que o argumento est&aacute; errado, embora a conclus&atilde;o esteja 
        certa? Porque o que impede o crescimento n&atilde;o &eacute; o limite 
        imposto pelo endividamento p&uacute;blico, mas sim, porque o processo 
        tribut&aacute;rio brasileiro, que abocanha de forma percentual qualquer 
        volume do PIB acima de um ter&ccedil;o, simplesmente n&atilde;o permite 
        a necess&aacute;ria forma&ccedil;&atilde;o de poupan&ccedil;a para o financiamento 
        do crescimento. Quanto maior a arrecada&ccedil;&atilde;o, menor a poupan&ccedil;a 
        macroecon&ocirc;mica. Unger passou longe da verdadeira causa da nossa 
        fragilidade como Na&ccedil;&atilde;o, que &eacute; o gigantismo estatal 
        e sua prodigalidade nos gastos de custeio.</p>
      <p>E nem poderia ser diferente. Como bom socialista, cr&ecirc; que a solu&ccedil;&atilde;o 
        passa necessariamente pela a&ccedil;&atilde;o do Estado. N&atilde;o percebe 
        que &eacute; o oposto: s&oacute; haver&aacute; solu&ccedil;&atilde;o duradoura 
        fazendo reduzir o &#147;mais frio dos monstros frios&#148;. A solu&ccedil;&atilde;o 
        das esquerdas, inclusive a de Mangabeira Unger, &eacute; uma n&atilde;o 
        solu&ccedil;&atilde;o, um salto no abismo, uma forma de suic&iacute;dio 
        coletivo. Infelizmente, s&atilde;o homens com essa curta vis&atilde;o 
        que comandam o Estado brasileiro.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


