<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ensaiando o &quot;Corralito&quot;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 180</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Ensaiando o &quot;Corralito&quot;</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 15 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>A recente medida do Banco Central do Brasil, elevando o recolhimento 
        compuls&oacute;rio sobre dep&oacute;sitos a prazo de 10% para 15%, combinada 
        com a antiga decis&atilde;o que obriga os bancos a recolherem taxas variadas 
        de compuls&oacute;rio em torno de 80% da m&eacute;dia di&aacute;ria dos 
        dep&oacute;sitos &agrave; vista, mostra o quanto anda engessado o cr&eacute;dito 
        em nosso Pa&iacute;s. O Estado n&atilde;o se limita a se arvorar a ter 
        o monop&oacute;lio da d&iacute;vida &#150; &eacute; o Grande Devedor. 
        Quando o mercado recusa, por alguma raz&atilde;o, a cess&atilde;o de cr&eacute;dito 
        adicional que o esfomeado tomador quer, o Estado interfere de forma draconiana 
        sobre a normalidade econ&ocirc;mica, tomando os recursos &agrave; for&ccedil;a. 
        &Eacute; uma extrema viol&ecirc;ncia.</p>
      <p> </p>
      <p>Recolher compulsoriamente valores nesses montantes &eacute; negar a necess&aacute;ria 
        liquidez para o funcionamento normal do sistema econ&ocirc;mico, obrigando 
        os agentes econ&ocirc;micos deficit&aacute;rios (que precisam de cr&eacute;dito, 
        mas que s&atilde;o economicamente saud&aacute;veis, &eacute; importante 
        sublinhar) a pagar taxas de juros exorbitantes, consideradas as maiores 
        do Planeta. Empresas s&oacute; podem ser bem sucedidas no Brasil se tiverem 
        100% de capital pr&oacute;prio para tocar as suas opera&ccedil;&otilde;es, 
        do contr&aacute;rio est&atilde;o sujeitas a quebrar, pois nenhuma opera&ccedil;&atilde;o 
        normal de produ&ccedil;&atilde;o pode gerar meios para pagar os juros 
        exorbitantes impostos pelo governo. Ainda pior: nenhum projeto de investimento 
        pode ser realizado se for utilizado como par&acirc;metro de taxa de retorno 
        os juros de mercado, inibindo o desenvolvimento econ&ocirc;mico. Em outras 
        palavras, as a&ccedil;&otilde;es do governo s&atilde;o uma f&aacute;brica 
        de desemprego e de desespero social. &Eacute; o horror econ&ocirc;mico 
        praticado metodicamente, atrav&eacute;s de resolu&ccedil;&otilde;es do 
        Banco Central, sob o comando dos apologetas do gigantismo estatal.</p>
      <p> </p>
      <p>A&ccedil;&otilde;es desse tipo s&atilde;o da mesma natureza do famigerado 
        &#147;corralito&#148;, que tanto tem infelicitado a Argentina. A diferen&ccedil;a 
        &eacute; s&oacute; de grau. Quanto mais o Estado perder a credibilidade 
        junto aos seus financiadores internos e externos, mais se ver&aacute; 
        tentado a lan&ccedil;ar m&atilde;o dessa viol&ecirc;ncia extrema, a pretexto 
        de combater a especula&ccedil;&atilde;o. Esta deveria ser combatida com 
        medidas corretas de pol&iacute;tica econ&ocirc;mica, reduzindo despesas 
        p&uacute;blicas, interven&ccedil;&otilde;es indevidas no mercado, desregulamentando 
        o que n&atilde;o deve ser regulamentado e, sobretudo, reduzindo a demanda 
        por cr&eacute;ditos adicionais do Estado. Estamos muito longe disso, pois 
        o d&eacute;ficit p&uacute;blico ser&aacute; elevado e permanente, enquanto 
        o comando do governo estiver na m&atilde;o daqueles que praticam o bord&atilde;o 
        do &#147;tudo pelo social&#148;.</p>
      <p> </p>
      <p>E, quanto mais viol&ecirc;ncia o Estado cometer contra o mercado, mais 
        tentado ficar&aacute; para desvalorizar a d&iacute;vida p&uacute;blica, 
        produzindo um confisco de riquezas. Haver&aacute; assim uma espiral de 
        inseguran&ccedil;a. Na verdade, os agentes econ&ocirc;micos n&atilde;o 
        especulam, como sugerem os burocratas do governo, apenas tomam decis&otilde;es 
        racionais em meio a grandes incertezas sobre o futuro imediato, derivadas 
        das a&ccedil;&otilde;es intempestivas e violentas do Estado.</p>
      <p> </p>
      <p>Se houver um momento de inseguran&ccedil;a mais generalizado, que induza 
        os financiadores do governo a buscar aplica&ccedil;&otilde;es em ativos 
        reais, estar&atilde;o criadas as condi&ccedil;&otilde;es para que o tal 
        &#147;corralito&#148; seja implantado aqui em sua plenitude, como ali&aacute;s 
        fez o Governo Collor. Ser&aacute; a &#147;argentiniza&ccedil;&atilde;o&#148; 
        da economia brasileira, o mergulho no abismo profundo e amea&ccedil;ador 
        que ningu&eacute;m sabe quando acabar&aacute;. </p>
      <p> </p>
      <p>Culpar os bancos privados por essa situa&ccedil;&atilde;o &eacute; n&atilde;o 
        apenas injusto, &eacute; um erro grosseiro. Os correntistas pagam elevadas 
        taxas pelos servi&ccedil;os banc&aacute;rios simplesmente porque os bancos 
        n&atilde;o t&ecirc;m como ratear custos com suas carteiras de cr&eacute;dito 
        artificialmente inibidas. Os dep&oacute;sitos &agrave; vista, que deveriam 
        ser o funding para fazer chegar dinheiro barato para a produ&ccedil;&atilde;o, 
        aumentando a escala de empr&eacute;stimos e a rentabilidade dos bancos, 
        s&atilde;o drenados sem remunera&ccedil;&atilde;o pelo ogro estatal. Os 
        bancos s&atilde;o v&iacute;timas do processo, embora sejam instrumento 
        da a&ccedil;&atilde;o exorbitante do governo.</p>
      <p> </p>
      <p>S&atilde;o essas pessoas que destroem a capacidade de desenvolvimento 
        econ&ocirc;mico que, fazendo propaganda enganosa para os eleitores, prometem 
        resolver os problemas da economia com mais interven&ccedil;&atilde;o governamental. 
        A verdade &eacute; exatamente o contr&aacute;rio: os problemas s&oacute; 
        ser&atilde;o eliminados quando o ogro estatal for enquadrado em uma dimens&atilde;o 
        civilizada, que respeite os que trabalham e constroem a prosperidade. 
        O drama &eacute; que a verdade nunca ganhou elei&ccedil;&atilde;o alguma. 
        Infelizmente, o Pa&iacute;s est&aacute; na m&atilde;o dos demagogos, a 
        produzir o desastre, que continuar&atilde;o governando.</p>
      <p> <br>
      </p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


