<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Refletindo sobre a viol&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 181</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Refletindo sobre 
        a viol&ecirc;ncia</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 16 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>Recebi um texto muito bem escrito, ainda que em forma preliminar, de 
        um amigo internauta (Josino Moraes), na qual ele n&atilde;o titubeia em 
        classificar a viol&ecirc;ncia que se verifica no Brasil de guerra (&#147;A 
        guerra brasileira&#148;). Isso em virtude da natureza do processo em que 
        se d&aacute; a viol&ecirc;ncia, da forma em que se organizam as quadrilhas 
        de malfeitores, com marcantes caracter&iacute;sticas militares, e dos 
        n&uacute;meros mai&uacute;sculos de suas v&iacute;timas. E mais: ele identifica 
        que a espiral de viol&ecirc;ncia &eacute; ainda mais forte nos centros 
        ricos do Pa&iacute;s, onde a economia &eacute; mais desenvolvida, como 
        as regi&otilde;es metropolitanas. &Eacute; dif&iacute;cil discordar do 
        autor.</p>
      <p> </p>
      <p>O termo guerra pode ser tamb&eacute;m compreendido como uma met&aacute;fora 
        para definir um processo de regress&atilde;o da nossa sociedade ao um 
        estado pr&eacute;-civilizat&oacute;rio. </p>
      <p> </p>
      <p>No meu modo de ver, o grande drama &eacute; que o Estado e a elite pensante 
        do Pa&iacute;s t&ecirc;m-se portado de forma neutra: a guerra &eacute; 
        travada basicamente entre a popula&ccedil;&atilde;o civil ordeira e trabalhadora 
        e os delinq&uuml;entes. Essa neutralidade das for&ccedil;as do Estado, 
        bem com defesa ideol&oacute;gica dos bandidos feita pela intelectualidade, 
        t&ecirc;m contribu&iacute;do para o aumento do n&uacute;mero de v&iacute;timas 
        e para a impunidade dos malfeitores. Nada &eacute; mais emblem&aacute;tico 
        para exemplificar esse fato do que as legisla&ccedil;&otilde;es recentes 
        que disciplinam &#150; na verdade, pro&iacute;bem &#150; o porte de arma, 
        como se delinq&uuml;entes pedissem licen&ccedil;a p&uacute;blica para 
        port&aacute;-las. A cada onda de homic&iacute;dio, mais restri&ccedil;&otilde;es 
        ao porte, como se o fato de se desarmar as v&iacute;timas reduzisse o 
        apetite de seus algozes. Santa ignor&acirc;ncia!</p>
      <p> </p>
      <p>A situa&ccedil;&atilde;o do Rio de Janeiro, como a que vimos envolvendo 
        o rep&oacute;rter Tim Lopes, n&atilde;o &eacute; suficiente para mobilizar 
        as autoridades do Estado e nem para sensibilizar os formadores de opini&atilde;o. 
        Fosse esse Pa&iacute;s governado de forma correta, por pessoas comprometidas 
        com seus bons cidad&atilde;os, em vinte e quatro horas comandos militares 
        e policiais poderiam prender ou destruir as quadrilhas organizadas que 
        controlam o tr&aacute;fico e o banditismo em geral, n&atilde;o lhes faltando 
        os meios operacionais para isso. Falta-lhe, isso sim, o comando das autoridades, 
        que s&oacute; poderiam d&aacute;-lo se para isso tivessem a vontade pol&iacute;tica. 
        Preferem antes chamar in&uacute;teis e hip&oacute;critas passeatas pela 
        paz, como se o lado ativo da beliger&acirc;ncia tivesse ouvidos para ouvir 
        tal apelo.</p>
      <p> </p>
      <p>At&eacute; agora grupos dos chamados ativistas pelos direitos humanos 
        n&atilde;o descansaram seu discurso e suas investiga&ccedil;&otilde;es, 
        condenando a a&ccedil;&atilde;o da pol&iacute;cia paulista, que, de forma 
        expedita, antecipando-se aos delinq&uuml;entes, interceptou um comboio, 
        matando doze celerados. Ao inv&eacute;s de cerrar fileiras com as for&ccedil;as 
        policiais, que se mostraram eficientes e prontas para o enfrentamento, 
        tais pessoas fazem o contr&aacute;rio, apontado o delo no rosto dos agentes 
        da ordem como se eles fossem os criminosos. Tresvalorizaram todos os valores.</p>
      <p> </p>
      <p>O fato &eacute; que o Estado brasileiro, nos seus diferentes n&iacute;veis, 
        tem que cumprir o seu papel e entrar na guerra do lado certo, o lado em 
        que est&atilde;o os bons cidad&atilde;os. Se esses ativistas insanos, 
        aliados dos bandidos, n&atilde;o quiserem fazer o mesmo, devem ser acusados 
        de cumplicidade pela viol&ecirc;ncia &#150; pela morte e pela perda de 
        patrim&ocirc;nio &#150; daqueles que foram vitimados. S&atilde;o c&uacute;mplices 
        ativos e engajados na causa dos agentes da desordem. Isso &eacute; preciso 
        ser dito com todas as letras.</p>
      <p> </p>
      <p>Estudos como o de Josino Moraes devem ser multiplicados, para melhor 
        esclarecer a opini&atilde;o p&uacute;blica e subsidiar as autoridades 
        no processo correto de tomada de decis&atilde;o.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


