<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os anos de chumbo s&atilde;o agora</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 182</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Os anos de chumbo 
        s&atilde;o agora</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Alceu Garcia<br>
        </b></font> <i> Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p class=MsoPlainText>&nbsp; </p>
      <p>&nbsp;</p>
      <p>H&aacute; uns anos a minha empregada contou-me que os bandidos da Favela 
        da Rocinha costumavam alimentar um le&atilde;o preso num buraco com inimigos 
        vivos. Que inimigos? Qualquer um que o chefe da quadrilha local assim 
        classificasse. Eu n&atilde;o acreditei, at&eacute; que, pouco tempo depois, 
        a pol&iacute;cia capturou o felino numa incurs&atilde;o, fato amplamente 
        noticiado nos jornais. O atroz assassinato do jornalista Tim Lopes causou 
        justa como&ccedil;&atilde;o entre os jornalistas e obteve grande destaque 
        na m&iacute;dia. Por&eacute;m, crimes b&aacute;rbaros desse tipo s&atilde;o 
        cometidos diariamente contra cidad&atilde;os an&ocirc;nimos. H&aacute; 
        poucos dias um casal foi confundido com policiais na entrada de uma favela, 
        sendo ambos presos, torturados e trucidados por bandidos, ocorr&ecirc;ncia 
        que n&atilde;o mereceu destaque nos di&aacute;rios cariocas. O que &eacute; 
        corriqueiro n&atilde;o atrai mesmo as aten&ccedil;&otilde;es nem vende 
        jornais. </p>
      <p>Alguns colunistas e pol&iacute;ticos tra&ccedil;aram um paralelo entre 
        a morte de Tim Lopes e a de Vladimir Herzog, jornalista comunista que 
        teria sido assassinado na pris&atilde;o no tempo dos militares. Dizem 
        eles que o terror estatal de ent&atilde;o vitimou um jornalista para intimidar 
        toda a classe, assim como o terror para-estatal do crime organizado teve 
        a mesma inten&ccedil;&atilde;o no epis&oacute;dio Tim Lopes. Trata-se 
        de uma falsa analogia, mais um exemplo da mal&iacute;cia e dissimula&ccedil;&atilde;o 
        da intelligentsia esquerdista encastelada na supremacia cultural, ex&iacute;mia 
        na manipula&ccedil;&atilde;o dos fatos e dos s&iacute;mbolos, visando 
        associar o jornalismo com a resist&ecirc;ncia her&oacute;ica de &quot;esquerda&quot; 
        ao arb&iacute;trio e &agrave; viol&ecirc;ncia da &quot;direita&quot;, 
        no contexto de uma trajet&oacute;ria linear e homog&ecirc;nea desde a 
        &eacute;poca da luta pol&iacute;tica contra os militares at&eacute; a 
        atualidade marcada pelo banditismo comum. Isso &eacute; falso porque a 
        dissemina&ccedil;&atilde;o do consumo de drogas foi obra da juventude 
        &quot;hippie&quot; de classe m&eacute;dia nos anos 60 e 70, seguindo modismo 
        importado dos Estados Unidos. E foram os presos pol&iacute;ticos de &quot;esquerda&quot; 
        que ensinaram aos bandidos comuns t&eacute;cnicas de organiza&ccedil;&atilde;o 
        e guerrilha quando compartilharam celas nos anos 70. A glamouriza&ccedil;&atilde;o 
        da bandidagem por escritores e cineastas tampouco foi coisa da &quot;direita&quot;. 
        A ascens&atilde;o vertiginosa do crime organizado, ali&aacute;s, deu-se 
        ap&oacute;s a redemocratiza&ccedil;&atilde;o de 1985. N&atilde;o que a 
        &quot;direita&quot; seja totalmente isenta de culpa pela situa&ccedil;&atilde;o 
        atual. A estatiza&ccedil;&atilde;o da economia em larga escala, sobretudo 
        no governo Geisel, com seus corol&aacute;rios usuais de corrup&ccedil;&atilde;o, 
        inefici&ecirc;ncia, parasitismo e concentra&ccedil;&atilde;o de poder 
        econ&ocirc;mico, foi um erro terr&iacute;vel pelo qual estamos pagando 
        caro. Contudo, e n&atilde;o por acaso, essa responsabilidade real da &quot; 
        direita&quot; n&atilde;o &eacute; cobrada pela &quot;esquerda&quot;, que 
        ama o Estado acima de tudo.</p>
      <p>Outro mito dessa &quot;esquerda&quot; fin&oacute;ria refere-se aos lamentados 
        &quot;anos de chumbo&quot;, per&iacute;odo em que o governo militar de 
        um lado e guerrilheiros e terroristas esquerdistas de outro lutaram pelo 
        poder pol&iacute;tico no pa&iacute;s. A julgar pelo que se l&ecirc; nos 
        livros e se assiste em filmes e programas de TV, o regime militar foi 
        marcado pela viol&ecirc;ncia oficial desenfreada, que afetava diretamente 
        todos os brasileiros. Nada mais falso. O conflito atingiu pouqu&iacute;ssima 
        gente, quase todos intelectuais e estudantes militantes de classe m&eacute;dia 
        e alta. A esmagadora maioria do povo n&atilde;o tomou, nem quis tomar, 
        conhecimento do que se passava. A verdade &eacute; que eram tempos bem 
        melhores do que os atuais. As pessoas pagavam muito menos impostos, a 
        economia se desenvolvia razoavelmente, havia mais oportunidades e empregos 
        e, sobretudo, a viol&ecirc;ncia era muito menor. A pol&iacute;cia acabou 
        de descobrir os restos de mais de 200 pessoas mortas somente no cemit&eacute;rio 
        particular do Elias Maluco. Apenas nesse local macabro h&aacute; mais 
        ou menos tantos &quot;desaparecidos comuns&quot; quanto todos os &quot;desaparecidos 
        pol&iacute;ticos&quot; do per&iacute;odo militar. Como n&atilde;o pretendiam 
        instaurar &agrave; for&ccedil;a no Brasil uma ditadura muito pior do que 
        a dos militares, nem eram amparados e endeusados pela classe letrada nacional 
        e estrangeira, essas v&iacute;timas an&ocirc;nimas n&atilde;o dar&atilde;o 
        seus nomes a ruas e pra&ccedil;as, nem suas fam&iacute;lias ganhar&atilde;o 
        de m&atilde;o beijada o direito a polpudas indeniza&ccedil;&otilde;es 
        &agrave; custa do contribuinte, sem precisar ajuizar a&ccedil;&otilde;es 
        e esperar 20 anos para que seus precat&oacute;rios judiciais entrem no 
        or&ccedil;amento. Diariamente s&atilde;o assassinadas 110 pessoas no pa&iacute;s, 
        de maneira que em uma semana morre mais gente de morte matada do que em 
        toda a &quot;guerra suja&quot; de mais de dez anos.</p>
      <p>O quadro falsamente tenebroso dos anos entre 68 e 75 prevalece no imagin&aacute;rio 
        coletivo porque o punhado de brasileiros derrotados na viol&ecirc;ncia 
        pol&iacute;tica tornaram-se os historiadores, professores, soci&oacute;logos, 
        pol&iacute;ticos, escritores, jornalistas, cineastas e demais profissionais 
        das id&eacute;ias, das imagens e das palavras que compuseram o painel 
        hist&oacute;rico de uma &eacute;poca exclusivamente sob o seu prisma particular. 
        Para os brasileiros comuns, pobres ou ricos, hoje amea&ccedil;ados e intimidados 
        por uma viol&ecirc;ncia onipresente e implac&aacute;vel, os &quot;anos 
        de chumbo&quot; s&atilde;o agora.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


