<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Processos paralelos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 186</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Processos paralelos</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 18 de Junho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p class=MsoPlainText><br>
      </p>
      <p>A direita venceu as elei&ccedil;&otilde;es legislativas na Fran&ccedil;a, 
        confirmando a onda de vit&oacute;rias conservadoras por toda Europa. Duas 
        quest&otilde;es eu quero me colocar para discuss&atilde;o: 1- Existe alguma 
        causa espec&iacute;fica que justifique essa mudan&ccedil;a pol&iacute;tica? 
        2- Esse processo tem algum paralelo com o Brasil?</p>
      <p>At&eacute; onde posso perceber, penso que h&aacute; dois determinantes 
        mais fundamentais para explicar o triunfo das for&ccedil;as de direita 
        na Europa. Em primeiro lugar, reputo como importante o cansa&ccedil;o 
        das pol&iacute;ticas esquerdistas cl&aacute;ssicas, que se resumem a um 
        abuso tributarista irracional e injusto sobre quem trabalha, de um lado, 
        e um distributivismo injusto e irracional, do outro, descolando o usufruto 
        das riquezas do processo produtivo. Penso que as pessoas perceberam o 
        engodo, o roubo institucional colocado sobre quem trabalha e a vagabundagem 
        remunerada de um n&uacute;mero cada vez maior de pessoas, inviabilizando 
        o processo econ&ocirc;mico. Descobriu-se que isso &eacute; antinatural 
        e que, portanto, precisa ser corrigido.</p>
      <p>Em segundo lugar, penso que a implanta&ccedil;&atilde;o do Euro colocou 
        uma trava externa sobre as tenta&ccedil;&otilde;es populistas envolvendo 
        a emiss&atilde;o de moeda e os or&ccedil;amentos p&uacute;blicos. Na pr&aacute;tica, 
        &eacute; como se tivessem institu&iacute;do uma lei de responsabilidade 
        fiscal de dentro para fora de cada pa&iacute;s isolado. N&atilde;o d&aacute; 
        mais para brincar de banco imobili&aacute;rio, pintando dinheiro para 
        pagar gastos que n&atilde;o deveriam ser realizados, vez que n&atilde;o 
        teriam lastro financeiro real.</p>
      <p>Esses dois processos impuseram a necessidade de racionaliza&ccedil;&atilde;o 
        das finan&ccedil;as p&uacute;blicas, tirando dos pol&iacute;ticos esquerdistas 
        a raz&atilde;o de ser de sua ret&oacute;rica, que sempre culpou a vontade 
        pol&iacute;tica da direita por n&atilde;o fazer pol&iacute;ticas distributivistas, 
        desconhecendo a escassez que sempre perseguiu a condi&ccedil;&atilde;o 
        humana. Penso que vai demorar para que as for&ccedil;as esquerdistas possam 
        novamente convencer o eleitorado de que elas servem para alguma coisa 
        al&eacute;m de criar tributa&ccedil;&atilde;o em excesso, infla&ccedil;&atilde;o 
        e vagabundagem remunerada.</p>
      <p>E o Brasil? N&oacute;s n&atilde;o temos (ainda) um acordo internacional 
        que discipline de forma r&iacute;gida as finan&ccedil;as p&uacute;blicas. 
        Por outro lado, temos uma imensa d&iacute;vida p&uacute;blica, que obriga 
        o Estado a impor, via acordos com o FMI, a racionalidade nos gastos p&uacute;blicos. 
        Por sua vez, a consci&ecirc;ncia do excesso de tributa&ccedil;&atilde;o 
        n&atilde;o est&aacute; ainda generalizada para segmentos majorit&aacute;rios 
        da popula&ccedil;&atilde;o. E, pior, os acordo com o FMI s&atilde;o vendidos 
        pelas esquerdas como uma coisa m&aacute;, dando-lhes um discurso de consist&ecirc;ncia 
        aparente para largas parcelas do eleitorado. Enganam o eleitorado, ao 
        apontar as limita&ccedil;&otilde;es impostas pela escassez como uma vontade 
        pol&iacute;tica perversa das for&ccedil;as conservadoras, aliadas aos 
        banqueiros internacionais e ao FMI. Lamentavelmente, esse discurso soa 
        cr&iacute;vel.</p>
      <p>&Eacute; por isso que uma revolu&ccedil;&atilde;o eleitoral do tipo que 
        vemos na Europa ainda vai demorar um pouco por aqui, mas chegar&aacute; 
        no tempo certo. O drama &eacute; que antes de chegar esse tempo talvez 
        tenhamos que viver um aprofundamento da crise econ&ocirc;mica, do tipo 
        que estamos a assistir na Argentina. &Eacute; irracional, mas &eacute; 
        assim.</p>
      <p></p>
      <!-- #EndEditable --> 
  </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


