<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um templo no Himalaia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 198</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Um templo no Himalaia</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Maria Lucia 
        Victor Barbosa<br>
        </b></font> <i> 12 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Confesso que &agrave;s vezes sucumbo a um devaneio: retirar-me para um 
        imagin&aacute;rio templo no Himalaia. Ali, na atmosfera rarefeita e entre 
        neves imaculadas, tentaria elevar o esp&iacute;rito e descansar dos descalabros 
        que ra&ccedil;a humana infringe a si mesma com aquele misto de euforia, 
        ingenuidade e ignor&acirc;ncia t&atilde;o caracter&iacute;sticas da nossa 
        esp&eacute;cie.</p>
        <p>N&atilde;o nego o grande progresso havido nos meios de transporte e comunica&ccedil;&atilde;o, 
        na ci&ecirc;ncia e na tecnologia. Mesmo assim, n&atilde;o se pode dizer 
        que a criatura humana tenha mudado em sua ess&ecirc;ncia. E nem a experi&ecirc;ncia 
        que a hist&oacute;ria deveria transmitir nem o bom senso que adverte para 
        que n&atilde;o se cometa certos erros, impede que o homem galope para 
        o abismo da sua desgra&ccedil;a com aquela alegria infantil de quem desconhece 
        os perigos.</p>
        <p>Parece que tudo isto nada tem a ver com nosso momento pol&iacute;tico, 
        mas &eacute; justamente esta encruzilhada do destino que me faz sonhar 
        com aquele fantasioso templo no Himalaia. Mesmo porque, depois que o PT 
        e seu candidato despertaram a fase risco Brasil, que se antes j&aacute; 
        existia agora vai em desabalada carreira rumo aos confins do Terceiro 
        Mundo, n&atilde;o houve mais tranq&uuml;ilidade. Sobe bolsa, despenca 
        bolsa, sobe a cota&ccedil;&atilde;o do d&oacute;lar, sobe a infla&ccedil;&atilde;o, 
        desorganiza-se aos poucos a economia em meios a intrigas e rompantes n&atilde;o 
        s&oacute; do candidato do PT mas dos demais presidenci&aacute;veis.</p>
        <p>Logo v&atilde;o dizer que esqueci de explicar, que as oscila&ccedil;&otilde;es 
        da economia s&atilde;o tamb&eacute;m provocadas por fatores externos. 
        Antes que me acusem desta falha, aviso que estou a par das circunst&acirc;ncias 
        internacionais, mas que por quest&atilde;o do pequeno espa&ccedil;o do 
        artigo, prefiro me ater &agrave;s quest&otilde;es internas, especialmente 
        as ligadas ao momento eleitoral.</p> 
        <p>A estas alturas, n&atilde;o queiram me iludir com o argumento de que tudo 
        n&atilde;o passa de persegui&ccedil;&atilde;o dos investidores estrangeiros. 
        Afinal, ningu&eacute;m &eacute; obrigado a embarcar em canoa furada para 
        atravessar mares revoltos. E se formos sinceros, admitiremos que o risco 
        Brasil fomos n&oacute;s mesmos que produzimos.</p>
       <p>Vejamos, por exemplo, o caso do PT: este &eacute; o &uacute;nico partido 
        que trabalha o tempo todo e n&atilde;o apenas durante as elei&ccedil;&otilde;es 
        e, assim, trabalhou incessantemente contra o atual governo para desmoraliz&aacute;-lo. 
        Inclusive, tentou de todo jeito derrubar esse Fernando como o fez ou colaborou 
        decisivamente para a derrubada do outro. A maioria acreditou e nem o pr&oacute;prio 
        governo soube defender-se como devia. At&eacute; fez vista grossa para 
        os desmandos do MST, que por mais que o PT negue, &eacute; seu bra&ccedil;o 
        armado no campo e sua cria dileta.</p>
       <p>O PT &eacute; o &uacute;nico partido que possui a m&iacute;stica, os demais 
        nem ligam para isto. Por conta da m&iacute;stica, a cren&ccedil;a dos 
        petistas lembra o da f&eacute;. Nenhum militante acreditar&aacute; que 
        seu partido pode errar e qualquer erro ser&aacute; considerado acerto 
        mesmo que seja igual ao erro dos outros. T&atilde;o pouco os adeptos do 
        PT aceitam que suas hostes podem sucumbir ao pecado da corrup&ccedil;&atilde;o, 
        pois seu partido &eacute; isento do pecado original.</p>
        <p>O PT possui disciplina r&iacute;gida, enquanto os outros n&atilde;o t&ecirc;m 
        nenhuma e seus procedimentos s&atilde;o seguidos de forma id&ecirc;ntica 
        em todos os lugares em que seus membros logram chegar ao poder. Qualquer 
        dos integrantes de suas fileiras, que negue os dogmas partid&aacute;rios 
        ou aponte alguma falha, &eacute; sumariamente excomungado, quer dizer, 
        alijado, proscrito das fileiras ou falanges.</p>
        <p>O PT, sob o olhar indiferente ou complacente da na&ccedil;&atilde;o, foi 
        assumindo pontos vitais de controle social, como a imprensa e as universidades. 
        Com isso, foi assegurando na pr&aacute;tica a li&ccedil;&atilde;o de Gramsci: 
        &quot;tomar a dire&ccedil;&atilde;o cultural e moral da sociedade&quot;.</p> 
        <p>Enquanto isso, onde estavam os outros partidos? Ou mesmo aqueles indiv&iacute;duos 
        que conhecem a mentalidade do atraso que campeia no PT? Os primeiros flanando, 
        os segundos esparsos, isolados, resistindo como podiam ao patrulhamento, 
        &aacute; censura, &agrave; persegui&ccedil;&atilde;o deste partido inquisidor 
        por excel&ecirc;ncia.</p>
        <p>E h&aacute; ainda uma diferen&ccedil;a entre as chamadas esquerda e direita: 
        enquanto a esquerda abriga e protege os seus, a direita, pelo menos em 
        tempos mais recentes, &eacute; desunida e s&oacute; lembra do perigo na 
        hora da adversidade.</p>
        <p>Por isso o PT empolgou prefeituras e governos e agora se prepara de novo 
        para o salto maior. Tem feito p&eacute;ssimas administra&ccedil;&otilde;es, 
        &eacute; acusado de corrup&ccedil;&atilde;o em Santo Andr&eacute;, S&atilde;o 
        Paulo, Rio Grande do Sul, etc., conforme noticiado pela imprensa, mas 
        como trabalhou bem e disp&otilde;e de mecanismos para abafar os esc&acirc;ndalos, 
        sua aura imaculada permanece. O PT &eacute; um partido acima de qualquer 
        suspeita.</p>
        <p>Mas mesmo com Lula sempre em primeiro lugar nas pesquisas, n&atilde;o 
        se pode prever o que acontecer&aacute; quando em 6 de outubro as urnas 
        forem abertas. No momento, Ciro Gomes vai ascendendo nas inten&ccedil;&otilde;es 
        de voto. Seu estilo bem latino-americano de nacionalisteiro, seu populismo, 
        seu anti-americanismo come&ccedil;am a fazer sucesso, e quem n&atilde;o 
        gosta da esquerda de botequim do Lula Mendon&ccedil;a vai para esquerda 
        de butique do Ciro Gomes. Enquanto isso, Serra tem uma vice que continua 
        a se opor ao presidente Fernando Henrique e Garotinho, bem, esse n&atilde;o 
        conta mais.</p>
        <p>Por essas e por outras, penso &agrave;s vezes naquele tranq&uuml;ilo templo 
        entre as neves do Himalaia. Mas fico. Fico e tem mais, voto.</p>
      
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


