<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Malanismo &eacute; fernandismo - 199</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 199</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Malanismo &eacute; 
        fernandismo </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 13 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p>Malanismo &eacute; fernandismo, que &eacute; socialismo. Digo isso porque 
        a refer&ecirc;ncia el&iacute;ptica a esse fato, em meu artigo anterior 
        (&quot;A &uacute;ltima do Mendon&ccedil;&atilde;o&quot;), fez com que 
        eu recebesse v&aacute;rios e-mails dizendo que Malan n&atilde;o &eacute; 
        de esquerda.</p>
        <p>Ora, isso n&atilde;o resiste ao exame. Paulo Ap&oacute;stolo j&aacute; 
        dizia que a f&eacute; de nada vale sem as obras. Se o crist&atilde;o se 
        conhece pelas obras, o mesmo se d&aacute; com os socialistas. FHC &eacute; 
        a express&atilde;o m&aacute;xima da social-democracia brasileira e Malan 
        foi, desde sempre, o seu principal quadro t&eacute;cnico, aquele que colocou 
        em pr&aacute;tica os desejos e as opini&otilde;es do chefe e seu grupo 
        pol&iacute;tico.</p>
        <p>Objetivamente Malan &eacute; fernandista e, portanto, socialista. Isso 
        n&atilde;o significa que seja bobo ou irrespons&aacute;vel. Ao contr&aacute;rio. 
        Sua obra maior foi manter o relativo equil&iacute;brio fiscal nos &uacute;ltimos 
        tempos e ter mantido uma rela&ccedil;&atilde;o cordial e cooperativa com 
        o FMI e os credores internacionais. Mas isso &eacute; algo civilizado 
        e compet&ecirc;ncia n&atilde;o se confunde com vis&atilde;o de mundo. 
        Ali&aacute;s, o que separa a social-democracia do PSDB das demais vertentes 
        socialistas &eacute; precisamente essa &ecirc;nfase na realidade fiscal.<br>
        Tamb&eacute;m n&atilde;o podemos esquecer que boa parte dessa &ecirc;nfase 
        aconteceu de fora para dentro, por imposi&ccedil;&atilde;o do FMI e dos 
        credores. Nos primeiro anos da Era FHC a coisa foi um tanto diferente. 
        S&oacute; quanto a crise, de fato, deu a sua cara &eacute; que a cren&ccedil;a 
        no equil&iacute;brio fiscal foi solidificada. Fui puro realismo e pragmatismo 
        do &quot;socialismo moreno&quot; de FHC.</p>
        <p>E &eacute; fato not&oacute;rio que o equil&iacute;brio fiscal se deu &agrave; 
        custa da impiedosa eleva&ccedil;&atilde;o das receitas de impostos. Essa 
        &eacute; a faceta mais tr&aacute;gica da gest&atilde;o FHC/Malan. A dupla 
        conseguiu elevar substancialmente o tamanho da hidra estatal, nunca tendo 
        cogitado fazer o ajuste pela lado da despesa. Isso &eacute; a express&atilde;o 
        acabada da execu&ccedil;&atilde;o pol&iacute;tica socialista. S&atilde;o 
        os crentes no gigantismo estatal.</p>
        <p>Chamar Malan de neoliberal &eacute; coisa de petistas, que nem sabem o 
        que significa equil&iacute;brio fiscal. Para esses &uacute;ltimos, socialismo 
        &eacute; irresponsabilidade com a moeda, &eacute; emitir at&eacute; o 
        infinito. Malan, al&eacute;m de conhecer bem a ci&ecirc;ncia econ&ocirc;mica, 
        &eacute; algu&eacute;m que h&aacute; muitos anos est&aacute; dentro da 
        m&aacute;quina do Estado, conhecendo as suas entranhas como ningu&eacute;m. 
        N&atilde;o poderia jamais se enganar.</p>
        <p>Se Malan n&atilde;o acreditar no que fez e faz, levou uma exist&ecirc;ncia 
        esquizofr&ecirc;nica, dividido entre a &eacute;tica da consci&ecirc;ncia 
        e a &eacute;tica da responsabilidade. Eu n&atilde;o acredito nisso. Ningu&eacute;m 
        poderia viver um personagem durante tanto tempo. A pessoa Malan &eacute; 
        espelhada adequadamente pelo homem p&uacute;blico, do contr&aacute;rio 
        ele n&atilde;o teria ag&uuml;entado. Logo, ele abra&ccedil;a os ideais 
        de FHC, seu chefe.</p>
      
      <p>Nivaldo Cordeiro</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


