<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Capitalismo e liberdade (I)</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 200</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Capitalismo e 
        liberdade (I)</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 14 de julho de 2002 </i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p><em>&quot;A ess&ecirc;ncia da filosofia liberal &eacute; a cren&ccedil;a 
        na dignidade do indiv&iacute;duo, em sua liberdade de usar ao m&aacute;ximo 
        suas capacidades e oportunidades de acordo com as suas pr&oacute;prias 
        escolhas, sujeito somente &agrave; obriga&ccedil;&atilde;o de n&atilde;o 
        interferir com a liberdade de outros indiv&iacute;duos fazerem o mesmo&quot;. 
        Milton Friedman.</em></p>
        <p>As id&eacute;ias liberais no Brasil est&atilde;o confinadas a um gueto 
        de imperdenidos homens de elevados ideais e agu&ccedil;ado senso hist&oacute;rico, 
        que anunciam que o perigo &#8211; n&atilde;o um mero sentimento de perigo, 
        uma simples amea&ccedil;a potencial &#8211; mas um perigo real que amea&ccedil;a 
        a vida e a liberdade das pessoas est&aacute; &agrave; espreita, seja pela 
        desordem econ&ocirc;mica, seja pelo est&iacute;mulo ao conflito social, 
        seja porque pessoas despreparadas para o poder e dispostas a implantar 
        seus preconceitos destrutivos como a&ccedil;&atilde;o de governo est&atilde;o 
        na imin&ecirc;ncia de assumirem a presid&ecirc;ncia da Rep&uacute;blica. 
        S&atilde;o tempos de grandes perigos, de fato, os que estamos a viver.</p>
		<p>Ler o livro de Milton Friedman, &quot;Capitalismo e Liberdade&quot; (Ed. 
        Abril, 1984), &eacute; como receber um copo de &aacute;gua em pleno deserto 
        escaldante. O livro foi um instrumento de combate, publicado originalmente 
        em 1962. No pref&aacute;cio que fez em 1982 ele lembra &#8211; n&atilde;o 
        sem ironia e amargura &#8211; que esse livro n&atilde;o recebeu uma nota 
        sequer na imprensa dos EUA quando da sua publica&ccedil;&atilde;o, tomada 
        que estava pelos ideais coletivistas e que via nos liberais um grupo ex&oacute;tico, 
        que n&atilde;o merecia maior destaque. Lembra Friedman que em 1964 Barry 
        Goldwater foi o candidato Republicano &agrave;s elei&ccedil;&otilde;es, 
        defendendo os ideais liberais. Sofreu uma fragorosa derrota. J&aacute; 
        em 1980, Reagan foi eleito com o mesm&iacute;ssimo programa. O que mudou? 
        Nas suas palavras:</p>
        <p>&quot;&quot;Muitos dos ambiciosos programa de reforma &#8211; ideais do 
        passado, tais como bem-estar, habita&ccedil;&otilde;es populares, apoio 
        aos sindicatos, integra&ccedil;&atilde;o nas escolas, ajuda federal &agrave; 
        educa&ccedil;&atilde;o, atividade produtiva (do governo, acrescento) &#8211; 
        estavam indo por &aacute;gua abaixo. Quanto ao restante da popula&ccedil;&atilde;o, 
        suas economias estavam sendo dilapidadas pela infla&ccedil;&atilde;o e 
        pelos elevados impostos. Esses fen&ocirc;menos, e n&atilde;o a for&ccedil;a 
        das id&eacute;ias expressas em livros que analisam princ&iacute;pios, 
        explicam a transi&ccedil;&atilde;o da fragorosa derrota de Barry Goldwater 
        em 1964 para a esmagadora vit&oacute;ria de Ronald Reagan em 1980 &#8211; 
        dois homens que apresentaram, essencialmente, o mesmo programa e a mesma 
        mensagem&quot;. (Grifo meu).</p>
        <p>&Eacute; como se o Brasil estivesse parado no ano de 1964. S&oacute; que 
        aqui o grau de perturba&ccedil;&atilde;o &#8211; diria mesmo de deteriora&ccedil;&atilde;o 
        &#8211; da vida e da liberdade das pessoas alcan&ccedil;ou graus de pa&iacute;ses 
        que vivem sob a bandeira das chamadas democracias populares. A rigor, 
        os ideais liberais nunca tiveram muitos adeptos por aqui, e quanto mais 
        impostos se cria e quanto mais regulamentos restritivo &agrave; liberdade 
        de movimentos das pessoas s&atilde;o editados &#8211; mais o canto de 
        sereia socialista se torna atraente e hipnotizante. &Eacute; como se nosso 
        povo estivesse acometido da doen&ccedil;a que lhe impele a tentar combater 
        os males do comunismo pela implanta&ccedil;&atilde;o da ditadura do proletariado. 
        Faz-nos muita falta uma tradi&ccedil;&atilde;o liberal que ainda temos 
        que construir. A tarefa aqui, portante, &eacute; muito mais dif&iacute;cil 
        e exigir&aacute; das pessoas conscientes uma dedica&ccedil;&atilde;o e 
        uma paci&ecirc;ncia muito maiores.</p>
        <p>Capitalismo &eacute; liberdade, como Friedman e, de resto, todos os economistas 
        e fil&oacute;sofos liberais sempre sustentaram e a Hist&oacute;ria dos 
        &uacute;ltimos s&eacute;culos demonstra &agrave; sobeja. O problema &eacute; 
        que na nossa psique coletiva h&aacute; sempre o ideal imperial do Estado 
        todo-poderoso, que supostamente pode mitigar os males dos homens. N&atilde;o 
        pode. Qu&atilde;o mais poderoso &eacute; o Estado, mais impostos e mais 
        regulamentos existir&atilde;o. S&oacute; uma palavra pode sintetizar isso: 
        escravid&atilde;o. &Eacute; o oposto da liberdade.</p>
        <p>[Cl&oacute;vis Rossi, um dos agentes gramscianos mais eficazes em atua&ccedil;&atilde;o 
        no Brasil, na Folha de S&atilde;o Paulo de hoje escreveu um infeliz artigo 
        (&quot;A crise da cobi&ccedil;a)&quot;, no qual afirma: &quot;Eis o ponto: 
        capitalismo e cobi&ccedil;a sempre foram sin&ocirc;nimos. E sempre ser&atilde;o. 
        O que a cont&eacute;m &eacute; exatamente a capacidade de regula&ccedil;&atilde;o 
        pelo Estado numa ponta e a de controle pela sociedade na outra (nem que 
        seja pela microssociedade formada pelos acionistas de uma dada empresa)&quot;. 
        N&atilde;o, senhor Cl&oacute;vis, capitalismo n&atilde;o pode ser essa 
        caricatura, reduzido &agrave; cobi&ccedil;a. Cobi&ccedil;a &eacute; um 
        v&iacute;cio e, enquanto tal, &eacute; pr&oacute;prio dos indiv&iacute;duos 
        e n&atilde;o de sistemas econ&ocirc;micos, tendo existido em todas as 
        &eacute;pocas, em todos os sistemas pol&iacute;ticos. O senhor n&atilde;o 
        parou para pensar que n&atilde;o h&aacute; ningu&eacute;m mais cobi&ccedil;oso 
        do que os agentes a revolu&ccedil;&atilde;o, da qual o senhor, consciente 
        ou n&atilde;o, &eacute; um instrumento. Esses agentes n&atilde;o querem 
        apenas a nossa riqueza, a riqueza de todo o povo. Querem a nossa liberdade, 
        a nossa alma. Querem nos transformar em zumbis. Senhor Cl&oacute;vis, 
        capitalismo &eacute; liberdade e prosperidade, a despeito da cobi&ccedil;a 
        eventual de alguns capitalistas e da cobi&ccedil;a insaci&aacute;veis 
        de seus inimigos, dos inimigos da sociedade aberta.]</p>
        <p>Pretendo, nos pr&oacute;ximos dias, fazer novos coment&aacute;rios sobre 
        essa obra seminal.</p>
        Nivaldo Cordeiro
      </p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


