<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O desafio do mito brasileiro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 202</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> O desafio do mito 
        brasileiro </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 15 de julho de 2002</i></p>
      <p class="titulo" align="center" >&nbsp;</p>
      <p align="center"><em>&#8220;Fiz de mim o que n&atilde;o soube,<br>
        E o que podia fazer de mim n&atilde;o o fiz.<br>
        O domin&oacute; que vesti era errado.<br>
        Conheceram-me logo por quem n&atilde;o era e n&atilde;o desmenti, e perdi-me.<br>
        Quando quis tirar a m&aacute;scara<br>
        Estava pregada &agrave; cara.<br>
        Quando a tirei e me vi no espelho.<br>
        J&aacute; tinha envelhecido.&#8221;<br>
        </em> Fernando Pessoa,<em> &#8220;Tabacaria.&#8221;</em></p>
        
        <p>Aviso: Se, caro leitor, na aventura que ser&aacute; escrever as pr&oacute;ximas 
        linhas eu conseguir que voc&ecirc; vislumbre o sentido que eu quis dar 
        aos versos postos em ep&iacute;grafe, terei pago o meu trabalho. Se n&atilde;o, 
        sou mesmo um desterrado e indigno dos versos do poeta.</p>
        
        
      <p align="center">-x-x-x-</p>
        
        
      <p>Martim Vasques da Cunha presenteou-nos com um soberbo ensaio (<em><a href="http://www.oindividuo.com/convidado/martim38.htm">O 
        Desterro de Todos N&oacute;s</a></em>, publicado no jornal eletr&ocirc;nico 
        &#8220;O Indiv&iacute;duo&#8221; - <a href="http://www.oindividuo.com">www.oindividuo.com</a>) 
        sobre a obra de S&eacute;rgio Buarque de Holanda, toda ela no que tem 
        de relevante, que o garoto &eacute; muito pretensioso, al&eacute;m de 
        erudito e competente. Santa pretens&atilde;o, que me deixou h&aacute; 
        tr&ecirc;s dias com o seu ensaio na cabe&ccedil;a! O texto &eacute; simplesmente 
        brilhante. E o Martim usa e abusa do m&eacute;todo comparativo para narrar 
        a sua tese. A&iacute; vemos desfilar grandes nomes da literatura nacional 
        e universal, o que torna a sua cria&ccedil;&atilde;o uma pequena obra-prima. 
        E, no final, vemos o desfecho talentoso no rigor conclusivo: em nenhum 
        momento perde o fio da meada. Martim &eacute; um leg&iacute;timo disc&iacute;pulo 
        de Eric Voegelin.</p>
        <p>Comecemos pelo fim, que &eacute; realmente o que nos interessa. Afinal, 
        vivemos tempos de grandes perigos (n&atilde;o o Fim, obviamente), que 
        n&atilde;o foram formados de agora. Id&eacute;ias t&ecirc;m conseq&uuml;&ecirc;ncias 
        e a Na&ccedil;&atilde;o brasileira est&aacute; agora se confrontando com 
        o fantasma de S&eacute;rgio Buarque de Holanda. Na verdade, com ela mesma. 
        Vejamos o seguinte trecho:</p>
        <p>&#8220;Por mais que evitasse a ideologia, S&eacute;rgio Buarque de Holanda 
        acabou caindo no mesmo po&ccedil;o de um passado triste: aquele que endeusa 
        a religi&atilde;o de Estado, o &uacute;nico que pode &#8216;compor um 
        todo perfeito de partes t&atilde;o antag&ocirc;nicas&#8217;. Assim fica 
        claro porque o Partido dos Trabalhadores, para legitimar sua funda&ccedil;&atilde;o 
        em termos intelectuais, sempre usa o nome de S&eacute;rgio e de seu filho 
        Chico Buarque como &#8216;fundadores do PT&#8217;. Tanto o historiador 
        da alma brasileira como o PT, acreditam num Estado que possa solucionar 
        todos os problemas sociais, num Estado que seja equilibrado, mas que inevitavelmente 
        descamba para o totalitarismo que mata somente a consci&ecirc;ncia individual, 
        a &uacute;nica que pode se rebelar contra os poderes estatais, talvez 
        por ser uma estranha parte de unidades t&atilde;o antag&ocirc;nicas. Mas 
        n&atilde;o &eacute; s&oacute; o PT: a influ&ecirc;ncia de Ra&iacute;zes 
        do Brasil, Vis&atilde;o do Para&iacute;so, Do Imp&eacute;rio &agrave; 
        Rep&uacute;blica e muitos outros, afetaram os escritos de Mangabeira Unger, 
        n&atilde;o por acaso o guru do novo queridinho das pesquisas eleitorais, 
        Ciro Gomes, al&eacute;m de, obviamente, o programa falsamente neoliberal 
        de nosso presidente FHC&#8221;.</p>
        <p>Vemos que a coisa &eacute; s&eacute;ria. &Eacute; todo o imagin&aacute;rio 
        pol&iacute;tico brasileiro que foi contaminado. Elei&ccedil;&otilde;es 
        n&atilde;o s&atilde;o apenas elei&ccedil;&otilde;es. O estabelecimento 
        de uma ordem come&ccedil;a pela compreens&atilde;o da vida social e da 
        Hist&oacute;ria, coisa que, como povo, estamos longe de fazer. Nossos 
        l&iacute;deres intelectuais e pol&iacute;ticos n&atilde;o sabem aonde 
        nos conduzir. S&eacute;rgio Buarque parte do referencial te&oacute;rico 
        de Weber, cuja principal conclus&atilde;o &eacute; n&atilde;o apenas insuficiente, 
        como incapaz de fornecer os instrumentos para uma adequada an&aacute;lise 
        do mundo ocidental, a&iacute; incluindo o Brasil (ver meu artigo anterior 
        sobre o assunto). Martim, com muito rigor &#8211; e at&eacute; uma dureza 
        radical &#8211; afirma:</p>
		<p>&#8220;No fim das contas, o estilo (do S&eacute;rgio) esconde id&eacute;ias 
        perigosas que n&atilde;o levam a lugar nenhum &#8211; id&eacute;ias que 
        s&atilde;o mais desterradas que os pr&oacute;prios brasileiros que S&eacute;rgio 
        queria decifrar. Mas como podemos solucionar um enigma, se j&aacute; temos 
        uma id&eacute;ia pr&eacute;-concebida do problema e desenvolvemos em dissipa&ccedil;&otilde;es 
        ideais que v&atilde;o se rebaixando cada vez mais, chegando at&eacute; 
        uma outra realidade, que dever&aacute; contornar a nossa para que a lacuna 
        entre o arca&iacute;smo e a modernidade seja preenchida? Para superar 
        os abismos, S&eacute;rgio Buarque de Holanda quer andar sobre uma ponte 
        de p&oacute; &#8211; e essa ponte &eacute; nada mais, nada menos que o 
        Estado.&#8221;</p>
        <p>Id&eacute;ias n&atilde;o apenas perigosas, mas erradas, ainda que narradas 
        de forma rica, em prosa vigorosa. Martim se pergunta: &#8220;O que o levou 
        a esse erro t&atilde;o grosseiro?&#8221; Responde:</p>
		<p>&#8220;Em primeiro lugar, apesar de Max Weber n&atilde;o compreender que 
        a vida de um cat&oacute;lico pressupunha a aceita&ccedil;&atilde;o do 
        mist&eacute;rio, n&atilde;o racionalizando-a atrav&eacute;s do trabalho, 
        ele sabia que a &eacute;tica crist&atilde; n&atilde;o &eacute; apenas 
        a &eacute;tica protestante, mesmo sendo esta a que mais determinou o &#8216;esp&iacute;rito 
        do capitalismo&#8217;, segundo suas conclus&otilde;es. Contudo, S&eacute;rgio 
        Buarque, amparado por Tawney, confunde a vida crist&atilde;... com a protestante, 
        quando esta foi uma rea&ccedil;&atilde;o de car&aacute;ter gn&oacute;stico... 
        Os equ&iacute;vocos se multiplicam sem parar: desde quando a vida crist&atilde; 
        &eacute; sistem&aacute;tica e organizada se ela &eacute;, como toda vida 
        religiosa que se preze, a aceita&ccedil;&atilde;o do mist&eacute;rio da 
        exist&ecirc;ncia? Como se pode afirmar que um crist&atilde;o prefere a 
        a&ccedil;&atilde;o &agrave; contempla&ccedil;&atilde;o, se a grande novidade 
        do Cristianismo foi justamente a uni&atilde;o entre a vida contemplativa 
        e a vida ativa, para que a a&ccedil;&atilde;o na realidade concreta fosse 
        muito mais plena e condizente com a ordem divina &#8211; atitude, ali&aacute;s, 
        prenunciada por Arist&oacute;teles ao falar sobre o spoudaios, o homem 
        maduro que passa da contempla&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o 
        numa atitude dial&eacute;tica, de confronto consigo mesmo, para ent&atilde;o 
        encontrar a verdade que est&aacute; al&eacute;m dos opostos? Al&eacute;m 
        disso, como se pode querer entender a alma brasileira, ancorada sobre 
        princ&iacute;pios cat&oacute;licos da metr&oacute;pole portuguesa, se 
        n&atilde;o se tem uma no&ccedil;&atilde;o justa da vida crist&atilde;, 
        com todas as suas ambig&uuml;idades, mesmo que o brasileiro seja uma pervers&atilde;o 
        do Cristianismo?&#8221;.</p>
        <p>Chega de cita&ccedil;&otilde;es. A an&aacute;lise de Martim est&aacute; 
        corret&iacute;ssima. O fato &eacute; que S&eacute;rgio Buarque errou por 
        se apoiar em um autor (Weber) que estava errado; errou porque mirou uma 
        tipologia idealizada, quando deveria ter dissecado a realidade que o cercava; 
        errou porque n&atilde;o compreendeu o Cristianismo; errou porque se portou 
        como um lusitano desterrado, t&atilde;o bem espelhado nos versos de Fernando 
        Pessoa, que seguem:</p>   
        <p>&#8220;Outrora eu era daqui,/e hoje regresso estrangeiro,/forasteiro do 
        que vejo e ou&ccedil;o,/ velho de mim.&#8221;</p>
        
      <p>Olavo de Carvalho, em um artigo j&aacute; antigo (<a href="http://www.olavodecarvalho.org/semana/mitoideo.htm"><em>Do 
        mito &agrave; ideologia</em></a>), publicado no Jornal da Tarde em 29/03/2001, 
        afirma que &#8220;a B&iacute;blia, mito fundador da civiliza&ccedil;&atilde;o 
        ocidental, est&aacute; no fundo de toda a nossa compreens&atilde;o de 
        n&oacute;s mesmos e de todas as nossas possibilidades de a&ccedil;&atilde;o&#8221;.E 
        prossegue: &#8220;Fora disso, n&atilde;o h&aacute; sen&atilde;o ideologia, 
        erro, loucura&#8221;.</p>
        <p>Quanta precis&atilde;o no fil&oacute;sofo! A obra de S&eacute;rgio Buarque 
        de Holanda e a de seus disc&iacute;pulos e sucessores na Academia e no 
        meio pol&iacute;tico t&ecirc;m feito apenas isso: erro. Um erro levando 
        a outro erro. Mas como poderiam ateus entender de coisas que est&atilde;o 
        muito fora do seu alcance? S&atilde;o uns cegos ind&iacute;genas guiados 
        por cegos alien&iacute;genas, rumando para o po&ccedil;o profundo, &agrave; 
        escurid&atilde;o mais sombria.</p>
        <p>O grande enigma do ser brasileiro ainda est&aacute; por ser decifrado? 
        Ainda estamos a procura de uma resposta? Em busca de n&oacute;s mesmos? 
        Essa ser&aacute; talvez a &uacute;nica lacuna no ensaio do Martim, ele 
        que t&atilde;o bem conhece as nossas letras e o grande mestre, Guimar&atilde;es 
        Rosa. Rosa decifrou o enigma, Martim bem o sabe, mas acho que esqueceu 
        por um momento, atarefado que estava com os cegos de alma. &Eacute; Riobaldo 
        o seu nome, o nosso arqu&eacute;tipo, a s&iacute;ntese de todos os nossos 
        guerreiros, o ga&uacute;cho e o jagun&ccedil;o, o bandeirante e o vaqueiro, 
        o &iacute;ndio, o negro e o colonizador, a s&iacute;ntese de nosso povo 
        moreno. Riobaldo &eacute; o conquistador que ousou atravessar o Rio e 
        enfrentar, com a ajuda do anjo Diadorim, os nossos dem&ocirc;nios, o Dem&ocirc;nio. 
        E venceu, pela Gra&ccedil;a de Deus. &#8220;Grande Sert&atilde;o, Veredas&#8221; 
        &eacute; a saga do povo brasileiro transformada em obra-prima da literatura 
        universal.</p>
        <p>Precisamos agora anunciar isso em pra&ccedil;a p&uacute;blica, nas escolas 
        ensinar &agrave;s nossas crian&ccedil;as, nos palanques aos eleitores, 
        na TV a todo o povo. Sim, temos um her&oacute;i crist&atilde;o que &eacute; 
        o nosso espelho, est&aacute; no nosso sangue. Ele saiu do extremo da senzala 
        e acabou na Casa Grande. Antes de conquistar o mundo, conquistou e salvou 
        a sua alma. Quem sabe ao fazer isso, daqui a uma ou duas gera&ccedil;&otilde;es 
        tenhamos perdido o medo das pr&oacute;ximas elei&ccedil;&otilde;es.</p>
        
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p> 
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


