<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Capitalismo e liberdade III</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 208</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Capitalismo e 
        liberdade (III)</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 20 de julho de 2002</i></p>
      
     
        
      <p><em>No pr&oacute;ximo dia 31 de julho, Milton Friedman completar&aacute; 
        noventa anos de idade.</em></p>
        <p>O papel do governo em uma sociedade livre &eacute; o objeto do segundo 
        cap&iacute;tulo do livro &#8220;Capitalismo e Liberdade&#8221;, de Milton 
        Friedman, sobre o qual discorrerei aqui, encerrando a s&eacute;rie de 
        coment&aacute;rios que me propus fazer sobre a obra. Ele &eacute; taxativo: 
        &#8220;Por mais atraente que possa o anarquismo parecer como filosofia, 
        ele n&atilde;o &eacute; pratic&aacute;vel em um mundo de homens imperfeitos. 
        As liberdades dos homens podem entrar em conflito e quanto isso acontece 
        a liberdade de uns deve ser limitada para preservar a de outros&#8221;.</p>
        <p>O Estado &eacute; visto pelo autor como uma esp&eacute;cie de &aacute;rbitro: 
        &#8220;Do mesmo modo que um bom jogo exige que os jogadores aceitem tanto 
        as regras quanto o &aacute;rbitro, encarregado de interpret&aacute;-las 
        e de aplic&aacute;-las, uma boa sociedade exige que seus membros concordem 
        com as condi&ccedil;&otilde;es gerais que presidir&atilde;o as rela&ccedil;&otilde;es 
        entre eles...&#8220;. Friedman afirma que, consoante a sua tese de que 
        &eacute; preciso separar o mais poss&iacute;vel o poder econ&ocirc;mico 
        do poder pol&iacute;tico, que &#8220;quanto maior o &acirc;mbito de atividades 
        cobertas pelo mercado, menor o n&uacute;mero de quest&otilde;es para as 
        quais ser&atilde;o requeridas decis&otilde;es explicitamente pol&iacute;ticas&#8221;.</p>
        <p>Enquanto &aacute;rbitro, o governo precisa garantir as regras, pois a 
        &#8220;organiza&ccedil;&atilde;o de atividade econ&ocirc;mica atrav&eacute;s 
        da troca volunt&aacute;ria presume que se tenha providenciado, por meio 
        do governo, a necessidade de manter a lei e a ordem para evitar a coer&ccedil;&atilde;o 
        de um indiv&iacute;duo por outro; a execu&ccedil;&atilde;o de contratos 
        voluntariamente estabelecidos; a defini&ccedil;&atilde;o do significado 
        de direitos de propriedade, a sua interpreta&ccedil;&atilde;o e a sua 
        execu&ccedil;&atilde;o; o fornecimento de uma estrutura monet&aacute;ria&#8221;.</p>
        <p>Friedman gasta alguns par&aacute;grafos do seu texto para analisar o problema 
        dos monop&oacute;lios e a sua rela&ccedil;&atilde;o com o governo.Embora 
        reconhe&ccedil;a que, &#8220;na pr&aacute;tica, o monop&oacute;lio freq&uuml;entemente, 
        se n&atilde;o geralmente, origina-se de apoio do governo ou de acordos 
        conspirat&oacute;rios&#8221;, ele reconhece que em algumas situa&ccedil;&otilde;es 
        ocorre o chamado &#8220;monop&oacute;lio t&eacute;cnico&#8221;, cabendo 
        tr&ecirc;s alternativas de a&ccedil;&atilde;o: monop&oacute;lio privado, 
        monop&oacute;lio p&uacute;blico ou regula&ccedil;&atilde;o p&uacute;blica. 
        Ele n&atilde;o tem uma resposta pronta, uma regra geral, para os casos 
        de monop&oacute;lio natural. Cada situa&ccedil;&atilde;o deveria ser examinada 
        para se ver o posicionamento adequado do governo.</p>
        <p>A fato &eacute; que no Brasil sabemos em que d&aacute; o monop&oacute;lio 
        p&uacute;blico, natural ou n&atilde;o. &Eacute; sempre uma f&aacute;brica 
        de favorecimentos e de esbulho dos consumidores indefesos, como vemos 
        hoje no caso dos derivados de petr&oacute;leo e da energia el&eacute;trica. 
        Penso que o melhor mesmo &eacute; que a iniciativa privada realize a produ&ccedil;&atilde;o 
        econ&ocirc;mica em qualquer situa&ccedil;&atilde;o, cabendo ao governo 
        fazer a regula&ccedil;&atilde;o, para que n&atilde;o se permita que o 
        abuso estatal seja substitu&iacute;do pelo abuso privado. Em qualquer 
        caso, penso que o governo jamais dever&aacute; ser um produtor direto 
        de bens e servi&ccedil;os.</p>
        <p>Esses s&atilde;o os pontos mais relevantes do cap&iacute;tulo. Fridman 
        fecha o texto insistindo que &#8220;o liberal consistente jamais &eacute; 
        um anarquista&#8221;. Tenho de concordar com ele. O Estado pode ser um 
        leg&iacute;timo defensor da Ordem, uma necessidade para a humanidade. 
        O anarquismo n&atilde;o &eacute; alternativa. Uma estrutura de poder democr&aacute;tico 
        &eacute; a maneira mais inteligente de se controlar as tenta&ccedil;&otilde;es 
        totalit&aacute;rias sempre impl&iacute;citas por parte dos agentes do 
        Estado. Para tanto, &eacute; preciso impor como regra fundamental a separa&ccedil;&atilde;o 
        completa entre o poder econ&ocirc;mico e o poder pol&iacute;tico.</p>
        <p>Sempre que me debru&ccedil;o sempre esse assunto &#8211; a rela&ccedil;&atilde;o 
        entre pol&iacute;tica e economia &#8211; releio com proveito o artigo 
        de Olavo de Carvalho, datado de 16/09/1999, intitulado &#8220;Dinheiro 
        e Poder&#8221;, publicado no Jornal da Tarde. Friedman concordaria com 
        ele. Segundo o fil&oacute;sofo, tornar um homem rico ou &#8220;mais rico&#8221; 
        n&atilde;o torna os demais mais pobres. Com o poder a coisa &eacute; diferente. 
        O &#8220;mais poder&#8221; se faz sempre em um jogo de soma zero, de modo 
        que algu&eacute;m s&oacute; se torna mais poderoso se os demais forem 
        submetidos.</p>
        <p>O Estado &eacute; necess&aacute;rio, sim, por&eacute;m a vigil&acirc;ncia 
        sobre ele deve ser cerrada, sem tr&eacute;guas, permanente. Sen&atilde;o, 
        o monstro cresce e escraviza a todos n&oacute;s.</p>
        <p> O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o 
        de Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


