<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A ingenuidade petista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 210</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> A ingenuidade 
        petista </span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 22 de julho de 2002</i></p>
      <p class="titulo" align="left" >A entrevista que o deputado Jos&eacute; 
        Dirceu, presidente do PT, deu &agrave; Folha de S&atilde;o Paulo de hoje, 
        &eacute; emblem&aacute;tica da ingenuidade de quem nunca esteve no centro 
        de poder e nunca teve que negociar para valer com os parceiros internacionais. 
        O mote foi o encontro que ele manteve com credores e membros do governo 
        dos EUA na &uacute;ltima semana.</p>
      <p>Na primeira pergunta, o rep&oacute;rter foi direto: &#8220;Afinal, o que 
        Lula pretende fazer com a d&iacute;vida externa?&#8221;. A resposta deveria 
        ser acaciana: &#8220;Pagar&#8221;. No caso do PT, todavia, as coisas n&atilde;o 
        s&atilde;o bem assim, muito simples. N&atilde;o falou, em momento algum, 
        que iria pagar. Acenou com um prov&aacute;vel crescimento da economia 
        como instrumento alternativo &agrave; obten&ccedil;&atilde;o de super&aacute;vit 
        e a um acordo com o FMI.</p>
        <p>[&Eacute; como se essa hip&oacute;tese existisse para uma economia altamente 
        endividada. FHC est&aacute; largando o governo com a economia em recess&atilde;o 
        n&atilde;o porque queira ou seja um Nero da economia, &eacute; porque 
        n&atilde;o h&aacute; escolha. Se a economia crescer, pouco que seja, o 
        d&eacute;ficit no balan&ccedil;o de pagamentos fica inadiministr&aacute;vel, 
        explode. Nada a fazer quanto a isso, a n&atilde;o ser preparar a economia 
        para um crescimento futuro, quando for poss&iacute;vel. O mesmo pode ser 
        dito quanto ao FMI: n&atilde;o se assina acordo com o Fundo por gosto 
        ou por masoquismo, mas sim, por falta de alternativa. O fato &eacute; 
        que o Brasil est&aacute; quebrado e os credores j&aacute; t&ecirc;m todas 
        as raz&otilde;es do mundo para fugirem daqui. A &uacute;nica coisa que 
        os segura aqui &eacute; o aval do FMI, que garante um m&iacute;nimo de 
        racionalidade na pol&iacute;tica econ&ocirc;mica e, portanto, um conforto 
        para os credores. Do contr&aacute;rio, ocorrer&aacute; a debandada, mais 
        ou menos como vimos na Argentina. Seria o desastre sem um acordo com o 
        FMI.]</p>  
		<p>O deputado pede tr&eacute;gua aos credores, como se fosse esse o caso. 
        Quem deveria pedir tr&eacute;gua s&atilde;o os credores, que sempre foram 
        amea&ccedil;ados com a inadimpl&ecirc;ncia pelos pr&oacute;ceres do PT, 
        que at&eacute; um plebiscito inventaram para saber se deveriam honrar 
        a d&iacute;vida.</p>
		<p>A segunda pergunta &eacute;: &#8220;Como funcionaria essa tr&eacute;gua?&#8221; 
        A resposta n&atilde;o poderia ser mais fora da realidade: &#8220;Dar tempo 
        ao Brasil &eacute; interesse do pr&oacute;prio governo norte-americano, 
        da pr&oacute;pria sociedade norte-americana, dos pr&oacute;prios credores 
        e investidores&#8221;. Deus do c&eacute;u, a sociedade norte-americana 
        nem sabe onde o Brasil est&aacute; no mapa. O governo Bush est&aacute; 
        combatendo o terrorismo e n&atilde;o tem tempo para pa&iacute;ses falidos. 
        E os credores, bem, todos esses anos o que eles fizeram foi nos dar tr&eacute;gua, 
        atrav&eacute;s dos acordos com o FMI. Quer tr&eacute;gua? Fa&ccedil;a 
        o acordo com o FMI, do contr&aacute;rio, paga ou quebra. &Eacute; simples 
        assim.</p>
        <p>Na seq&uuml;&ecirc;ncia afirma que se o Brasil quebrar seria &#8220;uma 
        crise sem volta nas finan&ccedil;as internacionais&#8221;. Quanta ignor&acirc;ncia! 
        Os ativos brasileiros j&aacute; est&atilde;o registrados na contabilidade 
        com menos de 30% de seu valor. Estamos no famoso &#8220;creli&#8221; dos 
        bancos, os Cr&eacute;ditos em Liquida&ccedil;&atilde;o, os recursos aqui 
        emprestados s&atilde;o vistos como preju&iacute;zo, perda por emprestar 
        a mau pagador. Quebrados n&oacute;s j&aacute; estamos e um agravamento 
        da nossa crise, por imper&iacute;cia na condu&ccedil;&atilde;o da pol&iacute;tica 
        econ&ocirc;mica, s&oacute; afetaria a n&oacute;s mesmos. A fome ser&aacute; 
        s&oacute; nossa e de mais ningu&eacute;m.</p>
        <p>Pergunta: &#8220;O que &eacute; exatamente essa tr&eacute;gua?&#8221; 
        Resposta: &#8220;N&atilde;o atacar o Brasil, n&atilde;o cortar os cr&eacute;ditos 
        do Brasil, deixar o Brasil escolher o novo presidente&#8221;. O ato falho 
        aqui merece destaque: deixar o Brasil escolher o novo presidente... Mas 
        banqueiro n&atilde;o vota aqui, nem investidores e, at&eacute; onde se 
        sabe a soberania do Brasil n&atilde;o se discute, s&atilde;o os brasileiros 
        que escolhem os seus governantes. &#8220;Tenho certeza de que o Brasil, 
        crescendo, honrar&aacute; seus compromisso...&#8221; J&aacute; vimos que 
        isso n&atilde;o pode acontecer. Entenda-se ent&atilde;o que, se n&atilde;o 
        houver crescimento, n&atilde;o haver&aacute; pagamento. Se eu fosse um 
        banqueiro, sacaria tudo antes, depois de ouvir isso. Ele sabe que n&atilde;o 
        h&aacute; como ter crescimento nos pr&oacute;ximos anos.</p>
		<p>E completa a obra: &#8220;N&atilde;o a partir de juro alto e de privatiza&ccedil;&atilde;o, 
        mas a partir do crescimento da economia e da moderniza&ccedil;&atilde;o 
        da infra-estrutura e do mercado interno. Isso que eu disse a eles&#8221;. 
        Se eu estivesse ouvindo esse papo de quebrado querendo fixar os juros, 
        j&aacute; ligaria imediatamente para os operadores: vendam tudo!</p>
		<p>A pergunta seguinte foi mortal: &#8220;Sim, mas isso &eacute; a tr&eacute;gua 
        do lado deles. E a do PT?&#8221;. A resposta, al&eacute;m de suprema ingenuidade, 
        saiu carregada de amea&ccedil;as: &#8220;Escute, se eles querem receber 
        pelos investimentos que fizeram no Brasil, o que &eacute; leg&iacute;timo, 
        e receber os juros da d&iacute;vida (seria leg&iacute;timo? NC) o pa&iacute;s 
        precisa mudar a pol&iacute;tica econ&ocirc;mica e crescer&#8221;. E arremata, 
        de forma bem tola: &#8220;&Eacute; o contr&aacute;rio do que eles pensam&#8221;. 
        Ah, bom, esses banqueiros e investidores, donos de bilh&otilde;es de d&oacute;lares, 
        nada sabem de economia, mas os militantes &#8220;sociais&#8221;, os ex-guerrilheiros, 
        os burocratas do Partido &eacute; que sabem. Ah, bom, est&aacute; explicado, 
        devem pensar os banqueiros. E, ato cont&iacute;nuo, ligam para os operadores: 
        vendam tudo!</p>
        <p>Depois dessas besteiras, complementa, como se fosse poss&iacute;vel: &#8220;Isso 
        n&atilde;o significa n&atilde;o honrar contratos, n&atilde;o manter o 
        super&aacute;vit prim&aacute;rio nesse momento&#8221; (grifo meu). Mas 
        isso &eacute; precisamente a pol&iacute;tica econ&ocirc;mica que est&aacute; 
        posta em pr&aacute;tica! A&iacute; o banqueiro mais brincalh&atilde;o 
        deve ter rido e dito: &#8220;Boa piada. Agora conta outra&#8221;.</p>   
		<p>Pergunta: &#8220;O mercado perdeu ent&atilde;o o medo do Lula&#8221; Resposta: 
        (Supostamente espirituoso) &#8220;Precisa ver se aumentou o medo que n&oacute;s 
        temos do mercado (Risos)&#8221;. E, de novo, em pleno del&iacute;rio irracional: 
        &#8220;&Eacute; um grav&iacute;ssimo erro do governo e da sociedade norte-americanos, 
        seja investidor, seja credor, tomar o pa&iacute;s por esse momento...&#8221; 
        N&atilde;o deveria ser s&eacute;rio, mas foi assim dito, seriamente.</p>
        <p>Pergunta: &#8220;Como foram as conversas, de uma maneira geral?&#8221; 
        Resposta: &#8220;N&atilde;o tive d&uacute;vida de falar com franqueza, 
        ainda que de forma respeitosa, que n&oacute;s: 1- N&atilde;o vamos manter 
        o Arm&iacute;nio Fraga na presid&ecirc;ncia do Banco Central; 2- N&atilde;o 
        queremos ir ao FMI; e 3- Que essa hist&oacute;ria de BC independente n&atilde;o 
        necessariamente &eacute; a solu&ccedil;&atilde;o para o Brasil&#8221;. 
        E aquele banqueiro galhofeiro deve ter pensado: &#8220;Al&eacute;m de 
        quebrado, esse homem &eacute; doido&#8221;.</p>
		<p>Pergunta: &#8220;Qual a rea&ccedil;&atilde;o deles?&#8221; Resposta: &#8220;N&atilde;o 
        senti nenhuma surpresa (tamb&eacute;m pudera, tudo j&aacute; havia sido 
        dito e escrito nos documentos do Partido), n&atilde;o ficaram estupefatos 
        (sic) e nem acharam absurdo (o deputado aqui tomou a boa educa&ccedil;&atilde;o 
        da plat&eacute;ia como uma concord&acirc;ncia). Eles realmente est&atilde;o 
        ouvindo (ora, foi para isso que ele foi l&aacute;). Procurei transmitir 
        que n&oacute;s temos pol&iacute;tica, seguran&ccedil;a no que propomos, 
        que a &uacute;nica sa&iacute;da &eacute; crescer&#8221;. De fato, os banqueiros, 
        com essa conversa, ficaram bem seguros que iremos ao fundo... do po&ccedil;o.</p>
		<p>Pergunta: &#8220;O PT n&atilde;o iria ao Fundo em hip&oacute;tese nenhuma?&#8221; 
        Resposta: &#8220;N&oacute;s faremos tudo o que for poss&iacute;vel para 
        n&atilde;o ir&#8221;. E o tal banqueiro galhofeiro: &#8220;J&aacute; est&atilde;o&#8221;.</p>        O rep&oacute;rter perguntou: &#8220;Que medidas (Lula presidente) tomaria? 
        <p>Resposta: &#8220;N&oacute;s fizemos a nossa parte. J&aacute; votamos a 
        CPMF (que diabos isso tem a ver? N&atilde;o teria sido melhor cortar despesas? 
        Para os banqueiros, &eacute; absolutamente indiferente como o pa&iacute;s 
        far&aacute; para ter os meios para pagar a d&iacute;vida. Se preferir 
        esfolar o seu pr&oacute;prio povo, bem, isso se acerta nas urnas, devem 
        pensar - NC). N&atilde;o vi nenhum deles comentar: &#8216;Mas essa pol&iacute;tica 
        de voc&ecirc;s &eacute; completamente irrespons&aacute;vel, isso n&atilde;o 
        vai dar certo&#8217;. (Ser&aacute; que Dirceu n&atilde;o imagina que esse 
        tipo de assunto &eacute; para o segundo escal&atilde;o, para os burocratas 
        do FMI? Acho que n&atilde;o).</p>
		<p>Recomendo enfaticamente, caro leitor, o artigo de Nahum Sirotisky (&#8220;Coisa 
        s&eacute;ria para o Brasil&#8221;) que est&aacute; circulando pela Internet. 
        L&aacute; ele relata a opini&atilde;o de um &#8220;think thank&#8221; 
        sobre o Brasil, homem de grande influ&ecirc;ncia (Constantine Menges), 
        que, ao contr&aacute;rio dos banqueiros, pode falar livremente, dispensando 
        os protocolos (que o deputado tomou como um assentimento t&aacute;cito 
        dos banqueiros). O que est&aacute; escrito &eacute; que a elite norte-americana 
        pensa que o Mister da Silva est&aacute; ligado politicamente aos guerrilheiros 
        da Col&ocirc;mbia, a Hugo Ch&aacute;vez, a Fidel Castro e que o governo 
        dos EUA v&ecirc; como um perigo a sua elei&ccedil;&atilde;o para a Presid&ecirc;ncia 
        do Brasil, pois pode fragilizar a fronteira Sul, inclusive no que diz 
        respeito a poss&iacute;veis ataques terroristas em solo americano.</p>
        <p>Ler a coluna do Nahum &#8211; a prop&oacute;sito, um dos grandes talentos 
        jornal&iacute;sticos de nosso pa&iacute;s, com quem muito aprendo da arte 
        de escrever &#8211;, junto com a entrevista, d&aacute; bem a medida do 
        que o povo brasileiro pode esperar de um poss&iacute;vel governo de Mister 
        da Silva. Valha-nos Deus.</p>

      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o 
        de Empresas pela FGV - SP</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


