<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Um dia de inverno</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 214</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Um dia de inverno</span></font></b> 
      </p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Jos&eacute; 
        Nivaldo Cordeiro<br>
        </b></font> <i> 25 de julho de 2002</i></p>
      <p>Hoje em S&atilde;o Paulo faz um dia lindo de Sol. Parece uma primavera 
        antecipada. Seria um dia fant&aacute;stico se n&atilde;o fossem as m&aacute;s 
        not&iacute;cias: 1- Arm&iacute;nio Fraga diz que talvez seja necess&aacute;rio 
        fazer um novo acordo com o FMI. O que se pode entender da mensagem &eacute; 
        que os recursos previstos na forma de capitais de risco a aportar devem 
        estar sendo frustrados. Deus nos acuda! 2- O d&oacute;lar passou a barreira 
        do R$ 3,00. Ave Maria! 3- FHC tornou p&uacute;blica a sua prefer&ecirc;ncia 
        por Lula e a sua previs&atilde;o do fracasso do Serra. Esperado; 4- O 
        Banco Central admitiu que a meta de infla&ccedil;&atilde;o vai estourar. 
        Minha pr&oacute;pria estimativa &eacute; de que chegaremos em dezembro 
        j&aacute; na casa dos dois d&iacute;gitos.</p>
      <p>Sol n&atilde;o &eacute; tudo, como se v&ecirc;. O ponto &eacute; que 
        a partir de agora as m&aacute;s not&iacute;cias dever&atilde;o ser multiplicadas. 
        Os torniquetes que o governo tinha colocado para chegar at&eacute; o per&iacute;odo 
        eleitoral est&atilde;o perdendo efeito.</p>
      <p>Na verdade, o agravamento do quadro econ&ocirc;mico tem como &uacute;nica 
        novidade que os votos da situa&ccedil;&atilde;o n&atilde;o est&atilde;o 
        refor&ccedil;ando o Lula L&aacute;. Parece estar acontecendo um fen&ocirc;meno 
        novo, pois at&eacute; votos cativos do candidato do PT parecem estar migrando 
        para a candidatura Ciro Gomes. Com eles, legi&otilde;es de cabos eleitorais 
        e chefes pol&iacute;ticos que, por falta de melhor alternativa, haviam 
        desembarcado na candidatura Serra. A &uacute;ltima que eu soube foi o 
        grupo do deputado Paulo Oct&aacute;vio, do PFL de Bras&iacute;lia. Se 
        esse processo continuar, a candidatura Serra murcha antes mesmo do in&iacute;cio 
        do per&iacute;odo da propaganda eleitoral gratuita.</p>
      <p>Propaganda eleitoral sem apoio dos puxadores de voto de pouco serve.</p>
      <p>Em S&atilde;o Paulo, consolida-se dia a dia a candidatura de Paulo Maluf. 
        A minha pr&oacute;pria intui&ccedil;&atilde;o &eacute; que o ressurgir 
        do malufismo est&aacute; diretamente associado ao fracasso da proposta 
        social-democrata na &aacute;rea de seguran&ccedil;a p&uacute;blica. Mais 
        do que o sentimento de inseguran&ccedil;a est&aacute; pegando a raiva 
        das pessoas pela impunidade dos malfeitores e o descaso das autoridades 
        na mat&eacute;ria. Gostemos ou n&atilde;o, Maluf sempre ligou o seu nome 
        ao combate sem tr&eacute;guas &agrave; delinq&uuml;&ecirc;ncia. N&atilde;o 
        &eacute; mais o medo, mas a raiva que est&aacute; direcionando a prefer&ecirc;ncia 
        do eleitorado, que passou a buscar um xerife.</p>
      <p>Se for confirmada a queda dos ingressos de recursos estrangeiros, podemos 
        ter uma morat&oacute;ria t&eacute;cnica do Brasil ainda antes das elei&ccedil;&otilde;es. 
        A&iacute; todos os dem&ocirc;nios da caixa de Pandora, ajudados pelos 
        quatro cavaleiros do Apocalipse, estar&atilde;o realizando a sua obra 
        maligna. FHC corre o risco de entregar o Pa&iacute;s em situa&ccedil;&atilde;o 
        ainda pior do que aquela em que recebeu, h&aacute; oito anos atr&aacute;s. 
      </p>
      <p>A v&iacute;tima de tudo isso ser&aacute; todo o povo, especialmente os 
        mais pobres. Est&aacute; mais do que provado que, fora do receitu&aacute;rio 
        liberal, a condu&ccedil;&atilde;o dos neg&oacute;cios p&uacute;blicos 
        sempre desemboca em crises peri&oacute;dicas. Viveremos mais uma e essa 
        vai ser de arrasar, talvez a maior de todos os tempos.</p>
      <p>Ainda bem que o dia de hoje tem um Sol primaveril.</p>
      <p>O autor &eacute; economista e mestre em Administra&ccedil;&atilde;o de 
        Empresas pela FGV - SP</p></p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


