<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Considera&ccedil;&otilde;es sobre o Quarto Poder</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><u><font size="4">Leituras recomendadas &#150; 217</font></u></p>
      <p align="center">&nbsp;</p>
      <p align="center"><b><font size="5"><span class="titulo"> Considera&ccedil;&otilde;es 
        sobre o Quarto Poder</span></font></b></p>
      <p class="titulo" align="center" ><font color="990000">Por <b>Maria L&uacute;cia 
        Victor Barbosa <br>
        </b></font> <i> 27 de julho de 2002</i></p>
      <p>Quando A deseja provocar determinado comportamento em B sem manifest&aacute;-lo 
        explicitamente, e B obedece sem se dar conta de que est&aacute; se comportando 
        exatamente como A deseja, estabelece-se o que se chama de manipula&ccedil;&atilde;o. 
        Como elemento do poder, a manipula&ccedil;&atilde;o &eacute; uma das mais 
        insidiosas forma de dom&iacute;nio, pois prescinde de qualquer legitima&ccedil;&atilde;o 
        ou argumenta&ccedil;&atilde;o e n&atilde;o tem face, sendo instrumento 
        de controle capaz de obter a obedi&ecirc;ncia incondicional, inclusive, 
        de grande parte da sociedade.</p>
        <p>A manipula&ccedil;&atilde;o difere da persuas&atilde;o, porque neste tipo 
        de controle &eacute; utilizado um arsenal de argumentos como t&eacute;cnica 
        de convencimento, ainda que possam ser na sua maioria ilus&oacute;rios.</p>
        <p>As elei&ccedil;&otilde;es, se bem observadas, s&atilde;o como palcos de 
        persuasivos candidatos convertidos em prestidigitadores que prometem benef&iacute;cios 
        tais, que se postos em pr&aacute;tica converteriam a terra em para&iacute;so.</p>
        <p>Conv&eacute;m aqui relembrar que os meios de comunica&ccedil;&atilde;o, 
        notadamente a televis&atilde;o, constituem-se em poderosos instrumentos 
        de manipula&ccedil;&atilde;o e de persuas&atilde;o, sendo na atualidade 
        os maiores formadores n&atilde;o s&oacute; de opini&atilde;o como de comportamentos, 
        h&aacute;bitos e atitudes. A partir da&iacute;, infere-se que a m&iacute;dia 
        colabora como nenhum outro tipo de controle social para o processo de 
        massifica&ccedil;&atilde;o da sociedade. O resultado &eacute; que temos 
        cada vez mais uma sociedade de massas e menos uma sociedade de p&uacute;blicos 
        seletos e capazes de opini&atilde;o pr&oacute;pria.</p>
        <p>Este fen&ocirc;meno pode explicar a for&ccedil;a do Quarto Poder, ou seja 
        da m&iacute;dia, cuja for&ccedil;a pol&iacute;tica repousa no fato de 
        que &eacute; capaz de dar &#8220;vida&#8221; ou &#8220;morte&#8221; aos 
        pol&iacute;ticos. Mesmo porque, &eacute; esse Poder que faculta ao pol&iacute;tico 
        o espa&ccedil;o p&uacute;blico sem o qual ele n&atilde;o existiria perante 
        aos eleitores ou, uma vez eleito, diante dos governados.</p>
        <p>Forma-se desse modo uma situa&ccedil;&atilde;o em que, sendo ref&eacute;m 
        do Quarto Poder, o homem p&uacute;blico tem ao mesmo tempo como meta domin&aacute;-lo, 
        para fazer dele o instrumento privilegiado de suas ambi&ccedil;&otilde;es. 
        Os que conseguem concess&otilde;es de r&aacute;dios e televis&otilde;es 
        ou propriedade de jornais, t&ecirc;m em m&atilde;os imensas vantagens. 
        Os que n&atilde;o chegam a obter tanto, especialmente em campanha, valem-se 
        da imagem cuidadosamente trabalhada pelo marketing, da orat&oacute;ria 
        que procura convencer atrav&eacute;s da cr&iacute;tica veemente ou de 
        promessas imposs&iacute;veis de serem cumpridas mas agrad&aacute;veis 
        de se ouvir. Quanto aos que governaram ou governam, sempre tiveram com 
        rela&ccedil;&atilde;o ao Quarto Poder a coabita&ccedil;&atilde;o capaz 
        de lhes possibilitar a extens&atilde;o poss&iacute;vel do seu dom&iacute;nio.</p>
        <p>Sem esquecer o r&aacute;dio, lembremos que Hitler, por exemplo, usou e 
        abusou desse &#8220;medium quente&#8221;. Em Mein Kampf ele escreveu: 
        &#8220;Toda campanha deve determinar seu n&iacute;vel intelectual de acordo 
        com a compreens&atilde;o do mais limitado dos indiv&iacute;duos&#8221;. 
        Dos governantes franceses, De Gaulle foi o que mais se notabilizou no 
        uso do microfone, pois o sabia fazer com inigual&aacute;vel carisma. Nos 
        Estados Unidos, Franklin Delano Roosevelt foi um dos que mais soube usar 
        o r&aacute;dio como arma pol&iacute;tica.</p>
        <p>Por isso se anda dizendo tanto que as elei&ccedil;&otilde;es de 6 de outubro 
        ainda n&atilde;o est&atilde;o definidas, pois se aposta no programa eleitoral 
        que come&ccedil;a em agosto. Naturalmente, continuar&atilde;o a ter as 
        honras de superstar os candidatos &agrave; presid&ecirc;ncia da Rep&uacute;blica. 
        O resto ser&aacute; coadjuvante.</p>
        <p>Com rela&ccedil;&atilde;o aos presidenci&aacute;veis, que se esmeram em 
        persuadir e manipular, note-se que todos gostam de ostentar que s&atilde;o 
        de centro-esquerda (ou seriam centro-avantes?); h&aacute; neles um falso 
        ufanismo que os faz dispensar atrav&eacute;s da ret&oacute;rica populista 
        o capital externo, como se o pa&iacute;s fosse uma ilha e pud&eacute;ssemos 
        viver sem este recurso; e todos prometem mudar desde que fa&ccedil;am 
        o que atual governo faz ou que a oposi&ccedil;&atilde;o &#8211; sobretudo 
        o PT &#8211; n&atilde;o deixou fazer.</p>
        <p>No festival de persuas&atilde;o e manipula&ccedil;&atilde;o em que vai 
        se convertendo cada vez mais a campanha, o Quarto Poder usa e &eacute; 
        usado, e poucos eleitores saber&atilde;o distinguir a mentira da verdade. 
        Como escreveu o jornalista L.H. Mencken, &#8220;a verdade &eacute; uma 
        mercadoria que as massas n&atilde;o podem ser induzidas a comprar&#8221;. 
        Ele explica que assim o &eacute;, porque &#8220;as id&eacute;ias que entopem 
        a cabe&ccedil;a do cidad&atilde;o normal s&atilde;o formuladas por um 
        mero processo de emo&ccedil;&atilde;o&#8221;. Sintetizo o pensamento de 
        Mencken, dizendo que faltam-nos p&uacute;blicos esclarecidos e racionais. 
        Mas para ser justa, preciso mencionar que tamb&eacute;m nos faltam bons 
        candidatos.</p>
        <p>Assim encerro sem saber se um dia nos livraremos da s&iacute;ndrome latino-americana, 
        cujos sinais mais evidentes s&atilde;o o estatismo, o populismo, o nacionalismo 
        xen&oacute;fobo, o paternalismo que mant&eacute;m os pobres sempre pobres 
        e esse vezo esquerdista que me faz lembrar o saudoso Roberto Campos. Ele 
        dizia que no Brasil se &eacute; socialista como pessoa f&iacute;sica e 
        capitalista como pessoa jur&iacute;dica. Em todo caso, pelo socialismo 
        tupiniquim assumido pelos candidatos &agrave; presid&ecirc;ncia da Rep&uacute;blica, 
        qualquer um deles que ven&ccedil;a ainda vai fazer muita besteira.</p>
        <p>Ah, meu Brasil, t&atilde;o rico e ao mesmo tempo t&atilde;o pobre, quando 
        o gigante adormecido se levantar&aacute; do ber&ccedil;o espl&ecirc;ndido?</p> 
        <p>Maria Lucia Victor Barbosa &eacute; soci&oacute;loga, escritora e professora 
        universit&aacute;ria.</p>
        <p>mlucia@sercomtel.com.br</p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


