 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Condor Choca Militantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 22</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="7"><b class="titulo"><font size="5">Condor 
        Choca Militantes</font></b></font></p>
      <p align="CENTER"><font size="4" color="#800000">Janer Cristaldo<br>
        </font><font color="#800000"><i>Baguete Di&aacute;rio</i>, 26/5/2000</font></p>
      <p>&nbsp;</p>
      <p>Para eles, as na&ccedil;&otilde;es n&atilde;o tinham fronteiras e o palco 
        de lutas era o planeta todo. Em 35, uma judia berlinense, oficial do Ex&eacute;rcito 
        Vermelho sovi&eacute;tico, veio coordenar a revolu&ccedil;&atilde;o no 
        Brasil, assessorada por <i>aparatchiks</i> belgas, alem&atilde;es, franceses 
        e argentinos. Osvaldo Peralva, membro brasileiro do Kominform, sediado 
        em Bucareste, ao denunciar a conspira&ccedil;&atilde;o toda em <i>O Retrato</i> 
        (Editora Globo, 1962), foi banido do mundo intelectual e classificado 
        como agente da CIA. O que Peralva denunciou com conhecimento de causa 
        foi mais tarde documentado por William Waack, no excelente <i>Camaradas</i> 
        (Companhia das Letras, 1993), com pesquisas nos arquivos do Kremlin. </p>
      <p>Em 36, foram todos para a Espanha, dar apoio b&eacute;lico e moral a 
        Stalin, que tentava imobilizar a Europa estrangulando-a com o controle 
        do Mediterr&acirc;neo. Juan Negr&iacute;n, ministro da Fazenda do governo 
        Largo Caballero, raspou os cofres da Espanha em troca de avi&otilde;es, 
        carros de combates, canh&otilde;es, morteiros e metralhadoras russas. 
        Ao celebrar com um banquete no Kremlin a chegada das 7.800 caixas com 
        65 quilos de ouro cada uma (tr&ecirc;s quartos das reservas espanholas), 
        Stalin, evocando um ditado russo, comemorou: "Os espanh&oacute;is n&atilde;o 
        voltar&atilde;o a ver seu ouro, da mesma forma que ningu&eacute;m pode 
        ver as orelhas". Aproveitando a vaza, um vigarista malaguenho fez fortuna 
        internacional, dando o t&iacute;tulo de <i>Guernica</i> a um quadro em 
        torno &agrave; morte de um toureiro. </p>
      <p>Em 59, eles deram apoio log&iacute;stico e de m&iacute;dia a Fidel e 
        Che, para instalar a mais longa ditadura da Am&eacute;rica Latina. De 
        Paris, um fil&oacute;sofo feio, baixinho e confuso veio dar seu aval ao 
        tirano do Caribe. Uma foto da &eacute;poca &eacute; das mais emblem&aacute;ticas: 
        Sartre, de pesco&ccedil;o espichado para o alto, adorando Castro como 
        um Deus. Em <i>La Lune et le Caudillo</i> (Gallimard, 1989), Jeannine 
        Verd&egrave;s Leroux nos relembra este momento de extraordin&aacute;ria 
        poesia. </p>
      <p>-- <i>Todos os homens t&ecirc;m direito a tudo que eles pedem</i> - pontifica 
        Castro. - <i>E se eles pedem a lua? </i>- pergunta Sartre. O ditador retoma 
        seu charuto e se volta para o fil&oacute;sofo baixinho: - <i>Se eles pedem 
        a lua, &eacute; porque t&ecirc;m necessidade dela</i>. </p>
      <p>Pediam a lua no bestunto do ditador e do fil&oacute;sofo. Em verdade, 
        queriam d&oacute;lares, p&atilde;o e liberdade. Da mesma forma que a Espanha, 
        em 36, foi um campo de treinamento para a Segunda Guerra, a Am&eacute;rica 
        Latina era laborat&oacute;rio de experimentos sociais para os filosofadores 
        europeus que, no dizer de Camus, assestavam suas poltronas no sentido 
        da Hist&oacute;ria. </p>
      <p>Tamb&eacute;m dos sal&otilde;es de Paris vinha o apoio te&oacute;rico 
        a Che Guevara e seus celerados, atrav&eacute;s de R&eacute;gis Debray, 
        mais tarde ministro de Mitterrand. Che morreu em odor de santidade e hoje 
        &eacute; cultuado na Bol&iacute;via, como San Ernesto de la Higuera. Danielle 
        Mitterrand, a vi&uacute;va enamorada pela figura rom&acirc;ntica do <i>guerrillero</i>, 
        d&aacute; apoio a guerrilha zapatista em Chiapas, comandada por um <i>agitprop</i> 
        branco travestido de l&iacute;der ind&iacute;gena, o subcomandante Marcos. 
        E a mulher de Debray criou a biografia fict&iacute;cia da guatemalteca 
        Rigoberta Mench&uacute;, embuste que mereceu o pr&ecirc;mio Nobel da Paz 
        de 92. </p>
      <p>Nos anos 60, eles tentaram reeditar no Brasil a Intentona de 35. Para 
        isso, foram treinados na China, Uni&atilde;o Sovi&eacute;tica, Cuba e 
        Arg&eacute;lia. Fracassados e escorra&ccedil;ados em 64, os sobreviventes 
        migraram ao Chile para assessorar Allende e ao Uruguai para dar apoio 
        aos tupamaros. De Cuba, vinha o brado de guerra: "un, dos, tres, mil Vietn&atilde;s". 
        Derrotados no Uruguai em 73 por Bordaderry, deixaram o pa&iacute;s conhecido 
        como a "Su&iacute;&ccedil;a latino-americana" em destro&ccedil;os, com 
        mais da metade de sua popula&ccedil;&atilde;o ativa refugiada no exterior. 
        Para simbolizar o apoio de Cuba ao regime marxista que se instalara no 
        Chile, Castro presenteou Allende com uma submetralhadora. Presente de 
        grego: foi a mesma que o l&iacute;der marxista usou para suicidar-se em 
        73. Derrubado o regime de Allende, eles rumaram &agrave; Argentina e Portugal, 
        onde a "Id&eacute;ia" estava em marcha. Em 76, instaura-se, com Videla, 
        a ditadura militar na Argentina. Era o momento de dar de r&eacute;deas 
        rumo a outros nortes. </p>
      <p>Em 75, alguns militares lusos, entusiasmados com a derrocada de um salazarismo 
        j&aacute; moribundo, tentaram instalar na pen&iacute;nsula ib&eacute;rica 
        a rep&uacute;blica socialista que os espanh&oacute;is j&aacute; haviam 
        exorcizado. A esperan&ccedil;a migrara para Portugal. Ou para o Peru, 
        onde o Sendero Luminoso e o Tupac Amaru assassinaram, nos 80, milhares 
        de peruanos, sob a inspira&ccedil;&atilde;o humanit&aacute;ria do Grande 
        Timoneiro. </p>
      <p>Era o que, em Paris, cham&aacute;vamos de <i>la grande randon&eacute;e</i>. 
        Aventureiros de todos os quadrantes, alguns imbu&iacute;dos de nobres 
        ideais, outros de ressentimentos e vontade de poder, migravam de um pa&iacute;s 
        a outro para "fazer a Revolu&ccedil;&atilde;o". Em qualquer geografia 
        sentiam-se em casa: sempre havia um comit&ecirc; para receb&ecirc;-los 
        como her&oacute;is e delegar-lhes novas tarefas. S&oacute; no Rio de Janeiro, 
        o cardeal Eugenio Sales alugou 80 apartamentos para abrigar <i>aparatchiks</i> 
        de toda a Am&eacute;rica Latina, que chegaram a acolher grupos de 150, 
        simultaneamente. O total de militantes hospedados, entre 76 e 82, chegou 
        a cinco mil pessoas. </p>
      <p>Eles percorreram o s&eacute;culo e o continente latino-americano, receberam 
        doutrina&ccedil;&atilde;o ideol&oacute;gica e treinamento de guerrilha 
        em diversos pa&iacute;ses. Quem atesta esta internacionaliza&ccedil;&atilde;o 
        s&atilde;o os pr&oacute;prios guerrilheiros em suas mem&oacute;rias. Foram 
        financiados pela China, ex-URSS e at&eacute; pela miser&aacute;vel Cuba. 
        Al&eacute;m de dispor santu&aacute;rios para onde quer que fugissem, gozavam 
        de ex&iacute;lios confort&aacute;veis nas sociais-democracias europ&eacute;ias. 
        Se um <i>aparatchik</i> era preso na mais discreta fronteira do mundo, 
        no outro dia manifestantes em Paris, Berlim, Estocolmo ou Londres pediam 
        sua liberta&ccedil;&atilde;o. A luta n&atilde;o tinha fronteiras. Agora 
        condenam, indignados, a chamada opera&ccedil;&atilde;o Condor. </p>
      <p>Que horror! Os militares da Am&eacute;rica Latina trocavam informa&ccedil;&otilde;es 
        e servi&ccedil;os para combat&ecirc;-los. Isto me lembra um debate dos 
        anos 70 em Estocolmo. Pacifistas denunciavam as For&ccedil;as Armadas 
        suecas, porque estas usavam armas que feriam e matavam. Um oficial, muito 
        pedag&oacute;gico, teve de vir a p&uacute;blico para esclarecer: "a fun&ccedil;&atilde;o 
        de uma arma &eacute; ferir e matar". </p>
      <p>Consta que os respons&aacute;veis pela opera&ccedil;&atilde;o Condor 
        at&eacute; se comunicavam em c&oacute;digo. Maquiav&eacute;licos, estes 
        senhores.</p>
      <p>&nbsp;</p>
      <p align="CENTER"><a href="http://www.baguete.com.br/"><font color="#800000">http://www.baguete.com.br/</font></a></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> 
  - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> </font></font> 
</p>
</body>
<!-- #EndTemplate -->
</html>
