<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Vil&eacute;m Flusser e a d&uacute;vida cartesiana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><font size="4"><u>Leituras Recomendadas - 18</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="6"><span class="titulo"><font size="5">Vil&eacute;m 
        Flusser e a d&uacute;vida cartesiana</font></span></font></b></p>
      <p align="CENTER">&nbsp;</p>
      <p><font color="#800000"><i>Agrade&ccedil;o a meu amigo Fernando Klabin 
        ter-me chamado a aten&ccedil;&atilde;o para o rec&eacute;m-publicado <b>A 
        D&uacute;vida</b>, de Vil&eacute;m Flusser, fil&oacute;sofo judeu tcheco 
        que viveu trinta anos no Brasil e escreveu em portugu&ecirc;s v&aacute;rios 
        livros de primeira ordem. Flusser, porque era um fil&oacute;sofo de verdade, 
        permaneceu sempre um marginal em rela&ccedil;&atilde;o ao <b>establishment</b> 
        uspiano e preferiu aproximar-se do grupo de Miguel Reale e Vicente Ferreira 
        da Silva no Instituto Brasileiro de Filosofia. N&atilde;o me espanta, 
        e ali&aacute;s muito me reconforta, que esse esp&iacute;rito superior 
        tivesse me antecedido na linha de investiga&ccedil;&otilde;es que adotei 
        ante o cartesianismo (v. </i></font><i><a href="../apostilas/descartes.htm">Descartes 
        e a Psicologia da D&uacute;vida</a><font color="#800000">, nesta <b>homepage</b>). 
        O livro <b>A D&uacute;vida</b>, onde ele realiza esse exame fundamental, 
        tinha permanecido in&eacute;dito at&eacute; agora. Ainda n&atilde;o o 
        li e n&atilde;o sei como Flusser encaminha a investiga&ccedil;&atilde;o. 
        Pelo que leio na excelente resenha de Gustavo Bernardo, parece que a diferen&ccedil;a 
        espec&iacute;fica reside no fato de que ele prop&otilde;e e intenta o 
        "duvidar da d&uacute;vida" como uma meta ideal, como um cap&iacute;tulo 
        seguinte na linha que vai de Descartes a Husserl, ao passo que eu asseguro 
        que a d&uacute;vida da d&uacute;vida &eacute; simplesmente um <b>fato</b> 
        psicol&oacute;gico, que a estrutura mesma do ato de duvidar pressup&otilde;e 
        duvidar da d&uacute;vida, algo que n&atilde;o foi percebido nem por Descartes 
        nem por Husserl e cuja descoberta, at&eacute; certo ponto ao menos, torna 
        invi&aacute;vel o uso da d&uacute;vida sistem&aacute;tica como m&eacute;todo 
        filos&oacute;fico. Flusser seria assim uma sentinela avan&ccedil;ada da 
        tradi&ccedil;&atilde;o cartesiana, enquanto eu me coloco decididamente 
        fora dela e retorno ao m&eacute;todo anamn&eacute;tico de Sto. Agostinho, 
        no qual o <b>cogito</b> n&atilde;o surge como fundamento epistemol&oacute;gico, 
        mas como simples momento no processo destinado a revelar o fundamento 
        divino da autoconsci&ecirc;ncia humana. De outro lado, ele enfatiza a 
        cren&ccedil;a como ponto de partida da d&uacute;vida, ao passo que eu 
        assinalo a presen&ccedil;a de uma multid&atilde;o de cren&ccedil;as afirmativas 
        <b>no pr&oacute;prio tecido interno</b> do processo dubitativo. Parece 
        que &eacute; isso, mas n&atilde;o sei. Vamos ler. O caso &eacute; apaixonante. 
        E tudo o que Flusser disse merece ser ouvido com a maior aten&ccedil;&atilde;o. 
        - <b>O. de C.</b></font></i></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font class="titulo" size="5">Resenha de <i>A D&uacute;vida</i> 
        por Gustavo Bernardo</font></b></p>
      <p align="CENTER">&nbsp;</p>
      <i></i>
      <p align="CENTER"><font color="#800000"><i>O Globo</i>, 28 de mar&ccedil;o 
        de 2000</font></p>
      <p align="CENTER"><font color="#800000"><i>A D&uacute;vida</i>, de Vil&eacute;m 
        Flusser. Relume-Dumar&aacute; 104 pgs. R$ 15.</font></p>
      <p>&nbsp;</p>
      <p>‘Vil&eacute;m Flusser foi um pensador vigoroso, denso e incisivo. Para 
        ele, o pensar filos&oacute;fico era uma urg&ecirc;ncia vital". Assim Celso 
        Lafer, no pref&aacute;cio de "A d&uacute;vida", define obra e personalidade 
        do fil&oacute;sofo tcheco-brasileiro que escrevia em quatro l&iacute;nguas 
        e pensava sempre como imigrante ou estrangeiro, permitindo-se perspectiva 
        absolutamente original sobre textos, imagens e acontecimentos. </p>
      <p>Flusser nasceu em 1920, em Praga, e morreu em 1991, em Praga; aos 20 
        anos fugiu dos nazistas para o Brasil, onde viveu 30 anos, para depois 
        morar na Fran&ccedil;a. Publicou mais de 30 livros - a maioria em alem&atilde;o 
        embora os tenha escrito tamb&eacute;m em portugu&ecirc;s como "L&iacute;ngua 
        e realidade" (1963), "A hist&oacute;ria do diabo" (1965), "Fic&ccedil;&otilde;es 
        filos&oacute;ficas" (1998) e este "A d&uacute;vida", in&eacute;dito em 
        qualquer l&iacute;ngua e que &eacute; a s&iacute;ntese de sua obra. </p>
      <p>Assim define Flusser seu mais espinhoso tema: "A d&uacute;vida &eacute; 
        um estado de esp&iacute;rito polivalente. Pode significar o fim de uma 
        f&eacute;, ou pode significar o come&ccedil;o de uma outra. Pode ainda, 
        se levada ao extremo, instituir-se como ‘ceticismo’, isto &eacute;, como 
        uma esp&eacute;cie de f&eacute; invertida. Em dose moderada estimula o 
        pensamento, mas em dose excessiva paralisa toda atividade mental". </p>
      <p>Para haver a d&uacute;vida, &eacute; preciso haver pelo menos duas perspectivas, 
        isto &eacute;, alguma dualidade. Antecedendo &agrave;s duas perspectivas, 
        &eacute; preciso que antes tenha havido "uma f&eacute;". Logo, o ponto 
        de partida da d&uacute;vida &eacute; sempre uma f&eacute;. Ora, o estado 
        primordial do esp&iacute;rito &eacute; e tem de ser a cren&ccedil;a, n&atilde;o 
        a d&uacute;vida. A d&uacute;vida desfaz a ingenuidade e, embora possa 
        produzir uma f&eacute; nova e melhor, esta n&atilde;o pode mais ser vivenciada 
        como "boa". As certezas originais, abaladas pela d&uacute;vida, s&atilde;o 
        substitu&iacute;das por novas certezas, mais refinadas e sofisticadas, 
        por&eacute;m n&atilde;o mais originais, exibindo a marca da d&uacute;vida 
        que lhes serviu de parteira. </p>
      <p>O &uacute;ltimo passo do m&eacute;todo cartesiano, que nem Descartes 
        nem Husserl se atreveram a dar, implica duvidar da d&uacute;vida. Flusser 
        arrisca esse passo. Descartes, e com ele todo o pensamento moderno, aceita 
        a d&uacute;vida como indubit&aacute;vel, e por isso n&atilde;o pode dar 
        o &uacute;ltimo passo. A &uacute;ltima certeza cartesiana, que o popularizou 
        - "penso, logo, existo" - deve ser lida como: "duvido, logo, existo". 
        A certeza cartesiana &eacute;, para Flusser, a &uacute;ltima certeza aut&ecirc;ntica 
        do pensamento ocidental, gerando as principais hermen&ecirc;uticas da 
        modernidade, n&atilde;o por acaso hermen&ecirc;uticas da suspeita: marxismo 
        e psican&aacute;lise. </p>
      <p>A d&uacute;vida da d&uacute;vida &eacute; um estado fugaz do esp&iacute;rito 
        e, tamb&eacute;m, um passo de S&iacute;sifo. Embora possa ser experimentado, 
        ele n&atilde;o pode ser sustentado (como a pedra nas costas). Negando 
        a si mesmo, vibra, indeciso, entre extremos opostos: ora o ceticismo absoluto, 
        ora o positivismo ing&ecirc;nuo, do qual tamb&eacute;m s&oacute; pode 
        duvidar por princ&iacute;pio. A d&uacute;vida da d&uacute;vida impede 
        qualquer descanso. </p>
      <p>O caminho de S&iacute;sifo redemoinha-se se perseguimos a quest&atilde;o: 
        por que duvido? Ora, porque sou. Ent&atilde;o, duvido de que sou. Logo, 
        duvido de que duvido, em &uacute;ltima an&aacute;lise (abissal). Parece 
        um jogo f&uacute;til de palavras, mas o pensamento contempor&acirc;neo 
        reconhece vivencialmente esse dilema. </p>
      <p>O retorno dos f&iacute;sicos a Deus e o apoio dos cientistas sociais 
        em conceito t&atilde;o vago como p&oacute;s-modernidade indicam a beira 
        do mesmo abismo. A problematiza&ccedil;&atilde;o e o esvaziamento do conceito 
        "realidade" acompanham o progresso, nessa medida perigoso, da d&uacute;vida. 
        Nossa civiliza&ccedil;&atilde;o construiu-se a partir da d&uacute;vida 
        cartesiana, ou seja, d&uacute;vida limitada pelo cogito e, &eacute; claro, 
        por Deus. Ultrapassar esses limites &eacute; experimentar o niilismo. 
      </p>
      <p>Confirmam o absurdo as rea&ccedil;&otilde;es desesperadas contra o absurdo. 
        No campo da filosofia pululam os "neos". Na ci&ecirc;ncia tentam-se reformular 
        premissas em bases mais modestas. Na raz&atilde;o pr&aacute;tica multiplicam-se 
        seitas religiosas. Nas ci&ecirc;ncias sociais apela-se para o "p&oacute;s-p&oacute;s". 
        Na pol&iacute;tica ressurgem inautenticamente conceitos esvaziados. </p>
      <p>&Eacute; muito f&aacute;cil ler nas palavras de Flusser ceticismo e apocaliptismo, 
        para permitir oposi&ccedil;&atilde;o igualmente f&aacute;cil com otimismos 
        baratos e logicismos vazios. No entanto, o seu pensamento n&atilde;o cabe 
        nessas chaves porque n&atilde;o finge que n&atilde;o sente ou n&atilde;o 
        enxerga o limite da d&uacute;vida. </p>
      <p>A procura da verdade em si mesma indica sa&uacute;de mental e existencial; 
        o que se acha atrav&eacute;s dessa procura revela muitas vezes, por&eacute;m, 
        doen&ccedil;a e absurdo. Logo, a procura n&atilde;o deve perder de vista 
        o momento fundador, a saber, o movimento mesmo de procurar. Nesse momento 
        n&atilde;o somos nem apocal&iacute;pticos nem integrados, nem pessimistas 
        nem otimistas, mas sim conseq&uuml;entes. </p>
      <p>&nbsp;</p>
      <p><b>GUSTAVO BERNARDO &eacute; professor de Teoria da Literatura na UERJ.</b></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
