 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A Constitui&ccedil;&atilde;o do Crime</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" -->
      <p align="center"><font size="5"><u><font size="4">Leituras recomendadas 
        - 29</font></u></font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><font size="7"><b><font size="5" class="titulo">A Constitui&ccedil;&atilde;o 
        do Crime</font></b></font></p>
      <p align="CENTER"><font size="4" color="#990000">Juntamente com a Constitui&ccedil;&atilde;o 
        de 88, o fat&iacute;dico Estatuto da Crian&ccedil;a e do Adolescente ajuda 
        a fazer do Brasil um pa&iacute;s em que o crime nunca &eacute; punido 
        -- &eacute; apenas regulamentado por lei.</font></p>
      <p align="CENTER"><font size="4">por <b>Jos&eacute; Maria e Silva</b></font></p>
      <i></i> 
      <p align="CENTER"><font size=4 color="#800000"><i><font color="#990000">Op&ccedil;&atilde;o</font></i></font><font size="4" color="#990000"> 
        (Goi&acirc;nia), 17 jul. 2000</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">I</font></b></p>
      <p>Confira o que de fato aconteceu na noite de 18 de junho, em Anicuns, 
        de acordo com o Estatuto da Crian&ccedil;a e do Adolescente, que completa 
        dez anos</p>
      <p>Esquecidos do mundo e absortos um no outro, Luiz Fernando e Erlane Mayara, 
        ele com 17, ela com 15 anos, namoravam dentro de um carro, no campo de 
        avia&ccedil;&atilde;o do munic&iacute;pio de Anicuns, quando foram abordados 
        por quatro jovens: Kl&eacute;ber, Jamil, Claudiomiro e A.R.S. Dois deles, 
        Jamil e A.R.S., nem podiam ser chamados de jovens -- eram apenas crian&ccedil;as. 
        Claudiomiro resolveu ir embora. Kl&eacute;ber, o l&iacute;der dos quatro, 
        ficou s&oacute; com os dois meninos, cercando o casal. Ao ver que Luiz 
        Fernando o reconhecera, Kl&eacute;ber deixou as duas crian&ccedil;as vigiando 
        Erlane e empurrou o rapaz para fora do carro, no meio de um canavial. 
        Jamil, uma das crian&ccedil;as, resolveu brincar com a mo&ccedil;a. Ela 
        n&atilde;o queria, podia-se ler o terror nos seus olhos, mas, ainda que 
        fosse dia claro, o sol batendo em seu rosto acuado, como &eacute; que 
        Jamil, apenas um menino, seria capaz de compreender suas s&uacute;plicas? 
        Jamil n&atilde;o parou de brincar com ela nem mesmo quando viu sangue 
        em seu corpo. At&eacute; consentiu em partilhar com o coleguinha, A.R.S., 
        aquele brinquedo t&atilde;o diferente. Como podiam saber que faziam mal 
        &agrave; menina se n&atilde;o tinham completado 18 anos e, al&eacute;m 
        disso, eram pobres?</p>
      <p>Jamil e A.R.S. continuaram brincando com Erlane at&eacute; que Kl&eacute;ber 
        voltou ao carro. Era de se esperar que Kl&eacute;ber ralhasse com as crian&ccedil;as 
        e explicasse a elas que n&atilde;o podiam penetrar a mo&ccedil;a com o 
        &oacute;rg&atilde;o de fazer pipi, a n&atilde;o ser que ela consentisse. 
        Mas Kl&eacute;ber tinha as m&atilde;os sujas de carv&atilde;o e sangue 
        -- acabara de atear fogo no corpo de Luiz Fernando, depois de tritur&aacute;-lo 
        a pauladas. Houve um tiro tamb&eacute;m, porque Luiz Fernando teimava 
        em n&atilde;o morrer e sua respira&ccedil;&atilde;o moribunda, concorrendo 
        com os ru&iacute;dos da noite, deve ter tocado o cora&ccedil;&atilde;o 
        de Kl&eacute;ber. E n&atilde;o foi por falta de piedade que ele tamb&eacute;m 
        currou Erlane. Maior de 18 anos, a Idade da Raz&atilde;o segundo o Estatuto 
        da Crian&ccedil;a e do Adolescente, ele at&eacute; sabia -- ao contr&aacute;rio 
        das crian&ccedil;as -- que estava estuprando a menina e que isso era maldade, 
        mas como conter a revolta de ter nascido pobre, n&atilde;o possuir um 
        t&ecirc;nis de marca, n&atilde;o andar num carro do ano e ainda por cima 
        ter que aturar os pol&iacute;ticos roubando sem puni&ccedil;&atilde;o 
        alguma?</p>
      <p>Um pouco mais tarde, quando Jamil deu um tiro em Erlane e tamb&eacute;m 
        p&ocirc;s fogo em seu corpo, n&atilde;o lhe ocorreu perguntar a Kl&eacute;ber, 
        seu l&iacute;der, o que a menina tinha a ver com isso: a pobreza deles 
        e a impunidade dos ricos. Jamil, como qualquer outra crian&ccedil;a de 
        sua idade (17 anos e 362 dias), limitou-se a jogar fora o brinquedo gasto. 
      </p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="4" color="#800000">II</font></b></p>
      <p>&Eacute; um consenso achar que a vida se banalizou no pa&iacute;s. A 
        morte semeia chacinas, tocaia as esquinas e cavalga balas perdidas. Ningu&eacute;m 
        parece a salvo, da&iacute; a sensa&ccedil;&atilde;o de que a vida n&atilde;o 
        &eacute; mais uma gra&ccedil;a de Deus e, sim, uma concess&atilde;o do 
        crime. Entretanto, quem banaliza a vida n&atilde;o &eacute; a morte em 
        seu of&iacute;cio nem o criminoso em sua sanha -- s&atilde;o os sobreviventes. 
        S&oacute; eles podem compreender que a morte &eacute; o metro da vida 
        e que reafirmar uma significa respeitar a outra. &Eacute; o que n&atilde;o 
        tem acontecido agora, quando a na&ccedil;&atilde;o, ante a viol&ecirc;ncia 
        crescente, promove passeatas e clama por paz, como se a morte tivesse 
        ouvidos e o criminoso, cora&ccedil;&atilde;o. Por que essa gente n&atilde;o 
        se recolhe &agrave;s igrejas e vai pedir aos c&eacute;us a paz que grita 
        nas ruas? Seria menos insensato e mais condizente com a seriedade que 
        se exige dos vivos em face da vida. Entretanto, a viol&ecirc;ncia foi 
        politizada e tornou-se bandeira de luta. A afirma&ccedil;&atilde;o da 
        vida que se v&ecirc; nas campanhas contra a viol&ecirc;ncia &eacute; apenas 
        um panfleto que se esfrega na cara das autoridades. Por isso &eacute; 
        f&aacute;cil esquecer o crime b&aacute;rbaro de Anicuns -- ele n&atilde;o 
        se presta a passeatas, mas &agrave; perplexidade. E caso se busque, al&eacute;m 
        dos pr&oacute;prios criminosos, um culpado pelas mortes do casal Luiz 
        Fernando e Erlane Mayara, n&atilde;o se vai ach&aacute;-lo na desigualdade 
        social nem no descaso do governo, mas na lei -- o Estatuto da Crian&ccedil;a 
        e do Adolescente &eacute; o principal c&uacute;mplice desse crime.</p>
      <p>Em breve, no decorrer do inqu&eacute;rito policial, os monstros de Anicuns 
        que barbarizaram Luiz Fernando e Erlane Mayara ter&atilde;o de reconstituir 
        o crime. Entretanto, quem precisa reconstitu&iacute;-lo -- n&atilde;o 
        em cena, mas na consci&ecirc;ncia -- &eacute; a elite pensante do pa&iacute;s, 
        notadamente os intelectuais universit&aacute;rios. Ao contr&aacute;rio 
        do que disse a imprensa goiana, o fac&iacute;nora Kl&eacute;ber Batista 
        da Silva n&atilde;o foi o --autor intelectual-- da barb&aacute;rie de 
        Anicuns. Se &agrave; sanha dos instintos mais abjetos pode-se atribuir 
        alguma ordem intelectual, ela deve ser buscada nos cineastas, escritores, 
        juristas, professores universit&aacute;rios, ide&oacute;logos de esquerda 
        e outros intelectuais que, nas &uacute;ltimas d&eacute;cadas, &agrave; 
        for&ccedil;a de demonizar o capitalismo, empenharam-se em santificar o 
        crime, come&ccedil;ando pelo assalto, relevado como desapropria&ccedil;&atilde;o 
        justa, at&eacute; chegar ao aceite do estupro, do seq&uuml;estro e do 
        homic&iacute;dio, cinicamente explicados como patologias sociais derivadas 
        da desigualdade econ&ocirc;mica. Hoje, por mais desumano que seja um criminoso 
        e por mais b&aacute;rbaro que seja o seu crime, n&atilde;o faltam soci&oacute;logos, 
        psic&oacute;logos e at&eacute; juristas para explic&aacute;-los como efeito 
        da mis&eacute;ria material da sociedade. &Eacute; o materialismo hist&oacute;rico 
        em sua vers&atilde;o moral. &Eacute; o homem reduzido &agrave;s rela&ccedil;&otilde;es 
        econ&ocirc;micas. &Eacute; a verdadeira morte de Deus, profetizada por 
        Nietzsche. Em tese, &eacute; como se a mis&eacute;ria sedenta de Justi&ccedil;a 
        n&atilde;o pudesse gerar um Jesus Cristo e a riqueza premida pelo remorso 
        n&atilde;o nos pudesse dar um Francisco de Assis.</p>
      <p>Segundo o Estatuto da Crian&ccedil;a e do Adolescente (Lei 8.069, de 
        13 de julho de 1990), que completou 10 anos na quinta-feira, 13, o crime 
        de Anicuns foi um misto de fatalidade hist&oacute;rica e determinismo 
        social. Dois jovens, embebidos um no outro dentro de um carro, n&atilde;o 
        perceberam quatro vultos que se acercaram deles. E se n&atilde;o fosse 
        a arma apontada para a janela do carro, o casal de namorados n&atilde;o 
        teria motivos para sustos. Nenhum dos rostos a emergir da noite tinha 
        a face hedionda do criminoso de folhetim, aquele que, um dia, o m&eacute;dico 
        italiano Cesare Lombroso (1835-1909) imaginou descrever cientificamente. 
        Os vultos -- Kl&eacute;ber Batista da Silva (22 anos), Jamil Bernardes 
        Garcia J&uacute;nior (18 anos), A.R.S (17 anos) e Claudiomiro Humberto 
        dos Santos (22 anos), que se recusou a participar do crime -- poderiam 
        confundir-se, facilmente, com quaisquer estudantes comuns. Dois deles, 
        Jamil e Claudiomiro, at&eacute; mesmo se enquadram no odiado perfil caucasiano 
        dos colonizadores, t&atilde;o estigmatizado durante as comemora&ccedil;&otilde;es 
        dos 500 Anos. Ambos s&atilde;o jovens muito bem torneados pela vida, indicando 
        uma origem social razo&aacute;vel, expressa no porte altivo de quem nunca 
        padeceu humilha&ccedil;&otilde;es cru&eacute;is.</p>
      <p><b>A Reeduca&ccedil;&atilde;o de Hitler </b></p>
      <p>Mas &eacute; contra a lei pensar assim e se pode at&eacute; ser processado 
        por isso. De acordo com o Estatuto da Crian&ccedil;a e do Adolescente, 
        os atos que aqueles jovens praticaram -- assalto, seq&uuml;estro, tortura, 
        curra, assassinatos e queima de cad&aacute;veres -- s&oacute; podem ser 
        explicados por sua origem social -- quatro sinas de mis&eacute;ria ante 
        o privil&eacute;gio dos ricos. Cristalizou-se entre os intelectuais brasileiros 
        a id&eacute;ia de que todo crime tem causas sociais e que basta equacionar 
        a distribui&ccedil;&atilde;o de riqueza para voltarmos ao Jardim do &Eacute;den. 
        Esse pensamento, oriundo da esquerda universit&aacute;ria, &eacute; t&atilde;o 
        forte que impregna at&eacute; a elite empresarial e, por medo da pecha 
        de nazi-fascistas, s&atilde;o raros os que ousam desafi&aacute;-lo. A 
        Constitui&ccedil;&atilde;o de 1988 j&aacute; reflete esse esp&iacute;rito 
        ao prescrever uma pena m&aacute;xima de 30 anos para qualquer criminoso, 
        por mais cru&eacute;is e renitentes que sejam os seus crimes. E o que 
        &eacute; mais grave: se fossem brasileiros, Cal&iacute;gula e Hitler seriam 
        considerados recuper&aacute;veis e, com apenas cinco anos de cadeia, estariam 
        soltos, por bom comportamento. &Eacute; o que vai acontecer com Kl&eacute;ber 
        Batista da Silva, que antes de barbarizar o casal de Anicuns j&aacute; 
        tinha assassinado Pedro Louren&ccedil;o Correia, em Sanclerl&acirc;ndia, 
        para roubar-lhe uma bicicleta e dois reais.</p>
      <p>Mas n&atilde;o p&aacute;ra a&iacute; a criminalidade institucional brasileira. 
        Jamil Bernardes Garcia J&uacute;nior, o primeiro a estuprar Erlane Mayara 
        e o que a matou, pondo fogo no cad&aacute;ver, cometeu o crime quando 
        tinha 17 anos, 11 meses e 27 dias, ou seja, apenas 72 horas antes de completar 
        18 anos. Portanto, era mentalmente uma crian&ccedil;a, segundo o Estatuto 
        da Crian&ccedil;a e do Adolescente, e n&atilde;o pode ser punido -- apenas 
        reeducado. Sequer vai preso, &eacute; apenas --apreendido-- e recolhido 
        a um batalh&atilde;o de pol&iacute;cia, que se encarrega de sua guarda. 
        Entretanto, Jamil &eacute; conhecido pelas institui&ccedil;&otilde;es 
        que lidam com menores infratores desde os 14 anos, apesar de pertencer 
        a uma fam&iacute;lia de classe m&eacute;dia baixa de Anicuns e nunca ter-lhe 
        faltado casa, escola, roupa e comida. Por volta dos 15 anos, al&eacute;m 
        dos pequenos furtos que vinha praticar em Goi&acirc;nia, Jamil tinha uma 
        estrat&eacute;gia para ludibriar a pol&iacute;cia sempre que ia usar droga. 
        Com seu grupo de comparsas mirins, subia um morro em Anicuns, levando 
        um gravador e fitas cassetes. Do alto, tinha uma vis&atilde;o estrat&eacute;gica 
        dos arredores. Quando percebia a aproxima&ccedil;&atilde;o da pol&iacute;cia, 
        escondia a droga e ligava o gravador -- c&acirc;nticos falando de Jesus 
        ecoavam no morro e a pol&iacute;cia pensava tratar-se de um grupo de jovens 
        evang&eacute;licos em retiro espiritual.</p>
      <p>Um promotor que o conhece desde essa &eacute;poca aposta que Jamil ser&aacute; 
        solto antes de um ano. O conceito de progress&atilde;o de pena, que beneficia 
        o preso segundo seu comportamento, vale at&eacute; mesmo para a irris&oacute;ria 
        medida s&oacute;cio-educativa de tr&ecirc;s anos que &eacute; aplicada 
        a um assaltante, estuprador, assassino e torturador como Jamil. Astucioso, 
        ele j&aacute; alegou que foi coagido por Kl&eacute;ber a praticar o crime, 
        o que, no seu caso, por ser menor, constitui-se num forte atenuante aos 
        olhos do da lei. Alia-se a isso o bom comportamento que todo preso brasileiro 
        ostenta como sin&ocirc;nimo de arrependimento. (Que pai de fam&iacute;lia 
        n&atilde;o seria bem comportado, abandonando o &aacute;lcool e a irrita&ccedil;&atilde;o 
        di&aacute;ria, se tivesse casa, comida, roupa lavada, lazer e at&eacute; 
        motel, sem ter que se preocupar com o desemprego, a sa&uacute;de da fam&iacute;lia 
        e as contas no final do m&ecirc;s?) E ser&aacute; num ambiente muito mais 
        confort&aacute;vel do que o Cepaigo que Jamil e A.R.S. v&atilde;o cumprir 
        as --medidas s&oacute;cio-educativas-- da lei. Para Jamil, ser&aacute; 
        muito f&aacute;cil fingir-se arrependido, fazendo limpeza no quartel, 
        servindo cafezinho &agrave;s visitas e at&eacute; adotando uma compungida 
        religi&atilde;o de conveni&ecirc;ncia.</p>
      <p>Os M&aacute;rtires Sociais -- Todo criminoso &eacute; um mestre no exerc&iacute;cio 
        da ast&uacute;cia. O sujeito que age como as feras, sem mover-se pela 
        fome que as impele, &eacute; algu&eacute;m que perdeu todos os princ&iacute;pios. 
        Por isso, acreditar que algu&eacute;m assim possa ser recuperado com trabalho, 
        esporte, lazer e conselho &eacute; ter f&eacute; na convers&atilde;o do 
        Diabo. Entretanto, os grupos de direitos humanos e os agentes da Pastoral 
        Carcer&aacute;ria parecem acreditar que, um dia, o Inferno vai virar Para&iacute;so. 
        Muito mais marxistas do que crist&atilde;os e sempre dispostos a ver m&aacute;rtires 
        sociais onde s&oacute; existem anomalias humanas, os agentes pastorais 
        deixaram de oferecer aos criminosos, mesmo aos b&aacute;rbaros, a possibilidade 
        do arrependimento ou a eternidade do inferno. Em lugar de prescrever penit&ecirc;ncias 
        segundo a gravidade do crime, como se fazia antigamente, preferem oferecer 
        a terapia de uma religi&atilde;o sociol&oacute;gica, que parece ter como 
        hino os versos de Chico Buarque e Rui Guerra -- --n&atilde;o existe pecado 
        do lado de baixo do Equador--.</p>
      <p>Essa f&eacute; esquizofr&ecirc;nica em Cristo e em Marx, ao mesmo tempo, 
        reflete-se em toda a vida brasileira, do menino de escola ao l&iacute;der 
        pol&iacute;tico, induzindo a sociedade a inverter o &ocirc;nus da culpa 
        em desfavor da v&iacute;tima. No caso da barb&aacute;rie de Anicuns, por 
        exemplo, n&atilde;o faltaram autoridades repetindo na imprensa que os 
        tr&ecirc;s anos de medidas s&oacute;cio-educativas para os dois menores 
        constituem uma puni&ccedil;&atilde;o muito dura, apesar das declara&ccedil;&otilde;es 
        indignadas do pr&oacute;prio secret&aacute;rio de Seguran&ccedil;a P&uacute;blica, 
        Dem&oacute;stenes Torres, lembrando que mesmo Kl&eacute;ber, o fac&iacute;nora 
        adulto, n&atilde;o ficar&aacute; mais do que cinco anos preso. Isso significa 
        que, enquanto os pais das v&iacute;timas est&atilde;o enfrentando sozinhas 
        uma dor que pode levar ao desespero e &agrave; loucura, sem nenhum tipo 
        de ajuda das institui&ccedil;&otilde;es, dois dos algozes de seus filhos, 
        Jamil e A.R.S., ter&atilde;o direito &agrave; assist&ecirc;ncia m&eacute;dica, 
        psicol&oacute;gica, social e jur&iacute;dica durante os tr&ecirc;s anos 
        em que ficar&atilde;o recolhidos em pris&atilde;o especial. At&eacute; 
        mesmo Kl&eacute;ber, quando for para a penitenci&aacute;ria, volta e meia 
        ter&aacute; psic&oacute;logos e psiquiatras a seu dispor, muitos deles 
        &aacute;vidos por dar-lhe um atestado a de recupera&ccedil;&atilde;o. 
        Afinal, s&atilde;o os pobres que v&atilde;o servir de cobaias para a reinser&ccedil;&atilde;o 
        social desses monstros.</p>
      <p>Ancorados no permissivo Estatuto da Crian&ccedil;a e do Adolescente, 
        muitos promotores, ju&iacute;zes de inf&acirc;ncia e militantes de movimentos 
        sociais n&atilde;o percebem a esquizofr&ecirc;nica contradi&ccedil;&atilde;o 
        em que chafurdam ao depositarem tanta f&eacute; na recupera&ccedil;&atilde;o 
        de b&aacute;rbaros. Ao mesmo tempo em que justificam o criminoso com a 
        infinita compreens&atilde;o de um materialismo c&iacute;nico, exigem da 
        v&iacute;tima o infinito perd&atilde;o de uma bondade divina. Porque n&atilde;o 
        &eacute; outra coisa a irredut&iacute;vel negativa dessa gente em discutir 
        pris&atilde;o perp&eacute;tua e pena de morte, contrariando um desejo 
        aut&ecirc;ntico da maioria da popula&ccedil;&atilde;o. Estupro, roubo 
        e seq&uuml;estro seguidos de morte h&aacute; muito se constituem crimes 
        sem perd&atilde;o no imagin&aacute;rio brasileiro. Negar-se a discutir 
        a pris&atilde;o perp&eacute;tua ou a pena capital nesses casos &eacute; 
        exercer sobre a popula&ccedil;&atilde;o j&aacute; oprimida pelo crime 
        a tortura psicol&oacute;gica da impunidade. Para a m&atilde;e de uma estudante 
        pobre do Jardim Novo Mundo, ver que o estuprador de sua filha est&aacute; 
        novamente solto causa muito mais indigna&ccedil;&atilde;o e terror do 
        que a impunidade de qualquer figur&atilde;o da Rep&uacute;blica. S&oacute; 
        na cabe&ccedil;a de uma esquerda cega pelo cinismo e de uma direita corro&iacute;da 
        pelo remorso &eacute; poss&iacute;vel imaginar que o pobre v&ecirc; mais 
        perigo no Luiz Estev&atilde;o de Bras&iacute;lia do que no Luz Vermelha 
        da esquina.</p>
      <p><b><font size="4" color="#000080">A Pior Impunidade </font></b></p>
      <p>O resultado pr&aacute;tico do Estatuto da Crian&ccedil;a e do Adolescente 
        -- express&atilde;o m&aacute;xima da nossa invers&atilde;o de valores 
        -- &eacute; um sens&iacute;vel aumento da criminalidade entre os menores 
        de 18 anos. Em reportagem publicada no jornal <i>O Globo</i>, na sexta-feira, 
        14, o promotor M&aacute;rcio Moth&eacute;, da 2ª Vara de Inf&acirc;ncia 
        e Juventude do Rio de Janeiro, reconheceu esse aumento. Segundo ele, cerca 
        de 250 menores eram detidos mensalmente, em 1990, por envolvimento com 
        crimes. Hoje, a m&eacute;dia &eacute; 450 por m&ecirc;s, quase o dobro. 
        Mas o promotor n&atilde;o culpa o Estatuto, culpa a sociedade, que, segundo 
        ele, n&atilde;o o tirou do papel. Ora, o Estatuto da Crian&ccedil;a e 
        do Adolescente n&atilde;o apenas saiu do papel como materializou-se em 
        salvo-conduto do crime. Gra&ccedil;as a ele, l&iacute;deres de gangues, 
        batedores de carteira, usu&aacute;rios de drogas e outros criminosos mirins, 
        certos da impunidade, exibem nas escolas p&uacute;blicas de todo o pa&iacute;s 
        o curr&iacute;culo dos crimes que praticam nas ruas, vangloriando-se at&eacute; 
        mesmo das ef&ecirc;meras passagens pela pol&iacute;cia. Sequer dos professores 
        esses bandidos em bot&atilde;o escondem o orgulho por suas fa&ccedil;anhas 
        criminosas.</p>
      <p>Essa &eacute; a pior impunidade, a que de fato compromete o futuro do 
        pa&iacute;s. A impunidade do pol&iacute;tico corrupto &eacute; virtual, 
        limitada &agrave; televis&atilde;o e s&oacute; percebida pelos adultos. 
        J&aacute; a impunidade do menor criminoso &eacute; concreta -- s&atilde;o 
        exatamente as crian&ccedil;as e os adolescentes em idade escolar, &aacute;vidos 
        por descobrir o mundo e facilmente influenci&aacute;veis, que v&atilde;o 
        compartilhar do conv&iacute;vio desses fac&iacute;noras, na porta da escola, 
        na quadra de esportes, nas festinhas de final de semana. E at&eacute; 
        dentro da sala de aula, onde muitos continuam estudando sob a cren&ccedil;a 
        generalizada dos educadores de que um lobo entre ovelhas torna-se cordeiro. 
        Muitos pais, quando mandam seus filhos para a escola p&uacute;blica, n&atilde;o 
        imaginam que, na carteira ao lado, senta-se um Jamil, bonito, articulado, 
        talvez sedutor, insinuando-se no cora&ccedil;&atilde;o de inocentes meninas 
        e provocando uma secreta inveja entre os meninos. Ali&aacute;s, foi na 
        escola que Jamil tomou lanche com os cinco reais que lhe coube no assalto, 
        seq&uuml;estro, curra, assassinato e queima de cad&aacute;ver em Anicuns. 
        Pareceria filme de terror, ao concluir este artigo, imaginar que ele ofereceu 
        lanche para a coleguinha ao lado, poss&iacute;vel Erlane de um amanh&atilde; 
        muito breve?</p>
      <p>&nbsp;</p>
      <p><b>Jos&eacute; Maria e Silva<br>
        </b>Goi&acirc;nia (Goi&aacute;s) Brasil<br>
        <b><a href="mailto:silvajm@uol.com.br">silvajm@uol.com.br</a></b></p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
