<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marilena Chauí: a segunda excomunhão de Espinosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras recomendadas - 9</u></font></p>
<p>&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="destaque"><span class="titulo">Marilena 
        Chau&iacute;:<br>
        </span></span></font></b><span class="titulo"><span class="destaque"><font size="5"><b>A 
        segunda excomunh&atilde;o de Espinosa</b></font></span></span></p>
      <p>&nbsp;</p>
<p align="CENTER"><i>Disc&iacute;pula bastarda do fil&oacute;sofo holand&ecirc;s, 
  a uspiana Marilena Chau&iacute; mostra que &eacute; filha leg&iacute;tima de 
  Marx e transforma Espinosa num militante do MST</i></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><span class="destaque">por JOS&Eacute; MARIA E SILVA</span></p>
<p>&nbsp;</p>
<p align="CENTER"><span class="destaque">Publicado no Jornal <i>Op&ccedil;&atilde;o</i>, 
  de Goi&aacute;s, em 10 de outubro de 1999</span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>O fil&oacute;sofo holand&ecirc;s Baruch de Espinosa foi excomungado pela primeira 
  vez na noite de 27 de julho de 1656. Os rabinos da comunidade judia de Amsterd&atilde; 
  se reuniram em assembl&eacute;ia e, enquanto uma trompa se p&ocirc;s a arrastar 
  uma nota ag&ocirc;nica, come&ccedil;ou a ser lida a senten&ccedil;a de excomunh&atilde;o 
  do pensador: "Com o julgamento dos anjos e a senten&ccedil;a dos santos, anatematizamos, 
  execramos, amaldi&ccedil;oamos e expulsamos Baruch de Espinosa, estando de acordo 
  toda a sagrada comunidade, reunida diante dos livros sagrados".</p>
<p> As luzes iam-se apagando, uma a uma, simbolizando Deus que se afastava, e 
  todas as maldi&ccedil;&otilde;es do Antigo Testamento foram recaindo sobre ele, 
  com o peso milenar das profecias: "Que ele seja execrado durante o dia e execrado 
  &agrave; noite; seja execrado ao deitar-se e execrado ao levantar-se; execrado 
  ao sair e execrado ao entrar. Que o Senhor nunca mais o perdoe ou aceite; que 
  a ira e o desfavor do Senhor, de agora em diante, recaiam sobre esse homem, 
  carreguem-no com todas as maldi&ccedil;&otilde;es escritas no Livro do Senhor 
  e apaguem seu nome de sob o firmamento".</p>
<p> E a todos os judeus foi ordenado que se afastassem de Espinosa: "Por meio 
  deste documento ficai, portanto, avisados de que ningu&eacute;m poder&aacute; 
  manter conversa&ccedil;&atilde;o com ele pela palavra oral, ter comunica&ccedil;&atilde;o 
  com ele por escrito; de que ningu&eacute;m poder&aacute; prestar-lhe nenhum 
  servi&ccedil;o, habitar sob o mesmo teto que ele, aproximar-se dele a uma dist&acirc;ncia 
  de menos de quatro c&uacute;bitos e de que ningu&eacute;m possa ler qualquer 
  papel ditado por ele ou escrito por sua m&atilde;o". A trompa se calou e a &uacute;ltima 
  luz foi apagada &#150; a escurid&atilde;o selou a maldi&ccedil;&atilde;o de 
  Baruch de Espinosa.</p>
<p> Onze anos antes, nessa mesma sinagoga, quando o jovem Espinosa tinha apenas 
  15 anos, ocorreu a retrata&ccedil;&atilde;o de Uriel Acosta, um jovem e inflamado 
  pensador que escrevera um livro negando a imortalidade da alma. Sua penit&ecirc;ncia 
  foi deitar-se no umbral da sinagoga, enquanto os membros da comunidade passavam 
  por cima de seu corpo. Como Espinosa faria depois, ele poderia ter recusado 
  a penit&ecirc;ncia e aceitado a maldi&ccedil;&atilde;o. N&atilde;o o fez. Sentindo-se 
  profundamente humilhado, Acosta, quando retornou &agrave; casa, escreveu mais 
  um libelo contra sua comunidade e matou-se com um tiro. O calmo Espinosa foi 
  muito mais forte &#150; n&atilde;o se retratou e saiu da religi&atilde;o dos 
  judeus para entrar na filosofia do Ocidente.</p>
<p> Para os alunos que assistiram &agrave; palestra da fil&oacute;sofa uspiana 
  Marilena Chau&iacute;, na quinta-feira, 7, na Universidade Federal de Goi&aacute;s, 
  a excomunh&atilde;o de Espinosa da comunidade judaica deve ter tido a mesma 
  causa que a expuls&atilde;o de Marx de Paris quase dois s&eacute;culos depois 
  &#150; pura agita&ccedil;&atilde;o pol&iacute;tica. Como alertou o fil&oacute;sofo 
  Olavo de Carvalho, numa entrevista ao Jornal Op&ccedil;&atilde;o, o Espinosa 
  de Marilena Chau&iacute; &eacute; um "petista avant la lettre". Os alunos sa&iacute;ram 
  de sua palestra convencidos de que devem render-se &agrave; evid&ecirc;ncia 
  de tr&ecirc;s axiomas: a) Baruch de Espinosa foi um incendi&aacute;rio precursor 
  de Marx; b) a filosofia &eacute; uma bandeira de luta contra o neoliberalismo; 
  c) a invas&atilde;o de terras do MST &eacute; a mai&ecirc;utica socr&aacute;tica 
  da revolu&ccedil;&atilde;o.</p>
<p> Autora do rec&eacute;m-lan&ccedil;ado <i>A Nervura do Real</i>, pretensa b&iacute;blia 
  sobre Espinosa, Marilena Chau&iacute; conseguiu impingir aos alunos que assistiram 
  sua palestra um fil&oacute;sofo imagin&aacute;rio e uma filosofia falsificada 
  &#150; sob o sil&ecirc;ncio abonador dos professores e o aplauso embasbacado 
  dos alunos. Sua palestra foi pontuada por risos de aprova&ccedil;&atilde;o e 
  aplaudida de p&eacute; no final, com direito a grunhidos de um estudante. Embalado 
  pela assun&ccedil;&atilde;o do corpo ao lugar da alma, sutilmente empreendida 
  por Marilena, esse jovem deve ter-se sentido adequadamente dionis&iacute;aco, 
  num ambiente filos&oacute;fico, ao exprimir seu contentamento numa atitude rupestre. 
  O motivo de arrancar tanto entusiasmo com uma filosofia t&atilde;o intrincada 
  como a de Espinosa &eacute; que Marilena Chau&iacute; encontrou para ela a solu&ccedil;&atilde;o 
  final &#150; a revolu&ccedil;&atilde;o.</p>
<p> Foi assim que concluiu a leitura de sua confer&ecirc;ncia, entrecortada por 
  explica&ccedil;&otilde;es de improviso, em que a pimenta socialista dava um 
  calor tropical ao gelo quase n&oacute;rdico da filosofia de Espinosa. Apesar 
  de tradutora e comentadora do Espinosa da cole&ccedil;&atilde;o Os Pensadores, 
  Marilena Chau&iacute; subverteu a &eacute;tica e a pol&iacute;tica do fil&oacute;sofo 
  holand&ecirc;s, fazendo dele um irredut&iacute;vel materialista. Apenas porque, 
  ante uma maioria de prov&aacute;veis leigos no assunto, n&atilde;o lhe foi dif&iacute;cil 
  apagar o lastro profundamente religioso da filosofia de Espinosa (que Novalis 
  chamava de "homem intoxicado de Deus") para ficar apenas com o empenho do fil&oacute;sofo 
  em tratar o homem n&atilde;o como um estranho &agrave; natureza, mas como parte 
  dela. Nesse mote, Marilena aproveita para glosar at&eacute; um discreto hedonismo, 
  chegando quase a proclamar a hegemonia do corpo e seus prazeres sobre a alma 
  e seus deveres.</p>
<p> Ao menos foi assim que boa parte dos alunos deve ter entendido sua confer&ecirc;ncia. 
  Tanto que o primeiro a empunhar o microfone para lhe fazer pergunta foi um aluno 
  que, durante toda a palestra, procurou aparecer mais do que a convidada: com 
  a cabe&ccedil;a toda raspada e &oacute;culos brancos espelhados, deitou-se no 
  ch&atilde;o, ao p&eacute; da mesa da conferencista, de costas para o p&uacute;blico, 
  com os ombros no piso baixo e os p&eacute;s no alto, sobre o estrado. E seus 
  p&eacute;s, real&ccedil;ados por meias brancas, foram propositadamente cruzados 
  sob o rosto de Marilena Chau&iacute;, relativamente pr&oacute;ximos dele. A 
  atitude desse estudante, muito mais irritante pela tolice do que pela suposta 
  irrever&ecirc;ncia, acabou se tornando o sintoma de uma grave crise da intelig&ecirc;ncia 
  brasileira na medida em que foi exatamente ele que se mostrou um porta-voz da 
  revolu&ccedil;&atilde;o, indagando &agrave; mestra o que fazer para concretiz&aacute;-la, 
  j&aacute; que s eus colegas lhe pareciam conformistas.</p>
<p> Marilena Chau&iacute;, se tivesse entendido de fato Espinosa, mandaria o menino 
  primeiro transformar a si mesmo, domando suas paix&otilde;es exibicionistas, 
  para depois domar o mundo. Mas como professor deixou de ser farol para ser fa&iacute;sca, 
  o que ela fez foi dizer exatamente o contr&aacute;rio &#150; massageou o ego 
  do rapaz e confessou-se esperan&ccedil;osa com o futuro do pa&iacute;s, porque 
  acredita que o movimento estudantil est&aacute; despertando e que os estudantes 
  est&atilde;o carregando os professores para a revolu&ccedil;&atilde;o. Julgando 
  insuficiente essa cren&ccedil;a destitu&iacute;da de fundamento, perpetrou outra 
  &#150; que o MST &eacute; o paradigma cr&iacute;tico ao neoliberalismo, digno 
  de seguidores at&eacute; mesmo nas universidades. Como tudo isso foi dito &agrave; 
  sombra da nobre filosofia de Espinosa, d&aacute; para imaginar o rebuli&ccedil;o 
  que o pobre fil&oacute;sofo fez em seu t&uacute;mulo. Sorte que sua filosofia, 
  ao contr&aacute;rio do que pensa Marilena, &eacute; sobretudo conformista, e 
  se Espinosa soubesse o que ela perpetra em seu nome, nada mais faria do que 
  dar de ombros, certo de que a eternidade do todo encarregar-se-ia de corrigir 
  a parte momentaneamente afetada pelas paix&otilde;es de sua bastarda disc&iacute;pula 
  brasileira.</p>
<p> Quase no final da confer&ecirc;ncia, algu&eacute;m perguntou a Marilena Chau&iacute;, 
  por escrito, o que ela achava das cr&iacute;ticas do fil&oacute;sofo Olavo de 
  Carvalho &agrave; filosofia da USP. Marilena remexeu-se na cadeira, sacudiu 
  a cabe&ccedil;a e disse que iria fazer uma confiss&atilde;o &#150; nunca leu 
  nada de Olavo de Carvalho. Disse que s&oacute; soube da exist&ecirc;ncia dele 
  quando da pol&ecirc;mica com Osvaldo Porchat, segundo ela, motivada pelas distor&ccedil;&otilde;es 
  propositalmente feitas por Carvalho no pensamento de seu colega. E se atreveu 
  mais ainda na difama&ccedil;&atilde;o a Olavo de Carvalho, enfileirando cerca 
  de meia d&uacute;zia de xingamentos para defini-lo, entre eles, "cafajeste" 
  e "pulha". Marilena xingou-o de modo el&iacute;ptico, atribuindo essas classifica&ccedil;&otilde;es 
  a uma pessoa que lhe sugeriu n&atilde;o se importar com as cr&iacute;ticas de 
  Olavo de Carvalho, j&aacute; que ele n&atilde;o presta como pessoa e "vive de 
  pegar carona na obra alheia". Como boa disc&iacute;pula bastarda de Espinosa 
  que &eacute;, ela fez o contr&aacute;rio do que esse mestre que tomou de empr&eacute;stimo 
  faria &#150; aceitou uma causa externa (a fofoca da pessoa amiga) e n&atilde;o 
  foi conferir com sua pr&oacute;pria raz&atilde;o (a causa interna essencial 
  a um fil&oacute;sofo) se correspondiam ou n&atilde;o &agrave; realidade os adjetivos 
  impingidos a Olavo de Carvalho.</p>
<p> Marilena chegou a dizer que Olavo de Carvalho n&atilde;o tem obra e que faz 
  filosofia na Internet, como se o pensamento fosse afetado por seu ve&iacute;culo 
  no mesmo grau em que a m&uacute;sica &eacute; afetada pela qualidade de seu 
  instrumento. Da plat&eacute;ia, tive vontade de interferir. N&atilde;o lembrando 
  que Sartre, ex-guru da USP, fazia filosofia em botequim, movido a u&iacute;sque, 
  nem usando o pr&oacute;prio Espinosa no combate &agrave; conferencista, mas 
  valendo-me de armas mais modestas. Pensei apenas em lembrar a Marilena que, 
  se at&eacute; a Inquisi&ccedil;&atilde;o que ela tanto critica procurava conhecer 
  as bruxas antes de queim&aacute;-las, produzindo tratados sobre bruxaria, que 
  direito tem um fil&oacute;sofo de desqualificar um advers&aacute;rio sem antes 
  ler o que ele escreve? A atitude da autora de <i>A Nervura do Real</i> &eacute; 
  um caso nada exemplar de neurose da realidade. Porque negar exist&ecirc;ncia 
  intelectual a Olavo de Carvalho n&atilde;o elide do pensamento contempor&acirc;neo 
  do pa&iacute;s as agudas cr&iacute;ticas que ele fez &agrave; filosofia uspiana, 
  especialmente a Jos&eacute; Am&eacute;rico Mota Pessanha e &agrave; pr&oacute;pria 
  Marilena Chau&iacute;.</p>
<p> N&atilde;o quero dizer com isso que Olavo de Carvalho seja o senhor da raz&atilde;o. 
  Penso at&eacute; que exagera em suas cr&iacute;ticas &agrave; esquerda, algumas 
  delas equivocadas. Mas a atitude da filosofia acad&ecirc;mica, que antes de 
  l&ecirc;-lo se p&otilde;e a difam&aacute;-lo, em nada contribui com a forma&ccedil;&atilde;o 
  dos alunos. Ela parte da pequenez intelectual, incapaz de absorver a torrencial 
  argumenta&ccedil;&atilde;o de Olavo de Carvalho, e des&aacute;gua no pensamento 
  dogm&aacute;tico, respons&aacute;vel pela ru&iacute;na da educa&ccedil;&atilde;o 
  brasileira em todos os n&iacute;veis. Para entender esse estado de s&iacute;tio 
  em que se meteu a intelig&ecirc;ncia no pa&iacute;s, s&oacute; mesmo lendo o 
  monumental <i>O Jardim das Afli&ccedil;&otilde;es</i>, de Olavo de Carvalho, 
  em que, descontados alguns daqueles exageros contra a esquerda, tem-se um l&iacute;mpido 
  e ousado panorama cr&iacute;tico das id&eacute;ias no mundo ocidental, com a 
  vantagem de nele se incluir o Brasil. Tudo de um modo desassombrado, t&iacute;pico 
  do pensador paulista.</p>
<p> Entretanto, Marilena Chau&iacute; parece n&atilde;o ter tempo de ler esse 
  tipo de livro. Desconfio que seu estudo de Espinosa nada tem de "afinidade eletiva", 
  como tenta fazer crer; &eacute; somente uma obriga&ccedil;&atilde;o burocr&aacute;tica 
  ditada pelo caminho quase sem volta das pesquisas de p&oacute;s-gradua&ccedil;&atilde;o 
  &#150; eles botam o sujeito no trilho acad&ecirc;mico e o descarrilam para a 
  intelig&ecirc;ncia. Como explicar que algu&eacute;m que transpira Marx possa 
  adorar Espinosa? Em duas entrevistas (nas revistas <i>Rep&uacute;blica</i> e 
  <i>Caros Amigos</i>), ela deixa transparecer esse equ&iacute;voco. Conta que 
  come&ccedil;ou a estudar Espinosa a partir de uma confer&ecirc;ncia de um professor. 
  E o fez porque, ao ouvi-lo, entendeu ter Espinosa criado uma filosofia que suprime 
  o pecado, a culpa, o livre-arb&iacute;trio, a onisci&ecirc;ncia divina e oferece 
  somente felicidade e alegria. O professor n&atilde;o corrigiu esse primeiro 
  erro e, ent&atilde;o, Marilena saiu pelo mundo a fazer de Espinosa um gauche 
  na vida.</p>
<p> Na palestra na faculdade, sua despreocupa&ccedil;&atilde;o com a corre&ccedil;&atilde;o 
  do intelecto chega ao absurdo. Um aluno lhe perguntou se por tr&aacute;s dos 
  h&aacute;bitos &#150; como n&atilde;o tomar sorvete numa audi&ecirc;ncia na 
  Justi&ccedil;a ou n&atilde;o ir de terno para a praia &#150; haveria algum tipo 
  de coer&ccedil;&atilde;o voltada para algum interesse pol&iacute;tico. At&eacute; 
  essa pergunta esconsa, que exige uma resposta capaz de atualizar o autor dela 
  com o abeced&aacute;rio antropol&oacute;gico, ganhou de Marilena uma exegese 
  de sabor marxista. Isto &eacute;, a mestra disse exatamente o que o disc&iacute;pulo 
  queria ouvir, inaugurando uma esp&eacute;cie de teoria conspirat&oacute;ria 
  dos costumes. Citando apenas dois exemplos de moda ditada pela classe dominante 
  (um deles o uso da bengala pelos burgueses, em substitui&ccedil;&atilde;o &agrave; 
  espada que eram impedidos de usar), ela teve a coragem de fazer de todos os 
  costumes uma iman&ecirc;ncia do poder pol&iacute;tico, mais nada. O que &eacute; 
  cuspir sobre a mais elementar no&ccedil;&atilde;o de cultura. Provavelmente, 
  n&atilde;o teria coragem de escrever semelhante asneira (em que pese ter escrito 
  outras, devidamente denunciadas por Olavo de Carvalho), mas n&atilde;o se importou 
  em proferi-la, levianamente despreocupada com o fato de que a maioria de seus 
  ouvintes toma suas palavras por verdade e, pregui&ccedil;osamente, n&atilde;o 
  corrige com a leitura o que ela desconserta com sua loquacidade.</p>
<p> Entretanto, a mais grave distor&ccedil;&atilde;o que Marilena Chau&iacute; 
  fez do pensamento de Espinosa, na confer&ecirc;ncia da UFG, foi sem d&uacute;vida 
  a sua insist&ecirc;ncia em reduzir a filosofia a uma "cr&iacute;tica do presente", 
  express&atilde;o que transformou num refr&atilde;o. Tamb&eacute;m fiquei com 
  vontade de perguntar &agrave; fil&oacute;sofa uspiana o que &eacute; o presente 
  para sua filosofia. Em ess&ecirc;ncia, o presente n&atilde;o passa de uma ilus&atilde;o 
  dos sentidos, suprimido a cada &aacute;timo de segundo pelo passado que se acumula 
  e pelo futuro que se exaure. Historicamente, como parece ser o sentido que Marilena 
  quis dar &agrave; sua express&atilde;o, o presente exige mais que a instantaneidade 
  do jornalismo. Se &eacute; assim, porque Marilena Chau&iacute;, em sua confer&ecirc;ncia, 
  n&atilde;o falou o nome do presidente Fernando Henrique Cardoso, preferindo 
  demoniz&aacute;-lo, chamando-o de "Desgra&ccedil;a"? H&aacute; menos de 20 anos, 
  Fernando Henrique era um paradigma para ela e seus colegas. Ora, se Marilena 
  n&atilde;o &eacute; capaz de ponderar esse passado t&atilde;o presente at&eacute; 
  na sua vida, fica claro que, ao propor aos seus alunos que fa&ccedil;am a "cr&iacute;tica 
  do presente", ela est&aacute;, na verdade, confundindo filosofia com jornalismo 
  e exigindo que o presente deles seja as fronteiras do aqui-agora. &Eacute; a 
  filosofia oscilando entre o artigo de jornal e as teses do PT.</p>
<p> Mas se Marilena Chau&iacute; tenciona fazer de todo fil&oacute;sofo um mero 
  comentarista de jornal, que escolha como mestre um Voltaire, um Rousseau, ou 
  mesmo um Montaigne. Espinosa n&atilde;o serve. A pr&oacute;pria Marilena Chau&iacute; 
  sabe disso, como se percebe nos dois volumes de Espinosa que preparou para a 
  s&eacute;rie Os Pensadores. Entretanto, a necessidade de afagar o ego da juventude, 
  para transform&aacute;-la em milit&acirc;ncia, fizeram de seus consider&aacute;veis 
  estudos filos&oacute;ficos desprez&iacute;veis panfletos pol&iacute;ticos, que 
  transformaram a Faculdade de Filosofia da UFG numa Pra&ccedil;a do Bandeirante. 
  E nesta manh&atilde; de 7 de outubro de 1999, o fil&oacute;sofo Baruch de Espinosa 
  foi excomungado pela segunda vez &#150; para melhor engess&aacute;-lo na milit&acirc;ncia, 
  Marilena Chau&iacute; o expulsou da filosofia. Mais algumas ova&ccedil;&otilde;es, 
  e ela o transforma em ide&oacute;logo do MST.</p>
<p>&nbsp;</p>
      <p> </p>
      <p align="CENTER"><span class="titulo"><font size="5"><span class="destaque"><b><i>Post-scriptum</i> 
        cafajest&iacute;ssimo</b></span></font></span></p>
<p align="CENTER">&nbsp;</p>
<p align="RIGHT"><span class="destaque">Olavo de Carvalho</span></p>
<p align="RIGHT">&nbsp;</p>
<p>Pouco tenho a acrescentar &agrave;s notas do valente jornalista goiano Jos&eacute; 
  Maria e Silva. Apenas o seguinte: &nbsp; </p>
<p>Como D. Marilena confessa que n&atilde;o leu nenhum de meus escritos, sua opini&atilde;o 
  sobre eles ou sobre o autor vale, exatamente, um peido.</p>
<p>Metade de um peido, se tanto, vale a autoridade do acad&ecirc;mico que, admitindo 
  desconhecer o assunto, opina sobre ele em p&uacute;blico com ar de quem sabe 
  o que diz, enganando a plat&eacute;ia que nela depositou sua confian&ccedil;a.</p>
<p>J&aacute; a confiabilidade de uma criatura que, desconhecendo n&atilde;o somente 
  os escritos mas tamb&eacute;m o autor, se aventura desde o alto da c&aacute;tedra 
  a imputar-lhe m&aacute; conduta pessoal, sem ter a alegar em favor desta arriscada 
  conjetura sen&atilde;o um zunzum ouvido de testemunha an&ocirc;nima, essa ent&atilde;o 
  escapa, por infinitesimalidade intr&iacute;nseca, &agrave; possibilidade de 
  ser medida em peidos humanos.</p>
<p>Requer a escala flatulencial dos micos.</p>
<p>&nbsp;</p>
<p>17/10/99</p>
<p>&nbsp;</p>
      <p align="CENTER"><b><span class="destaque"><font size="5" class="titulo">Nota 
        de rodap&eacute; ao <i>Post scriptum</i> cafajest&iacute;ssimo</font></span></b></p>
<p>&nbsp;</p>
<p><span class="destaque"><i>Alguns meses antes de receber do jornalista Jos&eacute; 
  Maria e Silva o relato do que D. Marilena f&ocirc;ra dizer de mim l&aacute; 
  em Goi&aacute;s -- e que na mesma hora chegou a mim na Europa --, redigi para 
  a segunda edi&ccedil;&atilde;o de meu livro </i>O Jardim das Afli&ccedil;&otilde;es<i>, 
  ainda hoje em preparo, a seguinte nota de rodap&eacute; que, por absoluta pertin&ecirc;ncia 
  ao caso, hei por bem reproduzir nesta </i>homepage<i>:</i></span></p>
<p>Algum tempo ap&oacute;s os acontecimentos comentados neste livro, D. Marilena, 
  gra&ccedil;as a substancial ajuda oficial e privada, retirou-se por seis anos 
  da agita&ccedil;&atilde;o p&uacute;blica para, entre as dores e j&uacute;bilos 
  da cria&ccedil;&atilde;o, finalmente dar exist&ecirc;ncia escrita ao livro-mito 
  que desde duas d&eacute;cadas antes j&aacute; era celebrado, pelo seleto c&iacute;rculo 
  dos que o leram dos l&aacute;bios da autora, como obra magna destinada a fazer 
  da ex-musa do Departamento de Filosofia da USP a int&eacute;rprete e porta-voz 
  definitiva do fil&oacute;sofo judeu holand&ecirc;s Baruch de Spinoza, coisa 
  que na idade dela, se n&atilde;o resolve, ao menos eleva, honra e consola. <i>A 
  Nervura do Real</i>, com mil p&aacute;ginas de texto mais duzentas de notas 
  em volume separado, saiu pela Companhia das Letras em 1999. Trata-se de uma 
  mix&oacute;rdia formid&aacute;vel, onde soltando perguntas a esmo sem conseguir 
  formular um problema central, D. Marilena, na conclus&atilde;o, diz finalmente 
  a que veio: veio provar que Spinoza, por menos que o suspeitasse, era no fundo 
  materialista e at&eacute; mesmo um tanto petista. O livro foi aplaudid&iacute;ssimo 
  por pessoas que, admitindo-se incapacitadas para l&ecirc;-lo, declaravam ver 
  nisto uma prova das excelsas qualidades da obra. Fora disto, <i>A Nervura do 
  Real</i> foi lido apenas pelos revisores e &#150; <i>horresco referens</i> &#150; 
  por este que lhes fala. [Nota da 2<sup>ª</sup> ed.] </p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
