<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A missão civilizatória de Otto Maria Carpeaux</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <div align="center">
        <p><font size="4"><u>Leituras recomendadas - 8</u></font></p>
        <p>&nbsp;</p>
      </div>
      <p align="CENTER"><b><span class="destaque"><font size="5" class="titulo">A 
        miss&atilde;o civilizat&oacute;ria<br>
        de Otto Maria Carpeaux</font></span></b></p>
      <p align="CENTER"><span class="destaque">A reedi&ccedil;&atilde;o da obra 
        do ensa&iacute;sta austrobrasileiro, resgata o<i> scholar</i> por tr&aacute;s 
        do jornalista e instaura mais uma pol&ecirc;mica do fil&oacute;sofo Olavo 
        de Carvalho</span></p>
      <p align="CENTER"><span class="destaque">por <b>Jos&eacute; Maria e Silva</b></span></p>
      <p align="CENTER"><span class="destaque">Publicado no Jornal <i>Op&ccedil;&atilde;o</i> 
        de Goi&acirc;nia, de 8 de agosto de 1999</span></p>
      <p align="CENTER">&nbsp;</p>
      <p>Numa tacanha reedi&ccedil;&atilde;o do autopreconceito que norteava a 
        corte de Dom Pedro II, sempre voltada para as id&eacute;ias importadas 
        de Paris, a universidade brasileira, com seus cursos de mestrado e doutorado, 
        ainda n&atilde;o descobriu verdadeiramente o Brasil. As id&eacute;ias 
        que proliferam na academia s&atilde;o quase todas importadas e — mais 
        grave — sequer s&atilde;o traduzidas (primeira condi&ccedil;&atilde;o 
        para se assimilar e disseminar qualquer cultura estrangeira). Mestres 
        e doutores preferem ler o mundo em ingl&ecirc;s, como se algumas id&eacute;ias 
        da humanidade s&oacute; pudessem ser expressadas nesse novo latim, a l&iacute;ngua 
        do deus-mercado. S&oacute; isso explica o descaso quase total com que 
        a universidade trata a obra de um intelectual como Otto Maria Carpeaux, 
        um dos grandes humanistas que marcaram a cultura brasileira neste s&eacute;culo.</p>
      <p>Felizmente, a obra de Carpeaux est&aacute; voltando &agrave; cena. A 
        Faculdade da Cidade, do Rio de Janeiro, e a Editora Topbooks est&atilde;o 
        lan&ccedil;ando os <i>Ensaios Reunidos</i> de Otto Maria Carpeaux, organizados 
        pelo fil&oacute;sofo Olavo de Carvalho. A obra sair&aacute; em dez volumes. 
        O primeiro, que j&aacute; est&aacute; chegando ao mercado, reunir&aacute; 
        os ensaios que v&atilde;o de <i>A Cinza do Purgat&oacute;rio</i>, seu 
        primeiro livro publicado no Brasil, em 1942, at&eacute; <i>Livros sobre 
        a Mesa</i>. Os dois volumes seguintes ser&atilde;o dedicados aos ensaios 
        dispersos, recolhidos por Olavo de Carvalho e pela equipe que comandou. 
        <i>Obras hist&oacute;ricas breves</i> &eacute; o tema do quarto volume 
        e os <i>Ensaios pol&iacute;ticos</i> ocupar&atilde;o o quinto e o sexto 
        volumes. A seguir, do volume s&eacute;timo ao d&eacute;cimo, ser&aacute; 
        reeditada um monumento de Carpeaux — sua <i>Hist&oacute;ria da Literatura 
        Ocidental</i>.</p>
      <p>Todo esse ambicioso empreendimento editorial nasceu de um projeto de 
        pesquisa coordenado pelo fil&oacute;sofo Olavo de Carvalho e financiado 
        pela Faculdade da Cidade. Entretanto, por ser t&atilde;o combativo hoje 
        quanto Carpeaux o foi em seu tempo, Olavo de Carvalho n&atilde;o vem recebendo 
        os devidos cr&eacute;ditos por seu trabalho. <i>Folha de S. Paulo</i>, 
        <i>Gazeta Mercantil</i> e <i>O Globo</i>, mesmo reconhecendo a import&acirc;ncia 
        da edi&ccedil;&atilde;o dos ensaios de Carpeaux, a ponto de concederem-lhe 
        fartura de p&aacute;ginas e fotos, limitaram-se a mencionar, de passagem, 
        o nome de Olavo de Carvalho, desconhecendo o brilhante estudo introdut&oacute;rio 
        que o fil&oacute;sofo escreveu para a reedi&ccedil;&atilde;o dos ensaios 
        de Carpeaux. Nesse ensaio, dispon&iacute;vel na <i>Internet</i>, Olavo 
        de Carvalho dimensiona, com agudeza cr&iacute;tica, o humanista e o militante, 
        o erudito e o panflet&aacute;rio.</p>
      <p>O escritor e jornalista Carlos Heitor Cony foi um dos poucos a reconhecer 
        o trabalho realizado por Olavo de Carvalho. A respeito, escreveu: "Curiosamente, 
        Carpeaux e Olavo n&atilde;o se conheceram. Um dos desencontros que eu 
        considero mais cru&eacute;is do destino, uma vez que os dois, guardadas 
        as posi&ccedil;&otilde;es radicalmente pessoais de cada um, tinham um 
        approach id&ecirc;ntico da condi&ccedil;&atilde;o humana. At&eacute; mesmo 
        na capacidade da exalta&ccedil;&atilde;o e da pol&ecirc;mica. De minha 
        parte, considero-me redimido por encontrar na presente edi&ccedil;&atilde;o 
        das obras de Carpeaux o sonho que persegui durante anos mas para a qual 
        n&atilde;o tive tempo e compet&ecirc;ncia para realiz&aacute;-lo". J&aacute; 
        o editor Daniel Piza, da <i>Gazeta Mercantil</i>, e o ensa&iacute;sta 
        Nelson Ascher, da <i>Folha de S. Paulo</i>, est&atilde;o sendo chamados 
        por Olavo de Carvalho, respectivamente, de Nelson Ascha Kessab e Daniel 
        Piza Nabolla. Os dois subestimaram o trabalho realizado pelo fil&oacute;sofo 
        paulista.</p>
      <p>Em seu estudo sobre Carpeaux, Olavo de Carvalho tenta compreender o quase 
        esquecimento a que sua obra vinha sendo relegada, apesar do enorme sucesso 
        que fez em vida de seu autor. Para Carvalho, isso se deve a complexa personalidade 
        intelectual de Carpeaux. "As dificuldades aparecem quando come&ccedil;amos 
        a comparar um escrito com outro, em busca da unidade de pensamento que 
        subentendem", escreve o fil&oacute;sofo. "A&iacute; descobrimos, por exemplo, 
        que esse militante da esquerda, perseguido e censurado pela ditadura reacion&aacute;ria, 
        compartilhava das temerosas reservas de Ortega y Gasset ante a rebeli&oacute;n 
        de las masas; que esse apologista da revolu&ccedil;&atilde;o cubana tinha 
        horror da politiza&ccedil;&atilde;o geral da cultura; que esse denunciador 
        das mazelas do capitalismo fazia a apologia do economista Friedrich Hayek, 
        precursor do neoliberalismo; que esse &iacute;dolo dos estudantes brasileiros 
        sentia o mais fundo desprezo pelo "proletariado intelectual", as massas 
        de bachar&eacute;is que as universidades despejam todo ano na atividade 
        cultural e pol&iacute;tica, vazios de cultura superior e intoxicados de 
        slogans demag&oacute;gicos".</p>
      <p>Apesar de ter-se tornado um &iacute;dolo da juventude de esquerda, protagonizando, 
        j&aacute; sexagen&aacute;rio, o combate de rua ao regime militar, Carpeaux, 
        para Olavo de Carvalho, &eacute; "exatamente o avesso de um marxista: 
        n&atilde;o acreditava na primazia do econ&ocirc;mico, enfatizava a import&acirc;ncia 
        dos fatores espirituais e identificava mesmo de vez em quando, nos movimentos 
        da Hist&oacute;ria universal, sinais misteriosos de uma interven&ccedil;&atilde;o 
        da Provid&ecirc;ncia, o que o tornava mais pr&oacute;ximo de Bossuet que 
        de Marx". Mesmo afirmando que, com o passar dos anos, Carpeaux foi afetado 
        "atmosfera brasileira dominada pelo marxismo", Olavo de Carvalho sustenta 
        que, "em seus &uacute;ltimos ensaios cr&iacute;ticos — contempor&acirc;neos 
        de suas mais violentas pol&ecirc;micas antiamericanas — ele mostra um 
        senso da supratemporalidade que s&oacute; pode ser diagnosticado como 
        idealista ou como crist&atilde;o e que &eacute; estranho a toda sensibilidade 
        marxista".</p>
      <p>Olavo de Carvalho argumenta que, para Carpeaux, o "passado &eacute; o 
        juiz do presente", que o cr&iacute;tico austrobrasileiro tinha uma devo&ccedil;&atilde;o 
        quase religiosa pelos monumentos liter&aacute;rios inscritos na tradi&ccedil;&atilde;o. 
        Entretanto, acrescenta o fil&oacute;sofo que "o passado, para Carpeaux, 
        n&atilde;o tinha jamais a pompa vener&aacute;vel e inofensiva de um le&atilde;o 
        empalhado". E observa: "Levado por sua forma&ccedil;&atilde;o e pela cont&iacute;nua 
        medita&ccedil;&atilde;o da hist&oacute;ria &agrave; tranq&uuml;ilidade 
        compassiva de uma contempla&ccedil;&atilde;o que tudo perdoa porque tudo 
        compreende, Carpeaux continuou no entanto, por temperamento, um homem 
        combativo, inflamado, capaz de arrebatamentos de c&oacute;lera na defesa 
        de posi&ccedil;&otilde;es que para ele tinham significa&ccedil;&atilde;o 
        menos pol&iacute;tica do que moral".</p>
      <p>Acerca da revolu&ccedil;&atilde;o operada na vida de Otto Maria Carpeaux, 
        com sua mudan&ccedil;a para o Brasil, onde teve que aprender o idioma 
        desconhecido aos 40 anos, Olavo de Carvalho conclui: "Seus primeiros ensaios 
        mostram o intuito evidente de transportar para o Brasil o legado dessa 
        vis&atilde;o essencialmente austr&iacute;aca de uma unidade civilizacional 
        anterior — ou posterior — &agrave; fragmenta&ccedil;&atilde;o moderna. 
        Essa vis&atilde;o indicava claramente o sentido de uma nova paideia, que 
        poderia ter sido a matriz de uma nova e mais poderosa cultura brasileira. 
        Poderia ter sido, mas n&atilde;o foi. Os elevados prop&oacute;sitos de 
        Carpeaux pairavam muito acima das cabe&ccedil;as do seu audit&oacute;rio. 
        Reconheceram nele apenas o mais vis&iacute;vel, o exterior: a erudi&ccedil;&atilde;o 
        germ&acirc;nica, a introdu&ccedil;&atilde;o de novos autores at&eacute; 
        ent&atilde;o desconhecidos no meio brasileiro". Para Olavo de Carvalho, 
        a vis&atilde;o universal que Carpeaux oferecia ao pa&iacute;s foi apagadas 
        por arraigadas "filosofias provincianas", que reduziram Carpeaux apenas 
        um "interessante divulgador jornal&iacute;stico", fazendo que nunca ele 
        fosse enxergado "por inteiro". Quem sabe, agora, com os <i>Ensaios Reunidos</i>, 
        isso seja poss&iacute;vel.</p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><span class="destaque">Quem foi Carpeaux</span></b></p>
      <p align="CENTER"><span class="destaque"><i>Otto Maria Karpfen nasceu em 
        1900, em Viena, filho do advogado e pianista Max Karpfen e da violonista 
        Gizela Schmelz Karpfen. Aos 20 anos, ingressou na Faculdade de Direito, 
        que abandonou para estudar qu&iacute;mica, f&iacute;sica e matem&aacute;tica 
        e filosofia e letras, na Universidade de Viena. Em 1925, obt&eacute;m 
        o t&iacute;tulo de doutor e come&ccedil;a a trabalhar como jornalista. 
        Casou-se, em 1930, com Helena Silberherz. Em 1939, com a eclos&atilde;o 
        da Segunda Guerra, mudou-se para o Brasil, naturalizando-se brasileiro 
        cinco anos depois. Carpeaux exerceu o jornalismo no lend&aacute;rio Correio 
        da Manh&atilde;, onde trabalhavam intelectuais como Graciliano Ramos e 
        Aur&eacute;lio Buarque de Holanda, e foi diretor da biblioteca da Faculdade 
        Nacional de Filosofia e da biblioteca da Funda&ccedil;&atilde;o Get&uacute;lio 
        Vargas. Cr&iacute;tico do regime militar, chegou a ser preso, por algumas 
        horas, em 1967. Morreu no dia 3 de fevereiro de 1978, v&iacute;tima de 
        infarto.</i></span></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
