 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Imp&eacute;rio e a globaliza&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><u><font size="4">Leituras recomendadas - 30</font></u></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><font size="5"><span class="titulo"><b>O Imp&eacute;rio 
        e a globaliza&ccedil;&atilde;o<br>
        </b></span></font><font color="#990000" size="4">A metalinguagem do colonialismo</font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><i><font color="#800000">Deslumbrados com o conceito de 
        "Imp&eacute;rio" que acabam de importar dos Estados Unidos, intelectuais 
        brasileiros desconhecem &#150; ou fingem desconhecer &#150; que o fil&oacute;sofo 
        Olavo de Carvalho j&aacute; o criara no Brasil h&aacute; cinco anos.</font></i></p>
      <p align="CENTER"></p>
      <p align="CENTER">por <b>Jos&eacute; Maria e Silva<br>
        </b><a href="mailto:silvajm@uol.com.br"><font size=2>silvajm@uol.com.br</font></a></p>
      <p align="CENTER"></p>
      <p align="CENTER"><font color="#990000"><i>Op&ccedil;&atilde;o</i> (Goi&acirc;nia), 
        1<sup>º</sup> de outubro de 2000</font></p>
      <p>&nbsp;</p>
      <p>Como os &iacute;ndios e escravos do per&iacute;odo colonial, que por 
        for&ccedil;a da sobreviv&ecirc;ncia batizavam seus deuses com nomes de 
        santos, os intelectuais brasileiros rendem-se ao imperialismo com um despudor 
        de espantar. S&oacute; s&atilde;o capazes de aceitar o Brasil quando descobrem 
        um modo de pronunci&aacute;-lo em ingl&ecirc;s, como faz o antrop&oacute;logo 
        Hermano Viana, arremedo de M&aacute;rio de Andrade. Entre os incont&aacute;veis 
        exemplos dessa conduta servil da elite pensante brasileira, o mais recente 
        encontra-se no caderno <i>Mais!</i> do jornal <i>Folha de S. Paulo</i>, 
        que, na edi&ccedil;&atilde;o de domingo passado, 24 de setembro, apresentou 
        como grande descoberta do s&eacute;culo o conceito de "Imp&eacute;rio", 
        proposto pelo italiano Antonio Negri e pelo norte-americano Michael Hardt, 
        no livro <i>Empire</i>, que est&aacute; sendo lan&ccedil;ado nos Estados 
        Unidos pela Universidade de Harvard. S&oacute; no pr&oacute;ximo ano o 
        livro ser&aacute; lan&ccedil;ado no Brasil, pela Record, todavia, j&aacute; 
        est&aacute; sendo festejado por intelectuais como Andr&eacute; Singer, 
        professor do departamento de ci&ecirc;ncia pol&iacute;tica da USP e autor 
        do rec&eacute;m-lan&ccedil;ado <i>Esquerda e Direita no Eleitorado Brasileiro</i>. 
        Segundo ele, o aspecto "mais original" da obra de Negri e Hardt "est&aacute; 
        em perceber o quanto o modelo pol&iacute;tico norte-americano, inventado 
        no s&eacute;culo 18, quando as 13 col&ocirc;nias se fizeram independentes, 
        &eacute; adequado ao sistema imperial, hegem&ocirc;nico a partir de 1991". 
        O que significa que, para ele, o pr&oacute;prio conceito de "Imp&eacute;rio", 
        que se prop&otilde;e a substituir o de "Imperialismo", j&aacute; &eacute; 
        original.</p>
      <p>Andr&eacute; Singer parece n&atilde;o saber que essa suposta originalidade 
        importada dos Estados Unidos j&aacute; se encontrava aqui, aut&oacute;ctone, 
        nas p&aacute;ginas candentes do livro <i>O Jardim das Afli&ccedil;&otilde;es</i>, 
        do fil&oacute;sofo Olavo de Carvalho, publicado em 1995 pela Editora Diadorim, 
        com o subt&iacute;tulo <i>De Epicuro &agrave; Ressurrei&ccedil;&atilde;o 
        de C&eacute;sar: Ensaio sobre o Materialismo e a Religi&atilde;o Civil</i>. 
        Nesse estudo magistral, que se estende por 20 s&eacute;culos de civiliza&ccedil;&atilde;o 
        e permeia os mais variados ramos do conhecimento (inclusive o estudo de 
        religi&atilde;o comparada, verdadeiro deserto no pensamento brasileiro), 
        Olavo de Carvalho critica o descaso com que a teoria pol&iacute;tica trata 
        o "fen&ocirc;meno Imp&eacute;rio" e sustenta que "a hist&oacute;ria pol&iacute;tica 
        do Ocidente pode ser, sem erro, facilmente resumida como a hist&oacute;ria 
        das lutas pelo direito de sucess&atilde;o do Imp&eacute;rio Romano". Sem 
        advogar para o seu ensaio o estatuto de uma "teoria", j&aacute; que &eacute; 
        um cr&iacute;tico do sentido imanentista da hist&oacute;ria, Olavo de 
        Carvalho procura mostrar que o Imp&eacute;rio no Ocidente &eacute; uma 
        realidade -- e realidade "<i>cont&iacute;nua</i>", com ligeiro interregno 
        entre a queda de Roma e o reinado de Carlos Magno; "<i>problem&aacute;tica</i>", 
        porque n&atilde;o apresenta a unidade est&aacute;vel e o crescimento org&acirc;nico 
        de Roma; "<i>decisiva</i>", uma vez que se serve indistintamente de todas 
        as demais doutrinas; e "<i>atual</i>", especialmente depois que a Uni&atilde;o 
        Sovi&eacute;tica sucumbiu ante os Estados Unidos e uma nova Roma ressurge 
        no mundo. Em suma, cinco anos antes dos dois autores estrangeiros, o fil&oacute;sofo 
        brasileiro j&aacute; mostrava que o Ocidente se move para realizar sua 
        sina de Imp&eacute;rio.</p>
      <p>Sequer a id&eacute;ia de que os Estados Unidos encarnam o "Imp&eacute;rio" 
        -- considerada por Singer a contribui&ccedil;&atilde;o "mais original" 
        de Negri e Hardt -- deveria ser uma novidade para o pa&iacute;s de Olavo 
        de Carvalho. Num estilo primoroso, em que as imagens fa&iacute;scam como 
        fogos e os sons jorram como cascata, tirando o f&ocirc;lego do leitor 
        de bom gosto, o fil&oacute;sofo paulista j&aacute; observava que os Estados 
        Unidos v&atilde;o "unificando e homogeneizando a humanidade, impondo por 
        toda parte suas leis, seus costumes, seus valores, sua l&iacute;ngua, 
        e, administrando sabiamente as diferen&ccedil;as nacionais, &eacute; elevado 
        &agrave; condi&ccedil;&atilde;o de supremo magistrado do universo". O 
        Imp&eacute;rio, segundo Olavo de Carvalho, &eacute; "destitu&iacute;do 
        de convic&ccedil;&otilde;es te&oacute;ricas", apoiando, indiferentemente, 
        a revolu&ccedil;&atilde;o ou a rea&ccedil;&atilde;o, a escravatura ou 
        a aboli&ccedil;&atilde;o, o moralismo puritano ou a rebeli&atilde;o sexual, 
        o dom&iacute;nio colonial ou as reivindica&ccedil;&otilde;es de independ&ecirc;ncia 
        nacional" -- o que lhe importa &eacute; assegurar a "marcha ascendente 
        da Revolu&ccedil;&atilde;o Americana" sobre o mundo. Depois de v&aacute;rias 
        tentativas frustradas de restaura&ccedil;&atilde;o do Imp&eacute;rio Romano 
        por parte de pot&ecirc;ncias europ&eacute;ias, C&eacute;sar ressuscitou 
        do outro lado do Atl&acirc;ntico. Os Estados Unidos -- afirma Olavo de 
        Carvalho -- s&atilde;o uma "Rep&uacute;blica imperial, capitalista, ma&ccedil;&ocirc;nica 
        e protestante".</p>
      <p><b>O Conto da Carochinha </b>-- Ir&ocirc;nico &eacute; que exatamente 
        Olavo de Carvalho -- tido como sequaz da extrema-direita pela gente da 
        USP -- seja muito mais cr&iacute;tico em rela&ccedil;&atilde;o aos Estados 
        Unidos do que Antonio Negri e Michael Hardt, dois disc&iacute;pulos de 
        Marx que pretendem fazer de <i>Empire </i>o <i>Manifesto Comunista</i> 
        do s&eacute;culo XXI. Informa o uspiano Andr&eacute; Singer, sem fazer 
        nenhuma ressalva, que o Imp&eacute;rio norte-americano, para os dois autores, 
        &eacute; um poder benigno sobre o mundo. Entre outras coisas porque Negri 
        e Hardt, segundo Singer, defendem a tese de que os Estados Unidos "nunca 
        cultivaram um projeto imperialista", salvo na coloniza&ccedil;&atilde;o 
        das Filipinas, e quando interferiram em outras partes do planeta, sua 
        inten&ccedil;&atilde;o era apenas resguardar a ordem mundial, em nome 
        de valores como "o equil&iacute;brio, a liberdade, a democracia". Olavo 
        de Carvalho sustenta o contr&aacute;rio desse conto da carochinha: "A 
        voca&ccedil;&atilde;o imperial norte-americana n&atilde;o nasceu junto 
        com os Estados Unidos: nasceu antes". E mostra essa "impressionante escalada" 
        imperialista enumerando desde a ajuda "discreta mas decisiva" que os Estados 
        Unidos deram &agrave; Revolu&ccedil;&atilde;o Francesa, em 1793, at&eacute; 
        a constru&ccedil;&atilde;o do Canal do Panam&aacute;, em 1906, passando 
        pela compra da Louisana (1803), a tentativa fracassada de invas&atilde;o 
        do Canad&aacute; (1812), a Doutrina Monroe (1823), a anexa&ccedil;&atilde;o 
        do Texas (1845), a interven&ccedil;&atilde;o branca na Calif&oacute;rnia 
        e a guerra com o M&eacute;xico (1846), a instala&ccedil;&atilde;o de ponta-de-lan&ccedil;a 
        no Jap&atilde;o (1854), a compra do Alasca (1867), a anexa&ccedil;&atilde;o 
        das Filipinas, a interven&ccedil;&atilde;o em Cuba e a guerra com a Espanha 
        (1898).</p>
      <p>Mas o que leva dois comunistas a tecerem loas aos Estados Unidos e de 
        um modo aparentemente t&atilde;o entusiasta que o fazem a quatro m&atilde;os? 
        Essa quest&atilde;o j&aacute; est&aacute; antecipadamente respondida por 
        Olavo de Carvalho no mesmo livro. Estimulado pelo poeta Bruno Tolentino, 
        que lhe escreveu o pref&aacute;cio da obra, <i>O Jardim das Afli&ccedil;&otilde;es 
        </i>nasceu de uma necessidade imperativa -- encontrar a raz&atilde;o de 
        uma confer&ecirc;ncia do fil&oacute;sofo Motta Pessanha parecer-se com 
        uma palestra do neuroling&uuml;ista Lair Ribeiro. Mas o que poderia ser 
        apenas uma provoca&ccedil;&atilde;o sem maior import&acirc;ncia revela-se 
        um empreendimento intelectual de inaudita coragem, que devassa as entranhas 
        do Ocidente desde a Antig&uuml;idade Cl&aacute;ssica &agrave; p&oacute;s-modernidade 
        contempor&acirc;nea, num vasto painel de erudi&ccedil;&atilde;o vestida 
        de clareza e arg&uacute;cia despida de mal&iacute;cia, embaladas, ambas, 
        pela sinfonia de um estilo &eacute;pico, capaz de abalar chav&otilde;es 
        da hist&oacute;ria, sofrear devaneios da filosofia e, sobretudo, fixar 
        a verdade em sua &uacute;nica morada poss&iacute;vel -- na consci&ecirc;ncia 
        que introjeta o mundo para melhor exprimi-lo. Se a esquerda brasileira 
        perdoasse o polemista corrosivo do <i>Imbecil Coletivo</i> e buscasse 
        o fil&oacute;sofo sincero do <i>Jardim das Afli&ccedil;&otilde;es</i>, 
        sem d&uacute;vida encontraria em Olavo de Carvalho sua melhor arma contra 
        a globaliza&ccedil;&atilde;o que tanto a assusta.</p>
      <p>Convencido de que o fil&oacute;sofo Jos&eacute; Am&eacute;rico Motta 
        Pessanha -- em sua confer&ecirc;ncia sobre &eacute;tica no Masp e na dire&ccedil;&atilde;o 
        da s&eacute;rie <i>Os Pensadores </i>da Editora Abril -- "n&atilde;o havia 
        procurado mostrar o passado, mas moldar o futuro", apresentando a filosofia 
        como uma cont&iacute;nua "tradi&ccedil;&atilde;o materialista", de Epicuro 
        a Marx, intercalada por reca&iacute;das transcendentes, Olavo de Carvalho 
        se prop&ocirc;s a demonstrar o contr&aacute;rio: "A tradi&ccedil;&atilde;o 
        materialista, se existe, n&atilde;o se constitui de outra coisa sen&atilde;o 
        do am&aacute;lgama fortuito de nega&ccedil;&otilde;es antepostas, por 
        diferentes indiv&iacute;duos e por um n&uacute;mero indefinido de motivos, 
        a toda e qualquer afirma&ccedil;&atilde;o do esp&iacute;rito. Ela est&aacute;, 
        para a densidade cont&iacute;nua da linhagem espiritualista, como os buracos 
        est&atilde;o para o queijo su&iacute;&ccedil;o". Escrevendo numa dial&eacute;tica 
        em espiral, em que as ant&iacute;teses ascendem em turbilh&atilde;o, Olavo 
        de Carvalho amplia seus argumentos at&eacute; o ponto em que parecem desafiar 
        qualquer s&iacute;ntese, como quando intenta conciliar o alegado materialismo 
        de Karl Marx com o caldeir&atilde;o espiritualista da Nova Era, e o leitor 
        j&aacute; sem f&ocirc;lego, atirado ao buraco negro de cren&ccedil;as 
        em agonia, teme que o fil&oacute;sofo n&atilde;o lhe aponte uma outra 
        cosmovis&atilde;o capaz de substituir aquela que o catecismo materialista 
        lhe ensinou desde o ber&ccedil;o. Mas Olavo de Carvalho n&atilde;o o decepciona 
        e, pouco a pouco, recomp&otilde;e a hist&oacute;ria do pensamento ocidental 
        -- e o faz virando pelo avesso o mundo das id&eacute;ias para que ele 
        pare de revirar a realidade do mundo.</p>
      <p> <b>Conspira&ccedil;&atilde;o do Sil&ecirc;ncio</b> -- &Eacute; tarefa 
        imposs&iacute;vel sintetizar <i>O Jardim das Afli&ccedil;&otilde;es </i>em 
        m&iacute;seras p&aacute;ginas de jornal, sem ofuscar a cintil&acirc;ncia 
        de seu estilo, a profundidade de suas an&aacute;lises e, sobretudo, a 
        originalidade de suas id&eacute;ias. Fil&oacute;sofo e escritor, Olavo 
        de Carvalho &eacute; melhor compreendido quando desfrutado -- sua obra, 
        como a melhor arte, &eacute; um am&aacute;lgama de conte&uacute;do e forma. 
        Mesmo quando se discorda dele, -- e &eacute; poss&iacute;vel discordar 
        de muita coisa do que escreve, -- n&atilde;o se pode negar que sua obra 
        viver&aacute; por si, porque vivifica quem a l&ecirc;. Ao contr&aacute;rio 
        de quase tudo o que se produz no pensamento brasileiro, ela n&atilde;o 
        &eacute; transplante de id&eacute;ias nem dissimula&ccedil;&atilde;o doutrin&aacute;ria: 
        Olavo de Carvalho ousa refletir com a pr&oacute;pria cabe&ccedil;a e busca 
        a ades&atilde;o do leitor com argumentos. Da&iacute; o sil&ecirc;ncio 
        circundante em rela&ccedil;&atilde;o a tudo o que escreve -- combater 
        os poss&iacute;veis sen&otilde;es pontuais de seu pensamento exigiria 
        a admiss&atilde;o de que ele corr&oacute;i pela base quase tudo o que 
        se ensina nas escolas brasileiras. &Eacute; o que faz, por exemplo, no 
        livro <i>O Jardim das Afli&ccedil;&otilde;es</i>. Afirmando que seu prop&oacute;sito 
        "n&atilde;o &eacute; mudar o rumo da Hist&oacute;ria, mas atestar que 
        nem todos estavam dormindo enquanto a Hist&oacute;ria mudava de rumo", 
        o fil&oacute;sofo come&ccedil;a demostrando o absurdo de se apresentar 
        uma hist&oacute;ria da &eacute;tica que elege Epicuro em lugar de Plat&atilde;o 
        e Arist&oacute;teles, reduz a filosofia medieval a uma Inquisi&ccedil;&atilde;o 
        que vicejou 200 anos depois dela e faz de uma Idade Moderna falsificada 
        a baliza de toda a humanidade, al&eacute;m de transformar a religi&atilde;o 
        numa vari&aacute;vel da equa&ccedil;&atilde;o hist&oacute;rica quando 
        ela &eacute; a constante que perpassa todas as &eacute;pocas e os mais 
        diversos regimes.</p>
      <p>Olavo de Carvalho desmonta o Epicuro de Jos&eacute; Am&eacute;rico Motta 
        Pessanha, mostrando a inconsist&ecirc;ncia do epicurismo, mas sustenta 
        que a esp&eacute;cie de ilusionismo filos&oacute;fico proposta pelo fil&oacute;sofo 
        do jardim sempre ressurge em momentos de crise, como uma fuga ante a realidade 
        adversa. E pinta Motta Pessanha, cassado das c&aacute;tedras sob a ditadura 
        militar e exilado na Editora Abril onde formulou <i>Os Pensadores</i>, 
        como um retrato dessa fuga, consubstanciada no audit&oacute;rio do Masp 
        em maio de 90, quando uma plat&eacute;ia desiludida com a recente derrota 
        de Lula e ainda oprimida pelo sucesso de Collor rendeu-se &agrave; "moral 
        evasionista" do epicurismo, que assustava o pr&oacute;prio Marx, apreciador 
        de Epicuro pela sua "cr&iacute;tica da religi&atilde;o oficial grega e 
        sua mistura --dial&eacute;tica-- de teoria e pr&aacute;tica". Mas como 
        conciliar duas acusa&ccedil;&otilde;es diferentes contra o mesmo Motta 
        Pessanha: a evas&atilde;o ep&iacute;curea do mundo com a transforma&ccedil;&atilde;o 
        marxista da realidade? -- perguntaria o leitor a Olavo de Carvalho. Mas 
        n&atilde;o perguntar&aacute;, porque &eacute; o pr&oacute;prio Olavo de 
        Carvalho quem faz essa indaga&ccedil;&atilde;o a si mesmo, dialeticamente, 
        para melhor respond&ecirc;-la no Livro III do <i>Jardim das Afli&ccedil;&otilde;es</i>, 
        intitulado "Marx" (os dois primeiros s&atilde;o, respectivamente, "Pessanha" 
        e "Epicuro, e os dois &uacute;ltimos, "Os Bra&ccedil;os e a Cruz" e "C&aelig;sar 
        Redivivus"). Depois de provar que a filosofia de Epicuro &eacute; o ancestral 
        da programa&ccedil;&atilde;o neuroling&uuml;&iacute;stica de Lair Ribeiro 
        e do "materialismo espiritual" de Marx, Olavo de Carvalho explica a "invulnerabilidade 
        do marxista convicto &agrave; argumenta&ccedil;&atilde;o racional".</p>
      <p>Esse argumento &eacute; um cap&iacute;tulo &agrave; parte, em que Olavo 
        de Carvalho demonstra a trag&eacute;dia axiol&oacute;gica e o rombo epistemol&oacute;gico 
        que a 11ª tese de Marx contra Feuerbach provoca no homem moderno. Ao criticar 
        a filosofia por limitar-se a <i>interpretar </i>o mundo, convidando os 
        fil&oacute;sofos a <i>transform&aacute;-lo</i>, Marx, como demonstra Olavo 
        de Carvalho, incorre numa das censuras morais que dirigiu ao capitalismo 
        -- sendo "teoria da a&ccedil;&atilde;o e n&atilde;o do objeto", a pr&aacute;xis 
        marxista nega a exist&ecirc;ncia ontol&oacute;gica de gentes e coisas 
        para vislumbr&aacute;-las apenas como mat&eacute;ria-prima da revolu&ccedil;&atilde;o. 
        Se no capitalismo o homem ainda &eacute; uma "mercadoria", capaz de resist&ecirc;ncia 
        ao menos por seu valor de troca, no marxismo o homem se reduz ao barro 
        antes do sopro -- isto &eacute;, a um nada ontol&oacute;gico nas m&atilde;os 
        do demiurgo revolucion&aacute;rio. Esse materialismo, observa o fil&oacute;sofo, 
        s&oacute; foi poss&iacute;vel depois que Nicolau de Cusa divinizou o espa&ccedil;o 
        e Giambattista Vico divinizou o tempo, possibilitando ao homem abdicar 
        de Deus para adorar, respectivamente, a geometria e a hist&oacute;ria. 
        E ante a emp&aacute;fia do intelectual moderno, capaz de sustentar a morte 
        de Deus em meio a um oceano de cren&ccedil;as, Olavo de Carvalho esgrime 
        uma arg&uacute;cia afiada na ironia e compara esses desamparados filhos 
        de Nietzsche com os iorubas e os bantos da &Aacute;frica, vendo em sua 
        rendi&ccedil;&atilde;o ao materialismo o mesmo culto tribal &agrave; natureza 
        (deuses do espa&ccedil;o) e em sua louva&ccedil;&atilde;o &agrave; hist&oacute;ria 
        o mesmo culto aos antepassados (deuses do tempo).</p>
      <p> <b>Os Sacerdotes do Imp&eacute;rio</b> -- A originalidade de Olavo de 
        Carvalho, como fil&oacute;sofo deste fim de s&eacute;culo, n&atilde;o 
        est&aacute; apenas em refletir sobre o Ocidente a partir do conceito de 
        "Imp&eacute;rio", mas tamb&eacute;m em resgatar a import&acirc;ncia de 
        Deus como sujeito da hist&oacute;ria, demonstrando que a liberta&ccedil;&atilde;o 
        da consci&ecirc;ncia pessoal, iniciada pela filosofia grega, s&oacute; 
        foi consumada no cristianismo, herdeiro da cultura judaica, talvez a primeira 
        a escrever a hist&oacute;ria humana como a hist&oacute;ria da salva&ccedil;&atilde;o 
        da alma. Esp&eacute;cie de filosofia grega com apelo de massas, o cristianismo 
        libertou a humanidade do mais desp&oacute;tico dos jugos -- aquele do 
        Rei que se acredita Deus e faz do Estado uma religi&atilde;o. Dando a 
        C&eacute;sar o que &eacute; de C&eacute;sar e a Deus o que &eacute; de 
        Deus, o cristianismo conferiu ao homem um destino pessoal transcendente, 
        relativizando o poder temporal do Estado, da&iacute; o mart&iacute;rio 
        maci&ccedil;o dos primeiros crist&atilde;os, por incomodarem os poderes 
        estabelecidos. Olavo de Carvalho demonstra que todas as religi&otilde;es 
        anteriores ao cristianismo encarnavam uma cosmovis&atilde;o religiosa 
        numa estrutura social determinada, n&atilde;o admitindo "qualquer possibilidade 
        de uma verdade exterior &agrave; cren&ccedil;a coletiva". Contrariando 
        o materialismo dos livros de hist&oacute;ria, ele sustenta que foi o cristianismo, 
        encerrando a era do Estado sacerdotal, que possibilitou o verdadeiro nascimento 
        do homem, como um ser aut&ocirc;nomo e solit&aacute;rio.</p>
      <p>Por isso, a Idade M&eacute;dia e a Escol&aacute;stica saem do livro redimidas. 
        Olavo de Carvalho demonstra que o homem moderno &eacute; quem intenta 
        reconduzir o Estado para o trono de Deus, proposta que Comte deixou expl&iacute;cita 
        em seu <i>Catecismo Positivista</i>. "Se Comte era o Messias da Religi&atilde;o 
        da Humanidade, Hegel foi pelo menos seu S&atilde;o Jo&atilde;o Batista", 
        ressalta o fil&oacute;sofo, lembrando que a Revolu&ccedil;&atilde;o Francesa, 
        sob o Terror de Robespierre, tentou fazer do civismo uma forma de beatitude. 
        Os Estados Unidos, por encarnar desde o seu nascimento os ideais iluministas, 
        &eacute; o lugar em que se realiza a profecia de Hegel -- ele &eacute; 
        o supremo Estado leigo que absorve indiferentemente elementos capitalistas 
        e socialistas, impondo "&agrave; humanidade a imers&atilde;o no historicismo 
        absoluto". Como Negri e Hardt, Olavo de Carvalho tamb&eacute;m reconhece 
        que o Imp&eacute;rio pode ser "parcialmente um bem", uma vez que, al&eacute;m 
        de n&atilde;o suprimir as na&ccedil;&otilde;es, limitando-se a orden&aacute;-las, 
        tamb&eacute;m garante ao mundo um tribunal universal, capaz de reparar 
        as injusti&ccedil;as de pot&ecirc;ncias intermedi&aacute;rias contra na&ccedil;&otilde;es 
        pequenas. Mas, se do ponto de vista pol&iacute;tico, jur&iacute;dico e 
        at&eacute; econ&ocirc;mico o Imp&eacute;rio pode ser vantajoso, Olavo 
        de Carvalho finaliza <i>O Jardim das Afli&ccedil;&otilde;es</i> demonstrando 
        que, "do ponto de vista de suas conseq&uuml;&ecirc;ncias psicol&oacute;gicas, 
        culturais e espirituais", a ascens&atilde;o do Imp&eacute;rio mundial 
        "&eacute; uma amea&ccedil;a tenebrosa". Ele &eacute; a ressurrei&ccedil;&atilde;o 
        de C&eacute;sar, a materializa&ccedil;&atilde;o da Religi&atilde;o Civil, 
        a redu&ccedil;&atilde;o do homem a um objeto do Estado -- sem Deus algum 
        a quem recorrer.</p>
      <p>Ironicamente, os intelectuais de esquerda -- como Negri, Hardt e Singer 
        -- s&atilde;o os que mais contribuem para essa nova escravid&atilde;o 
        que se avizinha. Reduzindo todas as religi&otilde;es a meras ideologias, 
        relativizando todos os valores em nome da liberdade e pregando uma &eacute;tica 
        leiga que se assenta na opini&atilde;o p&uacute;blica, eles contribuem 
        para fazer do Estado norte-americano o &uacute;nico tribunal da humanidade. 
        Como vem sustentando Olavo de Carvalho em sua cruzada, a &uacute;nica 
        maneira de evitar essa trag&eacute;dia &eacute; devolver ao homem o direito 
        a uma consci&ecirc;ncia individual. Ela n&atilde;o &eacute; burguesa, 
        como querem os comunistas; &eacute; simplesmente divina -- aquilo que 
        a mat&eacute;ria tem de humano.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
