 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dona Marilena e a politiza&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><font size="4"><u>Leituras Recomendadas - 23</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><b><font size="5" class="titulo">Dona Marilena e a politiza&ccedil;&atilde;o</font></b></p>
      <p align="CENTER"><font size="5" color="#800000"><font size="4">Gilberto 
        de Mello Kujawski</font><b><font size="4"><br>
        </font></b></font><font color="#800000"><i>O Estado de S.</i> <i>Paulo</i>, 
        Quinta-feira, 1 de junho de 2000</font></p>
      <p>&nbsp;</p>
      <p>As manchetes enganam. O <i>Caderno 2</i> publicou, no dia 29 de abril 
        passado, mat&eacute;ria assinada por Antonio Gon&ccedil;alves Filho com 
        o t&iacute;tulo &quot;Despolitiza&ccedil;&atilde;o &eacute; a preocupa&ccedil;&atilde;o 
        de Marilena Chau&iacute;&quot;. Imaginei logo que a fil&oacute;sofa uspiana 
        estivesse preocupada com o excesso de politiza&ccedil;&atilde;o que campeia 
        nos pa&iacute;ses subdesenvolvidos. Ao ler a mat&eacute;ria, dei-me conta 
        de que era o contr&aacute;rio. Dona Marilena reclama da falta de politiza&ccedil;&atilde;o 
        em nossa sociedade e em nossa juventude. </p>
      <p>Tem ela raz&atilde;o, mas nem toda a raz&atilde;o. Politiza&ccedil;&atilde;o 
        significa consci&ecirc;ncia social e nacional, e tanto nossa sociedade 
        como nossa juventude vivem enclausuradas no individualismo, na mais perfeita 
        indiferen&ccedil;a pelo destino coletivo, o que &eacute; muito grave. 
        Primeiro, porque, assim, deixam de participar do futuro do seu pa&iacute;s, 
        no qual est&atilde;o envolvidos como a gota d'&aacute;gua dentro da nuvem. 
        Para onde for o Brasil, ir&aacute; cada um de n&oacute;s. Segundo, porque 
        quem n&atilde;o quer saber de pol&iacute;tica cai, indefeso, em sua trama 
        maquiav&eacute;lica, feito presa f&aacute;cil da demagogia e da mentira, 
        sem saber distinguir o trigo do joio. Quem n&atilde;o desenvolve um m&iacute;nimo 
        de consci&ecirc;ncia pol&iacute;tica ser&aacute; facilmente arrastado, 
        sem defesa, pelas correntes pol&iacute;ticas que atuam em seu meio em 
        busca de aliciamento. </p>
      <p>At&eacute; aqui, tudo bem. A consci&ecirc;ncia pol&iacute;tica &eacute; 
        indispens&aacute;vel a quem vive na sociedade dos homens, e o brasileiro 
        est&aacute; muito atrasado nessa mat&eacute;ria. </p>
      <p>Entretanto, tenho motivos para suspeitar que a "politiza&ccedil;&atilde;o" 
        requerida por dona Marilena n&atilde;o est&aacute; bem no lugar em que 
        deveria estar. Explico-me. A politiza&ccedil;&atilde;o est&aacute; bem 
        e &eacute; indispens&aacute;vel, mas n&atilde;o tem de ser colocada na 
        frente de tudo, como o carro-chefe ou a locomotiva arrastando todos os 
        compartimentos da vida e da cultura. Porque a politiza&ccedil;&atilde;o, 
        sustentada polemicamente como atitude "a priori", produzir&aacute; o efeito 
        delet&eacute;rio de subjugar todas as coisas ao crit&eacute;rio pol&iacute;tico, 
        tomado como medida universal de tudo o que existe. </p>
      <p>A politiza&ccedil;&atilde;o "avant toute chose" gera o manique&iacute;smo, 
        a divis&atilde;o do mundo entre o bem e o mal, a luz e as trevas, a direita 
        e a esquerda. Na mat&eacute;ria do Caderno2 est&aacute; escrito que dona 
        Marilena "n&atilde;o admite a exist&ecirc;ncia de um deus onipotente controlando 
        seu destino", afirma&ccedil;&atilde;o que me lembrou certa passagem em 
        que o compositor Reynaldo Hahn, fan&aacute;tico por Mozart, ouve de certa 
        senhorita da sociedade que ela "n&atilde;o gostava de Mozart". Hahn responde, 
        de pronto: "Isso n&atilde;o tem nenhuma import&acirc;ncia." Dona Marilena 
        n&atilde;o acredita em Deus? Isso n&atilde;o tem a menor import&acirc;ncia. 
        "Para ela, o mundo &eacute; governado pelos homens e continua dividido 
        entre direita e esquerda." Magn&iacute;fica declara&ccedil;&atilde;o de 
        manique&iacute;smo. </p>
      <p>Na obsess&atilde;o pela politiza&ccedil;&atilde;o geral e irrestrita 
        de tudo vai impl&iacute;cita a cren&ccedil;a de que a pol&iacute;tica 
        tem o poder de transformar o mundo. Essa &eacute; posi&ccedil;&atilde;o 
        ainda muito s&eacute;culo 19. N&atilde;o se percebe que a pol&iacute;tica 
        &eacute; uma bitola estreita, instrumento menor e de curto alcance, insuficiente 
        para por si s&oacute; transformar o mundo. A pol&iacute;tica somente transforma 
        o mundo quando a transforma&ccedil;&atilde;o j&aacute; est&aacute; condicionada 
        pela a&ccedil;&atilde;o conjunta de fatores sociais, religiosos, econ&ocirc;micos 
        e culturais. Por isso a politiza&ccedil;&atilde;o n&atilde;o pode ser 
        posta na frente de tudo. </p>
      <p>Ao contr&aacute;rio do que presume a esquerda, a politiza&ccedil;&atilde;o 
        n&atilde;o deve ser transmitida no leite materno. A politiza&ccedil;&atilde;o 
        deve ocorrer s&oacute; depois que os ossos do esqueleto e do cr&acirc;nio 
        ficarem mais fortes. &Eacute; preciso ler muitas e variadas mat&eacute;rias, 
        amealhar alguma experi&ecirc;ncia da vida, experimentar a exist&ecirc;ncia 
        por todos os lados, antes de aderir a esta ou &agrave;quela confiss&atilde;o 
        pol&iacute;tica. A politiza&ccedil;&atilde;o &eacute; obra da maturidade. 
        S&oacute; assim ela evita o manique&iacute;smo. </p>
      <p>Os intelectuais da esquerda levam a politiza&ccedil;&atilde;o ao del&iacute;rio. 
        E a direita faz outro tanto. De ambos os lados se cai em conceitos rid&iacute;culos 
        como a "ci&ecirc;ncia judaica" de que falavam os nazistas, ou a "ci&ecirc;ncia 
        burguesa" denunciada pelos stalinistas. Coisas existem que n&atilde;o 
        podem ser politizadas, como a ci&ecirc;ncia, a arte, a religi&atilde;o. 
        Porque, quando politizadas, degeneram em outra coisa, na pseudoci&ecirc;ncia, 
        na subarte e na falsa religi&atilde;o. </p>
      <p>Como politizar o amor e a amizade? A dor de um pai que perdeu o filho, 
        a gra&ccedil;a de um chafariz ou a beleza peregrina da mulher que passa? 
      </p>
      <p>Foi em Madri, &agrave;s v&eacute;speras da Guerra Civil, quando lavrava 
        a disc&oacute;rdia e os &acirc;nimos estavam acalorad&iacute;ssimos. Entrou 
        no bonde uma mulher magn&iacute;fica, de radiosa beleza e sedu&ccedil;&atilde;o, 
        muito elegante e bem vestida. Todos os presentes, homens e mulheres, a 
        olharam, embevecidos. Menos o condutor. Este dirigiu-lhe um olhar de &oacute;dio 
        mortal. Coment&aacute;rio de uma testemunha: "Estamos perdidos. Quando 
        Marx pode mais que os horm&ocirc;nios, j&aacute; n&atilde;o h&aacute; 
        o que fazer." </p>
      <p>Eis a&iacute; o que faz a politiza&ccedil;&atilde;o cega e fan&aacute;tica: 
        substitui a realidade concreta, uma pessoa de carne e osso, na pujan&ccedil;a 
        de seu significado, na diversidade de seus aspectos, na sua riqueza inexaur&iacute;vel 
        de aspectos e sabores, por um m&iacute;sero esquema classista, uma tosca 
        classifica&ccedil;&atilde;o, um r&oacute;tulo vazio. A politiza&ccedil;&atilde;o 
        cega suprime o concreto em favor de uma abstra&ccedil;&atilde;o. </p>
      <p>Semelhante atitude pode servir &agrave; causa e ao partido, mas empobrece 
        atrozmente a realidade.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> 
  - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> </font></font> 
</p>
</body>
<!-- #EndTemplate -->
</html>
