<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>As lib&eacute;lulas da USP</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="CENTER"><u><font size="4">Leituras Recomendadas - 16</font></u></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <p align="CENTER"><b><font size="5">As lib&eacute;lulas da USP</font></b></p>
      <p align="CENTER"></p>
      <p align="CENTER">F&eacute;lix Maier</p>
      <p align="CENTER"><i></i> </p>
      <p><font color="#800000"><i>O autor deste interessante trabalho assim se 
        apresenta na carta em que o enviou a esta </i></font><font color="#800000">homepage<i>:</i></font></p>
      <p><font size="2" color="#800000">&quot;Nasci no dia 03/01/1950, em Joa&ccedil;aba, 
        SC, no ent&atilde;o distrito de Luzerna (atualmente, munic&iacute;pio). 
        Sou militar da ativa, incorporei no Ex&eacute;rcito como soldado em 16 
        Jan. 1970 e fui promovido ao posto atual (1º Tenente) em 01 Jun. 1997. 
        Estudei nos semin&aacute;rios franciscanos de Luzerna, SC, Rio Negro, 
        PR, e Agudos, SP, nos anos de 1961 a 1969. Em 1971 fiz o curso de sargento 
        (fotocinegrafista) na Escola de Comunica&ccedil;&otilde;es, no Rio de 
        Janeiro, RJ. Ap&oacute;s o curso servi em unidades do Rio, at&eacute; 
        1989, quando fui transferido para Bras&iacute;lia, onde sirvo at&eacute; 
        hoje. De 1972 a 1975 estudei economia nas Faculdades M&aacute;rio Henrique 
        Simonsen e Moacir Sroeder Bastos. Tive uma r&aacute;pida experi&ecirc;ncia 
        no cinema, ao ser o c&acirc;mera do filme em esperanto <i>La sesa raso</i> 
        (‘A Sexta Ra&ccedil;a’), de Reginaldo Orestes Lima Cipolatti. (Como amante 
        da 7ª arte, tenho uma boa bibliografia sobre o assunto.) De 1990 a 1992 
        fui auxiliar do Adido Militar no Egito, experi&ecirc;ncia que deu origem 
        ao meu livro <i>Egito - Uma Viagem ao Ber&ccedil;o de Nossa Civiliza&ccedil;&atilde;o</i>, 
        conclu&iacute;do em 1995. O livro, dispon&iacute;vel nas livrarias da 
        Universidade de Bras&iacute;lia, foi rejeitado para constar nas vitrines 
        da Siciliano e da Sodiler (por n&atilde;o ser "comercial"), por&eacute;m 
        tem agradado a muito mais pessoas do que eu podia imaginar.&quot;</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="5"><span class="titulo">As lib&eacute;lulas 
        da USP</span></font></b></p>
      <p>&nbsp;</p>
      <p> Uma estudante escreveu ao fil&oacute;sofo Olavo de Carvalho, reclamando 
        do ensino ministrado na universidade. Faltava aprofundamento de estudo 
        nas disciplinas e a quase totalidade dos professores discorria sempre 
        sobre os mesmos assuntos, as mesmas frases codificadas e as mesmas palavras 
        de ordem comuns na doutrina&ccedil;&atilde;o comunista. N&atilde;o havia 
        chance nenhuma de o aluno discordar do dogma marxista proposto em sala 
        de aula e os professores que n&atilde;o seguissem a mesma cren&ccedil;a 
        eram tamb&eacute;m discriminados. Dizia a mo&ccedil;a que tinha a impress&atilde;o 
        de que at&eacute; os porteiros da universidade, em ato reflexo, repetiam 
        as mesmas frases pr&eacute;-frabricadas dos professores.</p>
      <p>N&atilde;o &eacute; de hoje que a propaganda marxista se instalou em 
        nossas escolas. J&aacute; h&aacute; bastante tempo, em livros de hist&oacute;ria 
        do 2º grau (1), a Revolu&ccedil;&atilde;o Cubana &eacute; ensinada como 
        a reden&ccedil;&atilde;o humana, s&atilde;o apresentadas afirma&ccedil;&otilde;es 
        que se anulam, pois uma educa&ccedil;&atilde;o imposta a todos pelo terror 
        n&atilde;o pode ser considerada educa&ccedil;&atilde;o. Ela deve ser pluralista 
        e honesta, n&atilde;o sect&aacute;ria e terrivelmente pobre, como &eacute; 
        a educa&ccedil;&atilde;o marxista em Cuba. A Revolu&ccedil;&atilde;o Russa 
        &eacute; apresentada como um marco da humanidade, s&atilde;o citadas obras 
        de escritores marxistas para complemento dos estudos, assim como &eacute; 
        sugerido assistir ao filme <i>Encoura&ccedil;ado Potenkin</i>, que &eacute; 
        no fundo uma propaganda comunista, por apresentar a luta de classes, a 
        revolta dos marinheiros contra seus &quot;opressores&quot;. Todos esses 
        livros, por&eacute;m, se calam sobre o que realmente ocorreu nesses pa&iacute;ses 
        (e ainda ocorre em Cuba) e nenhum deles recomenda a leitura de <i>Arquip&eacute;lago 
        Gulag</i>, de Alexandre Soljen&iacute;tsin (2), o livro mais contundente 
        j&aacute; escrito sobre os crimes da antiga URSS, especialmente sob a 
        tirania de St&aacute;lin. Apesar de a esquerda tentar esconder o fato, 
        os famigerados &quot;Processos de Moscou&quot; ocasionaram o fuzilamento 
        de milhares de pessoas e a remessa para os trabalhos for&ccedil;ados nos 
        campos de horrores dos gulags um contingente de pessoas ainda hoje desconhecido, 
        uma multid&atilde;o de 40 a 60 milh&otilde;es de condenados, ningu&eacute;m 
        sabe ao certo. Ao todo, a URSS assassinou 25 milh&otilde;es de pessoas, 
        s&oacute; em casa.</p>
      <p>Sobre os gulags o cinema norte-americano deve &agrave; humanidade um 
        filme t&atilde;o ou mais contundente que a &quot;Lista de Schindler&quot;. 
        Mas, como disse o cineasta Arnaldo Jabor, a respeito do filme italiano 
        &quot;A Vida &eacute; Bela&quot;, que desbancou o brasileiro &quot;Central 
        do Brasil&quot;, &quot;americano gosta de filme que tenha judeu, crian&ccedil;a 
        e cachorrinho&quot;. E os gulags n&atilde;o t&ecirc;m essas imagens t&atilde;o 
        caras ao subconsciente norte-americano. Provavelmente, Hollywood nunca 
        ir&aacute; fazer um filme sobre os gulags, j&aacute; que entre suas hostes 
        encontram-se mais vermelhos do que James Bond possa imaginar. Basta lembrar 
        da cena de um Nolte sentado de bra&ccedil;os cruzados, na noite de entrega 
        do Oscar, tripudiando sobre a import&acirc;ncia hist&oacute;rica do cineasta 
        Elia Kazan, um dos homenageados, pelo simples fato de ele, apesar de imigrante, 
        ter apoiado o macartismo, ou seja, ter sido um americano patriota e anticomunista. 
        Ou ainda, na mesma ocasi&atilde;o, a sa&iacute;da r&aacute;pida do audit&oacute;rio 
        de nosso patr&iacute;cio Moreira Salles, diretor de &quot;Central do Brasil&quot;, 
        tamb&eacute;m &quot;enojado&quot; com a presen&ccedil;a daquele &quot;traidor&quot;. 
        Na realidade, s&atilde;o todos farinha do mesmo saco, unha e carne, bagos 
        e estrovenga.</p>
      <p>Al&eacute;m do ensino marxista nas escolas secund&aacute;rias, agora 
        h&aacute; um sistema de ensino criminoso sendo ministrado em acampamentos 
        do MST. O jornal &quot;O Estado de S. Paulo&quot; denunciou essa &quot;pedagogia 
        do gueto&quot; (3), onde as crian&ccedil;as, como os antigos balilas do 
        fascismo italiano, s&atilde;o amestradas na doutrina&ccedil;&atilde;o 
        comunista. Nesses acampamentos, 7 de setembro n&atilde;o &eacute; Dia 
        da P&aacute;tria, mas dia dos exclu&iacute;dos. Os her&oacute;is nacionais 
        n&atilde;o s&atilde;o Tiradentes, Caxias, Santos Dumont, por&eacute;m 
        Ant&ocirc;nio Conselheiro, Lampi&atilde;o, Lamarca, Marighela, Lu&iacute;s 
        Carlos Prestes. As escolas t&ecirc;m nomes sugestivos como Che Guevara, 
        Mao Tse Tung e outros cr&aacute;pulas. Desde a mais tenra idade, as crian&ccedil;as 
        s&atilde;o ensinadas a ter &oacute;dio de quem tem uma propriedade e a 
        n&atilde;o respeitar as leis vigentes no pa&iacute;s, j&aacute; que &quot;a 
        lei &eacute; feita para atender aos interesses da minoria e n&atilde;o 
        do povo&quot;, como prega a cartilha guerrilheira do MST, <i>A Vez dos 
        Valores</i>. Para o MST, datas importantes s&atilde;o a morte de Guevara, 
        o &quot;massacre&quot; de Eldorado do Caraj&aacute;s e outras aberra&ccedil;&otilde;es. 
        Com a ajuda financeira e promocional de muitas entidades do Brasil e do 
        exterior, incluindo a CNBB (a banda vermelha e podre, vale ressaltar), 
        a Unicamp (com seus semin&aacute;rios de incentivo &agrave; guerrilha 
        dos camponeses), e o pr&oacute;prio Governo FHC, via INCRA, o MST est&aacute; 
        se fortalecendo dia a dia, impondo o terror aos propriet&aacute;rios rurais 
        como se aqui estivesse ocorrendo o outubro vermelho de 1917. Com o acovardamento 
        dos governadores, receosos da ocorr&ecirc;ncia de outros &quot;eldorados 
        do caraj&aacute;s&quot;, e com a inoper&acirc;ncia da justi&ccedil;a, 
        que n&atilde;o garante o respeito &agrave; propriedade, o MST est&aacute; 
        se tornando um estado dentro do Estado brasileiro, em total desrespeito 
        &agrave; Constitui&ccedil;&atilde;o.</p>
      <p>No ensino superior, o sistema n&atilde;o &eacute; diferente. A baboseira 
        marxista n&atilde;o tem fim nunca, os alunos s&atilde;o obrigados a xerocar 
        (sem pagar direitos autorais – outra imoralidade) as mesmas coisas que 
        quase todos os professores pedem, pois todos os autores indicados apresentam 
        sua curta vis&atilde;o do conhecimento humano, j&aacute; que se negam 
        a ensinar a sabedoria acumulada pela filosofia mundial durante milhares 
        de anos para beber apenas na fonte marxista. E uma fonte, por sinal, mal 
        absorvida, pois retiram dos tais livros apenas frases e pensamentos que 
        correspondem a seus interesses imediatos, quase nenhum dos autopropalados 
        &quot;intelectuais&quot; leu por completo as obras de Marx, apenas algumas 
        resenhas med&iacute;ocres que permeiam os livros de filosofia e sociologia 
        de nossos principais autores do momento. &Eacute; o mesmo que extrair 
        da B&iacute;blia algumas passagens inusitadas e at&eacute; ultrapassadas 
        em rela&ccedil;&atilde;o ao atual est&aacute;gio de evolu&ccedil;&atilde;o 
        da humanidade para apenas enfatizar alguma argumenta&ccedil;&atilde;o 
        de nosso interesse. Em Bras&iacute;lia um homem disse que estuprou sua 
        filha porque havia um caso semelhante na B&iacute;blia, de Lot que deitou 
        com suas duas filhas, ou melhor, que foi embriagado pelas filhas para 
        que a procria&ccedil;&atilde;o da fam&iacute;lia n&atilde;o cessasse. 
        Nesse incesto de teses prom&iacute;scuas, nesse pacto mafioso de todos 
        concordarem entre si, fazerem agrados m&uacute;tuos e citarem-se uns aos 
        outros, sem discord&acirc;ncia nenhuma de suas premissas marxistas-gramscistas, 
        pode-se imaginar o n&iacute;vel de mediocridade atingido por nossas universidades. 
        Antigamente, os latinos j&aacute; se defrontavam com esses &quot;idiotas 
        coletivos&quot; (4), quando diziam que &quot;asinus asinum fricat&quot;. 
        Na &eacute;poca, seria dizer que &quot;um burro co&ccedil;a outro burro&quot;. 
        Hoje poder&iacute;amos traduzir a cita&ccedil;&atilde;o como &quot;os 
        c&atilde;es lambem-se os rabos uns dos outros&quot;.</p>
      <p>Neste universo de c&atilde;es lambendo-se os rabos sujos uns dos outros, 
        destacam-se as lib&eacute;lulas da USP. Geradas espontaneamente a partir 
        do grupo Libelu (5), aumentaram sua popula&ccedil;&atilde;o a taxas indianas. 
        As lib&eacute;lulas mais conhecidas s&atilde;o Leandro Konder, Paul Singer, 
        Marilena Chau&iacute;, Cec&iacute;lia Coimbra e Emir Sader. N&atilde;o 
        h&aacute; como negar que todos eles tenham alguma intelig&ecirc;ncia. 
        O que n&atilde;o &eacute; louvor nenhum. Se at&eacute; Washoe, uma chimpanz&eacute; 
        trancada num zool&oacute;gico nos EUA foi capaz de aprender 130 palavras 
        da <i>American Sign Language</i> – uma linguagem para surdos-mudos -, 
        por que as lib&eacute;lulas da USP n&atilde;o poderiam utilizar seu tutano 
        para transformar os grunhidos em algumas d&uacute;zias de palavras impressas? 
        Aparentemente, as lib&eacute;lulas da USP at&eacute; escrevem bem. Mas 
        s&oacute; aparentemente. O &quot;&oacute;pio dos intelectuais&quot; que 
        eles fumam h&aacute; d&eacute;cadas em seus cachimbos acad&ecirc;micos 
        j&aacute; os anestesiaram h&aacute; muito tempo e ficam repetindo como 
        macacos os mesmos chav&otilde;es marxistas, as mesmas frases engessadas 
        e esclerosadas de sempre. S&atilde;o seres de outras gal&aacute;xias, 
        et&ecirc;s que n&atilde;o t&ecirc;m nenhuma liga&ccedil;&atilde;o com 
        nossa atividade terrestre. Apenas papagueiam teses ultrapassadas na teoria 
        e na pr&aacute;tica no que se refere a &quot;luta de classes&quot;, a 
        &quot;mais-valia&quot;, a &quot;burguesia&quot; (6) e tudo o mais que 
        se possa imaginar que passam por suas cabe&ccedil;as dopadas com o entulho 
        de idiotices que absorveram desde a juventude, hoje com um tempero gramscista, 
        para parecerem modernos e sintonizados com o mundo. O mundo em que vivemos, 
        seja ele apelidado de capitalista, neoliberal, o que for, ou seja, aquele 
        que anda de verdade, movido pela inexor&aacute;vel roda da hist&oacute;ria, 
        n&atilde;o apresenta nada do que as lib&eacute;lulas da USP pregam em 
        suas cartilhas, seja nas universidades, seja nos meios liter&aacute;rios. 
        Artigos ocos, bolorentos, prim&aacute;rios, cheios de &oacute;dio e preconceito 
        enxovalham nossos principais jornais. Cad&ecirc; os artigos veementes 
        e muitas vezes desconcertantes de um Santayanna no Correio Brazilense? 
        Foram varridos pelo lodo fedorento de Emir Sader nas edi&ccedil;&otilde;es 
        de domingo.</p>
      <p>Uma das principais teses das lib&eacute;lulas da USP &eacute; a de se 
        apresentarem como democratas, que combateram a vil ditadura dos militares. 
        A hist&oacute;ria &eacute; testemunha desta mentira deslavada, pois todos 
        os movimentos guerrilheiros no Brasil e nos demais pa&iacute;ses da Am&eacute;rica 
        do Sul tiveram origem na Confer&ecirc;ncia da OLAS, em Cuba, no ano de 
        1967, quando Fidel Castro, junto com o ent&atilde;o senador Salvador Allende, 
        do Chile, e Carlos Marighela, do Brasil, entre outros, come&ccedil;aram 
        a &quot;criar vietn&atilde;s em cada pa&iacute;s sul-americano&quot;, 
        para tentar a derrubada dos governos e instituir o comunismo, n&atilde;o 
        para implementar a democracia. As lib&eacute;lulas da USP n&atilde;o se 
        coram pelos crimes cometidos em nome do comunismo, aqui e no mundo todo, 
        que ocasionaram 110 milh&otilde;es de mortos, como atesta o <i>Livro Negro 
        do Comunismo</i> (7). Diz o ditado que pelo fruto conhecemos a &aacute;rvore. 
        Os macacos esquerdistas continuam trepados na &aacute;rvore plantada por 
        Marx, por&eacute;m n&atilde;o aceitam que se discuta os frutos podres 
        que esta doutrina maligna espalhou pelo mundo inteiro. A moral que pregam 
        perante o mundo tem o mesmo valor da NASCA, dos EUA, um clube que promove 
        a suruba globalizante primeiro-mundista, os &quot;swings&quot;, ou seja, 
        a troca de casais.</p>
      <p>Reis e pr&iacute;ncipes da mentira – emir, em &aacute;rabe significa 
        pr&iacute;ncipe -, as lib&eacute;lulas da USP, al&eacute;m de reescrever 
        a hist&oacute;ria &agrave; sua cara, escamoteiam informa&ccedil;&otilde;es 
        e simplesmente ignoram tudo o que possa denegrir ainda mais sua doutrina 
        sat&acirc;nica. Da mesma forma, a imprensa brasileira, impregnada de filhotes 
        dessas lib&eacute;lulas, escondem informa&ccedil;&otilde;es preciosas 
        ao p&uacute;blico e sempre minimizam os crimes que os l&iacute;deres comunistas 
        praticaram. Recentemente, descobriu-se que um dos &iacute;cones do comunismo, 
        a ind&iacute;gena guatemalteca Rigoberta Menchu, que havia recebido o 
        pr&ecirc;mio Nobel da Paz por conta de sua biografia, onde s&atilde;o 
        relatados persegui&ccedil;&otilde;es e mortes contra sua fam&iacute;lia, 
        n&atilde;o passava de uma mentirosa deslavada. A imprensa, como de costume, 
        nada noticiou. Luiz Carlos Prestes, cantado em verso e prosa por Jorge 
        Amado e pelos bicheiros das escolas de samba do Rio de Janeiro, foi um 
        assassino frio, ao mandar &quot;justi&ccedil;ar&quot; Elza, sua comparsa 
        na tentativa de implantar o comunismo no Brasil, em 1935. Documentos recentes 
        liberados ap&oacute;s a morte de Juarez T&aacute;vora comprovam as maldades 
        perpetradas pela Coluna Prestes em todo o pa&iacute;s. O &quot;cavaleiro 
        da esperan&ccedil;a&quot; era na realidade o chefe dos cavaleiros do apocalipse, 
        promovendo assaltos e roubos a resid&ecirc;ncias, estupros e assassinatos. 
        E os jornais, o que noticiaram sobre este agente de Moscou (8)? Nada.</p>
      <p>Invariavelmente, as lib&eacute;lulas da USP (assim como as borboletas 
        da UnB, as mariposas da UFRJ e outros insetos mais) se utilizam sempre 
        da mesma cantilena anest&eacute;sica e de seus truques de <i>mister M</i> 
        de sub&uacute;rbio para hipnotizar seus pobres alunos em sala de aula. 
        Fazem lembrar a feira de Duque de Caxias, no Rio, onde espertalh&otilde;es 
        vendem pardais tingidos de amarelo como se fossem can&aacute;rios. Da 
        mesma forma, as lib&eacute;lulas da USP tingem suas teses acad&ecirc;micas 
        com um colorido psicod&eacute;lico que hipnotiza e imbeciliza toda uma 
        gera&ccedil;&atilde;o de jovens universit&aacute;rios. Quando sa&iacute;rem 
        para o mercado de trabalho, os bachar&eacute;is ver&atilde;o que perderam 
        a mais bela parte de suas vidas ouvindo mentiras, que t&ecirc;m um canudo 
        que nada lhes acrescenta e que ter&atilde;o que aprender a duras penas 
        o que realmente existe <i>extra muros</i>, longe do parque dos dinossauros 
        habitado pelas lib&eacute;lulas da USP.</p>
      <p>Hoje, infelizmente, n&atilde;o s&atilde;o apenas os porteiros que repetem 
        em ato reflexo as idiotices marxistas-gramscistas em nossas universidades. 
        At&eacute; os vira-latas perdidos nos <i>campi</i> da USP, da UnB e de 
        tantas outras universidades brasileiras passaram a latir: mao, mao, mao! 
        E os gatos respondem: tsssetung, tsssetung, tsssetung!</p>
      <p>&nbsp;</p>
      <p>Notas:</p>
      <ol>
        <li>PAZZINOTO, Alceu Luiz; SENISE, Maria Helena Valente. <i>Hist&oacute;ria 
          Moderna e Contempor&acirc;nea</i>. Editora &Aacute;tica, 7ª edi&ccedil;&atilde;o, 
          S&atilde;o Paulo, SP, 1994.</li>
        <li>SOLJEN&Iacute;TSIN, Alexandre. <i>Arquip&eacute;lago Gulag</i>. Difel/Difus&atilde;o 
          Editorial S.A. S&atilde;o Paulo e Rio de Janeiro, 1976. </li>
        <li><i>A Pedagogia do Gueto do MST</i>. Jornal O Estado de S. Paulo, 11 
          de junho de 1999.</li>
        <li>CARVALHO, Olavo de. <i>O Imbecil Coletivo: Atualidades Inculturais 
          Brasileiras</i>. Faculdade da Cidade Editora e Academia Brasileira de 
          Filosofia, Rio, 1996.</li>
        <li>Libelu – Liberdade e Luta: movimento estudantil-lambertista atuante 
          na USP durante os governos militares. Pierre Lambert foi um dos ide&oacute;logos 
          da IV Internacional (Trotskista).</li>
        <li>Quem &eacute; mais burgu&ecirc;s hoje em dia do que os neoburgueses, 
          ou seja, as lib&eacute;lulas da USP, os propriet&aacute;rios de milhares 
          de ONG que se refestelam com o dinheiro alheio, e a &quot;intelectualidade&quot; 
          que faz a festa no atual governo dos tucanos, aninhados em postos-chave, 
          com polpudos sal&aacute;rios, comiss&otilde;es, viagens com di&aacute;rias 
          pelo Brasil e pelo exterior?</li>
        <li>COURTOIS, St&eacute;phanie; WERTH, Nicolas; PANN&Eacute;E, Jean-Louis; 
          PACZKOWSKI, Andrzej; BARTOSEK, Karel; e MARGOLIN, Jean-Louis. <i>The 
          Black Book of Communism</i>. Harvard University Press, USA, 1999.</li>
        <li> 
          WAACK, William. <i>Os Camaradas</i>. <i>Nos arquivos de Moscou. 
            A hist&oacute;ria secreta da revolu&ccedil;&atilde;o brasileira de 
            1935</i>. Companhia das Letras, S&atilde;o Paulo, 1993.
        </li>
      </ol>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
