<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Karl Marx segundo Eric Voegelin</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <div align="center">
        <p><font size="4"><u>Leituras Recomendadas - 17</u></font></p>
        <p>&nbsp;</p>
      </div>
      <p align="CENTER"><b><font size="5">Karl Marx (1818-1883)</font></b></p>
      <p align="CENTER"><font size="4" color="#800000">por <b>Eric Voegelin</b></font></p>
      <p align="CENTER"><font color="#000080">Tradu&ccedil;&atilde;o de Mendo 
        Castro Henriques</font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="center">Segunda parte</p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.1. A g&eacute;nese do socialismo gn&oacute;stico.</font></b></p>
      <p><font color="#000080">O ponto de partida para o movimento do pensamento 
        de Marx parece ser a posi&ccedil;&atilde;o gn&oacute;stica herdada de 
        Hegel. O movimento do intelecto na consci&ecirc;ncia do ser emp&iacute;rico 
        &eacute; a fonte maior de conhecimento.&nbsp;Donde a revolta contra a 
        religi&atilde;o como esfera que reconhece um <i>realissimum</i> para al&eacute;m 
        da consci&ecirc;ncia. A <i>Disserta&ccedil;&atilde;o</i> de 1840-41 abre 
        o pref&aacute;cio com um ataque a Plutarco que ousa criticar Epicuro. 
        A confiss&atilde;o de Prometeus "<i>Numa palavra, odeio todos os deuses</i>" 
        &eacute; a senten&ccedil;a lan&ccedil;ada contra os que se recusam a reconhecer 
        a autoconsci&ecirc;ncia humana (<i>das menschliche Selbstbewu&szlig;tsein 
        </i>) como a suprema divindade.</font></p>
      <p><font color="#000080">O contexto desta afirma&ccedil;&atilde;o &eacute; 
        o debate sobre a exist&ecirc;ncia de Deus. Quaisquer demonstra&ccedil;&otilde;es 
        s&atilde;o logicamente inv&aacute;lidas. Os deuses s&atilde;o forma real 
        apenas na imagina&ccedil;&atilde;o e apenas demonstram a exist&ecirc;ncia 
        da auto-consci&ecirc;ncia humana. Levem papel-moeda para onde ele n&atilde;o 
        &eacute; aceite, e logo ver&atilde;o o que acontece. Na prova ontol&oacute;gica, 
        o ser que &eacute; dado &eacute; a auto-consci&ecirc;ncia humana. A forma 
        geral das provas &eacute; esta: "<i>Como o mundo est&aacute; mal organizado, 
        ou &eacute; irrazo&aacute;vel, Deus tem de existir</i>". Isto apenas significa 
        que Deus s&oacute; existe para quem o mundo &eacute; irrazo&aacute;vel. 
        Marx sumaria o argumento afirmando que a "<i>irraz&atilde;o &eacute; a 
        exist&ecirc;ncia de Deus</i>". A soberania da consci&ecirc;ncia e a revolta 
        anti-te&iacute;stica de Marx volve-se, depois, contra os sistemas de Arist&oacute;teles 
        e de Hegel: de tal modo explicam o mundo que interrompem qualquer avan&ccedil;o 
        ulterior da filosofia. Sendo imposs&iacute;vel o aperfei&ccedil;oamento, 
        os sucessores devem virar-se para a pr&aacute;tica filos&oacute;fica e 
        para a cr&iacute;tica da situa&ccedil;&atilde;o. A mente te&oacute;rica 
        deve virar-se como vontade para a realidade mundana que existe independente 
        dela. Esta semi-contempla&ccedil;&atilde;o n&atilde;o &eacute; muito edificante. 
        Marx estava interessado na filosofia p&oacute;s-aristot&eacute;lica de 
        Dem&oacute;crito e Epicuro porque sentia-a, pessoalmente, em paralelo 
        com a situa&ccedil;&atilde;o p&oacute;s-hegeliana. A cultura religiosa 
        da Idade M&eacute;dia seria da "<i>era da irraz&atilde;o realizada</i>", 
        mais uma fal&aacute;cia de Marx. Na verdade, quando se atinge o impasse 
        de Hegel e a especula&ccedil;&atilde;o filos&oacute;fica se encontra "concretizada", 
        o que um realista espiritual deve fazer, &eacute; abandonar a gnose e 
        regressar &agrave;s experi&ecirc;ncias originais da ordem, &agrave; experi&ecirc;ncia 
        de f&eacute;. A "necessidade" apontada por Marx era apenas um sintoma 
        da sua revolta demon&iacute;aca contra Deus. Uma vez concretizada a auto-consci&ecirc;ncia, 
        n&atilde;o concebia regressar &agrave; irraz&atilde;o da f&eacute;; apenas 
        poderia avan&ccedil;ar para a liquida&ccedil;&atilde;o da filosofia, a 
        cr&iacute;tica radical do mundo e a instaura&ccedil;&atilde;o de novos 
        deuses.</font></p>
      <p><font color="#000080">A atitude de revolta efectua-se historicamente 
        mediante a incarna&ccedil;&atilde;o do <i>logos</i> no mundo, por meio 
        da ac&ccedil;&atilde;o revolucion&aacute;ria. Para Hegel o <i>logos</i> 
        estava incarnado na realidade e poderia ser descoberto pela reflex&atilde;o 
        do fil&oacute;sofo. O desdobramento da Ideia n&atilde;o era ac&ccedil;&atilde;o 
        humana. A gnose era contemplativa. A defini&ccedil;&atilde;o da figura 
        hist&oacute;rica como pessoa cujas ac&ccedil;&otilde;es se conformam a 
        movimento da ideia n&atilde;o &eacute; receita para se tornar uma figura 
        hist&oacute;rica. Esta pervers&atilde;o da gnose activa surge com Marx.</font></p>
      <p><font color="#000080">Marx era um par&aacute;clito sect&aacute;rio no 
        mais puro estilo medieval, um homem no qual o <i>logos</i> se incarnara 
        e atrav&eacute;s de cuja ac&ccedil;&atilde;o a humanidade se tornaria 
        o recept&aacute;culo do <i>logos</i> tal como Comte, por exemplo. N&atilde;o 
        concebeu o esp&iacute;rito como um transcendental que desce para o homem, 
        mas como a verdadeira ess&ecirc;ncia do homem que se revela. O verdadeiro 
        homem deve ser emancipado das cadeias. A sua auto-consci&ecirc;ncia divina 
        &eacute; o fermento da hist&oacute;ria. A grande revolu&ccedil;&atilde;o 
        trar&aacute; o grande homem. A pneumopatologia de Marx consiste nesta 
        auto-diviniza&ccedil;&atilde;o e auto-salva&ccedil;&atilde;o do homem; 
        o <i>logos</i> intramundano &eacute; proclamado contra a ordem espiritual 
        do mundo. </font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.2. Teses sobre Feuerbach</font></b></p>
      <p><font color="#000080">Ap&oacute;s o estudo do cerne do pensamento de 
        Marx vejamos a <i>Cr&iacute;tica das Teses de Feuerbach,</i> um verdadeiro 
        dicion&aacute;rio de conceitos marxianos. Se estudadas na sua sequ&ecirc;ncia 
        de 1 a 11, seguimos o curso da pseudo-l&oacute;gica.&nbsp;Mas se invertermos 
        parcialmente a ordem, (11,6,7,4,8,3,1,9,10) compreendemos a especula&ccedil;&atilde;o 
        . Aponta-se o conflito entre filosofia e n&atilde;o-filosofia na tese 
        11: "<i>os fil&oacute;sofos s&oacute; interpretaram o mundo; trata-se 
        agora de o mudar</i>". Mas repare-se que "interpreta&ccedil;&atilde;o" 
        e "mudan&ccedil;a" n&atilde;o equivalem a "teoria" e "pr&aacute;tica" 
        de Arist&oacute;teles. Claro que a fun&ccedil;&atilde;o do <i>bios theoretikos</i> 
        &eacute; interpretar o mundo e ningu&eacute;m s&eacute;rio sustenta que 
        a contempla&ccedil;&atilde;o &eacute; um substituto da pr&aacute;tica. 
        A pr&aacute;tica tem relev&acirc;ncia (<i>es kommt darauf an</i>). Ademais 
        apenas se pode agir no mundo e n&atilde;o mud&aacute;-lo. A inten&ccedil;&atilde;o 
        de incorporar na pr&aacute;tica uma atitude s&oacute; &eacute; poss&iacute;vel 
        em contempla&ccedil;&atilde;o. A "pr&aacute;tica" de Marx pode mudar o 
        "mundo" porque o mundo &eacute; compreeendido como fluxo de exist&ecirc;ncia, 
        no qual a ideia se move concretamente. O <i>logos</i> n&atilde;o &eacute; 
        uma ordem espiritual, mas uma ideia movendo-se dialecticamente dentro 
        do mundo. Esta praxis pseudol&oacute;gica &eacute; atingida se nos lan&ccedil;armos 
        ao fluxo.</font></p>
      <p><font color="#000080">O "mundo" &eacute; o fluxo concreto de hist&oacute;ria. 
        N&atilde;o existe outro destino sen&atilde;o o social. Marx critica Feuerbach 
        que dissolveu psicol&oacute;gicamente a religi&atilde;o como constru&ccedil;&atilde;o 
        ilus&oacute;ria do homem mas ainda deixou o homem como entidade individual. 
        Para Feuerbach, Deus &eacute; a ess&ecirc;ncia do homem, <i>Homo homini 
        Deus</i>. Agora, o espectro de Deus deve ser abatido. Na Tese 6 mostra-se 
        insatisfeito com a dissolu&ccedil;&atilde;o de Feuerbach. Afinal o indiv&iacute;duo 
        mais n&atilde;o &eacute; sen&atilde;o a totalidade das rela&ccedil;&otilde;es 
        sociais. &Eacute; o meio social que nos confere cren&ccedil;as (Tese 7). 
        &Eacute; esse o facto da auto-aliena&ccedil;&atilde;o religiosa; e Feuerbach 
        reduziu o mundo religioso &agrave; base mundana. Mas falta saber por qual 
        raz&atilde;o a base mundana se separa de si pr&oacute;pria e se fixa um 
        c&eacute;u. A contradi&ccedil;&atilde;o na base mundana tem de ser compreendida 
        e revolucionada. (Tese 4).</font></p>
      <p><font color="#000080">A vida social &eacute; essencialmente pr&aacute;tica 
        (Tese 8). A vida n&atilde;o tem dimens&atilde;o pessoal nem dimens&atilde;o 
        contemplativa. Todos os mist&eacute;rios que poderiam induzir o misticismo 
        em teoria, encontram a sua solu&ccedil;&atilde;o racional na pr&aacute;tica 
        humana. Marx leva a cabo o fechamento herm&eacute;tico ou clausura do 
        fluxo de exist&ecirc;ncia pr&aacute;tica contra todos os desvios e contempla&ccedil;&otilde;es 
        e condena tentativas de produzir a mudan&ccedil;a social mediante a educa&ccedil;&atilde;o. 
        As circunst&acirc;ncias apenas podem mudar atrav&eacute;s da ac&ccedil;&atilde;o 
        humana. A auto-transforma&ccedil;&atilde;o &eacute; a "<i>pr&aacute;tica 
        revolucion&aacute;ria</i>" (3). A ideia de um sujeito de conhecimento 
        e de moral distinto de objectos de conhecimento e ac&ccedil;&atilde;o 
        moral deve ser abolida e o sujeito concebido como objeccional, <i>gegenst&auml;ntdliche,</i> 
        e a actividade humana como actividadde objeccional. A realidade deve ser 
        concebida como actividade humana sensorial (<i>sinnliche menschliche T&auml;tigkeit</i>.) 
        (1). Em termos de tradi&ccedil;&atilde;o filos&oacute;fica, a pr&aacute;tica 
        revolucion&aacute;ria &eacute; definida como fluxo existencial em que 
        o sujeito &eacute; objectificado e o objecto subjectivado. &Eacute; essa 
        a posi&ccedil;&atilde;o da humanidade social enquanto distinta do homem 
        individual burgu&ecirc;s <i>b&uuml;rgerliche</i>, (9 e 10).</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.3. Cr&iacute;tica do c&eacute;u e cr&iacute;tica 
        da terra.</font></b></p>
      <p><font color="#000080">A cr&iacute;tica da religi&atilde;o &eacute; o 
        pressuposto de toda a cr&iacute;tica. Agora o homem pode reconhecer que 
        &eacute; o super-homem e deixar de se considerar <i>Unmensch</i>. A religi&atilde;o 
        &eacute; a auto-consci&ecirc;ncia de um homem que ainda se n&atilde;o 
        encontrou a si mesmo, a teoria geral de um mundo pervertido. Confere realidade 
        imagin&aacute;ria &agrave; ess&ecirc;ncia humana, <i>Wesen</i>, que n&atilde;o 
        tem verdadeira realidade. A mis&eacute;ria religiosa &eacute; a manifesta&ccedil;&atilde;o 
        de mis&eacute;ria real e, ao mesmo tempo, protesto contra ela. A religi&atilde;o 
        &eacute; o grito dos oprimidos, "o &oacute;pio do povo", KRR p.607. A 
        destrui&ccedil;&atilde;o da religi&atilde;o &eacute; o come&ccedil;o da 
        liberta&ccedil;&atilde;o, n&atilde;o &eacute; o fim. A felicidade ilus&oacute;ria 
        do povo deve agora ser substituida pela sua felicidade real. As flores 
        imagin&aacute;rias na cadeia rosacruz n&atilde;o foram rasgadas para que 
        a humanidade ficasse s&oacute; com cadeias e sem consola&ccedil;&atilde;o. 
        Deve-se quebrar a cadeia e a flor. 607 ff. A cr&iacute;tica do c&eacute;u 
        deve ceder o lugar a uma cr&iacute;tica da terra, a teologia &agrave; 
        pol&iacute;tica.</font></p>
      <p><font color="#000080">Para levar a cabo esta cr&iacute;tica do direito 
        e da pol&iacute;tica, Marx n&atilde;o critica institui&ccedil;&otilde;es 
        mas sim a <i>Filosofia do Direito</i>, de Hegel. Nota a diferen&ccedil;a 
        de tempo hist&oacute;rico entre a Alemanha e o Ocidente. As Revolu&ccedil;&otilde;es 
        francesa e inglesa aboliram o antigo regime e estabeleceram o estado nacional 
        moderno como express&atilde;o da sociedade burguesa. Foram realizadas 
        por uma classe mas experimentadas como representativas por na&ccedil;&otilde;es 
        inteiras. Nem sempre isto &eacute; poss&iacute;vel. Uma classe tem de 
        evocar um momento de entusiasmo, em si mesma, e nas massas que a reconhecem. 
        "<i>S&oacute; em nome de direitos universais da sociedade pode uma classe 
        particular reclamar governo geral para si</i>". N&atilde;o bastam o<i>Selbstgef&uuml;hl, 
        </i>o <i>pathos</i> espiritual e a energia revolucion&aacute;ria. Deve 
        tamb&eacute;m existir uma outra classe que se experimente como a esfera 
        onde se pratica o crime not&oacute;rio contra o todo da sociedade, de 
        modo a que a liberta&ccedil;&atilde;o desta classe surja como liberta&ccedil;&atilde;o 
        geral. Por exemplo, a import&acirc;ncia negativa-geral da nobreza francesa 
        e do clero condicionou a import&acirc;ncia positiva-geral da burguesia 
        francesa como emancipadora.</font></p>
      <p><font color="#000080">A Alemanha ficou para tr&aacute;s porque o <i>ancien 
        r&eacute;gime </i>continuou a existir. Nem tem uma classe cuja rudeza 
        a tornasse representante negativa da sociedade, nem uma outra classe com 
        energia e aud&aacute;cia revolucion&aacute;ria suficientes para se identificar 
        com o povo. Cada classe da Alemanha est&aacute; ainda envolvida em luta 
        com as classes inferior e superior. O Estado moderno libertou o homem, 
        na medida em que as diferen&ccedil;as de religi&atilde;o e de propriedade 
        j&aacute; n&atilde;o determinam diferen&ccedil;as de estatuto pol&iacute;tico 
        para o indiv&iacute;duo. O estado pol&iacute;tico perfeito &eacute;, por 
        sua natureza, a vida gen&eacute;rica do homem. Contudo, a estrutura da 
        vida ego&iacute;sta mant&eacute;m-se fora da esfera do Estado. O homem 
        tem uma vida dupla; na comunidade pol&iacute;tica, vive como ser gen&eacute;rico, 
        na sociedade vive como indiv&iacute;duo privado. Ainda n&atilde;o chegou 
        &agrave; liberdade atrav&eacute;s da completa socializa&ccedil;&atilde;o. 
        Mas precisamente porque na Alemanha a situa&ccedil;&atilde;o pol&iacute;tica 
        &eacute; anacr&oacute;nica, os alem&atilde;es podem radicalizar a ideia 
        do Estado moderno. Em pol&iacute;tica, os alem&atilde;es sempre pensaram 
        o que os outros fizeram. Poder&atilde;o os alem&atilde;es p.613 e ss. 
        levar a cabo uma revolu&ccedil;&atilde;o <i>&agrave; la hauteur des principes</i> 
        ? </font></p>
      <p><font color="#000080">Na oposi&ccedil;&atilde;o entre a Alemanha e outras 
        na&ccedil;&otilde;es ocidentais, Marx &eacute; quase nacionalista. Considerava-se 
        um autor que poderia extrair consequ&ecirc;ncias pr&aacute;ticas da filosofia 
        hegeliana do Estado mas duvidava que os alem&atilde;es a levariam a cabo. 
        Como poderia a Alemanha fazer a revolu&ccedil;&atilde;o sem os passos 
        interm&eacute;dios j&aacute; dados por outras na&ccedil;&otilde;es europeias 
        ? Talvez um dia a decad&ecirc;ncia geral, <i>Verfall</i> , da Europa tornasse 
        a revolu&ccedil;&atilde;o pol&iacute;tica poss&iacute;vel. A emancipa&ccedil;&atilde;o 
        alem&atilde; n&atilde;o seria obra de uma classe particular mas do proletariado 
        que, simultaneamente, faz e n&atilde;o faz parte da sociedade burguesa.</font></p>
      <p><font color="#000080">O proletariado &eacute; um "estamento" que &eacute; 
        a dissolu&ccedil;&atilde;o de todos os estamentos, esfera social cujo 
        car&aacute;cter universal &eacute; devido ao sofrimento universal. &Eacute; 
        contra ele que se comete a injusti&ccedil;a em geral: de seu s&oacute; 
        tem a humanidade; por isso s&oacute; se emancipa a si, emancipando a todos. 
        Como &eacute; um zero de humanidade, pode ser um ganho total. Quando o 
        proletariado anunciar a dissolu&ccedil;&atilde;o da ordem presente do 
        mundo, apenas revelar&aacute; o segredo da sua exist&ecirc;ncia que &eacute; 
        dissolu&ccedil;&atilde;o desta ordem do mundo. O proletariado ser&aacute; 
        a arma material da filosofia, emancipador do homem: "<i>A filosofia n&atilde;o 
        se pode tornar realidade sem abolir o proletariado, o proletariado n&atilde;o 
        se pode abolir a si pr&oacute;prio sem realizar a filosofia</i>".</font></p>
      <p><font color="#000080">Marx reflecte na Reforma protestante, o passado 
        te&oacute;rico da Alemanha, uma revolu&ccedil;&atilde;o que come&ccedil;a 
        pela especula&ccedil;&atilde;o, que quebrou a f&eacute; na autoridade 
        e instalou a autoridade de uma f&eacute;. Libertou o povo da religi&atilde;o 
        externa mas deixou a religi&atilde;o interna. O protestantismo revelou 
        a quest&atilde;o - combater o sacerdote - mas n&atilde;o deu a resposta 
        certa. A luta contra o "padre exterior" foi ganha. Agora &eacute; preciso 
        iniciar a luta contra o "padre de dentro". A guerra dos camponeses quebrou-se 
        contra o muro da nova teologia protestante. Agora, no s&eacute;culo XIX, 
        ocorreu a destrui&ccedil;&atilde;o dos s&iacute;mbolos dogm&aacute;ticos 
        na gera&ccedil;&atilde;o de Strauss, Bauer, Feuerbach e Marx. Neste sentido, 
        o marxismo &eacute; o produto final de um dos ramos do protestantismo 
        liberal alem&atilde;o.</font></p>
      <p>&nbsp;</p>
      <p><font color="#800000"><b>3.4. Emancipa&ccedil;&atilde;o e aliena&ccedil;&atilde;o.</b></font> 
      </p>
      <p><font color="#000080">"<i>Toda a emancipa&ccedil;&atilde;o &eacute; redu&ccedil;&atilde;o 
        do mundo humano, das rela&ccedil;&otilde;es, ao pr&oacute;prio homem</i>". 
        A emancipa&ccedil;&atilde;o religiosa liquidar&aacute; a consci&ecirc;ncia 
        imaginadora de deuses. A emancipa&ccedil;&atilde;o politica converter&aacute; 
        o indiv&iacute;duo em cidad&atilde;o. O homem individual ficar&aacute; 
        emancipado quando se tornar um ser com ess&ecirc;ncia gen&eacute;rica 
        (<i>Gattungswesen</i> ); quando reconhecer as suas for&ccedil;as como 
        for&ccedil;as sociais e quando n&atilde;o mais separar a for&ccedil;a 
        social da pol&iacute;tica. A ultrapassagem do Estado &eacute; uma quest&atilde;o 
        de tempo, cuja estrutura se assemelha &agrave; ultrapassagem da religi&atilde;o:"<i>A 
        constitui&ccedil;&atilde;o pol&iacute;tica foi at&eacute; agora a esfera 
        religiosa, a religi&atilde;o da vida popular... o c&eacute;u da generalidade 
        em oposi&ccedil;&atilde;o &agrave; exist&ecirc;ncia terrena...A vida pol&iacute;tica 
        &eacute; a escol&aacute;stica da vida popular</i>.</font></p>
      <p><font color="#000080">A aliena&ccedil;&atilde;o &eacute; o passado, a 
        emancipa&ccedil;&atilde;o o futuro. O homem auto-alienado perde-se no 
        al&eacute;m religioso, pol&iacute;tico, social, etc. O cerne da filosofia 
        marxiana da hist&oacute;ria consiste em prever o fim das vicissitudes 
        nas rela&ccedil;&otilde;es entre homem e natureza. O processo hist&oacute;rico 
        comporta a origem animal do homem, as fases do processo de produ&ccedil;&atilde;o 
        em que participa, a fase de auto-aliena&ccedil;&atilde;o e as possibilidades 
        de emancipa&ccedil;&atilde;o revolucion&aacute;ria.</font></p>
      <p><font color="#000080">Os pressupostos reais da hist&oacute;ria cr&iacute;tica 
        s&atilde;o os indiv&iacute;duos reais, as suas ac&ccedil;&otilde;es e 
        as condi&ccedil;&otilde;es materiais de vida. O homem distingue-se dos 
        animais ao produzir os meios de vida(<i>Lebensweise</i>) desde a reprodu&ccedil;&atilde;o 
        sexual e a divis&atilde;o de trabalho ao n&iacute;vel familiar, at&eacute; 
        ao n&iacute;vel local, tribal e mercado mundial. O desenvolvimento das 
        ideias &eacute; paralelo na pol&iacute;tica, direito, moral, religi&atilde;o 
        e metaf&iacute;sica, A consci&ecirc;ncia &eacute; s&oacute; ser consciente 
        (<i>bewu&szlig;stes Sein</i>). As ideologias s&atilde;o produto do processo 
        material. N&atilde;o possuem hist&oacute;ria pr&oacute;pria. A hist&oacute;ria 
        cr&iacute;tica dever&aacute; substituir a filosofia.</font></p>
      <p><font color="#000080">O processo material de produ&ccedil;&atilde;o &eacute; 
        a subst&acirc;ncia irredut&iacute;vel da hist&oacute;ria. O trabalho humano 
        &eacute; alienado pela especializa&ccedil;&atilde;o decorrente dos conflitos 
        inerentes &agrave; divis&atilde;o de trabalho nas condi&ccedil;&otilde;es 
        da produ&ccedil;&atilde;o industrial para um mercado mundial. A consolida&ccedil;&atilde;o 
        do nosso produto em <i>sachliche Gewalt</i> &eacute; um not&aacute;vel 
        factor de evolu&ccedil;&atilde;o. O trabalho n&atilde;o produz apenas 
        mercadorias; produz tamb&eacute;m o trabalhador como mercadoria. O trabalhador 
        torna-se servo do seu objecto, nega-se a si pr&oacute;prio no seu trabalho. 
        &Eacute; apenas um meio de satisfazer necessidades exteriores ao seu trabalho. 
        O trabalhador poder&aacute; sentir-se livre no desempenho das fun&ccedil;&otilde;es 
        animais de comer, beber, procriar, alojar e ornamentar-se. Mas na fun&ccedil;&atilde;o 
        especificamente humana, permanece um animal. Na abstrac&ccedil;&atilde;o 
        que o separa da esfera de ac&ccedil;&atilde;o humana, torna-se <i>tierisch</i>. 
        S&oacute; a ci&ecirc;ncia e a beleza podem conferir forma ao que o homem 
        produz. A actividade produtiva que distingue e vida humana &eacute; degradada 
        ao n&iacute;vel de meio de ganhar a vida. A exist&ecirc;ncia livre torna-se 
        meio para exist&ecirc;ncia f&iacute;sica. Esta aliena&ccedil;&atilde;o 
        da produtividade humana &eacute; inerente &agrave; divis&atilde;o de trabalho 
        e n&atilde;o se resolve por aumentos salariais que nada mais s&atilde;o 
        do que formas de melhorar a sorte de escravos; n&atilde;o conferem maior 
        dignidade nem destino ao trabalhador. Proudhon pede a igualdade de rendimentos: 
        mas isso apenas tornaria a sociedade em capitalismo para todos e n&atilde;o 
        s&oacute; para alguns. Nenhuma organiza&ccedil;&atilde;o social consegue 
        controlar as condi&ccedil;&otilde;es de exist&ecirc;ncia em sociedade.</font></p>
      <p><font color="#000080">Estas considera&ccedil;&otilde;es provam que Marx 
        n&atilde;o estava particularmente impressionado pela mis&eacute;ria dos 
        trabalhadores. A reforma social n&atilde;o era um rem&eacute;dio para 
        o mal que tinha em mente. O mal &eacute; o crescimento da estrutura econ&oacute;mica 
        da sociedade moderna at&eacute; se tornar em poder objectivo ao qual o 
        homem se submete completamente. Entre esses males contam-se:1) Separa&ccedil;&atilde;o 
        entre oper&aacute;rio e instrumentos. 2) Depend&ecirc;ncia do emprego 
        face &agrave;s empresas; 3) A divis&atilde;o do trabalho tal como &eacute; 
        praticada &eacute; um insulto &agrave; dignidade humana; 4) A especializa&ccedil;&atilde;o, 
        para aumentar a produtividade destr&oacute;i a qualidade do produtor 5) 
        A interdepend&ecirc;ncia econ&oacute;mica gera ac&ccedil;&otilde;es fora 
        do controle humano e social.</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.5. O homem socialista.</font></b></p>
      <p><font color="#000080">Que espera Marx da revolu&ccedil;&atilde;o comunista 
        ? Por estranho que pare&ccedil;a, as caracter&iacute;sticas do futuro 
        homem socialista est&atilde;o estreitamente relacionadas com o sistema 
        industrial de produ&ccedil;&atilde;o. Marx queria reter o sistema industrial 
        e abolir a especializa&ccedil;&atilde;o humana. O novo homem deveria ser 
        um dia poeta, noutro dia oper&aacute;rio, depois pescador, etc. Ser tudo 
        de todas as maneiras sem ter de ser nada. (<i>Ideologia Alem&atilde;,</i> 
        p.22) A revolu&ccedil;&atilde;o &eacute; necess&aacute;ria para que o 
        homem ganhe auto-determina&ccedil;&atilde;o (<i>Selbstbet&auml;tigung</i> 
        ) e assegure a sua exist&ecirc;ncia. Consistir&aacute; na apropria&ccedil;&atilde;o 
        da totalidade das for&ccedil;as produtivas e ter&aacute; car&aacute;cter 
        universal. O prolet&aacute;rio &eacute; o instrumento ideal desta revolu&ccedil;&atilde;o. 
        Como n&atilde;o est&aacute; limitado (<i>borniert</i> ) por um tipo especial 
        de propriedade, pode subsumir a propriedade em todos. A associa&ccedil;&atilde;o 
        universal de prolet&aacute;rios &agrave; escala mundial pode quebrar o 
        poder da estrutura actual econ&oacute;mica e desenvolver a energia e car&aacute;cter 
        necess&aacute;rios para a revolu&ccedil;&atilde;o. Depois o trabalho ser&aacute; 
        transformado em auto-realiza&ccedil;&atilde;o. A comunidade ultrapassar&aacute; 
        a divis&atilde;o de trabalho e cada um poder&aacute; subsumir as for&ccedil;as 
        produtivas e desenvolver plenamente as faculdades humanas.</font></p>
      <p><font color="#000080">O indiv&iacute;duo total, ou o homem socialista, 
        &eacute; o objectivo da hist&oacute;ria. A liberta&ccedil;&atilde;o da 
        propriedade seria o &uacute;ltimo acto deste drama. S&oacute; &eacute; 
        independente o ser que se sustenta pelos seus pr&oacute;prios p&eacute;s, 
        que s&oacute; deve a exist&ecirc;ncia a si pr&oacute;prio, que cria a 
        sua pr&oacute;pria vida. E embora a ideia de cria&ccedil;&atilde;o esteja 
        enraizada na mente humana, o ser-por-si da natureza vai contra todas as 
        experi&ecirc;ncias tang&iacute;veis (<i>Handgreiftlichkeiten</i> ) da 
        vida pr&aacute;tica. Onde come&ccedil;a a grande corrente de ser ? Marx 
        proibe essa pergunta! Tais abstrac&ccedil;&otilde;es n&atilde;o t&ecirc;m 
        sentido. O homem que n&atilde;o p&ocirc;e quest&otilde;es &eacute; o homem 
        socialista.</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.6. Comunismo em bruto e comunismo verdadeiro</font></b></p>
      <p><font color="#000080">A essencialidade (<i>Wesenhaftigkeit</i> ) do homem 
        na natureza torna a busca de uma ess&ecirc;ncia al&eacute;m da natureza 
        como inessencialidade (<i>Unwesentlichkeit </i>) do ser alienante divino. 
        Deixar&aacute; de ser preciso o ateismo como nega&ccedil;&atilde;o de 
        Deus enquanto condi&ccedil;&atilde;o de posicionamento da exist&ecirc;ncia 
        do homem. O socialismo &eacute; a auto-consci&ecirc;ncia positiva da realidade 
        humana sem a media&ccedil;&atilde;o da nega&ccedil;&atilde;o religiosa. 
        (<i>Manuscritos 1844</i>, 3, pp.125 e ss.) O comunismo &eacute; uma contra-ideia 
        que visa ultrapassar um estado hist&oacute;rico; n&atilde;o &eacute; uma 
        reforma institucional; &eacute; uma mudan&ccedil;a na natureza do homem.</font></p>
      <p><font color="#000080">O comunismo em bruto (<i>roher Kommunismus) </i>pretende 
        a propriedade privada geral e o nivelamento social. &Eacute; movido pela 
        inveja e &eacute; uma manifesta&ccedil;&atilde;o de selvajeria, <i>Niedertracht</i> 
        , na comuniza&ccedil;&atilde;o dos bens e das mulheres. O socialismo ou 
        verdadeiro comunismo,<i>wahre Kommunismus, Sozialismus, </i>&eacute; o 
        regresso do homem a si mesmo como ser social. &Eacute; um naturalismo 
        human&iacute;stico com a solu&ccedil;&atilde;o do conflito entre o homem 
        e a natureza (Ms. 1844 pp.114-116).</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.7. Manifesto Comunista. Dezembro de 1846 - 
        Janeiro 1848.</font></b></p>
      <p><font color="#000080">O <i>Manifesto</i> realiza a naturaliza&ccedil;&atilde;o 
        do homem e a humaniza&ccedil;&atilde;o da natureza. Como documento de 
        propaganda, nada acrescenta &agrave;s ideias j&aacute; expostas. Mas &eacute; 
        uma obra-prima de ret&oacute;rica. No pre&acirc;mbulo, o autor fixa a 
        escala do seu pronunciamento. Trata-se um processo mundial, de um espectro 
        que paira sobre a Europa. Este reconhecimento obriga o novo mundo dos 
        comunistas a clarificarem as suas oposi&ccedil;&otilde;es ao velho mundo 
        reaccion&aacute;rio. A primeira sec&ccedil;&atilde;o desenvolve a perspectiva 
        hist&oacute;rica do comunismo. A hist&oacute;ria &eacute; luta de classes. 
        A vis&atilde;o da sociedade moderna &eacute; ainda mais simplista e maniqueista, 
        pois refere apenas a burguesia e o proletariado. A burguesia nasceu dos 
        servos da Idade M&eacute;dia para conquistar o mundo. O seu papel revolucion&aacute;rio 
        na hist&oacute;ria foi destruir as id&iacute;licas rela&ccedil;&otilde;es 
        patriarcais e feudais. Fez milagres maiores que as catedrais, pir&acirc;mides 
        e aquedutos; criou a produ&ccedil;&atilde;o cosmopolita, a interdepend&ecirc;ncia 
        das na&ccedil;&otilde;es, a literatura mundial, fez o campo depender da 
        cidade, o b&aacute;rbaro do civilizado, o Oriental do Ocidental. Marx 
        louva a burguesia em termos que jamais burgu&ecirc;s algum utilizou, fazendo 
        recordar o orgulho absurdo de Condorcet. O esplendor da burguesia &eacute;, 
        por&eacute;m, transit&oacute;rio porque ser&aacute; ela substituida pelo 
        proletariado em v&aacute;rias fases da luta. No come&ccedil;o, h&aacute; 
        apenas indiv&iacute;duos que lutam contra a opress&atilde;o local. Com 
        a ind&uacute;stria, a opress&atilde;o generaliza-se. As associa&ccedil;&otilde;es 
        de oper&aacute;rios ter&atilde;o vit&oacute;rias e derrotas. A proletariza&ccedil;&atilde;o 
        crescente da sociedade lan&ccedil;a grupos educados no proletariado. Surgem 
        os renegados de classe devido &agrave; desintegra&ccedil;&atilde;o social. 
        Os burgueses ide&oacute;logos juntam-se aos oper&aacute;rios, com o que 
        se atinge a &eacute;poca de Marx e Engels.</font></p>
      <p><font color="#000080">A segunda sec&ccedil;&atilde;o do <i>Manifesto</i> 
        lida com a rela&ccedil;&atilde;o entre prolet&aacute;rios e comunistas. 
        Aqui surgem ideias novas sobre a condu&ccedil;&atilde;o do processo pol&iacute;tico. 
        Os comunistas n&atilde;o s&atilde;o um partido em oposi&ccedil;&atilde;o 
        a outros partidos oper&aacute;rios mas representam o todo. &Eacute; o 
        dogma fundamental do partido comunista. N&atilde;o t&ecirc;m que estabelecer 
        princ&iacute;pios pr&oacute;prios distintos do movimento prolet&aacute;rio. 
        O que os distingue n&atilde;o &eacute;&nbsp;um programa pr&oacute;prio 
        mas o n&iacute;vel universal da sua pr&aacute;tica. &Eacute; a chamada 
        f&oacute;rmula da vanguarda: os comunistas s&atilde;o a sec&ccedil;&atilde;o 
        mais resoluta dos trabalhadores; s&atilde;o seus objectivos formar o proletariado 
        em classe, derrubar a burguesia, conquistar o poder pol&iacute;tico. O 
        resto da sec&ccedil;&atilde;o lida com a exposi&ccedil;&atilde;o e defesa 
        dos objectivos finais do comunismo. As ideias comunistas n&atilde;o resultam 
        deste ou daquele reformador (<i>Weltbesserer</i> ). S&atilde;o a express&atilde;o 
        das rela&ccedil;&otilde;es actuais de poder na luta de classes. As teses 
        comunistas n&atilde;o s&atilde;o pedidos program&aacute;ticos para mudar 
        a situa&ccedil;&atilde;o; pelo contr&aacute;rio, revelam a situa&ccedil;&atilde;o 
        e sugerem tend&ecirc;ncias inerentes ao processo, at&eacute; se conseguir 
        a sua realiza&ccedil;&atilde;o plena. Os comunistas querem abolir propriedade 
        privada. E ent&atilde;o ? Quase ningu&eacute;m a possui ! E se os capitalistas 
        a perderem ser&aacute; expropria&ccedil;&atilde;o ? N&atilde;o, porque 
        o capital &eacute; poder social, resulta da actividade comum. Se o capital 
        f&ocirc;r convertido em propriedade social apenas perde o seu car&aacute;cter 
        de classe. O que os advers&aacute;rios chamam expropria&ccedil;&atilde;o 
        apenas transforma a situa&ccedil;&atilde;o actual em princ&iacute;pio 
        de ordem p&uacute;blica. O mesmo tipo de argumento &eacute; depois aplicado 
        &agrave;s cr&iacute;ticas contra a aboli&ccedil;&atilde;o do casamento 
        burgu&ecirc;s, nacionalidade, religi&atilde;o e verdades eternas.</font></p>
      <p><font color="#000080">As teses do comunismo elevam a marcha da hist&oacute;ria 
        &agrave; consci&ecirc;ncia. Fornecem a intui&ccedil;&atilde;o da ordem 
        que est&aacute; por vir. Condorcet est&aacute; presente nesta ideia de 
        um direct&oacute;rio que conduz a humanidade, na marcha para o reino da 
        liberdade. Como a hist&oacute;ria n&atilde;o marcha por si, o direct&oacute;rio 
        ir&aacute; dar uma "m&atilde;ozinha": a arma &eacute; o proletariado como 
        classe extra-social, sem propriedade nem nacionalidade. A conquista do 
        poder ser&aacute; um processo prolongado. Primeiro, a ditadura do proletariado; 
        &eacute; preciso centralizar os instrumentos de produ&ccedil;&atilde;o, 
        descapitalizar a burguesia, organizar a classe prolet&aacute;ria, aumentar 
        a produ&ccedil;&atilde;o. Atrav&eacute;s de interven&ccedil;&otilde;es 
        desp&oacute;ticas na propriedade, o poder p&uacute;blico perder&aacute; 
        o seu car&aacute;cter pol&iacute;tico por deixar de ser instrumento de 
        classe. Vir&aacute; ent&atilde;o a livre associa&ccedil;&atilde;o em que 
        a liberdade de cada um &eacute; condi&ccedil;&atilde;o para liberdade 
        do outro. O Manifesto termina com o c&eacute;lebre apelo, "<i>Prolet&aacute;rios 
        nada tendes as perder sen&atilde;o as cadeias. Uni-vos</i>"</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.8. T&aacute;cticas.</font></b></p>
      <p><font color="#000080">Em 1850, no Discurso &agrave; Liga Comunista, Marx 
        indicara que o principal problema n&atilde;o era a conquista imediata 
        do poder mas a alian&ccedil;a com os grupos democr&aacute;ticos que o 
        tinham alcan&ccedil;ado, at&eacute; que fosse poss&iacute;vel tra&iacute;-los 
        ap&oacute;s vit&oacute;ria futura. &Eacute; a situa&ccedil;&atilde;o da 
        Frente Popular, depois repetida em 1930 e no p&oacute;s-guerra. &Eacute; 
        interesse dos comunistas fazerem a revolu&ccedil;&atilde;o permanente 
        para que a pequena burguesia n&atilde;o fique contente com ganhos iniciais. 
        Os comunistas n&atilde;o est&atilde;o interessados em mudan&ccedil;as 
        na propriedade privada mas na sua aboli&ccedil;&atilde;o; n&atilde;o lhes 
        interessam reformas da sociedade velha, mas a sua liquida&ccedil;&atilde;o. 
        Todos os meios ser&atilde;o bons para manter a excita&ccedil;&atilde;o 
        das massas; promessas ao proletariado e amea&ccedil;as &agrave; burguesia; 
        a viol&ecirc;ncia de massas deve ser organizada:"<i>Os pedidos dos trabalhadores 
        devem ser sempre guiados pelas concess&otilde;es e medidas dos democratas</i>".</font></p>
      <p>&nbsp;</p>
      <p><b><font color="#800000">3.9. Conclus&atilde;o</font></b></p>
      <p><font color="#000080">Na raiz da ideia marxiana est&aacute; uma doen&ccedil;a 
        espiritual, a revolta gn&oacute;stica de quem se fecha &agrave; realidade 
        transcendente. A incapacidade espiritual aliada &agrave; vontade mundana 
        de poder provoca o misticismo revolucion&aacute;rio. A proibi&ccedil;&atilde;o 
        das quest&otilde;es metaf&iacute;sicas acerca do fundamento do ser; "<i>Ser&aacute; 
        poss&iacute;vel negar Deus e manter a raz&atilde;o ?</i>"<i> </i>destr&oacute;i 
        a ordem da alma. Mas a par desta impot&ecirc;ncia espiritual h&aacute; 
        a vitalidade de um intelecto que desenvolve uma especula&ccedil;&atilde;o 
        fechada. As <i>Teses sobre Feuerbach</i> mostram que o homem marxiano 
        n&atilde;o quer ser uma criatura. Rejeita as tens&otilde;es da exist&ecirc;ncia 
        que apontam para o mist&eacute;rio da cria&ccedil;&atilde;o. Quer ver 
        o mundo na perspectiva da <i>coincidentia oppositorum</i>, a posi&ccedil;&atilde;o 
        de Deus. Cria um fluxo de exist&ecirc;ncia em que os opostos se transformam 
        uns nos outros. O mundo fechado em que os sujeitos s&atilde;o objectos 
        e os objectos actividades, &eacute; talvez o melhor feiti&ccedil;o jamais 
        criado por quem queria ser divino. Temos de levar a s&eacute;rio este 
        dado para compreender a for&ccedil;a e a consist&ecirc;ncia intelectual 
        desta revolta anti-teista.</font></p>
      <p><font color="#000080">Por outro lado, Marx compreendeu que o crescimento 
        gigantesco das institui&ccedil;&otilde;es econ&oacute;micas num poder 
        de influ&ecirc;ncia determinante da vida de cada pessoa, inutilizava qualquer 
        debate acerca da liberdade humana. &Eacute; o &uacute;nico pensador de 
        estatura do s&eacute;culo XIX que tentou criar uma filosofia do trabalho 
        humano e uma an&aacute;lise cr&iacute;tica da sociedade industrial. A 
        sua obra principal <i>Das Kapital</i> n&atilde;o &eacute; realmente uma 
        teoria econ&oacute;mica como as de Smith, Ricardo, Mill. Est&aacute; cheia 
        de defeitos nas teorias do valor, do juro, da acumula&ccedil;&atilde;o 
        de capital. &Eacute; sim uma cr&iacute;tica da economia pol&iacute;tica, 
        uma tentativa de revelar os supostos nos conceitos da teoria econ&oacute;mica 
        e assim chegar ao centro da quest&atilde;o, ou seja, a rela&ccedil;&atilde;o 
        do homem com a natureza e a uma filosofia desta rela&ccedil;&atilde;o, 
        ou seja, o trabalho. Cento e cinquenta anos ap&oacute;s Marx &eacute; 
        duvidoso que qualquer escola de teoria econ&oacute;mica tenha suficientemente 
        desenvolvido este ponto.</font></p>
      <p><font color="#000080">O diagn&oacute;stico &eacute; bom. O sistema industrial 
        est&aacute; permanentemente amea&ccedil;ado por impasses, por revolu&ccedil;&otilde;es 
        adiadas e pela subida do n&iacute;vel de vida. O resultado seria o comunismo 
        bruto. Na sua constru&ccedil;&atilde;o da hist&oacute;ria, Marx concebeu 
        o desenvolvimento das formas econ&oacute;micas numa humanidade abstracta 
        com um ap&ecirc;ndice de ideologias. De facto, o desenvolvimento ocorre 
        em sociedades hist&oacute;ricas com vida espiritual.</font></p>
      <p><font color="#000080">Podemos chamar "magia" &agrave; traslada&ccedil;&atilde;o 
        da vontade de poder do dom&iacute;nio dos fen&oacute;menos para o da subst&acirc;ncia 
        ou &agrave; tentativa de operar nesta como se fosse o dom&iacute;nio dos 
        fen&oacute;menos. A tend&ecirc;ncia para estreitar o campo da experi&ecirc;ncia 
        humana &agrave; area da raz&atilde;o utilit&aacute;ria e pragm&aacute;tica; 
        a tenta&ccedil;&atilde;o de a tornar a preocupa&ccedil;&atilde;o exclusiva 
        do homem; a tenta&ccedil;&atilde;o de a tornar socialmente preponderante 
        por press&atilde;o econ&oacute;mica e por viol&ecirc;ncia, fazem parte 
        de um processo cultural que visa operar a subst&acirc;ncia humana atrav&eacute;s 
        de uma vontade planeadora pragm&aacute;tica. Mas o sonho de criar o super-homem 
        que suceder&aacute; &agrave; criatura divina, a ideia do indiv&iacute;duo 
        total que se apropria das faculdades do sistema industrial, para a sua 
        auto-actividade, s&atilde;o empiricamente irrealiz&aacute;veis. A mudan&ccedil;a 
        da natureza humana atrav&eacute;s da experi&ecirc;ncia da revolu&ccedil;&atilde;o 
        &eacute; um est&eacute;ril misticismo intramundano. Compreendemo-lo melhor 
        se compreendermos Marx.</font></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p><b><font color="#800000">GLOSS&Aacute;RIO</font></b></p>
      <p>&nbsp;</p>
      <p align="JUSTIFY"><font size=2 color="#800000"><i>der vergesellschaftete 
        Mensch &#9;&#9;</i>homem socializado </font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>umst&uuml;lpen</i>&#9;&#9;&#9; 
        &#9; inverter</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Gattungswesen</i> &#9;&#9; 
        ser gen&eacute;rico descoberto no ser individual</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>sachliche Gewalt </i>&#9; 
        &#9;&#9; poder objectivo dos produtos que nos rodeiam </font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>sinnliche menschliche 
        T&auml;tigkeit</i>&#9; actividade humana sensorial </font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Selbstbet&auml;tigung</i> 
        &#9;&#9;&#9; Auto-determina&ccedil;&atilde;o, apropria&ccedil;&atilde;o 
        de for&ccedil;as produtivas</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Fetischcharakter der 
        Warenwelt</i> &#9; Car&aacute;cter de feiti&ccedil;o das mercadorias</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Handgreiftlichkeiten</i> 
        &#9; experi&ecirc;ncias tang&iacute;veis da vida pr&aacute;tica</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>roher Kommunismus &#9;&#9;&#9; 
        </i>Comunismo em bruto,propriedade privada geral</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>wahre Kommunismus, 
        Sozialismus &#9; </i>verdadeiro comunismo/socialismo</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Wesenhaftigkeit</i> 
        &#9;&#9; &#9; essencialidade do homem na natureza</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Unwesentlichkeit &#9;&#9; 
        &#9; </i>inessencialidade do ser alienante divino</font></p>
      <p align="JUSTIFY"><font size="2" color="#800000"><i>Lebensweise</i> &#9; 
        processo de produ&ccedil;&atilde;o material</font></p>
      <p align="JUSTIFY">&nbsp;</p>
      <p><a href="mendo2_1.htm">Volta para a primeira parte</a></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
