 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sokal em Portugal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><font size="4"><u>Leituras recomendadas – 25</u></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"><font size="7" color="#800000"><strong><font size="5">Sokal 
        em Portugal</font></strong></font></p>
      <p align="CENTER"><font size="4">Mendo Castro Henriques</font></p>
      <p>&nbsp;</p>
      <i><font color="#800000"></font></i> 
      <p align="CENTER"><strong><font color="#800000"><i>Euronot&iacute;cias</i></font></strong><font color="#800000"><strong>, 
        7 de Julho de 2000<br>
        </strong></font><a href="mailto:netmendo@mail.telepac.pt"><font color="#800000">netmendo@mail.telepac.pt</font></a></p>
      <p>&nbsp;</p>
      <p>O leitor desprevenido poder&aacute; achar que o t&iacute;tulo sabe a 
        cerveja, ou algo ins&iacute;pido do g&eacute;nero empresarial. Mas n&atilde;o 
        &eacute; disso que se trata. O leitor bem informado saber&aacute; que 
        Alan Sokal iniciou em 1996 uma pol&eacute;mica que tem vindo a crescer 
        em tudo quanto &eacute; revistas, internet, col&oacute;quios, e suplementos 
        culturais, porque toca a magna quest&atilde;o de saber onde est&aacute; 
        a verdade. Bem, o termo verdade &eacute; excessivo; &eacute; prefer&iacute;vel 
        falar de credibilidade intelectual.</p>
      <p>A hist&oacute;ria &eacute; conhecida. Em Maio de 1996 Alan Sokal, professor 
        de f&iacute;sica na Universidade de New York, publica na 'Social Text', 
        revista norte-americana de cr&iacute;tica cultural identificada com a 
        ''esquerda p&oacute;s-modernista'', um artigo c&oacute;mico feito a s&eacute;rio 
        no qual afirmava que a ''ci&ecirc;ncia p&oacute;s-moderna'' abole o "conceito 
        de realidade objectiva" e, assim, sustenta intelectualmente o ''projecto 
        pol&iacute;tico progressista''. O artigo era uma sandu&iacute;che de ci&ecirc;ncias 
        exactas e sociais e vinha recheado de cita&ccedil;&otilde;es de pseudo-fil&oacute;sofos 
        proeminentes, sobretudo franceses - Derrida, Lyotard, Lacan, Deleuze, 
        e d&uacute;zias de outros, entre os quais os editores da revista.</p>
      <p>Poucas semanas ap&oacute;s a publica&ccedil;&atilde;o do artigo na "Social 
        Text", a revista "Lingua Franca", (edi&ccedil;&atilde;o de maio/junho 
        de 1996) traz um escrito em que Sokal denuncia o seu pr&oacute;prio "texto" 
        e explica os motivos intelectuais e pol&iacute;ticos da par&oacute;dia. 
        O artigo alarmante "Uma Transgress&atilde;o de Fronteiras: em Direc&ccedil;&atilde;o 
        a uma Hermen&ecirc;utica Transformativa da Gravidade Qu&acirc;ntica" (Ufa 
        !!!!!!) era uma experi&ecirc;ncia que visava "desmistificar a nebulosa 
        p&oacute;s-modernista" que impede a esquerda de ser verdadeiramente esquerda. 
        Durante o governo sandinista, Sokal ensinou matem&aacute;tica na Universidade 
        Nacional da Nicar&aacute;gua.</p>
      <p>As experi&ecirc;ncias culturais deste tipo s&atilde;o raras. E a de Sokal 
        desencadeou uma compreens&iacute;vel catadupa de reac&ccedil;&otilde;es 
        em todo o mundo, por vezes absolutamente opostas. Nos Estados Unidos, 
        os editores de <i>Social Text</i> juntaram a estult&iacute;cia ao r&iacute;d&iacute;culo 
        ao tentarem justificar o injustific&aacute;vel, em nome do relativismo 
        p&oacute;s-modernista. Segundo Steven Weinberg, Pr&eacute;mio Nobel de 
        F&iacute;sica, Sokal denunciou para sempre uma tend&ecirc;ncia fatal da 
        ci&ecirc;ncia contempor&acirc;nea ("New York Review of Books", 8/8/96 
        e 3/10/96). O caso continua a crescer. No Brasil <i>A Folha de S.Paulo 
        </i>acompanha a pol&eacute;mica fant&aacute;stica com textos de Roberto 
        Campos, Olavo de Carvalho, Bento Prado Jr. e do pr&oacute;prio Sokal, 
        entre outros. Em Fran&ccedil;a o <i>Le Monde</i> e o <i>Lib&eacute;ration</i> 
        n&atilde;o se calam. A internet est&aacute; povoada de sites dedicados 
        ao tema. E muito apropriadamente, na era da informa&ccedil;&atilde;o pela 
        qual aspiram os nossos governantes, o leitor consulte, por todos, o site 
        de Alan Sokal, em <a href="http://www.physics.nyu.edu/faculty/sokal/index.html">http://www.physics.nyu.edu/faculty/sokal/index.html</a>.</p>
      <p>O crescendo de reac&ccedil;&otilde;es e a perman&ecirc;ncia de materiais 
        por utilizar levou o nosso f&iacute;sico a publicar o livro <i>Les Impostures 
        Scientifiques des Philosophes (Post-)Modernes</i>, juntamente com Jean 
        Bricmont, professor de f&iacute;sica na Universidade Cat&oacute;lica de 
        Lovaina. Tratava-se uma vez mais de mostrar que intelectuais famosos de 
        esquerda, como Lacan, Kristeva, Irigaray, Baudrillard e Deleuze, abusam 
        da terminologia e de conceitos cient&iacute;ficos, quer usando ideias 
        cient&iacute;ficas totalmente fora do seu contexto, quer lan&ccedil;ando 
        o jarg&atilde;o cient&iacute;fico &agrave; cara dos leitores n&atilde;o 
        cientistas, sem considerarem a relev&acirc;ncia nem o sentido. Na sequ&ecirc;ncia 
        da edi&ccedil;&atilde;o deste livro em Fran&ccedil;a, um observador muito 
        arguto (Carlos Leone in <i>Expresso</i>, Cartaz, 8 de Dezembro, 1997) 
        escreveu que, "<i>para o que interessa aos Portugueses, o drama &eacute; 
        que n&atilde;o se leia de todo: nem Sokal, nem os seus advers&aacute;rios, 
        t&atilde;o pouco os impostores e os seus seguidores</i>". N&atilde;o concordo, 
        e interessa ao bem comum dos portugueses explicar porqu&ecirc;.</p>
      <p>Por exemplo, na Faculdade de Letras de Lisboa dos anos 70, Foucault, 
        Baudrillard, Deleuze, Lyotard, Kristeva, Derrida, eram autores incontorn&aacute;veis; 
        revolucion&aacute;rios malditos antes do 25 de Abril, benditos absolvidores 
        depois da revolu&ccedil;&atilde;o. (Fui ver o meu exemplar de <i>Les Mots 
        et les Choses:</i> veio de Paris no Ver&atilde;o de 1973; a <i>Logique 
        du sens</i>, de Deleuze, comprei-a em Lisboa, em Dezembro de 1976). Por 
        outras palavras: Foucault, Baudrillard, Deleuze, Lyotard, Kristeva, Derrida 
        s&atilde;o autores que est&atilde;o nas mentes (ou nos bolsos tipo EPC) 
        de in&uacute;meros professores de todos os graus de ensino formados nas 
        d&eacute;cadas de 70 e 80.</p>
      <p>Quem n&atilde;o cresceu intelectualmente continuar&aacute;, 20 ou 30 
        anos depois, a formatar com dejectos culturais as mentes e os cora&ccedil;&otilde;es 
        dos jovens que povoam o sistema educativo. Os telhados de vidro do relativismo 
        cultural. A carapa&ccedil;a de esquerda como desculpa para a indig&ecirc;ncia 
        mental. (E j&aacute; agora, a carapa&ccedil;a de direita, tamb&eacute;m). 
        A arrog&acirc;ncia de que tudo &eacute; uma quest&atilde;o de linguagem. 
        A promiscuidade entre ex-marxismo e liberalismo actual. A fal&aacute;cia 
        de que a exig&ecirc;ncia de disciplina impede o cultivo da liberdade... 
        A lista de horrores culturais no sistema educativo poderia continuar. 
        <i>On aurait tout vu</i>. N&atilde;o h&aacute; forma&ccedil;&atilde;o 
        que resista. Os pais s&oacute; pedem que os filhos transitem. Os professores 
        esfor&ccedil;am-se por evitar a reten&ccedil;&atilde;o. Os mi&uacute;dos 
        falam com os p&eacute;s e 40% abandonam antes do 9º ano. <i>Voil&agrave;</i>. 
      </p>
      <p>Por tudo isto, o caso Sokal &eacute; muito relevante para n&oacute;s, 
        como se apercebeu a editora Gradiva que lan&ccedil;ou as <i>Imposturas 
        Intelectuais</i> em 1999. O livro cont&eacute;m cap&iacute;tulos dedicados 
        aos malditos autores p&oacute;s-modernos – mas tamb&eacute;m contra Popper 
        - e dois <i>intermezzos</i>, um sobre o «relativismo cognitivo na filosofia 
        das ci&ecirc;ncias», o outro sobre «a teoria do caos e a ci&ecirc;ncia 
        p&oacute;s-moderna». Formalmente, &eacute; um pouco como Fukuyama: as 
        teses reflectem uma verdade convencional aceit&aacute;vel dentro de certos 
        limites; ficam cada vez mais inaceit&aacute;veis quando se lhes pretende 
        dar um valor superior. Como bem escreveu Carlos Leone, (<a href="http://www.uc.pt/ciberkiosk/arquivo/ciberkiosk5/opiniao/sokal.htm">http://www.uc.pt/ciberkiosk/arquivo/ciberkiosk5/opiniao/sokal.htm</a>) 
        "<i>a argumenta&ccedil;&atilde;o de </i>Imposturas Intelectuais<i> &eacute; 
        correcta porque n&atilde;o se exime a uma avalia&ccedil;&atilde;o das 
        fraquezas pr&oacute;prias de cada participante na discuss&atilde;o</i>". 
      </p>
      <p>Cada um que extraia as suas conclus&otilde;es. Uma conclus&atilde;o s&oacute;bria 
        e reconfortante para os esp&iacute;ritos mais timoratos &eacute; de que 
        Sokal retoma o eterno conflito entre as "duas culturas", descrito por 
        Edgar Snow. Num pa&iacute;s onde o Minist&eacute;rio da Cultura n&atilde;o 
        trata da ci&ecirc;ncia e onde o Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia 
        se esfor&ccedil;a por ter uma cultura, nunca &eacute; de mais lembrar 
        ao cidad&atilde;o que a literacia tanto consiste em saber ler o or&ccedil;amento 
        de Estado como um poema de &Aacute;lvaro de Campos. L&aacute; diz o poeta: 
        "<i>H&aacute; &eacute; pouca gente para dar por isso</i>"</p>
      <p>Uma segunda conclus&atilde;o, politicamente correcta, para o caldo cultural 
        norte-americano, &eacute; a do pr&oacute;prio Sokal ( e que semi-seguidores 
        nacionais como J.C. Espada gostariam de transliterar para portugu&ecirc;s). 
        Segundo ele, o esc&acirc;ndalo parece ter efeito no mundo acad&eacute;mico, 
        nas humanidades e nas ci&ecirc;ncias sociais, afinal o alvo da experimenta&ccedil;&atilde;o. 
        No debate voltam a ser escutados os velhos argumentos racionalistas contra 
        o p&oacute;s-modernismo. Neste sentido, Sokal, que se assume de esquerda, 
        faz trabalho semelhante a Stanley Rosen e Allan Bloom, (o da <i>Cultura 
        Inculta</i>) confessadamente disc&iacute;pulos do conservador Leo Strauss.</p>
      <p>Outra conclus&atilde;o de todo este ataque generalizado ao p&oacute;s-modernismo 
        &eacute; extra&iacute;da pelos <i>opinion-makers</i> de servi&ccedil;o 
        ao culturalmente correcto. Apresentadas as credenciais de esquerda num 
        pa&iacute;s cujo debate p&uacute;blico intelectual est&aacute; retardado, 
        pode-se dar recados moralistas de direita, ou recados anti-globalistas, 
        ou pr&oacute;-federalistas, muitas vezes encomendados pelos ausentes-presentes 
        da vida pol&iacute;tica, como demonstrou Jos&eacute; Adelino Maltez no 
        anterior artigo desta s&eacute;rie. </p>
      <p>Mas quem se esquece que Marx se ergueu sobre os escombros do socialismo 
        ut&oacute;pico? Que Gramsci criticou Lenine? Que de uma santa capela para 
        a outra, como lembrou Raymond Aron, cada nova gera&ccedil;&atilde;o do 
        esquerdismo nasceu da proclama&ccedil;&atilde;o do descr&eacute;dito da 
        anterior? Como escreveu Olavo de Carvalho, &quot;<i>de cada nova s&eacute;rie 
        de vexames, horrores e fracassos,</i> <i>a esquerda emerge revigorada 
        pelo milagre da ablu&ccedil;&atilde;o verbal</i>&quot;. Neste sentido 
        Sokal executa de novo o velho ritual c&iacute;clico em que a esquerda 
        se alimenta da sua pr&oacute;pria nega&ccedil;&atilde;o. O seu tiro ao 
        alvo acaba tamb&eacute;m por o atingir. E o que ressalta mais &eacute; 
        a imagem de falsa respeitabilidade da esquerda intelectual como um todo. 
        Contra hip&oacute;critas, s&oacute; h&aacute; uma arma: a busca da verdade.</p>
      <p>O caso Sokal continuar&aacute; a lan&ccedil;ar luz sobre os costumes 
        de uma casta de fazedores de opini&atilde;o que usam o culturalmente correcto 
        para substituir a busca da verdade. Ajuda a perceber que nem vale a pena 
        criticar os produtos terminais da cultura – como sejam as s&eacute;ries, 
        filmes e novelas de televis&atilde;o – quando n&atilde;o se fez o trabalho 
        de casa de criticar a indigesta mistura de epistemologia liberal com moralismo 
        acaciano. A arrog&acirc;ncia dos relativistas de rua tem contribu&iacute;do 
        fortemente para o estado de deliquesc&ecirc;ncia em que se encontra a 
        opini&atilde;o p&uacute;blica. &Eacute; do bem comum dos portugueses impedir 
        que as mil&iacute;cias moralistas de sal&atilde;o os venham substituir.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> 
  - <a href="../textos.htm" class="menulink">Textos</a> - 
  <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate -->
</html>
