<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os roedores da glória</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER"><u><font size="4">Leituras recomendadas - 4</font></u></p>
<p>&nbsp;</p>
<p align="CENTER"><b><font size="5" class="destaque">Os roedores da gl&oacute;ria</font></b></p>
<p>&nbsp;</p>
<p align="CENTER"><b>JOS&Eacute; INGENIEROS<br>
  </b>(1877-1925)</p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><span class="destaque">De<i> O Homem Med&iacute;ocre</i>, trad. 
  Gesner de Wilson Morgado, Rio, Melson, 1963.</span></p>
<p>&nbsp;</p>
<p>Todo aquele que se sente capaz de criar um destino, com o seu talento e com 
  o seu esfor&ccedil;o, est&aacute; inclinado a admirar o esfor&ccedil;o e o talento 
  nos demais; o desejo da pr&oacute;pria gl&oacute;ria n&atilde;o pode sentir-se 
  coagido pelo leg&iacute;timo enaltecimento alheio. Aquele que tem m&eacute;ritos 
  sabe o que eles custam, e os respeita; estima, nos outros, o que desejaria que 
  os outros estimassem nele. O med&iacute;ocre ignora esta admira&ccedil;&atilde;o 
  franca: muitas vezes se resigna a aceitar o triunfo que ultrapassa as restri&ccedil;&otilde;es 
  da sua inveja. Mas aceitar n&atilde;o &eacute; amar, resignar-se n&atilde;o 
  &eacute; admirar.</p>
<p>Os esp&iacute;ritos de asas curtas s&atilde;o mal&eacute;volos; os grandes 
  engenhos s&atilde;o admirativos. Estes sabem que os dons naturais n&atilde;o 
  se transformam em talento ou engenho sem um esfor&ccedil;o, que &eacute; a medida 
  do seu m&eacute;rito. Sabem que cada passo no sentido da gl&oacute;ria custa 
  trabalhos e vig&iacute;lias, medita&ccedil;&otilde;es profundas, tentativas 
  de fim, consagra&ccedil;&atilde;o tenaz, a esse pintor, a esse poeta, a esse 
  fil&oacute;sofo, a esse s&aacute;bio; e compreendem que eles consumiram porventura 
  o seu organismo, envelhecendo prematuramente; e a biografia dos grandes homens 
  lhes ensina que muitos renunciaram o repouso ou o p&atilde;o, sacrificando, 
  tanto um como outro, a fim de ganhar tempo para meditar, ou para comprar um 
  livro iluminador de suas medita&ccedil;&otilde;es. Essa consci&ecirc;ncia daquilo 
  em que o m&eacute;rito importa, os faz respeitar. O invejoso, que o ignora, 
  v&ecirc; o resultado a que os outros chegam e ele n&atilde;o, sem suspeitar 
  quantos espinhos foram semeados no caminho da gl&oacute;ria. Todo escritor med&iacute;ocre 
  &eacute; candidato a criticastro. A incapacidade de criar impele-o a destruir. 
  Sua falta de inspira&ccedil;&atilde;o o induz a corroer o talento alheio, empanando-o 
  com especiosidades que denunciam a sua irrepar&aacute;vel inferioridade. Os 
  altos engenhos s&atilde;o equ&acirc;nimes na cr&iacute;tica de seus iguais, 
  como se reconhecessem, neles, uma consang&uuml;inidade em linha direta; no &ecirc;mulo, 
  n&atilde;o v&ecirc;em nunca um rival. </p>
<p>O verdadeiro critico enriquece as obras que estuda, e em tudo o que toca deixa 
  um rastro de sua personalidade., Os criticastros, que s&atilde;o, por instinto, 
  inimigos da obra, desejam diminui-la, pela simples raz&atilde;o de que eles 
  n&atilde;o a escreveram. Nem saberiam escreve-la, se o criticado lhes contestasse: 
  "Faze-a melhor". T&ecirc;m as m&atilde;os travadas por fitas m&eacute;tricas; 
  seu af&atilde; de medir os outros corresponde ao sonho de rebaix&aacute;-los 
  at&eacute; &agrave; sua pr&oacute;pria medida. S&atilde;o, por defini&ccedil;&atilde;o, 
  prestamistas, parasitas, vivem do alheio, pois se limitam a baralhar, com m&atilde;o 
  h&aacute;bil, o mesmo que aprenderam no livro que procuram desacreditar. Quando 
  um grande escritor &eacute; erudito, reprovam-no como falto de originalidade; 
  se n&atilde;o o &eacute;, apressam-se a culp&aacute;-lo de ignor&acirc;ncia. 
  Se emprega um racioc&iacute;nio que outros usaram, denominam-no plagi&aacute;rio, 
  embora assinale as fontes da sua sabedoria; se omite a assinala&ccedil;&atilde;o, 
  acusam-no, por serem vulgares, de improbidade. Em tudo encontram motivo para 
  maldizer e invejar, revelando a sua antipatia interna. </p>
<p>O criticastro med&iacute;ocre &eacute; incapaz de alinhavar tr&ecirc;s id&eacute;ias 
  fora do fio que a rotina lhe sugere. Sua bojuda ignor&acirc;ncia obriga-o a 
  confundir o m&aacute;rmore com o mecaxisto, e a voz com o falsete, inclinando-o 
  a supor que todo o escritor original &eacute; um heresiarca. Os pac&oacute;vios 
  dariam o que n&atilde;o t&ecirc;m, para saber escrever um pouquinho, para serem 
  incorporados &agrave; cr&iacute;tica profissional. &Eacute; o sonho dos que 
  n&atilde;o podem criar. Permite uma maledic&ecirc;ncia medrosa e que n&atilde;o 
  compromete, feita de mendacidade prudente, restringindo as perversidades para 
  que fiquem mais agudas tirando aqui uma migalha e dando ali um arranh&atilde;o, 
  velando tudo o que pode ser objeto de admira&ccedil;&atilde;o, rebaixando sempre 
  com a oculta esperan&ccedil;a de que possam aparecer a um mesmo n&iacute;vel 
  os cr&iacute;ticos e os criticados. O escritor original sabe que atormenta os 
  med&iacute;ocres aguilhoando-lhes essa paix&atilde;o que os desespera em face 
  do brilho alheio; o desespero dos fracassados &eacute; a lucro que melhor pode 
  premiar o seu labor luminoso. O rid&iacute;culo de um Zoilo chega sempre a andar 
  passo a passo com a gl&oacute;ria de um Homero. </p>
<p>Fermentam, em cada g&ecirc;nero de atividade intelectual, como pragas pediculares 
  da originalidade; n&atilde;o perdoam aquele que incuba, em seu c&eacute;rebro, 
  essa larva silenciosa. Vivem para manch&aacute;-lo ou destron&aacute;-lo, sonham 
  com o seu exterm&iacute;nio, conspiram com uma intemperan&ccedil;a de terroristas, 
  esgrimem s&oacute;rdidas cal&uacute;nias que fariam enrubescer um paquiderme. 
  V&ecirc;em um perigo em cada astro e uma amea&ccedil;a em cada gesto; tremem, 
  pensando que existem homens capazes de subverter rotinas e preconceitos, de 
  acender novos planetas no c&eacute;u, de arrancar sua for&ccedil;a aos raios 
  e &agrave;s cataratas, de infiltrar novos ideais &agrave;s ra&ccedil;as envelhecidas, 
  de suprimir as dist&acirc;ncias, de violar a for&ccedil;a de gravidade e de 
  abalar o governo... </p>
<p>Os esp&iacute;ritos rotineiros s&atilde;o rebeldes &agrave; admira&ccedil;&atilde;o: 
  n&atilde;o reconhecem o fogo dos astros porque nunca tiveram, em si, uma &uacute;nica 
  chispa. Jamais se entregam de boa-f&eacute; aos ideais ou &agrave;s paix&otilde;es 
  que lhes assaltam o cora&ccedil;&atilde;o; preferem opor-lhes mil racioc&iacute;nios, 
  para privar-se do prazer de admir&aacute;-los. Confundir&atilde;o sempre o equ&iacute;voco 
  e o cristalino, rebaixando todo ideal at&eacute; &agrave;s baixas inten&ccedil;&otilde;es 
  que supuram em seus c&eacute;rebros. Pulverizar&atilde;o todo o belo, esquecendo 
  que o trigo mo&iacute;do e feito farinha j&aacute; n&atilde;o pode germinar 
  em espigas douradas, &agrave; luz do sol. "&Eacute; um grande sinal de mediocridade 
  - disse Leibniz - elogiar sempre moderadamente". Pascal dizia que os esp&iacute;ritos 
  vulgares n&atilde;o encontram diferen&ccedil;as entre os homens : descobrem-se 
  mais tipos originais, &agrave; medida que se possui maior engenho. O criticastro 
  &eacute; miser&aacute;vel; admira um pouco todas as coisas, mas nada merece 
  a sua admira&ccedil;&atilde;o decidida. Aquele que n&atilde;o admira o melhor, 
  n&atilde;o pode melhorar. Os que n&atilde;o sabem admirar n&atilde;o t&ecirc;m 
  futuro. &Eacute; uma covardia aplacar a admira&ccedil;&atilde;o; &eacute; preciso 
  cultiv&aacute;-la, como fogo sagrado, evitando que a inveja a cubra com a sua 
  p&aacute;tina ignominiosa.</p>
<p>&nbsp;</p>
<p align="CENTER"><span class="destaque">Leia tamb&eacute;m:</span></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><span class="destaque"><b><u><a href="../textos/nabolla.htm">Piza Nabolla 
  strikes again</a></u></b></span></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
