<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sobre a violência e as armas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="center"><u><font size="4">Leituras recomendadas - 2</font></u></p>
<p align="center">&nbsp;</p>
<p align="center"><b><u><font color="#990000" size="5">Sobre a viol&ecirc;ncia 
  e as armas</font></u></b></p>
<p align="center"> S&eacute;rgio Alberto de Castro</p>
<p align="left">&nbsp;</p>
<p align="left"><i><font color="#990000">S&eacute;rgio Alberto de Castro, coronel 
  da reserva do Ex&eacute;rcito Brasileiro, enviou a esta </font></i><font color="#990000">homepage<i> 
  a contundente an&aacute;lise das contradi&ccedil;&otilde;es do monop&oacute;lio 
  estatal das armas de fogo, que abaixo reproduzimos. Dado o cerco publicit&aacute;rio 
  que protege contra todo argumento adverso o novo dogma globalista imposto aos 
  brasileiros, a </i>internet<i> se torna o &uacute;nico meio de difundir o pensamento 
  de quem diverge do </i>establishment<i> c&iacute;nico e ditatorial. Agrade&ccedil;o 
  ao Cel. Castro pela coragem e pertin&ecirc;ncia das suas observa&ccedil;&otilde;es. 
  </i>— O. de C.</font></p>
<p align="left">&nbsp;</p>
<p align="left">A lei estadual em vigor e a lei federal proposta por FHC ao Congresso, 
  ambas proibindo a venda de armas de fogo ao p&uacute;blico, complementam lei 
  anterior que restringe o porte de armas. Na pr&aacute;tica agora ser&aacute; 
  imposs&iacute;vel ao cidad&atilde;o n&atilde;o s&oacute; portar como possuir 
  uma arma de fogo, mesmo em casa, para sua defesa pessoal.</p>
<p align="left">&Agrave; primeira vista, ainda ecoando a intensa campanha promovida 
  pela m&iacute;dia e pelas auto-intituladas "organiza&ccedil;&otilde;es representantes 
  da sociedade civil" (1), parece que a inten&ccedil;&atilde;o governamental &eacute; 
  merit&oacute;ria. Assim sendo, todo homem de bem deveria aplaudir as referidas 
  medidas. N&atilde;o obstante essa presum&iacute;vel boa inten&ccedil;&atilde;o, 
  h&aacute; pessoas que t&ecirc;m o p&eacute;ssimo h&aacute;bito de pensar e, 
  caso algu&eacute;m pense um pouco, logo fica claro que por tr&aacute;s das boas 
  inten&ccedil;&otilde;es existe um conjunto de monstruosidades. Vamos a elas. 
</p>
<p align="left">Comecemos pelo conceito de viol&ecirc;ncia. <i>Viol&ecirc;ncia</i> 
  — o que todos querem combater — &eacute; um substantivo. &Eacute; necess&aacute;rio, 
  pois, adjetiv&aacute;-lo, lig&aacute;-lo a uma situa&ccedil;&atilde;o concreta 
  e determinada, para que adquira sentido de valor, de certo e errado. Assim sendo, 
  dizer que "devemos combater a viol&ecirc;ncia", de forma gen&eacute;rica, significa 
  igualar em valor moral a&ccedil;&otilde;es completamente distintas. Quando, 
  no nobre dever de educar um filho, sua m&atilde;e o coloca de castigo ou lhe 
  d&aacute; uma palmada, est&aacute; cometendo uma <i>viol&ecirc;ncia</i>. Quando 
  um policial, arriscando a vida, trava um tiroteio com bandidos, pratica um ato 
  <i>violento</i>. Da mesma forma, quando um ex&eacute;rcito faz a guerra a um 
  agressor. Apesar de violentas, todas essas a&ccedil;&otilde;es s&atilde;o merit&oacute;rias, 
  inspiradas no altru&iacute;smo, cujo ponto mais alto &eacute; arriscar sua vida 
  por outrem (2). Da mesma forma, quando um fac&iacute;nora espanca ou mata algu&eacute;m, 
  estupra uma mulher, ou assalta um cidad&atilde;o, comete viol&ecirc;ncia. Creio, 
  por&eacute;m, que o valor moral da a&ccedil;&atilde;o &eacute; completamente 
  diferente, pois trata-se de a&ccedil;&otilde;es criminosas. </p>
<p align="left">Essa generaliza&ccedil;&atilde;o, <i>a viol&ecirc;ncia sin&ocirc;nimo 
  de crime</i>, &eacute; a primeira monstruosidade. Torna iguais o m&eacute;rito 
  e a torpeza.</p>
<p align="left">Ressaltada essa pequena diferen&ccedil;a — o valor moral —, fica 
  evidente que o que deve ser combatido &eacute; o crime. Curiosamente, nenhuma 
  funda&ccedil;&atilde;o <i>Viva Rio</i>, nenhum formador de opini&atilde;o, nenhum 
  dirigente pol&iacute;tico se refere a combater o crime (os &uacute;ltimos &agrave;s 
  vezes falam em combater o "crime organizado" e os "crimes dos colarinhos brancos"), 
  todos por&eacute;m s&atilde;o un&acirc;nimes em falar de "combater a viol&ecirc;ncia". 
  Esta &eacute; a segunda monstruosidade.&#9;</p>
<p align="left">Por que, ser&aacute; que s&atilde;o obtusos? N&atilde;o, a resposta 
  &eacute; simples. Vamos a ela.</p>
<p align="left">A resposta est&aacute; no conceito de que o crime seria conseq&uuml;&ecirc;ncia 
  da injusti&ccedil;a, da desigualdade social. Ou seja, <i>a priori</i> o criminoso, 
  definido como pobre, preto, pardo etc. etc., ao cometer o crime s&oacute; o 
  faz porque &eacute; uma v&iacute;tima da sociedade. Assim sendo, ele, de criminoso, 
  passa a v&iacute;tima. Por sua vez, a v&iacute;tima original (o assaltado ou 
  o seq&uuml;estrado) &eacute; definido como um membro da classe dominante, ou 
  seja, ele &eacute; um "criminoso de classe", aquele que se beneficia com a injusti&ccedil;a 
  social. Assim, nada mais justo do que o crime cometido, que na verdade n&atilde;o 
  &eacute; crime, mas sim <i>justi&ccedil;a social</i> (3). Esta &eacute; a terceira 
  monstruosidade.</p>
<p align="left">&Eacute; claro que a tese "crime conseq&uuml;&ecirc;ncia da desigualdade 
  social" &eacute; falsa, o que se pode demonstrar facilmente, por&eacute;m n&atilde;o 
  &eacute; o caso. Basta lembrar que, se verdadeeira, a &Iacute;ndia, a China, 
  o Ir&atilde;, entre muitos outros pa&iacute;ses, seriam habitados por criminosos, 
  o que &eacute; falso. Da mesma forma, os pobres brasileiros seriam todos criminosos, 
  o que tamb&eacute;m &eacute; falso. De fato, a criminalidade se distribui igualmente 
  por todas as camadas da popula&ccedil;&atilde;o — o que varia &eacute; o tipo 
  de crime, por exemplo: pobre n&atilde;o comete "crime de colarinho branco". 
</p>
<p align="left">Juntando-se a generaliza&ccedil;&atilde;o conceitual, a defini&ccedil;&atilde;o 
  incorreta e o conceito de "crime social", teremos, obviamente, a impossibilidade 
  de qualquer a&ccedil;&atilde;o contra o crime por parte do Estado. Sen&atilde;o 
  vejamos:</p>
<p align="left"><i>1. Combater a viol&ecirc;ncia &eacute; tamb&eacute;m combater 
  a a&ccedil;&atilde;o policial. Em um tiroteio, caso haja uma v&iacute;tima inocente, 
  a responsabilidade &eacute; sempre da pol&iacute;cia, n&atilde;o dos fac&iacute;noras 
  que n&atilde;o se renderam quando acuados pelos policiais.</i></p>
<p align="left"><i>2. Como se combate a "viol&ecirc;ncia ", o combate ao crime 
  deixa de existir como tal, pois estaria impl&iacute;cito.</i></p>
<p align="left"><i>3. Como o criminoso (bandido) &eacute; "v&iacute;tima social", 
  n&atilde;o h&aacute; por que combater o crime, &eacute; sim necess&aacute;rio 
  e suficiente "mudar a injusta estrutura social do Brasil " (ou criar outra utopia 
  qualquer).</i></p>
<p align="left">Esta &eacute; a quarta monstruosidade. </p>
<p align="left">H&aacute;, contudo, um outro aspecto. Mesmo sendo o acima exposto 
  o pensamento dos nossos l&iacute;deres, legisladores, ativistas civis, etc. 
  etc., fica meio feio n&atilde;o fazer nada (FHC disse isto, em outras palavras, 
  a <i>O Globo</i>). Assim sendo, tomou-se a iniciativa brilhante: proibir, aos 
  homens de bem, o porte e a posse de armas de fogo. Digo homens de bem, porque 
  os fac&iacute;noras, dada a sua pr&oacute;pria natureza facinorosa, n&atilde;o 
  cumprem leis, logo, n&atilde;o s&atilde;o atingidos por elas. Era, por&eacute;m, 
  necess&aacute;rio justificar tal abomina&ccedil;&atilde;o sob uma capa l&oacute;gica 
  e positiva. Isto foi feito com o seguinte racioc&iacute;nio: </p>
<p align="left"><i>1. As armas de fogo matam.</i></p>
<p align="left"><i>2. Se voc&ecirc; tiver uma arma de fogo e resistir a um fac&iacute;nora, 
  ser&aacute; morto e sua arma, al&eacute;m de in&uacute;til, ser&aacute; usada 
  por outro fac&iacute;nora.</i></p>
<p align="left"><i>3. Logo, se voc&ecirc; n&atilde;o tiver uma arma, o fac&iacute;nora 
  n&atilde;o o matar&aacute;.</i></p>
<p align="left">&Eacute; evidente que a argumenta&ccedil;&atilde;o &eacute; falsa, 
  como se demonstra a seguir: </p>
<p align="left"><i>1. Arma de fogo n&atilde;o mata, quem mata &eacute; quem a 
  usa, da mesma forma que uma faca, um porrete, as m&atilde;os, etc. Quem mata 
  &eacute; um ser vivo, n&atilde;o um instrumento. </i></p>
<p align="left"><i>2. Algu&eacute;m que resiste, armado, a um fac&iacute;nora, 
  pode tamb&eacute;m mat&aacute;-lo, salvando assim sua vida, o que &eacute; o 
  mais elementar direito humano.</i></p>
<p align="left"><i>3. O racioc&iacute;nio aludido atribui ao fac&iacute;nora a 
  virtude da clem&ecirc;ncia. Ao homem de bem, no papel de v&iacute;tima, caber&aacute; 
  a passividade. Ser&aacute; assaltado, espancado, etc. etc., por&eacute;m poder&aacute; 
  n&atilde;o ser morto, visto n&atilde;o resistir e, por conseguinte, poder despertar 
  a compaix&atilde;o do fac&iacute;nora. &Eacute; poss&iacute;vel que, ap&oacute;s 
  uma sodomiza&ccedil;&atilde;o prazerosa, a v&iacute;tima sinta at&eacute; amor 
  pelo fac&iacute;nora, talvez a sex&oacute;loga Suplicy saiba explicar isso.</i></p>
<p align="left">Esta &eacute; a quinta monstruosidade.</p>
<p align="left">Finalizando, h&aacute; o aspecto pol&iacute;tico-institucional. 
  &Eacute; presum&iacute;vel que todos saibam que a primeira obriga&ccedil;&atilde;o 
  do Estado, sua pr&oacute;pria raz&atilde;o de existir, &eacute; propiciar seguran&ccedil;a 
  para o cidad&atilde;o contra agress&otilde;es locais e vindas do exterior. Como, 
  por motivos diversos, inclusive os apresentados anteriormente, atualmente o 
  Estado n&atilde;o cumpre esta fun&ccedil;&atilde;o, torna-se necess&aacute;rio 
  torcer a realidade, impedindo, at&eacute;, que os homens de bem busquem se defender. 
  Isto seria a confirma&ccedil;&atilde;o do fim do Estado Brasileiro. Assim, o 
  mais elementar direito dos seres vivos, uma atitude que todo animal, da barata 
  ao elefante toma se atacado, que &eacute; resistir ao ataque de predadores, 
  &eacute; negada aos brasileiros. Sendo ilegal ter uma arma, aquele que quiser 
  resistir ao agressor ter&aacute; de faz&ecirc;-lo com as m&atilde;os nuas, sendo 
  obviamente morto. Para n&atilde;o ser, ter&aacute; de ser passivo e covarde. 
  A <i>obriga&ccedil;&atilde;o de ser covarde</i> &eacute; a sexta monstruosidade 
  que est&aacute; impl&iacute;cita na legisla&ccedil;&atilde;o que FHC levou ao 
  Congresso, com o apoio de Garotinho, <i>Viva Rio</i>, <i>Motoboy</i>, Dr. Gregori 
  etc., etc. &#9;</p>
<p align="left">S&oacute; resta, para concluir, que passe a ser obrigat&oacute;rio 
  que nossas casas fiquem abertas , sem chaves ou c&atilde;es. Que estacionemos 
  com os carros abertos e com as chaves na igni&ccedil;&atilde;o, que portemos, 
  tamb&eacute;m obrigatoriamente, cem reais para serem cedidos ao primeiro exclu&iacute;do 
  que os exigir. Bem como que nossas filhas e mulheres se exponham, j&aacute; 
  de antem&atilde;o, para ser violentadas por pobres meninos carentes que as desejam 
  e n&atilde;o s&atilde;o correspondidos. Com este adendo &agrave; nova lei, a 
  viol&ecirc;ncia termina e FHC ser&aacute; um estadista. </p>
<p align="left">&nbsp;</p>
<p align="center"><b>Notas</b></p>
<p align="left"><font size="2">(1) Para mim, e para o conceito de Rep&uacute;blica, 
  quem representa a sociedade civil &eacute; o Congresso, para isso seus membros 
  s&atilde;o eleitos. N&atilde;o &eacute;, nem pode ser um ou v&aacute;rios grupos 
  de ativistas autopromovidos. Isto &eacute; dever &uacute;nico dos parlamentares.</font></p>
<p align="left"><font size="2">(2) Assim era ao longo de 5.000 anos de hist&oacute;ria, 
  pode ser que agora seja diferente. </font></p>
<p align="left"><font size="2">(3) A origem desse conceito est&aacute; nos literatos 
  russos do s&eacute;c. XIX e no conceito marxista da luta de classes</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
