<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&quot;Dogma&quot; e a mentira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">&quot;Dogma&quot; e a mentira </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 6 de janeiro de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="justify">Sou contra a proibi&ccedil;&atilde;o de qualquer filme, mas n&atilde;o quero ser c&uacute;mplice de uma opera&ccedil;&atilde;o montada para enganar o p&uacute;blico. A Igreja e a TFP, que pediram a proibi&ccedil;&atilde;o de <em>Dogma </em>, n&atilde;o s&atilde;o o poderoso <em>establishment </em> oprimindo um pobre artista libert&aacute;rio, que &eacute; como procuram apresent&aacute;-las os ap&oacute;stolos da libera&ccedil;&atilde;o do espet&aacute;culo. Guardadas as propor&ccedil;&otilde;es que as separam, ambas s&atilde;o organiza&ccedil;&otilde;es debilitadas, perseguidas, boicotadas e marginalizadas, em luta contra a m&aacute;quina internacional do  anticrist&atilde;o. Quando o <em>establishment </em> quer impedir que voc&ecirc; veja um filme, ele n&atilde;o pede &agrave;s autoridades civis que pro&iacute;bam sua exibi&ccedil;&atilde;o: ele simplesmente tira o filme de circula&ccedil;&atilde;o com um memorando administrativo, como a Disney fez com <em>Sete Anos no Tibete </em> e <em>Kundun </em>, que cometiam o pecado mortal de denunciar o massacre de 1 milh&atilde;o de tibetanos pelo governo chin&ecirc;s e assim arriscavam prejudicar os interesses comerciais que unem os EUA ao seu sangrento “parceiro privilegiado” do Extremo Oriente. Quando isso aconteceu, n&atilde;o houve um intelectual brasileiro que protestasse, um militante de esquerda que visse a&iacute; qualquer atentado &agrave; liberdade de express&atilde;o. </p>
      <p align="justify">Se a TFP e a Igreja pedem a proibi&ccedil;&atilde;o do filme, &eacute; porque n&atilde;o t&ecirc;m meios de lutar contra a propaganda anticrist&atilde; com as pr&oacute;prias armas dela. Quem tem dinheiro op&otilde;e an&uacute;ncio a an&uacute;ncio, espet&aacute;culo a espet&aacute;culo. Quem n&atilde;o tem, pede socorro ao Minist&eacute;rio da Justi&ccedil;a. </p>
      <p align="justify">N&atilde;o ap&oacute;io os que pedem a proibi&ccedil;&atilde;o de <em>Dogma </em>, por&eacute;m &eacute; preciso denunciar toda tentativa de manchar a nobreza da sua causa, t&atilde;o respeit&aacute;vel, ao menos em tese, quanto a da liberdade de express&atilde;o. </p>
      <p align="justify">Essa causa &eacute;, no fundo, o direito e o dever de qualquer fiel cat&oacute;lico se precaver contra uma propaganda cujos efeitos, de h&aacute; muito, j&aacute; passaram da esfera do boicote moral &agrave; do genoc&iacute;dio puro e simples. A propaganda anticrist&atilde; aplanou o caminho e anestesiou as consci&ecirc;ncias para o massacre de pelo menos 30 milh&otilde;es de crist&atilde;os no mundo comunista. N&atilde;o h&aacute; rigorosamente diferen&ccedil;a alguma, quanto &agrave; periculosidade, entre um filme anti-semita e um filme anticrist&atilde;o. Em ambos os casos trata-se de preparar ou legitimar genoc&iacute;dios. Podemos querer a libera&ccedil;&atilde;o desses espet&aacute;culos, mas n&atilde;o sem expressar a repulsa que nos inspiram e n&atilde;o sem pedir desculpas &agrave;queles cujos sentimentos eles ofendem. Em vez disto, o que fazem os defensores de <em>Dogma </em> &eacute; desrespeitar esses sentimentos uma segunda vez, usando de uma ret&oacute;rica truculenta que transforma o ofendido em malfeitor. O texto do manifesto que fazem circular pela Internet trai claramente a sanha comunista que o inspira, ao utilizar-se do t&iacute;pico jarg&atilde;o stalinista para qualificar a TFP de “organiza&ccedil;&atilde;o fascista pequeno-burguesa” – express&atilde;o que denota, al&eacute;m do tradicional preconceito de classe, a t&iacute;pica inconsci&ecirc;ncia social do militante comunista, que, ignorando a classe a que pertence, usa o nome dela como se fosse um insulto e, ademais, insulto aplic&aacute;vel somente aos outros. </p>
      <p align="justify">N&atilde;o morro de amores pela TFP e n&atilde;o hesitaria, noutras circunst&acirc;ncias, em argumentar que &eacute; est&uacute;pida e her&eacute;tica, mas n&atilde;o vejo sentido em bater em quem j&aacute; est&aacute; apanhando. A TFP, que nunca cometeu crime nenhum exceto o da babaquice, recebe da imprensa o tratamento que se d&aacute; a uma quadrilha de malfeitores, enquanto not&oacute;rios seq&uuml;estradores, assassinos e assaltantes de bancos s&atilde;o premiados com dinheiro p&uacute;blico e elevados ao c&eacute;u das beatitudes por uma m&iacute;dia comprometida e servil. Numa hora dessas, iria eu me associar covardemente &agrave; investida un&acirc;nime de massas e elites contra um punhado de fan&aacute;ticos inermes e encurralados? </p>
      <p align="justify">Quanto &agrave; Igreja Cat&oacute;lica, apelando ao mecanismo repressivo do Estado, ela s&oacute; faz &eacute; posar de membro de um <em>establishment </em> que a despreza e achincalha, e tornar-se voluntariamente v&iacute;tima da mentira generalizada que faz dela a encarna&ccedil;&atilde;o do poder, e da ind&uacute;stria internacional de  um desamparado grupo de artistas independentes que gemem sob o tac&atilde;o da autoridade. <em>Dogma </em> &eacute; s&oacute; mais um prego fincado na cruz de Cristo. Mas Cristo, sangrando, n&atilde;o haveria de querer posar no palanque ao lado de An&aacute;s e Caif&aacute;s. Antes mais um prego do que tamanha desonra. </p>
      <p align="justify">Recebi pela Internet pedidos de aderir &agrave; luta pela proibi&ccedil;&atilde;o e pela libera&ccedil;&atilde;o do filme. Aos primeiros devo responder: voc&ecirc;s t&ecirc;m todo o meu respeito, mas n&atilde;o o meu apoio. E aos segundos: voc&ecirc;s t&ecirc;m todo o meu apoio, mas n&atilde;o merecem o meu respeito. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
