<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dois estilos de pensar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Dois estilos de pensar </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 20 de janeiro de 2000</p>
      <p align="center">&nbsp;</p>
      <p align="justify">H&aacute; duas maneiras de criticar uma id&eacute;ia ou proposta pol&iacute;tica. A primeira &eacute; faz&ecirc;-la em nome da raz&atilde;o e da experi&ecirc;ncia hist&oacute;rica acumulada. A segunda &eacute; julg&aacute;-la em nome de um ideal de sociedade futura. Luk&aacute;cs dizia que s&oacute; esta segunda maneira &eacute; leg&iacute;tima, pois s&oacute; pode enxergar os males do presente, segundo ele, quem esteja empenhado em moldar o futuro. Mas isto &eacute; um t&iacute;pico jogo de palavras marxista, pois n&atilde;o h&aacute; futuro predeterminado: os futuros poss&iacute;veis s&atilde;o em n&uacute;mero indefinido, e indeterminado o n&uacute;mero de imagens que o presente mostrar&aacute; nessa cole&ccedil;&atilde;o de espelhos sem-fim. Se atrelamos ao futuro nossa vis&atilde;o do presente, s&oacute; h&aacute; um modo de escapar da hesita&ccedil;&atilde;o eterna: &eacute; escolher entre esses futuros um que seja do nosso agrado e tom&aacute;-lo arbitrariamente como medida do presente. Mas isto &eacute; fazer do gosto pessoal o juiz supremo em assuntos p&uacute;blicos, o que nos coloca na dif&iacute;cil conting&ecirc;ncia de admitir a insignific&acirc;ncia da nossa opini&atilde;o entre muitas outras, neutralizando-a como se nada tiv&eacute;ssemos dito, ou ao contr&aacute;rio imp&ocirc;-la pela for&ccedil;a a todos os que n&atilde;o v&ecirc;em raz&atilde;o nenhuma para aceit&aacute;-la. </p>
      <p align="justify">Julgar em nome do futuro &eacute; julgar em nome do pr&oacute;prio umbigo. </p>
      <p align="justify">Podemos, &eacute; claro, argumentar em favor da nossa escolha. Podemos alegar que esse &eacute; o melhor dos futuros poss&iacute;veis, que o mundo caminha para ele inelutavelmente, etc. Mas isto s&oacute; nos levar&aacute; a uma irracionalidade maior ainda, pois, n&atilde;o podendo dizer com razo&aacute;vel certeza quando esse futuro h&aacute; de se realizar, nem se a Humanidade chegar&aacute; viva at&eacute; l&aacute;, estaremos tomando como medida para o julgamento do presente uma hip&oacute;tese a realizar-se em prazo indeterminado – o que &eacute;, para dizer o m&iacute;nimo, pueril e irrespons&aacute;vel: juramos que “o futuro” ser&aacute; assim ou assado e ao mesmo tempo confessamos n&atilde;o saber sequer qu&atilde;o futuro ele ser&aacute;. &Eacute; o mesmo que dizer que vai dar a cabra no jogo do bicho, com a ressalva de que n&atilde;o se sabe se &eacute; amanh&atilde;, no ano que vem ou no “Dia de S&atilde;o Nunca”. Querer tomar uma imagem t&atilde;o deslizante como fundamento inabal&aacute;vel para julgar uma realidade concreta do presente &eacute; uma atitude t&atilde;o despropositada, que deveria bastar para desqualificar intelectualmente, no ato, quem fosse pego nesse flagrante delito. </p>
      <p align="justify">Eis por que n&atilde;o posso levar a s&eacute;rio, no m&iacute;nimo que seja, a esquerda intelectual, brasileira ou de qualquer outro lugar. Conforme j&aacute; expliquei noutro escrito ( <em>O Imbecil Coletivo </em> II), ser esquerdista <em>&eacute; </em>julgar o presente &agrave; luz do futuro; e &eacute; precisamente isto o que permite a todo esquerdista mudar de crit&eacute;rio e de discurso a cada nova etapa, adiando indefinidamente para o futuro o julgamento da veracidade das suas pretens&otilde;es, sem precisar jamais – literalmente jamais – responder no presente pelas conseq&uuml;&ecirc;ncias de seu passado. </p>
      <p align="justify">O esquerdismo &eacute; uma completa pervers&atilde;o da intelig&ecirc;ncia, uma aboli&ccedil;&atilde;o do senso do real e das conex&otilde;es de causa e efeito. &Eacute; o complexo de Peter Pan intelectual. </p>
      <p align="justify">E o direitismo? Ora, &eacute; a esquerda que estatui a direita, apontando &agrave; execra&ccedil;&atilde;o p&uacute;blica aqueles que, a seu ver, s&atilde;o os donos do presente e portanto os herdeiros das culpas passadas. Estes reagem como podem. Em geral contaminam-se do esp&iacute;rito futurista da esquerda, apenas divergindo dela na escolha do seu futuro predileto (a gl&oacute;ria nacional, o reino de Deus na Terra, a “paz perp&eacute;tua”, etc.) e operando sobre o presente a mesma invers&atilde;o de crit&eacute;rios que os esquerdistas fazem a seu modo. N&atilde;o espanta que acabem imitando os esquerdistas at&eacute; mesmo no vocabul&aacute;rio – deixando-se infectar pelo atrativo m&aacute;gico da palavra “revolu&ccedil;&atilde;o”, por exemplo – e sobretudo nas t&eacute;cnicas (Hitler admirava e copiava os m&eacute;todos de Stalin). A&iacute; fica dif&iacute;cil distingui-los. </p>
      <p align="justify">O &uacute;nico direitismo respeit&aacute;vel &eacute; aquele que se recusa a esse jogo, mas firma um p&eacute; na realidade presente, outro na experi&ecirc;ncia do passado, discutindo com os esquerdistas como um adulto severo que reconduz &agrave; raz&atilde;o um grupo de adolescentes turbulentos e pretensiosos. Era assim que Raymond Aron discutia, e o que nele mais enfezava os esquerdistas era que ele tinha o mau h&aacute;bito de ter raz&atilde;o. Os confrontos dele com Sartre foram um duelo entre a sabedoria e a vaidade. Sartre terminou mal, jogado ao lixo pelos jovens que procurava pateticamente lisonjear. Perdeu aquilo que mais desejava: o aplauso. Aron ganhou tudo o que queria: a prova de que conhecera a verdade. N&atilde;o entesoureis para v&oacute;s tesouros na terra. </p>
      <p align="justify">&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
