<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>CPI na testa </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">CPI na testa </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 30 de mar&ccedil;o de 2000</p>
      <p align="center">&nbsp;</p>
      <p> 
 Aconteceu dias atr&aacute;s. Era anivers&aacute;rio da cidade. Os meninos de uma escola local, preparando-se para o desfile comemorativo, faziam fila para ser carapintados de verde-e-amarelo, com slogans moralizantes em azul e branco. Na testa de um estampavam &quot;&Eacute;tica&quot;, na de outro, &quot;Paz&quot;, e assim por diante. Chegou a vez de meu filho Pedro. A professora escreveu: &quot;CPI.&quot; Minha esposa protestou. Paz, &eacute;tica, liberdade, democracia eram valores gerais, fundamentos da ordem social. Ningu&eacute;m poderia ser contra. Mas abrir ou n&atilde;o uma CPI era uma decis&atilde;o pol&iacute;tica em discuss&atilde;o, e as crian&ccedil;as n&atilde;o deviam ser usadas para fazer propaganda de um lado ou do outro. Para que foi ela dizer isso, meu Deus? Esc&acirc;ndalo geral. Protestos, gritos, acusa&ccedil;&otilde;es perversas: </p>
      <p>&quot;Malufista!&quot;, &quot;Puxa-saco do Pitta!&quot; e outras pelo g&ecirc;nero. Quando apelaram &agrave;s insinua&ccedil;&otilde;es de punir o menino, a resist&ecirc;ncia cedeu. O piv&ocirc; do conflito, sem entender nada, desfilou com um pedido de CPI na testa. </p>
      <p>A ordem democr&aacute;tica n&atilde;o depende de que todos os pol&iacute;ticos sejam honestos. </p>
      <p>Ela sobrevive a muitos Malufs, a muitos Pittas, a todas as &quot;polonetas&quot;, a todos os &quot;an&otilde;es&quot;. Mas n&atilde;o dura um minuto a partir do instante em que os princ&iacute;pios que constituem o cerne da democracia s&atilde;o rejeitados pela sociedade mesma. Um deles, talvez o mais vital de todos, &eacute; o de que as correntes pol&iacute;ticas em disputa s&atilde;o iguais perante a m&aacute;quina estatal e cultural que lhes garante o direito &agrave; express&atilde;o e &agrave; livre concorr&ecirc;ncia. </p>
      <p>Quando essa m&aacute;quina &eacute; posta maci&ccedil;amente a favor de um deles para esmagar o advers&aacute;rio, a democracia acabou. Pouco importa o pretexto. A democracia n&atilde;o consiste na vit&oacute;ria de um dos lados: consiste na garantia de que possam existir lados. Uma ordem democr&aacute;tica unilateral &eacute; um c&iacute;rculo quadrado, um p&aacute;ssaro mam&iacute;fero, um gato que muge e bota ovos. </p>
      <p>&Agrave;s vezes essa aberra&ccedil;&atilde;o &eacute; imposta por uma minoria golpista e violenta que n&atilde;o quer assumir sua identidade ditatorial. Por&eacute;m infinitamente mais tr&aacute;gico e mais sombrio &eacute; quando a pr&oacute;pria sociedade civil consente em sacrificar a ess&ecirc;ncia da democracia no altar de algum benef&iacute;cio imediato, por urgente e relevante que pare&ccedil;a. Foi a popula&ccedil;&atilde;o, foi a sociedade civil que elevou Hitler ao poder, aplaudindo a aboli&ccedil;&atilde;o dos princ&iacute;pios em troca da promessa de punir os corruptos e sanear a administra&ccedil;&atilde;o. Quando a ditadura &eacute; obra da minoria, ela pode ser derrubada por outra minoria ou pela maioria. Quando &eacute; escolhida pela maioria, ela n&atilde;o cede em seu obstinado intento at&eacute; que o destino lhe demonstre o erro, precipitando a na&ccedil;&atilde;o inteira numa trag&eacute;dia. </p>
      <p>As campanhas de &eacute;tica e moralidade, que h&aacute; uma d&eacute;cada atiraram o Pa&iacute;s numa compulsiva e intermin&aacute;vel ca&ccedil;a &agrave;s bruxas, n&atilde;o nasceram de nenhum intuito moralmente respeit&aacute;vel. Nasceram de uma perversa e oportun&iacute;stica decis&atilde;o publicit&aacute;ria das esquerdas, que, cansadas de perder elei&ccedil;&otilde;es, cederam enfim ao argumento estrat&eacute;gico do sr. Herbert de Souza, o famigerado &quot;Betinho&quot;, de que n&atilde;o deviam se opor abertamente aos valores dominantes, mas encapsular seus projetos pol&iacute;ticos em slogans gerais e vagos, a que ningu&eacute;m pudesse se opor sem assumir uma constrangedora apar&ecirc;ncia de defensor do mal. Assim nasceram as campanhas pela &quot;&Eacute;tica&quot; e &quot;Contra a Fome e a Mis&eacute;ria&quot;. Quem pode ser contra a &eacute;tica ou a favor da fome e da mis&eacute;ria? Em pouco tempo todos os partidos e institui&ccedil;&otilde;es, arrastados pela geral hipnose sem&acirc;ntica, estavam postos a servi&ccedil;o da opera&ccedil;&atilde;o. Imaginando trabalhar pela moral e pelos pobres, trabalhavam para a gl&oacute;ria da mal&iacute;cia esquerdista. </p>
      <p>Pelos frutos os conhecereis. Em menos de dez anos, uma metamorfose ps&iacute;quica obnubilou e inverteu todos os valores. T&atilde;o baixo desceu o nosso discernimento moral, que a hip&oacute;tese de beatificar o estrategista espertalh&atilde;o foi levada em conta seriamente, e dar dinheiro a um traficante e estuprador para ajud&aacute;-lo a estudar guerrilha tornou-se exemplo de conduta nobre. A pol&iacute;tica n&atilde;o se tornou mais limpa, mas todos os advers&aacute;rios da esquerda est&atilde;o virtualmente sob suspeita e, nas pr&oacute;ximas elei&ccedil;&otilde;es, de cinco presidenci&aacute;veis, quatro est&atilde;o na esquerda e o quinto a corteja despudoradamente. A opera&ccedil;&atilde;o &quot;Betinho&quot; foi um sucesso. </p>
      <p>Dentre outras novidades que ela introduziu nos nossos sentimentos, uma das mais insanas e venenosas foi a mudan&ccedil;a da nossa atitude perante a inf&acirc;ncia. </p>
      <p>Para qualquer mente s&atilde;, &eacute; &oacute;bvio que o uso de crian&ccedil;as como instrumentos de propaganda pol&iacute;tica &eacute; apenas uma forma elegante de prostitui&ccedil;&atilde;o infantil. </p>
      <p>Quando ele se torna uma obriga&ccedil;&atilde;o c&iacute;vica, cujo descumprimento exp&otilde;e uma crian&ccedil;a e sua m&atilde;e &agrave; execra&ccedil;&atilde;o p&uacute;blica, a Na&ccedil;&atilde;o est&aacute; pronta para a cena final do mortic&iacute;nio redentor. E a data entrar&aacute; para a Hist&oacute;ria como Dia de S&atilde;o Betinho. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
