<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Direto do inferno </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Direto do inferno </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 13 de abril de 2000</p>
      <p align="center">&nbsp;</p>
      <p> 
 O clamor obsessivo dos intelectuais, dos pol&iacute;ticos e da m&iacute;dia pela "supress&atilde;o das desigualdades" e por uma "sociedade mais justa" pode n&atilde;o produzir, mesmo no longo prazo, nenhum desses dois resultados ou qualquer coisa que se pare&ccedil;a com eles. Mas, de imediato, produz ao menos um resultado infal&iacute;vel: faz as pessoas acreditarem que o predom&iacute;nio da justi&ccedil;a e do bem depende da sociedade, do Estado, das leis, e n&atilde;o delas pr&oacute;prias. Quanto mais nos indignamos com a "sociedade injusta", mais os nossos pecados pessoais parecem se dissolver na geral iniq&uuml;idade e perder toda import&acirc;ncia pr&oacute;pria. </p>
      <p>Que &eacute; uma mentira isolada, uma trai&ccedil;&atilde;o casual, uma deslealdade singular no quadro de universal safadeza que os jornais nos descrevem e a c&oacute;lera dos demagogos verbera em palavras de fogo do alto dos palanques? &Eacute; uma gota d'&aacute;gua no oceano, um gr&atilde;o de areia no deserto, uma part&iacute;cula errante entre as gal&aacute;xias, um infinitesimal ante o infinito. Ningu&eacute;m vai ver. Pequemos, pois, com a consci&ecirc;ncia tranq&uuml;ila, e discursemos contra o mal do mundo. </p>
      <p>Eliminemos do nosso cora&ccedil;&atilde;o todo sentimento de culpa, expelindo-o sobre as institui&ccedil;&otilde;es, as leis, a injusta distribui&ccedil;&atilde;o da renda, a alta taxa de juros e as hediondas privatiza&ccedil;&otilde;es. </p>
      <p>S&oacute; h&aacute; um problema: se todo mundo pensa assim, o mal se multiplica pelo n&uacute;mero de palavras que o condenam. E, quanto mais maldoso cada um se torna, mais se inflama no cora&ccedil;&atilde;o de todos a indigna&ccedil;&atilde;o contra o mal gen&eacute;rico e sem autor do qual todos se sentem v&iacute;timas. </p>
      <p>&Eacute; preciso ser um cego, um idiota ou completo alienado da realidade para n&atilde;o notar que, na hist&oacute;ria dos &uacute;ltimos s&eacute;culos, e sobretudo das &uacute;ltimas d&eacute;cadas, a expans&atilde;o dos ideais sociais e da revolta contra a "sociedade injusta" vem junto com o rebaixamento do padr&atilde;o moral dos indiv&iacute;duos e com a conseq&uuml;ente multiplica&ccedil;&atilde;o do n&uacute;mero de seus crimes. E &eacute; preciso ter uma mentalidade monstruosamente preconceituosa para recusar-se a ver o nexo causal que liga a demiss&atilde;o moral dos indiv&iacute;duos a uma &eacute;tica que os convida a aliviar-se de suas culpas lan&ccedil;ando-as sobre as costas de um universal abstrato, "a sociedade". </p>
      <p>Se uma conex&atilde;o t&atilde;o &oacute;bvia escapa aos examinadores e estes se perdem na conjetura&ccedil;&atilde;o evasiva de mil e uma outras causas poss&iacute;veis, &eacute; por um motivo muito simples: a classe que promove a &eacute;tica da irresponsabilidade pessoal e da inculpa&ccedil;&atilde;o de generalidades &eacute; a mesma classe incumbida de examinar a sociedade e dizer o que se passa. O inqu&eacute;rito est&aacute; a cargo do criminoso. S&atilde;o os intelectuais que, primeiro, dissolvem o senso dos valores morais, jogam os filhos contra os pais, lisonjeiam a maldade individual e fazem de cada delinq&uuml;ente uma v&iacute;tima habilitada a receber indeniza&ccedil;&otilde;es da sociedade m&aacute;, e, depois, contemplando o panorama da delinq&uuml;&ecirc;ncia geral resultante da assimila&ccedil;&atilde;o dos novos valores, se recusam a assumir a responsabilidade pelos efeitos de suas palavras. Ent&atilde;o t&ecirc;m de recorrer a subterf&uacute;gios cada vez mais artificiosos para conservar uma pose de autoridades isentas e cientificamente confi&aacute;veis. </p>
      <p>Os cientistas sociais, os psic&oacute;logos, os jornalistas, os escritores, as "classes falantes", como as chama Pierre Bourdieu, n&atilde;o s&atilde;o as testemunhas neutras e distantes que gostam de parecer em p&uacute;blico (mesmo quando em fam&iacute;lia se confessam reformadores sociais ou revolucion&aacute;rios). S&atilde;o for&ccedil;as agentes da transforma&ccedil;&atilde;o social, as mais poderosas e eficazes, as &uacute;nicas que t&ecirc;m uma a&ccedil;&atilde;o direta sobre a imagina&ccedil;&atilde;o, os sentimentos e a conduta das massas. O que quer que se degrade e apodre&ccedil;a na vida social pode ter centenas de outras causas concorrentes, predisponentes, associadas, remotas e indiretas; mas sua causa imediata e decisiva &eacute; a influ&ecirc;ncia avassaladora e onipresente das classes falantes. </p>
      <p>Debilitar a consci&ecirc;ncia moral dos indiv&iacute;duos a pretexto de reformar a sociedade &eacute; tornar-se autor intelectual de todos os crimes - e depois, com redobrado cinismo, apagar todas as pistas. A culpa dos intelectuais ativistas na degrada&ccedil;&atilde;o da vida social, na desumaniza&ccedil;&atilde;o das rela&ccedil;&otilde;es pessoais, na produ&ccedil;&atilde;o da criminalidade desenfreada &eacute;, no seu efeito conjunto, ilimitada e incalcul&aacute;vel. &Eacute; talvez por eles terem se sujado tanto que suas palavras de acusa&ccedil;&atilde;o contra a sociedade t&ecirc;m aquela resson&acirc;ncia profunda e atemorizante que ante a plat&eacute;ia ing&ecirc;nua lhes confere uma apar&ecirc;ncia de credibilidade. Ningu&eacute;m fala com mais for&ccedil;a e propriedade contra o pecador do que o dem&ocirc;nio que o induziu ao pecado. O discurso dos intelectuais ativistas contra a sociedade vem direto do &uacute;ltimo c&iacute;rculo do inferno. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
