<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Colaborando com a trag&eacute;dia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Colaborando com a trag&eacute;dia</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 01 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>Num artigo escrito meses atr&aacute;s, anunciei que era loucura avaliar 
        a periculosidade do novo governo federal t&atilde;o-somente por meio de 
        conjetura&ccedil;&otilde;es quanto &agrave; sua pol&iacute;tica econ&ocirc;mica, 
        especialmente no que diz respeito aos investimentos estrangeiros. </P>
      <p>Lula, assegurei, nada faria de mau ao investidor estrangeiro, ao FMI 
        ou ao governo americano. A preocupa&ccedil;&atilde;o nacional com os riscos 
        poss&iacute;veis para essas respeit&aacute;veis pessoas e institui&ccedil;&otilde;es 
        refletia somente a total aliena&ccedil;&atilde;o das nossas elites empresariais, 
        incapazes de pensar desde a sua pr&oacute;pria situa&ccedil;&atilde;o 
        existencial e inclinadas a adotar o ponto de vista do interesse alheio, 
        tomado ingenuamente como molde do seu. </p>
      <p>Bem ao contr&aacute;rio, a primeira iniciativa do novo presidente, dizia 
        eu, seria a de acalmar os temores estrangeiros, para assegurar a continuidade 
        de um fluxo de capitais sem a qual a consecu&ccedil;&atilde;o de seus 
        planos de transi&ccedil;&atilde;o para o socialismo seria paralisada por 
        falta de prote&iacute;nas. </p>
      <p>Lula seguiria, nisso, o exemplo do pr&oacute;prio Lenin, que imediatamente 
        ap&oacute;s a tomada do poder na R&uacute;ssia enviou aos pa&iacute;ses 
        investidores o embaixador Abraham Yoffe com uma conversa calmante que 
        funcionou na &eacute;poca e, traduzida em portugu&ecirc;s quase ipsis 
        litteris, funcionou de novo em 2002. </p>
      <p>A classe dos idiotas empresariais, com seus consultores pomposos pagos 
        para ludibri&aacute;-los, n&atilde;o consegue conceber a estrat&eacute;gia 
        comunista sen&atilde;o como ruptura ostensiva com o capitalismo internacional 
        e socializa&ccedil;&atilde;o imediata dos meios de produ&ccedil;&atilde;o. 
        Se n&atilde;o v&ecirc;em no horizonte uma coisa nem a outra, acreditam-se 
        a salvo do perigo. Ora, se houve algo que nenhum regime comunista estreante 
        jamais fez foi qualquer dessas duas coisas. Na R&uacute;ssia, a socializa&ccedil;&atilde;o 
        dos meios de produ&ccedil;&atilde;o s&oacute; veio 12 anos depois da tomada 
        do poder. Na China, 9 anos. Nesse &iacute;nterim, os investidores estrangeiros 
        e seus s&oacute;cios locais se encheram de dinheiro, acreditando que tudo 
        tinha entrado no rumo da mais linda prosperidade capitalista. </p>
      <p>Nenhum governante comunista, quer chegue ao poder por via revolucion&aacute;ria 
        ou eleitoral, &eacute; louco de come&ccedil;ar por mudan&ccedil;as econ&ocirc;micas 
        radicais que podem p&ocirc;r tudo a perder. A primeira fase da transi&ccedil;&atilde;o 
        consiste justamente em deixar a economia como est&aacute;, enquanto se 
        consolida a estrutura do partido e se faz dele a espinha dorsal do Estado. 
        O novo governo j&aacute; tratou disso, ao anunciar que o PT, em vez dos 
        ministros nomeados, preencher&aacute; as vagas na burocracia ministerial. 
        O alcance dessa medida &eacute; incalcul&aacute;vel, pois coloca o PT 
        no cora&ccedil;&atilde;o do aparato estatal, uma posi&ccedil;&atilde;o 
        que nenhum partido ocupa nas na&ccedil;&otilde;es democr&aacute;ticas, 
        e faz dele o an&aacute;logo estrutural do Partido Comunista na ex-URSS 
        ou do Partido Nazista na Alemanha de Hitler. O partido ter&aacute; a&iacute; 
        o poder absoluto, por cima da hierarquia funcional, instituindo o sistema 
        de dupla lealdade, no qual uma carteirinha de militante valer&aacute; 
        mais que o cargo nominal. A partidariza&ccedil;&atilde;o da burocracia 
        &eacute; o cap&iacute;tulo primeiro e essencial das revolu&ccedil;&otilde;es, 
        sejam fascistas, nazistas ou comunistas. </p>
      <p>Ao mesmo tempo, o novo governo precisa de sossego na &aacute;rea econ&ocirc;mica 
        para consolidar seus la&ccedil;os com Hugo Ch&aacute;vez e Fidel Castro. 
        O fato de que, logo ap&oacute;s sua interven&ccedil;&atilde;o na crise 
        venezuelana, o sr. Marco Aur&eacute;lio Garcia tenha ido diretamente a 
        Cuba tem, decerto, import&acirc;ncia mais que simb&oacute;lica. </p>
      <p>Enquanto o Brasil d&aacute; respaldo ao presidente venezuelano contra 
        a popula&ccedil;&atilde;o de seus pr&oacute;prio pa&iacute;s, Ch&aacute;vez 
        aprofunda sua depend&ecirc;ncia de Cuba, entregando a agentes da DGI (servi&ccedil;o 
        secreto cubano) a dire&ccedil;&atilde;o de importantes &aacute;reas da 
        seguran&ccedil;a interna. Segundo a revista Insight, at&eacute; terroristas 
        isl&acirc;micos foram chamados para ocupar posi&ccedil;&otilde;es no esquema 
        policial-militar que est&aacute; sendo criado para esmagar a resist&ecirc;ncia 
        venezuelana. &Eacute; esse o regime com que o nosso governo est&aacute; 
        solid&aacute;rio, indiferente ao fato de que o clamor popular contra Ch&aacute;vez 
        &eacute; mil vezes maior do que aquele que aqui bastou para legitimar 
        a derrubada de Collor (sem que nenhum Lula, na &eacute;poca, chamasse 
        a isso &quot;golpe&quot;). A inser&ccedil;&atilde;o estrat&eacute;gica 
        do Brasil nessa malha &eacute; uma opera&ccedil;&atilde;o complexa e delicada 
        demais para que o novo governo possa empreend&ecirc;-la sem sentir-se 
        livre de conflitos na &aacute;rea econ&ocirc;mica. Mas, a&iacute;, ele 
        n&atilde;o ter&aacute; mesmo com que se preocupar. O imediatismo insano 
        do nosso empresariado far&aacute; dele um d&oacute;cil colaborador daquilo 
        que, a m&eacute;dio prazo, ser&aacute; uma trag&eacute;dia de propor&ccedil;&otilde;es 
        colossais. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
