<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Not&iacute;cias faltantes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Not&iacute;cias 
        faltantes<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i><font size="-1">Jornal 
        da Tarde</font></i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->3<font size="-1"> 
        jan. 2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Nos EUA, j&aacute; sobem a algumas centenas os estudos e depoimentos 
        sobre a crescente distor&ccedil;&atilde;o esquerdista do notici&aacute;rio 
        nos jornais e na TV.</p>
      <p>Entre os livros de maior destaque, vale assinalar &#147;Bias&#148;, de 
        Bernard Goldberg, e &#147;The New Police Thought&#148;, de Tammy Bruce. 
        Goldberg &eacute; um rep&oacute;rter esquerdista da CBS, Bruce uma militante 
        feminista, l&eacute;sbica. Ambos cansaram-se de ser induzidos a mentir 
        a servi&ccedil;o do ativismo esquerdista e contam tudo, tudo. A desonestidade 
        que Goldberg aponta no esquerdismo da CBS &eacute; tanta que chega a doer 
        fisicamente. Muito reveladores tamb&eacute;m s&atilde;o &#147;Coloring 
        the News&#148; de William McGowan, sobre a deforma&ccedil;&atilde;o das 
        not&iacute;cias pela obsess&atilde;o de &#147;diversidade cultural&#148;, 
        e &quot;Beyond Elian Gonzalez: Covering and Discovering&quot;, de Carlos 
        Wotzkow and Agustin Blasquez, escrito por sugest&atilde;o do romancista 
        Guillermo Cabrera Infante, que denuncia como os intelectuais e jornalistas 
        americanos est&atilde;o sempre dispostos a abdicar de seus altissonantes 
        princ&iacute;pios morais quando se trata do interesse de Cuba.</p>
      <p> Como em ci&ecirc;ncias humanas o &uacute;nico meio de chegar a generaliza&ccedil;&otilde;es 
        v&aacute;lidas &eacute; a acumula&ccedil;&atilde;o das provas monogr&aacute;ficas, 
        as teses e documentos produzidos sobre o assunto nos &uacute;ltimos dez 
        anos j&aacute; bastam para fazer dele um ramo de estudos independente 
        e bem delineado. Gra&ccedil;as ao trabalho de centenas de pesquisadores 
        e estudiosos, a exist&ecirc;ncia de um brutal vi&eacute;s esquerdista 
        na m&iacute;dia norte-americana &eacute; hoje um fato estabelecido, que 
        nenhum historiador do futuro poder&aacute; ignorar e que mesmo os interessados 
        na manuten&ccedil;&atilde;o do &#147;status quo&#148;, hoje em dia, n&atilde;o 
        ousam negar de todo.</p>
      <p>Isso mostra que pelo menos entre os intelectuais n&atilde;o tem passado 
        despercebido esse fen&ocirc;meno, de import&acirc;ncia central para o 
        desenrolar dos acontecimentos pol&iacute;ticos nas pr&oacute;ximas d&eacute;cadas. 
        Se a consci&ecirc;ncia do mal n&atilde;o bastar para cur&aacute;-lo em 
        tempo, ao menos a presente gera&ccedil;&atilde;o de jornalistas e de estudiosos 
        acad&ecirc;micos da m&iacute;dia norte-americana n&atilde;o passar&aacute; 
        para a Hist&oacute;ria como um bando de paspalhos, omissos e covardes, 
        refrat&aacute;rios a enxergar a nudez do rei.</p>
      <p> No Brasil, ao contr&aacute;rio, o sil&ecirc;ncio &eacute; geral e, ao 
        que parece, obrigat&oacute;rio. </p>
      <p> Embora o p&uacute;blico esteja perfeitamente consciente do vi&eacute;s 
        esquerdista que deforma o nosso jornalismo &#151; numa pesquisa sobre 
        a cobertura dos atentados de 11 de setembro, 94 por cento de 4300 leitores 
        consultados deixaram isso bem claro &#151;, a exist&ecirc;ncia do estado 
        de coisas &eacute; negada da maneira mais acintosa, seja mediante a autoglorifica&ccedil;&atilde;o 
        expl&iacute;cita da corpora&ccedil;&atilde;o jornal&iacute;stica, que 
        se adora at&eacute; o limite do narcisismo demencial, seja mediante a 
        proibi&ccedil;&atilde;o t&aacute;cita (e &agrave;s vezes n&atilde;o t&atilde;o 
        t&aacute;cita) de discutir o assunto. Por todos os meios, at&eacute; as 
        pessoas que deveriam estar mais interessadas em esclarecer o caso nos 
        fazem saber que n&atilde;o gostam de ouvir falar dele.</p>
      <p> Mesmo os sites tipo &#147;observat&oacute;rio&#148;, que deveriam ser 
        o &uacute;ltimo reduto de uma discuss&atilde;o franca, tornaram-se instrumentos 
        de desinforma&ccedil;&atilde;o esquerdista: est&atilde;o todos sob o controle 
        de militantes ou simpatizantes da esquerda e n&atilde;o servem sen&atilde;o 
        para manter as empresas jornal&iacute;sticas sob constante chantagem psicol&oacute;gica, 
        amea&ccedil;ando jogar contra elas a ira da classe quanto n&atilde;o cumprem 
        a quota de esquerdismo considerada indispens&aacute;vel.</p>
      <p>Quais as conseq&uuml;encias disso para o leitor? Deixando de lado, por 
        enquanto, a desinforma&ccedil;&atilde;o ativa, a produ&ccedil;&atilde;o 
        de informa&ccedil;&otilde;es forjadas, vejamos o que o simples bloqueio 
        ou censura branca de not&iacute;cias pode fazer para ludibriar o p&uacute;blico. 
        Algumas perguntas diretas bastar&atilde;o para o leitor fazer uma id&eacute;ia 
        da quantidade de fatos essenciais que lhe est&atilde;o sendo sonegados:</p>
      <p> Qual jornal brasileiro noticiou que em junho Tatyana Koragina, assessora 
        econ&ocirc;mica de Putin, recomendou aos russos que trocassem seus d&oacute;lares 
        por ouro, tendo em vista que ataques iminentes por parte de &#147;for&ccedil;as 
        religiosas e m&iacute;sticas internacionais&#148; fariam a moeda americana 
        despencar?</p>
      <p> Qual jornal brasileiro noticiou que as tropas da Alian&ccedil;a do Norte 
        encontraram enorme quantidade de armas chinesas, novas, em posse dos combatentes 
        do Talib&atilde;?</p>
      <p> Qual jornal brasileiro noticiou a edi&ccedil;&atilde;o do livro do rep&oacute;rter 
        ingl&ecirc;s Gordon Thomas, &#147;Seeds of Fire&#148;, que d&aacute; provas 
        eloq&uuml;entes da colabora&ccedil;&atilde;o chinesa com o Al-Qaeda?</p>
      <p> Qual jornal brasileiro noticiou que o Foro de S&atilde;o Paulo est&aacute; 
        envolvido num projeto para estender a todo o continente latino-americano 
        os padr&otilde;es de &#147;liberdade de imprensa&#148; vigentes em Cuba?</p>
      <p> Qual jornal brasileiro publicou uma palavra sequer sobre a decifra&ccedil;&atilde;o 
        dos c&oacute;digos Venona, que revelou que a extens&atilde;o da espionagem 
        sovi&eacute;tica nos EUA dos anos 50 era muito maior do que as supunha 
        o senador Joe McCarthy no auge da sua &#147;paran&oacute;ia&#148;?</p>
      <p> Qual jornal brasileiro j&aacute; fez alguma reportagem sobre a mis&eacute;ria 
        e o terror que hoje imperam no Vietn&atilde; sob o governo daqueles que 
        Jane Fonda, Joan Baez e tantos outros &iacute;dolos das campanhas anti-americanas 
        dos anos 60 celebravam como her&oacute;is salvadores?</p>
      <p> Qual jornal brasileiro noticiou as campanhas de &#147;limpeza &eacute;tnica&#148; 
        empreendidas na &Aacute;frica do Sul sob o patroc&iacute;nio do governo 
        pr&oacute;-comunista?</p>
      <p>&nbsp;</p>
      <p></p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
