<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma not&iacute;cia e um lembrete</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Uma not&iacute;cia e 
        um lembrete</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 04 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P> Em nenhum outro ponto do universo os fios da teia revolucion&aacute;ria 
        mundial aparecem hoje com tanta nitidez quanto na Am&eacute;rica Latina. 
        Mas s&atilde;o vis&iacute;veis somente para os observadores que tenham 
        a iniciativa de pesquisar por si mesmos, usando os recursos que a <i>internet</i> 
        p&otilde;e &agrave; sua disposi&ccedil;&atilde;o.</P>
      <p> A not&iacute;cia mais reveladora dos &uacute;ltimos tempos, sob esse 
        aspecto, est&aacute; ausente da m&iacute;dia brasileira: Hugo Ch&aacute;vez 
        enviou ajuda de um milh&atilde;o de d&oacute;lares &agrave; Al-Qaeda poucos 
        dias depois do 11 de setembro de 2001.</p>
      <p> A informa&ccedil;&atilde;o vem da fonte mais direta que se poderia exigir: 
        o pr&oacute;prio agente encarregado da opera&ccedil;&atilde;o, Juan Diaz 
        Castillo, major da For&ccedil;a A&eacute;rea venezuelana e, na &eacute;poca, 
        piloto do avi&atilde;o presidencial de Hugo Ch&aacute;vez.</p>
      <p> A confiss&atilde;o detalhada est&aacute; em <a href="http://www.militaresdemocraticos.com/en/">http://www.militaresdemocraticos.com/en/</a>. 
        N&atilde;o posso reproduzi-la por inteiro neste breve espa&ccedil;o, fruto 
        da generosa coragem da diretoria de O Globo, do qual tenho o dever de 
        aproveitar cada cent&iacute;metro para contrabalan&ccedil;ar, na pobre 
        medida de minhas for&ccedil;as, o milion&aacute;rio e quase onipotente 
        sistema nacional de desinforma&ccedil;&atilde;o. N&atilde;o lhes pe&ccedil;o, 
        leitores, que creiam em mim. Confiram. Tirem suas d&uacute;vidas escrevendo 
        pessoalmente a Castillo, <a href="mailto:aguila@MilitaresDemocraticos.com">aguila@MilitaresDemocraticos.com</a>. 
      </p>
      <p> O site &eacute; dos militares venezuelanos de oposi&ccedil;&atilde;o. 
        L&aacute; voc&ecirc;s ficar&atilde;o sabendo tamb&eacute;m que Chavez 
        fornece armas &agrave;s Farc e entregou a terroristas isl&acirc;micos 
        e agentes da DGI (pol&iacute;cia secreta cubana) postos decisivos no esquema 
        montado para sufocar a greve que amea&ccedil;a derrub&aacute;-lo.</p>
      <p> Castillo, que admite ter sido leal a Chavez durante algum tempo, chegou 
        esta semana aos EUA, exilado, depois de escapar de um atentado contra 
        sua vida em 21 de dezembro.</p>
      <p> A prepot&ecirc;ncia dos jornalistas de esquerda considera l&iacute;cito 
        sonegar a voc&ecirc;s not&iacute;cias dessa envergadura, para eterniz&aacute;-los 
        na r&oacute;sea ilus&atilde;o eleitoral de um momento de insensatez coletiva.</p>
      <p> Mas n&atilde;o &eacute; s&oacute; por esse lado que a ilus&atilde;o, 
        j&aacute; na estr&eacute;ia do novo governo, come&ccedil;a a se desfazer 
        em cacos. A nomea&ccedil;&atilde;o do sr. Luiz Eduardo Soares para a Secretaria 
        Nacional de Seguran&ccedil;a P&uacute;blica basta para mostrar qual o 
        tipo de &quot;combate &agrave; criminalidade&quot; que se pode esperar 
        das autoridades federais nos pr&oacute;ximos anos.</p>
      <p> Se voc&ecirc;s n&atilde;o conhecem o sr. Soares, n&atilde;o sabem o 
        que est&atilde;o perdendo.</p>
      <p> Intelectualmente, como demonstrei em <i>O Imbecil Coletivo II</i>, &eacute; 
        um homem que finge erudi&ccedil;&atilde;o citando autores que n&atilde;o 
        leu e cola rotula&ccedil;&otilde;es ideol&oacute;gicas em pessoas das 
        quais ignora tudo. &Eacute; o t&iacute;pico semi-intelectual latino americano, 
        uma cabe&ccedil;a t&atilde;o vazia de cultura genu&iacute;na quanto repleta 
        de chav&otilde;es insultuosos que lhe parecem ser &quot;categorias de 
        pensamento&quot;. Ningu&eacute;m mais representativo, pois, da mentalidade 
        do novo governo.</p>
      <p> Moralmente, ele &eacute; mais interessante ainda. Se voc&ecirc;s n&atilde;o 
        lembram, ele &eacute; aquele mesmo subsecret&aacute;rio da Seguran&ccedil;a 
        carioca que, sabendo do paradeiro de Marcinho VP, traficante e assassino 
        procurado pela pol&iacute;cia, e sabendo que o bandido estava foragido 
        com respaldo financeiro do cineasta Jo&atilde;o Moreira Sales, ocultou 
        &agrave;s autoridades ambas essas informa&ccedil;&otilde;es.</p>
      <p> Ele n&atilde;o explicou por que fez isso. Demitido pelo governador Anthony 
        Garotinho, limitou-se a sair atirando, espalhando recrimina&ccedil;&otilde;es 
        contra a &quot;Banda Podre&quot; -- como se uma podrid&atilde;o justificasse 
        outra -- e a viajar para os EUA, onde, numa daquelas universidades superlotadas 
        de amigos do terrorismo internacional, foi brilhar como her&oacute;i de 
        uma causa que, na sua imagina&ccedil;&atilde;o, &eacute; de uma nobreza 
        sem par. </p>
      <p> Quem, em contraste com o sil&ecirc;ncio do sr. Soares, acabou dando 
        o servi&ccedil;o, foi Jo&atilde;o Moreira Sales. Marcinho VP, disse ele 
        na &eacute;poca, merecia ajuda porque queria ir para o M&eacute;xico dedicar-se 
        ao respeitabil&iacute;ssimo prop&oacute;sito de treinar guerrilha com 
        a Frente Zapatista -- e, segundo a pol&iacute;cia revelou depois, foi 
        mesmo.</p>
      <p> A an&aacute;logo pretexto recorreram os membros da elite esquerdista 
        que protegeram os seq&uuml;estradores de Ab&iacute;lio Diniz. T&atilde;o 
        logo vazou o segredo de que estes eram agentes armados do Partido Comunista 
        chileno, aquelas pessoas maravilhosas trataram de camuflar a liga&ccedil;&atilde;o 
        comprometadora, ostentando repentino desprezo a seus protegidos da v&eacute;spera 
        sob a alega&ccedil;&atilde;o de que eram bandidos comuns, infi&eacute;is 
        ao Partido, que n&atilde;o mataram e seq&uuml;estravam por uma causa mas 
        por dinheiro. Camuflagem &agrave;s avessas, que revelava a inten&ccedil;&atilde;o 
        de impor ao p&uacute;blico, acima do respeito &agrave;s leis, uma nova 
        escala de valores na qual a gravidade do crime contasse menos que a ideologia 
        de seus benefici&aacute;rios.</p>
      <p> Mas, se essa mesma &quot;moral&quot; foi a justificativa &iacute;ntima 
        com que Jo&atilde;o Moreira Sales legitimou a oculta&ccedil;&atilde;o 
        de um criminoso, que outra alega&ccedil;&atilde;o haveria para justificar, 
        aos olhos do sr. Soares, a oculta&ccedil;&atilde;o da oculta&ccedil;&atilde;o? 
      </p>
      <p> S&oacute; h&aacute; tr&ecirc;s hip&oacute;teses. Primeira, descaso e 
        comodismo: o sr. Soares achou que o caso n&atilde;o era da sua conta. 
        Segunda, algum motivo ego&iacute;sta: dinheiro, troca de favores. Terceira, 
        uma op&ccedil;&atilde;o ideol&oacute;gica: o sr. Soares julgou que a transforma&ccedil;&atilde;o 
        de um delinq&uuml;ente comum em terrorista e guerrilheiro era alto empreendimento 
        moral ao qual deveria prestar seu apoio.</p>
      <p> O sr. Soares consideraria as duas primeiras hip&oacute;teses abomin&aacute;veis. 
        Homem fino, metido a intelectual, jamais cairia na esparrela de proteger 
        um &quot;bandido comum&quot;, desprez&iacute;vel desde o ponto de vista 
        revolucion&aacute;rio. O que ele talvez ache merecedor de prote&ccedil;&atilde;o 
        &eacute; o bandido doutrinado, treinado e armado para matar a servi&ccedil;o 
        de uma causa pol&iacute;tica que &eacute; a dele. Coincidentemente, a 
        mesma do Ex&eacute;rcito Zapatista, de Hugo Ch&aacute;vez, de Fidel Castro 
        e das Farc.</p>
      <p> A presen&ccedil;a do sr. Soares na Secretaria Nacional de Seguran&ccedil;a 
        P&uacute;blica &eacute; pois uma promessa de que os bons dias da criminalidade 
        vulgar est&atilde;o contados: lugar de bandido sem ideologia &eacute; 
        na cadeia. O dos outros, n&atilde;o ouso perguntar. O M&eacute;xico, talvez? 
        N&atilde;o acredito. Quem iria t&atilde;o longe, podendo adestrar-se aqui 
        mesmo, com os especialistas das Farc contratados para aprimorar o n&iacute;vel 
        t&eacute;cnico da viol&ecirc;ncia nos morros cariocas? </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
