<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>N&atilde;o digam que os ajudei</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">N&atilde;o digam que 
        os ajudei</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 11 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>Cultura &eacute; tudo o que o homem n&atilde;o recebe pronto da natureza. 
        &Eacute;, portanto, tudo aquilo que pode ser feito ou n&atilde;o ser feito 
        e, uma vez decidido que deve ser feito, pode ser feito de uma infinidade 
        de maneiras, das quais d&aacute; testemunho a variedade das culturas. 
        No meio de toda essa diversidade, s&oacute; h&aacute; uma constante: tudo 
        o que foi feito, em qualquer cultura que seja, foi feito porque pareceu 
        melhor que outra coisa. Ningu&eacute;m jamais pintou um pote, pronunciou 
        um discurso, ergueu uma cabana, instituiu uma lei, tentou curar uma doen&ccedil;a 
        ou concebeu uma hip&oacute;tese cient&iacute;fica pensando que se o fizesse 
        de outra forma estaria melhor. Se assim pensasse, teria feito de outra 
        forma. </P>
      <p>A busca do melhor pode ser bem ou mal sucedida. O sujeito que acha que 
        fez o melhor dos melhores pode naquele mesmo momento estar sendo passado 
        para tr&aacute;s por algu&eacute;m que encontrou uma solu&ccedil;&atilde;o 
        mais engenhosa, uma forma mais bela, uma cura mais eficaz, uma explica&ccedil;&atilde;o 
        mais inteligente. O que &eacute; certo &eacute; o seguinte: se soubesse 
        fazer melhor, faria. </p>
      <p>Mas, se a capacidade de fazer o melhor &eacute; limitada &agrave;s possibilidades 
        de cada instante, o impulso de desej&aacute;-lo &eacute; ilimitado. Na 
        escala do tempo hist&oacute;rico, isso resulta na possibilidade do &#8220;progresso&#8221;. 
        Mas o progresso &eacute; restrito, porque as conquistas de uma gera&ccedil;&atilde;o 
        n&atilde;o se transmitem perfeitamente &agrave;s seguintes e porque h&aacute; 
        interrup&ccedil;&otilde;es e quedas pelo caminho. Na escala da vida interior, 
        no entanto, a &acirc;nsia do melhor pode subir indefinidamente. O pequeno 
        ser humano come&ccedil;a pensando no melhor jeito de descer do bercinho 
        sem se esborrachar, e culmina na concep&ccedil;&atilde;o do ilimitadamente 
        bom, do superlativamente melhor, aquele que, quando voc&ecirc; pensa dele 
        algo de bom, sempre mostra que &eacute; melhor do que voc&ecirc; pensou. 
        &Eacute; o Supremo Bem de que falava Plat&atilde;o. Em torno dele gira, 
        em dire&ccedil;&atilde;o a ele se move tudo o que o homem pensa e faz 
        no dom&iacute;nio da &#8220;cultura&#8221;. Cultura &eacute; a caminhada 
        da esp&eacute;cie humana desde o aprendizado dos primeiros passos at&eacute; 
        o topo do Monte Sinai. </p>
      <p>A capacidade de orientar-se pelo Supremo Bem foi denominada, pelo maior 
        dos nossos fil&oacute;sofos, M&aacute;rio Ferreira dos Santos, &#8220;t&iacute;mese 
        parab&oacute;lica&#8221;. <em>T&iacute;mese </em>vem do grego <em>thymos</em>, 
        que quer dizer sopro, alma, vontade, vida, desejo, cora&ccedil;&atilde;o, 
        valor. &#8220;Parab&oacute;lica&#8221; porque, como a flecha disparada 
        pelo arqueiro, descreve uma curva no c&eacute;u rumo ao infinito e tomba, 
        atingindo um alvo mais baixo. &Eacute; a t&iacute;mese parab&oacute;lica, 
        e n&atilde;o simplesmente &#8220;a raz&atilde;o&#8221;, que torna o homem 
        superior aos animais. A raz&atilde;o n&atilde;o &eacute; sen&atilde;o 
        a via de unifica&ccedil;&atilde;o dos conhecimentos, pela qual a mente, 
        movida pela t&iacute;mese, sobe da confus&atilde;o do imediato &agrave; 
        aspira&ccedil;&atilde;o do Supremo Bem. Sem este, a raz&atilde;o perde 
        o eixo, fragmenta-se em blocos errantes no mar do absurdo. Medido pela 
        raz&atilde;o, o homem s&oacute; se distingue do orangotango quantitativamente. 
        &Eacute; a aspira&ccedil;&atilde;o do melhor que o torna melhor.</p>
      <p>Todas as culturas compreenderam isso e o expressaram de algum modo. Todas 
        amaram, buscaram e serviram ao Supremo Bem, vendo nisso a finalidade da 
        exist&ecirc;ncia. Todas, menos duas: a nazista e a socialista. Estas impuseram 
        severos limites &agrave; concep&ccedil;&atilde;o humana do bem, circunscrito, 
        no primeiro caso, ao estabelecimento de uma certa hierarquia entre as 
        ra&ccedil;as, no segundo &agrave; instala&ccedil;&atilde;o de um certo 
        regime de distribui&ccedil;&atilde;o das riquezas. Concentradas nesses 
        objetivos, condenaram todas as aspira&ccedil;&otilde;es mais altas como 
        aliena&ccedil;&atilde;o, desvio, pervers&atilde;o, mitologia judaica, 
        propaganda burguesa e crime contra o Estado. Antonio Gramsci, fundador 
        do Partido Comunista Italiano, sonhava em colocar uma placa de chumbo 
        entre as almas e a &acirc;nsia do Supremo Bem, aprisionando a humanidade 
        numa &#8220;mundaniza&ccedil;&atilde;o e terrestrializa&ccedil;&atilde;o 
        absolutas do pensamento&#8221;. Vendo que as pessoas recusariam a proposta 
        se apresentada assim sem mais nem menos, inventou ardis para esvaziar 
        pouco a pouco os representa&ccedil;&otilde;es simb&oacute;licas do Supremo 
        Bem, de modo que no fim ningu&eacute;m fosse capaz de conceber um bem 
        mais alto do que a vit&oacute;ria do Partido, o advento do socialismo, 
        deus terrestre. A um dos instrumentos ideol&oacute;gicos criados para 
        isso foi dado o nome de &#8220;teologia da liberta&ccedil;&atilde;o&#8221;. 
        &Eacute; monstruoso, mas &eacute; fato. </p>
      <p>&Eacute; fato tamb&eacute;m que as sociedades fora do campo nazista e 
        socialista n&atilde;o ficaram imunes ao atrativo macabro da proposta. 
        N&atilde;o h&aacute; uma s&oacute; delas em que a milit&acirc;ncia do 
        absurdo n&atilde;o esteja em luta mortal contra a aspira&ccedil;&atilde;o 
        do Supremo Bem herdada do legado grego, judaico e crist&atilde;o, contra 
        o qual n&atilde;o hesita em lan&ccedil;ar, ap&oacute;s t&ecirc;-los deformado, 
        prostitu&iacute;do e esvaziado de todo sentido espiritual, os s&iacute;mbolos 
        e tradi&ccedil;&otilde;es de outras culturas. &Eacute; o que hoje se chama, 
        com not&aacute;vel cinismo, &#8220;diversidade cultural&#8221;.</p>
      <p>Eis por que &eacute; in&uacute;til, no Brasil de hoje, discutir os rumos 
        da cultura nacional. Cultura nova, fr&aacute;gil, superficial, mais voltada 
        ao l&uacute;dico e ao ornamental do que &agrave; &#8220;&uacute;nica coisa 
        necess&aacute;ria&#8221;, n&atilde;o houve outra que cedesse mais docilmente 
        &agrave; oferta gramsciana do suic&iacute;dio espiritual em troca de um 
        &#8220;c&eacute;u na Terra&#8221;, modelo Frei Betto.</p>
      <p>Ao fim de algumas d&eacute;cadas dessa dieta, o que hoje se chama &#8220;debate 
        cultural&#8221; neste pa&iacute;s reduz-se &agrave; disputa de verbas 
        e de poder pol&iacute;tico. Pergunta-se, por exemplo, se quem deve orientar 
        a cultura &eacute; o Estado ou a iniciativa privada. &Eacute; o mesmo 
        que perguntar: queremos uma cultura de cabos eleitorais ou de agentes 
        de publicidade? N&atilde;o faz diferen&ccedil;a, &eacute; claro: os sujeitos 
        que mandam na burocracia cultural do Estado s&atilde;o os mesmos que mamam 
        no bico da iniciativa privada. A &uacute;nica d&uacute;vida que os atormenta 
        &eacute; saber por onde despejar&atilde;o mais facilmente em nossas almas 
        o veneno que corr&oacute;i as suas. Quando a conversa desceu a esse ponto, 
        quem tem alguma id&eacute;ia do que seja cultura deve calar-se. Ningu&eacute;m 
        conhece melhor os meios de ir ao diabo do que aqueles que vieram dele. 
        Pois ent&atilde;o, que v&atilde;o. Mas n&atilde;o depois digam que os 
        ajudei.<br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
