<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Oacute;dio pol&iacute;tico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->&Oacute;dio 
        pol&iacute;tico<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" -->Zero 
        Hora <!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->13 
        de janeiro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Um dos tra&ccedil;os mais inquietantes que podemos observar na mentalidade 
        de nossos contempor&acirc;neos &eacute; que, neles, a intensidade da revolta 
        pol&iacute;tico-social est&aacute; quase sempre na propor&ccedil;&atilde;o 
        inversa das injusti&ccedil;as e priva&ccedil;&otilde;es que sofreram. 
        Rarissimamente encontramos, entre os pobres e oprimidos, aquela dose quase 
        psicop&aacute;tica de &oacute;dio radical que com tanta facilidade aflora 
        nos discursos de intelectuais, de funcion&aacute;rios p&uacute;blicos, 
        de gente da classe m&eacute;dia e alta.</p>
      <p>Uma primeira explica&ccedil;&atilde;o -- ou desculpa -- com que se pode 
        atenuar a estranheza do fen&ocirc;meno &eacute; que a indigna&ccedil;&atilde;o 
        dessas criaturas n&atilde;o brota de uma rea&ccedil;&atilde;o a danos 
        pessoais que tenham sofrido, mas da contempla&ccedil;&atilde;o, cruciante 
        para suas almas sens&iacute;veis, de males infligidos a terceiros.</p>
      <p>Essa explica&ccedil;&atilde;o surge quase por automatismo &agrave; simples 
        formula&ccedil;&atilde;o da pergunta, e ela parece at&eacute; superlativamente 
        satisfat&oacute;ria, na medida em que n&atilde;o somente explica, mas 
        justifica. N&atilde;o sendo a express&atilde;o de m&aacute;goas pessoais, 
        mas de um zelo impessoal pela defesa de direitos alheios, a indigna&ccedil;&atilde;o 
        pol&iacute;tico-social j&aacute; n&atilde;o &eacute; um simples sentimento, 
        um fen&ocirc;meno ps&iacute;quico qualquer que pudesse necessitar de explica&ccedil;&atilde;o, 
        mas a express&atilde;o de um ju&iacute;zo moral obrigat&oacute;rio.</p>
      <p>A quest&atilde;o parece, pois, resolvida, o estranhamento dissipado in 
        limine.</p>
      <p>Tudo estaria bem se n&atilde;o observ&aacute;ssemos a facilidade com 
        que o cumprimento desse suposto dever moral impessoal assume a forma de 
        um &oacute;dio pessoal, visceral, profundo e avassalador a certos indiv&iacute;duos, 
        que aos olhos do indignado personificam ou representam as causas da injusti&ccedil;a, 
        mesmo quando estas causas, no mesmo instante, s&atilde;o explicadas por 
        for&ccedil;as hist&oacute;ricas e sociol&oacute;gicas t&atilde;o impessoais 
        quanto as raz&otilde;es morais alegadas para legitimar a indigna&ccedil;&atilde;o.</p>
      <p>Hannah Arendt diante de Eichmann meditava sobre a &#147;banalidade do 
        mal&#148;, subentendendo a inexist&ecirc;ncia de &oacute;dio pessoal na 
        m&aacute;quina burocr&aacute;tica de exterm&iacute;nio comandada pelo 
        c&eacute;lebre genocida. Mas, enquanto a fil&oacute;sofa se perdia nessas 
        considera&ccedil;&otilde;es, o psiquiatra Leopold Szondi, em exaustivos 
        testes de personalidade (depois publicados em &quot;Caim e o Cainismo 
        na Hist&oacute;ria Universal&quot;), demonstrava acima de qualquer d&uacute;vida 
        razo&aacute;vel a quantidade excepcional de &oacute;dio que latejava na 
        alma do carrasco. Sem esse &oacute;dio, ele n&atilde;o poderia comandar 
        pessoalmente a m&aacute;quina impessoal. A l&oacute;gica do homic&iacute;dio 
        desenvolvia-se a&iacute; em dois planos. No plano da legitima&ccedil;&atilde;o 
        ideol&oacute;gica, o &#147;judeu&#148; que cabia a Eichmann exterminar 
        era uma entidade coletiva abstrata, um fator sociol&oacute;gico que o 
        partido lhe dissera ser a causa dos males da Alemanha. No plano da a&ccedil;&atilde;o 
        di&aacute;ria, por&eacute;m, esse fator sociol&oacute;gico a ser exterminado 
        tomava a forma de seres humanos de carne e osso, que eram mandados para 
        o matadouro em pessoa. O que era exterminado neles n&atilde;o eram os 
        caracteres familiares, religiosos ou culturais que faziam deles &quot;judeus&quot;: 
        era simplesmente o seu corpo. A passagem da senten&ccedil;a coletiva para 
        a execu&ccedil;&atilde;o individual era t&atilde;o problem&aacute;tica, 
        do ponto de vista do senso comum, que n&atilde;o se podia operar sem o 
        concurso de uma poderosa for&ccedil;a ps&iacute;quica: o &oacute;dio pol&iacute;tico. 
        O &oacute;dio pol&iacute;tico, impessoal nos seus motivos, pessoal no 
        seu objeto, consiste precisamente nessa incongru&ecirc;ncia viva: odiar 
        um homem por algo que, admitidamente, n&atilde;o &eacute; ele, ou que 
        ao menos n&atilde;o &eacute; propriamente ele.</p>
      <p>O &oacute;dio pol&iacute;tico n&atilde;o pode, pois, em &uacute;ltima 
        an&aacute;lise, surgir nem desenvolver-se sem uma concomitante cis&atilde;o 
        esquiz&oacute;ide da consci&ecirc;ncia, indispens&aacute;vel a que um 
        ser humano adulto aceite devotar-se seriamente &agrave; opera&ccedil;&atilde;o 
        m&aacute;gica de tentar suprimir universais abstratos por meio da destrui&ccedil;&atilde;o 
        de um certo n&uacute;mero de seus exemplares individuais -- matar cavalos 
        na esperan&ccedil;a de suprimir a cavalidade.</p>
      <p>N&atilde;o h&aacute; d&uacute;vida de que esterilidade intr&iacute;nseca 
        dessa opera&ccedil;&atilde;o &eacute; uma das causas da prolifera&ccedil;&atilde;o 
        epid&ecirc;mica de atos de viol&ecirc;ncia ritual que, quanto mais se 
        afastam do resultado esperado, tanto mais se reproduzem por absoluta incapacidade 
        de gerar qualquer outra coisa sen&atilde;o sua pr&oacute;pria repeti&ccedil;&atilde;o 
        compulsiva.</p>
      <p>Tamb&eacute;m n&atilde;o h&aacute; d&uacute;vida de que o pr&oacute;prio 
        &oacute;dio pode, em ricochete, apagar de tal modo no agressor sua consci&ecirc;ncia 
        da humanidade de suas v&iacute;timas, que a motiva&ccedil;&atilde;o do 
        crime se transmute como que numa impessoalidade de segundo grau: nas palavras 
        de Che Guevara, o guerrilheiro que &#147;no pierde la ternura jam&aacute;s&#148; 
        &eacute; o mesmo que aspira a se transformar numa &#147;eficiente e fria 
        m&aacute;quina de matar&#148; (palavras textuais). Como ningu&eacute;m 
        pode ao mesmo tempo estar imbu&iacute;do de ternura e de frieza assassina 
        para com um mesmo objeto, a ternura e a frieza t&ecirc;m, logicamente, 
        objetos distintos: o guerrilheiro &eacute; terno diante de uns, friamente 
        assassino diante de outros. O que separa essas duas classes de objetos 
        &eacute; um crit&eacute;rio ideol&oacute;gico impessoal, mas o resultado 
        disto &eacute; que o guerrilheiro, ao matar impessoalmente pessoas de 
        carne e osso, tem de lhes recusar a condi&ccedil;&atilde;o de pessoas, 
        que as habilitaria a ser objetos de ternura: a v&iacute;tima deixa de 
        ser pessoa no instante mesmo em que, sob a alega&ccedil;&atilde;o de motivos 
        impessoais, &eacute; pessoalmente assassinada. &#147;Endurecer s&iacute;n 
        perder la ternura&#148; &eacute; a f&oacute;rmula de uma cis&atilde;o 
        esquizofr&ecirc;nica volunt&aacute;ria, que busca reafirmar a humanidade 
        do assassino no instante mesmo em que a nega na v&iacute;tima por meio 
        de um artif&iacute;cio l&oacute;gico j&aacute; antecipadamente admitido 
        como falso.</p>
      <p>Gerado no ventre de um erro l&oacute;gico, alimentado por um auto-engano 
        existencial, o &oacute;dio pol&iacute;tico, com todas as suas pretens&otilde;es 
        de alta moralidade, &eacute; um dos mais desprez&iacute;veis sentimentos 
        humanos. E hoje permitimos que, a pretexto de &quot;educa&ccedil;&atilde;o&quot;, 
        esse sentimento seja instilado no nossos filhos desde a mais tenra inf&acirc;ncia.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
