<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Direto na fonte</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Direto na fonte</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 18 de janeiro de 2003</p>
      <p>&nbsp; </p>
      <P>Que toda hist&oacute;ria tem no m&iacute;nimo dois lados, eis uma verdade 
        prim&aacute;ria que nenhum foquinha de reda&ccedil;&atilde;o tem o direito 
        de ignorar. E n&atilde;o h&aacute; maneira mais torpe de ocultar um dos 
        lados da hist&oacute;ria do que cont&aacute;-lo sempre desde o ponto de 
        vista do outro, sem deixar que ele se mostre aos leitores por si mesmo, 
        com sua pr&oacute;pria face e suas pr&oacute;prias palavras. Isso &eacute; 
        pseudojornalismo da mais grossa esp&eacute;cie. </P>
      <p> Pois bem: o conservadorismo norte-americano, que est&aacute; no poder 
        e vai ficar l&aacute; por mais pelo menos uma gera&ccedil;&atilde;o, sendo 
        portanto uma das for&ccedil;as pol&iacute;ticas mais decisivas no mundo, 
        s&oacute; &eacute; conhecido do p&uacute;blico brasileiro pela vers&atilde;o 
        que dele apresentam seus inimigos do Partido Democrata ou mesmo da extrema 
        esquerda. Isso &eacute; assim, inalteravelmente, h&aacute; pelo menos 
        vinte anos. Na nossa m&iacute;dia, jamais o ponto de vista dos republicanos, 
        <em>conservatives </em>e <em>libertarians </em>&eacute; mostrado em si 
        mesmo, no original, para que os brasileiros fa&ccedil;am dele um ju&iacute;zo 
        baseado em conhecimento direto. Com exce&ccedil;&atilde;o do que se passa 
        na imprensa dos pa&iacute;ses comunistas, n&atilde;o conhe&ccedil;o outro 
        caso de oculta&ccedil;&atilde;o preconceituosa t&atilde;o geral, t&atilde;o 
        sistem&aacute;tica, t&atilde;o infal&iacute;vel.</p>
      <p> No entanto, seria errado atribu&iacute;-la exclusivamente ao vi&eacute;s 
        esquerdista imperante nas nossas reda&ccedil;&otilde;es. Uma curiosa conjun&ccedil;&atilde;o 
        de acasos, a&iacute;, ajuda o esquerdismo a mentir com inoc&ecirc;ncia. 
        &Eacute; que, ao relatar o que se passa num outro pa&iacute;s, qualquer 
        jornalista toma instintivamente como padr&atilde;o de aferi&ccedil;&atilde;o 
        a grande m&iacute;dia desse pa&iacute;s. Se o que escreveu est&aacute; 
        de acordo com o que ela disse, ele acredita ter dado um relato fidedigno 
        e dorme em paz com sua consci&ecirc;ncia. Ora, acontece que a grande m&iacute;dia 
        norte-americana &eacute; toda clintoniana ou mesmo abertamente pr&oacute;-esquerdista. 
        Se dependesse dela, George W. Bush n&atilde;o seria presidente da Rep&uacute;blica, 
        e Osama bin Laden, se n&atilde;o chegasse a receber homenagens p&uacute;blicas, 
        seria ao menos absolvido como v&iacute;tima da sociedade. Isso quer dizer 
        que, para um jornalista brasileiro tapar o acesso do p&uacute;blico a 
        metade da hist&oacute;ria e nem perceber que est&aacute; fazendo isso, 
        basta que ele se atenha ao que saiu no <em>New York Times</em>, no <em>Washington 
        Post</em>, na CNN etc. </p>
      <p> O que estou dizendo parece contraditado pelo fato de que Bush tem um 
        dos mais altos &iacute;ndices de aprova&ccedil;&atilde;o j&aacute; alcan&ccedil;ado 
        por um presidente norte-americano. Aparentemente, ningu&eacute;m pode 
        conseguir isso sem o apoio dos gigantes midi&aacute;ticos. Mas a&iacute; 
        &eacute; que est&aacute; a diferen&ccedil;a. Nos EUA, pode. &Eacute; que 
        a grande m&iacute;dia das capitais, l&aacute;, n&atilde;o &eacute; t&atilde;o 
        grande quanto a daqui, proporcionalmente. Seu poder ineg&aacute;vel &eacute; 
        contrabalan&ccedil;ado pelo da imensa rede de jornais do interior, cuja 
        for&ccedil;a n&atilde;o tem equivalente em nada do que existe no Brasil. 
        Cada pequena cidade americana tem dois ou tr&ecirc;s jornais de alta qualidade, 
        al&eacute;m de meia d&uacute;zia de esta&ccedil;&otilde;es de r&aacute;dio 
        e TV. Se os conservadores enfrentaram e venceram o poder dos gigantes, 
        foi entrincheirando-se na m&iacute;dia local, manejando com habilidade 
        os recursos da <em>internet </em>e criando organiza&ccedil;&otilde;es 
        de media watch que, provando com m&eacute;todos cient&iacute;ficos o vi&eacute;s 
        esquerdista das not&iacute;cias, acabaram por desacreditar a m&iacute;dia 
        milion&aacute;ria perante grande parte do p&uacute;blico e dos anunciantes. 
        Outra coisa que os ajudou foi a rede de ag&ecirc;ncias que distribuem 
        artigos pelos pequenos jornais de todo o pa&iacute;s. A&iacute; um colunista 
        vetado na grande m&iacute;dia pode acabar tendo mais leitores do que as 
        estrelas maiores do NYT ou do Post. &Eacute; o que acontece com Thomas 
        Sowell e David Horowitz -- para o meu gosto, os melhores.</p>
      <p> Os jornalistas brasileiros -- uns por safazeza, a maioria por ignor&acirc;ncia 
        genu&iacute;na -- desprezam esses fatos e, quando contam a hist&oacute;ria 
        por um s&oacute; lado, acreditam n&atilde;o estar fazendo nada de desonesto. 
        Contra essa ilus&atilde;o de uma consci&ecirc;ncia demasiado f&aacute;cil 
        de apaziguar, deve-se lembrar que a verdadeira idoneidade jornal&iacute;stica 
        n&atilde;o se contenta com apar&ecirc;ncias veross&iacute;meis. Ela duvida 
        de si, vai ao fundo, busca testemunhas ignoradas e deixa que elas falem. 
        Se entre os jornalistas brasileiros ningu&eacute;m faz isso no que diz 
        respeito aos conservadores americanos, &eacute; porque cada um, no &iacute;ntimo, 
        teme conhec&ecirc;-los: pode acabar gostando deles. &Eacute; fugindo de 
        conhecimentos indesej&aacute;veis que o preconceito adquire o poder de 
        um dogma.</p>
      <p> Se voc&ecirc; n&atilde;o tem medo de conhecer, salte a barreira. V&aacute; 
        direto &agrave;s fontes. Eis aqui as principais, que est&atilde;o na <em>internet</em>: 
      </p>
      <p><strong>Jornais, revistas e ag&ecirc;ncias: </strong><br>
        Townhall (<a href="http://www.townhall.com" target="_blank">http://www.townhall.com</a>), 
        <br>
        National Review (<a href="http://www.nationalreview.com" target="_blank">http://www.nationalreview.com</a>), 
        WorldNetDaily (<a href="http://www.worldnetdaily.com" target="_blank">http://www.worldnetdaily.com</a>), 
        <br>
        Newsmax (<a href="http://www.newsmax.com" target="_blank">http://www.newsmax.com</a>), 
        <br>
        Drudge Report (<a href="http://www.drudgereport.com" target="_blank">http://www.drudgereport.com</a>), 
        <br>
        The Washington Times (<a href="http://www.washtimes.com" target="_blank">http://www.washtimes.com</a>), 
        <br>
        Human Events (<a href="http://www.humaneventsonline.com" target="_blank">http://www.humaneventsonline.com</a>). 
      </p>
      <p><strong>Doutrina e pol&ecirc;mica: </strong><br>
        The New American (<a href="http://www.thenewamerican.com" target="_blank">http://www.thenewamerican.com</a>), 
        <br>
        The Federalist (<a href="http://www.federalist.com" target="_blank">http://www.federalist.com</a>), 
        <br>
        Common Conservative (<a href="http://www.commonconservative.com">http://www.commonconservative.com</a>). 
      </p>
      <p><strong>Cultura e id&eacute;ias: </strong><br>
        Reason (<a href="http://www.reason.com" target="_blank">http://www.reason.com</a>), 
        <br>
        The Weekly Standard (<a href="http://www.weeklystandard.com" target="_blank">http://www.weeklystandard.com</a>), 
        Front Page Magazine (<a href="http://www.frontpagemag.com" target="_blank">http://www.frontpagemag.com</a>), 
        <br>
        Jewish World Review (<a href="http://www.jewishworldreview.com" target="_blank">http://www.jewishworldreview.com</a>), 
        Enter Stage Right (<a href="http://www.enterstagerigth.com" target="_blank">http://www.enterstagerigth.com</a>), 
        <br>
        The Weekly Standard (<a href="http://www.weeklystandard.com" target="_blank">http://www.weeklystandard.com</a>), 
        <br>
        Insight Magazine (<a href="http://www.insightmag.com" target="_blank">http://www.insightmag.com</a>), 
        <br>
        The Dartmouth Review (<a href="http://www.dartreview.com" target="_blank">http://www.dartreview.com</a>),<br>
        Excellent Thought (<a href="http://www.excellentthought.net" target="_blank">http://www.excellentthought.net</a>),<br>
        Intellectual Conservative (<a href="http://intellectualconservative.com" target="_blank">http://intellectualconservative.com</a>),<br>
        Accuracy in Academia (<a href="http://www.academia.org" target="_blank">http://www.academia.org</a>). 
      </p>
      <p><strong>Think Tanks: </strong><br>
        The Claremont Institute (<a href="http://www.claremont.org" target="_blank">http://www.claremont.org</a>), 
        <br>
        The Heritage Foundation (<a href="http://www.heritage.org" target="_blank">http://www.heritage.org</a>), 
        <br>
        Cato Institute (<a href="http://www.cato.org" target="_blank">http://www.cato.org</a>).</p>
      <p><strong>Media Watch: </strong><br>
        Media Research Center (<a href="http://www.mediaresearch.org" target="_blank">http://www.mediaresearch.org</a>),<br>
        Accuracy in Media (<a href="http://www.aim.org" target="_blank">http://www.aim.org</a>), 
        <br>
        Honest Reporting (<a href="http://www.honestreporting.com" target="_blank">http://www.honestreporting.com</a>), 
        Conservative Truth (<a href="http://www.conservativetruth.org/index.php" target="_blank">http://www.conservativetruth.org/index.php</a>).</p>
      <P>&nbsp; </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
