<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pior para os fatos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Pior 
        para os fatos<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo</i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->19<font size="-1"> 
        de janeiro de 2002</font><!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>A teoria marxista da &quot;ideologia&quot; leva, em &uacute;ltima an&aacute;lise, 
        a reduzir todo pensamento, todo conhecimento, toda ci&ecirc;ncia a express&otilde;es 
        mais ou menos indiretas, mais ou menos disfar&ccedil;adas, da luta pelo 
        poder. Ao longo da Hist&oacute;ria, n&atilde;o houve talvez id&eacute;ia 
        mais falsa, perniciosa e corruptora. &Eacute; claro que Marx n&atilde;o 
        a inventou sozinho. Nietzsche, com a tal &quot;vontade de poder&quot;, 
        ajudou um bocado. Os pragmatistas, ao decretar que os conceitos n&atilde;o 
        eram descri&ccedil;&otilde;es da realidade e sim instrumentos para manipul&aacute;-la 
        segundo nossos interesses, fizeram o resto, secundados ainda por Freud, 
        para quem todo o universo intelectual humano n&atilde;o era sen&atilde;o 
        a proje&ccedil;&atilde;o um tanto ilus&oacute;ria dos instintos e desejos 
        infantis.</p>
      <p>Nenhuma dessas teorias resiste ao mais elementar dos testes, que consiste 
        em examin&aacute;-las segundo seus pr&oacute;prios princ&iacute;pios. 
        Desse exame, que por bons motivos seus adeptos evitam como o diabo foge 
        da cruz, resultam algumas revela&ccedil;&otilde;es ao mesmo tempo decepcionantes 
        e libertadoras: o marxismo n&atilde;o &eacute; sen&atilde;o o v&eacute;u 
        ideol&oacute;gico em torno dos interesses de classe de Karl Marx -- o 
        del&iacute;rio de poder da intelectualidade ativista --, o nietszcheanismo 
        n&atilde;o passa da fantasia de onipot&ecirc;ncia de um t&iacute;mido 
        ressentido, o pragmatismo &eacute; pura manipula&ccedil;&atilde;o utilitarista 
        do conceito de &#147;conceito&#148; e a psican&aacute;lise &eacute; apenas 
        a extrapola&ccedil;&atilde;o pseudoteor&eacute;tica dos conflitos libidinais 
        da pessoa de Sigmund Freud.</p>
      <p>Nenhuma teoria incapaz de passar inc&oacute;lume por esse teste merece 
        aten&ccedil;&atilde;o por mais tempo do que o estritamente necess&aacute;rio 
        para atir&aacute;-la ao cesto de lixo.</p>
      <p> N&atilde;o obstante, foram essas precisamente as doutrinas mais influentes 
        e populares dos &uacute;ltimos 150 anos. O fato explica-se como efeito 
        colateral indesejado da democratiza&ccedil;&atilde;o do ensino universit&aacute;rio, 
        que, em compensa&ccedil;&atilde;o de seus ineg&aacute;veis benef&iacute;cios, 
        tornou a condi&ccedil;&atilde;o de &quot;intelectual&quot; facilmente 
        acess&iacute;vel a massas de classe m&eacute;dia e baixa para as quais 
        a aquisi&ccedil;&atilde;o de conhecimento n&atilde;o &eacute; por si um 
        objetivo satisfat&oacute;rio, mas apenas o trampolim para a ascens&atilde;o 
        social e a busca de gratifica&ccedil;&otilde;es menores. Marxismo, pragmatismo, 
        nietzscheanismo e freudismo nada nos dizem a respeito da realidade, mas 
        tudo a respeito da mentalidade de seus adeptos. S&atilde;o os quatro pilares 
        do barbarismo contempor&acirc;neo. Que a dissemina&ccedil;&atilde;o da 
        sua influ&ecirc;ncia resultasse enfim na supress&atilde;o dos pr&oacute;prios 
        pretextos intelectuais falsamente elegantes que as justificavam, nada 
        mais l&oacute;gico: passado um s&eacute;culo e meio, as id&eacute;ias 
        dominantes nos meios acad&ecirc;micos j&aacute; se assumem ostensivamente 
        como afirma&ccedil;&otilde;es diretas de interesses grosseiros -- raciais, 
        sexuais, grupais -- e confessam que n&atilde;o t&ecirc;m o m&iacute;nimo 
        desejo de discutir com seus contestadores, mas apenas de destru&iacute;-los 
        socialmente, se n&atilde;o fisicamente.</p>
      <p> Uma das manifesta&ccedil;&otilde;es mais brutais e ao mesmo tempo c&ocirc;micas 
        desse barbarismo &eacute; a naturalidade com que as pessoas afetadas dessa 
        obsess&atilde;o ideologizante explicam qualquer id&eacute;ia ou opini&atilde;o 
        que apare&ccedil;a na sua frente como express&atilde;o dos interesses 
        financeiros ou pol&iacute;ticos de algum grupo ou empresa. &Agrave; luz 
        desse dogma, o que quer que algu&eacute;m pense, algu&eacute;m lhe pagou 
        para que pensasse. Para apreender o sentido &iacute;ntimo das id&eacute;ias 
        de um fil&oacute;sofo, de um escritor, de um ensa&iacute;sta, j&aacute; 
        n&atilde;o &eacute; preciso nenhum esfor&ccedil;o hermen&ecirc;utico: 
        basta ler a assinatura do seu contracheque. <br>
        O segredo do sucesso desse m&eacute;todo &eacute; que ele &agrave;s vezes 
        funciona com os seus praticantes, os quais por isto cr&ecirc;em que ele 
        explica o resto da humanidade. Se para isto for necess&aacute;rio desmentir 
        ostensivamente a letra dos escritos em exame, atribuindo &agrave; v&iacute;tima 
        id&eacute;ias e cren&ccedil;as precisamente contr&aacute;rias &agrave;quelas 
        que ela defende, pouco importa: a fonte &uacute;ltima das id&eacute;ias 
        &eacute; o guich&ecirc; do banco. O que quer que voc&ecirc; diga fora 
        do que possa enriquecer a sua fonte pagadora, ficar&aacute; o dito por 
        n&atilde;o dito. </p>
      <p>Aplicando esse m&eacute;todo &agrave; interpreta&ccedil;&atilde;o de 
        minhas id&eacute;ias, a &quot;Executive Intelligence Review&quot;, do 
        sr. Lyndon LaRouche, num editorial em l&iacute;ngua espanhola, acess&iacute;vel 
        na internet pelo endere&ccedil;o www.larouchepub.com/spanish/lhl_articles/2001/comentario_olavo.html, 
        chega &agrave; conclus&atilde;o de que sou um adepto e ap&oacute;stolo 
        do ecologismo globalista -- uma pol&iacute;tica que at&eacute; ent&atilde;o 
        eu estava ingenuamente persuadido de haver combatido com todas as minhas 
        for&ccedil;as.</p>
      <p> As raz&otilde;es alegadas para respaldo dessa surpreendente interpreta&ccedil;&atilde;o 
        s&atilde;o duas. Primeiro: escrevi coisas contra os apologistas do atentado 
        de 11 de setembro e em defesa do direito elementar de os EUA revidarem 
        ao ataque; logo (no entender da EIR) sou um agente do imperialismo global. 
        Segunda: escrevo em um jornal chamado &quot;O Globo&quot;; logo, mais 
        que um globalista, sou mesmo um &quot;oglobalista&quot; (sic). Diante 
        dessas considera&ccedil;&otilde;es, a revista, com l&oacute;gica implac&aacute;vel, 
        conclui que estou necessitado do &quot;tratamento de Pasteur para a raiva&quot;.</p>
      <p>Desconto, no editorial, as cita&ccedil;&otilde;es entre alteradas e totalmente 
        fict&iacute;cias que o autor me atribui. Fico com as duas raz&otilde;es 
        essenciais.</p>
      <p>A primeira reflete a total incapacidade que os portadores de um c&eacute;rebro 
        ideologicamente constitu&iacute;do t&ecirc;m de admitir que algu&eacute;m 
        n&atilde;o produza id&eacute;ias por simples dedu&ccedil;&atilde;o autom&aacute;tica 
        de premissas sect&aacute;rias. Pouco importa, a&iacute;, que a ideologia 
        do cr&iacute;tico seja de &#147;esquerda&#148; ou de &#147;direita&#148;, 
        no sentido em que ele assim se autodefina (pois nada mais t&iacute;pico 
        da &#147;direita&#148; do que seu v&iacute;cio abjeto de deixar-se definir 
        segundo a &oacute;tica marxista e, como se diz, vestir a camisa). O que 
        a&iacute; se entende por &quot;coer&ecirc;ncia&quot; n&atilde;o &eacute; 
        a fidelidade a princ&iacute;pios gerais, de ordem filos&oacute;fica ou 
        religiosa -- sempre universais o bastante para dar margem &agrave; mais 
        ampla flexibilidade no exame dos detalhes concretos --, mas a obedi&ecirc;ncia 
        mec&acirc;nica a um programa estereotipado, segundo as linhas de a&ccedil;&atilde;o 
        de algum interesse pol&iacute;tico definido e imediato. Nuances, distin&ccedil;&otilde;es, 
        uma &eacute;tica de respeito &agrave; complexidade do real, a simples 
        busca pessoal da verdade e da justi&ccedil;a por cima das &quot;linhas&quot; 
        predeterminadas, nada disso existe. O que quer que escape da fidelidade 
        ideol&oacute;gica que o int&eacute;rprete atribua ao interpretado deve 
        ser suprimido em nome da coer&ecirc;ncia da interpreta&ccedil;&atilde;o.</p>
      <p>Quanto &agrave; segunda raz&atilde;o, os editores da EIR naturalmente 
        n&atilde;o admitem no seu quadro de redatores ningu&eacute;m que n&atilde;o 
        siga estritamente as doutrinas do sr. Lyndon LaRouche -- e por isto imaginam 
        que norma similar vigore neste jornal, &#147;mutatis mutandis&#148;. Que 
        possa haver aqui algum respeito pela diversidade de opini&otilde;es, que 
        a diretoria de &quot;O Globo&quot; admita alguma distin&ccedil;&atilde;o 
        entre jornalismo e publicidade, &eacute; algo que nem passa pela cabe&ccedil;a 
        desses senhores: se escrevo para &quot;O Globo&quot;, devo portanto ser 
        um redator de an&uacute;ncios.</p>
      <p> Fernando Alves Crist&oacute;v&atilde;o, o grande cr&iacute;tico liter&aacute;rio 
        portugu&ecirc;s, resumiu brilhantemente a norma imperante na atmosfera 
        contempor&acirc;nea: &quot;Cultura &eacute; o novo nome da publicidade.&quot; 
        Sim: e o que quer que n&atilde;o seja publicidade ser&aacute;, &#147;volens 
        nolens&#148;, interpretado como tal. O que importa n&atilde;o &eacute; 
        o que voc&ecirc; pensa: &eacute; o que o interesse publicit&aacute;rio 
        que se atribui a voc&ecirc; desejaria que voc&ecirc; dissesse, segundo 
        a interpreta&ccedil;&atilde;o que dele fa&ccedil;a o analista ideol&oacute;gico 
        de plant&atilde;o. As contradi&ccedil;&otilde;es resultantes dessa leitura 
        ser&atilde;o resolvidas pelo m&eacute;todo simples e pr&aacute;tico da 
        amputa&ccedil;&atilde;o dos fatos. E, como diria Hegel, tanto pior para 
        os fatos.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
