<html><!-- #BeginTemplate "/Templates/semananovo.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" -->
<title>Casos pessoais</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "T%EDtulo" -->Casos 
        pessoais <!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>&nbsp;<!-- #BeginEditable "Jornal" --><i>Jornal da Tarde</i><!-- #EndEditable --></i>, 
        <!-- #BeginEditable "Data" -->30 de janeiro de 2003<!-- #EndEditable -->&nbsp;</p>
      <br>
        <br>
      <!-- #BeginEditable "Texto" -->
      <p> Um sintoma da baixeza moral da sociedade moderna &eacute; a autoridade 
        quase sacerdotal que nela desfrutam certos tipos aos quais todas as demais 
        culturas, sem exce&ccedil;&atilde;o, reservavam o &uacute;ltimo lugar 
        na escala da respeitabilidade p&uacute;blica.</p>
      <p> Refiro-me, em especial, &agrave; turma do show business: atores, atrizes, 
        roqueiros, locutores, sambistas, modelos.</p>
      <p> Para um partido pol&iacute;tico, o apoio dessas criaturas &eacute; uma 
        garantia de aprova&ccedil;&atilde;o popular, uma fian&ccedil;a dada em 
        nome da intelig&ecirc;ncia e da cultura aos chav&otilde;es da ret&oacute;rica 
        partid&aacute;ria.</p>
      <p> Desde o advento da democracia, cada partido tem abusado desse recurso 
        f&aacute;cil, movido pela obsess&atilde;o da vit&oacute;ria imediata e 
        sem ter na mais m&iacute;nima conta as conseq&uuml;&ecirc;ncias devastadoras 
        que a coisa pode ter para a cultura, a moralidade e o pr&oacute;prio regime 
        democr&aacute;tico.</p>
      <p> Mas nenhum outro se esmerou nisso como o Partido Comunista e os filhotes 
        que espalhou pelo mundo sob denomina&ccedil;&otilde;es variadas.</p>
      <p> Desde os tempos de Stalin, um investimento monstruoso em dinheiro e 
        recursos humanos fez do comunismo o senhor quase absoluto dos meios de 
        manipular a opini&atilde;o p&uacute;blica atrav&eacute;s da ind&uacute;stria 
        de espet&aacute;culos (V. Kenneth Lloyd Billingsley, &#8220;Hollywood 
        Party&#8221;, Prima Publishing, 1998).</p>
      <p> Os astros e estrelas, mais que depressa, acorreram em massa a colaborar 
        no embuste, que dava um verniz de nobreza moral &agrave;s suas paix&otilde;es 
        mais vaidosas e aos seus caprichos mais f&uacute;teis. A facilidade com 
        que se enganaram a si mesmos para poder enganar os outros evidencia a 
        sua profunda inconsist&ecirc;ncia humana.</p>
      <p> Os atores, por exemplo.</p>
      <p> Embora um ator possa ser algo mais que ator, possa ser um artista em 
        sentido pleno e at&eacute; um pensador como o foram Stanislavski, Jouvet 
        ou o nosso Eug&ecirc;nio Kusnet, em geral o estofo intelectual do ator 
        fica muito abaixo disso e as &uacute;nicas habilidades requeridas para 
        o bem sucedido exerc&iacute;cio da sua profiss&atilde;o residem no talento 
        mim&eacute;tico e na expressividade f&iacute;sica, dons pueris que raiam 
        a animalidade.</p>
      <p> Dificilmente a opini&atilde;o de um indiv&iacute;duo desses ter&aacute; 
        algum valor especial. Por que ouvi-lo, ent&atilde;o, sobre as quest&otilde;es 
        mais altas e dif&iacute;ceis, sobre o destino da humanidade, a guerra 
        e a paz, a religi&atilde;o e a moral?</p>
      <p> N&atilde;o faz o menor sentido, mas tornou-se um h&aacute;bito t&atilde;o 
        geral e disseminado que j&aacute; ningu&eacute;m contesta a autoridade 
        insigne dos pop stars.</p>
      <p> Os efeitos disso na cabe&ccedil;a deles pr&oacute;prios s&atilde;o portentosos: 
        cada um acaba se achando mesmo um s&aacute;bio, um guia iluminado das 
        multid&otilde;es, e, arrastado nessa vaidade louca, perde at&eacute; o 
        m&iacute;nimo de consci&ecirc;ncia que deveria servir para o guiamento 
        de sua conduta pessoal.</p>
      <p> Um exemplo acaba de nos ser dado por Danny Glover, que, no F&oacute;rum 
        Social Mundial, reagiu com a brutalidade de um aut&ecirc;ntico zelote 
        do comunismo ao pedido de ajuda para uma causa humanit&aacute;ria que 
        lhe pareceu n&atilde;o convir ao seu credo pol&iacute;tico.</p>
      <p> H&aacute; tempos o f&iacute;sico cubano Juan Lopez Linares, residente 
        no Brasil, tenta um reencontro com seu filho Juan Paolo, de quatro anos, 
        retido na ilha pelo cristian&iacute;ssimo governo de Fidel Castro. Desesperado, 
        foi ao F&oacute;rum Social Mundial, onde se encontravam tantos amigos 
        do ditador cubano, no intuito de tentar sensibiliz&aacute;-los para o 
        seu drama. Quando tr&ecirc;s membros do Instituto Liberal de Porto Alegre, 
        entidade que dava apoio &agrave; viagem de Lopez Linares, viram o astro 
        de &#8220;M&aacute;quina Mort&iacute;fera&#8221;, imaginaram que n&atilde;o 
        se furtaria a colaborar num esfor&ccedil;o cujo &ecirc;xito s&oacute; 
        poderia concorrer para a boa imagem dele e do pr&oacute;prio regime fidelista. 
        Glover, um brutamontes de 1m95, partiu para cima dos postulantes, com 
        ganas de agredi-los, sendo impedido pelos seguran&ccedil;as e passando 
        a exibir, aos berros, toda a ruindade dos seus sentimentos. O pai que 
        desejava rever o filho era, no seu entender, &#8220;um ego&iacute;sta&#8221;, 
        por querer &#8220;tratar de um caso pessoal em vez de enaltecer as qualidades 
        positivas do regime&#8221;. Claro: numa ditadura em que as crian&ccedil;as 
        s&atilde;o ensinadas a abjurar dos pais para amar o governante, por que 
        n&atilde;o deveria tamb&eacute;m um pai abandonar o filho por devo&ccedil;&atilde;o 
        ao regime? Essa &eacute; a moral de Danny Glover. S&atilde;o muitos os 
        que em Hollywood pensam como ele. Por isso n&atilde;o &eacute; de estranhar 
        que, enquanto ele faz serm&otilde;es fidelistas em Porto Alegre, seu companheiro 
        de sucesso, Mel Gibson, sofra toda sorte de discrimina&ccedil;&otilde;es 
        e vexames, segundo denunciou na Fox News, por seu projeto de filmar os 
        Evangelhos de maneira fiel &agrave; mensagem crist&atilde;. Glover, &eacute; 
        claro, n&atilde;o est&aacute; nem a&iacute;. Afinal, o problema de Gibson, 
        como o de Lopez Linares, &eacute; apenas um &#8220;caso pessoal&#8221;.</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
      
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> 
  - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate --></html>
