<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cristofobia e carnaval</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Cristofobia 
        e carnaval<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->8 
        de fevereiro de 2003<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>O que foi dito na semana passada sobre a cristofobia nacional n&atilde;o 
        poderia ser melhor ilustrado: na mesma edi&ccedil;&atilde;o, uma foto 
        de capa resumia o enredo da Escola de Samba Beija-Flor, no qual Cristo 
        e Satan&aacute;s, trocando tiros nas ruas, eram nivelados como igualmente 
        respons&aacute;veis pela viol&ecirc;ncia carioca. </p>
      <p>N&atilde;o &eacute; preciso perguntar se mudou o carnaval ou mudamos 
        n&oacute;s. </p>
      <p>Tempos atr&aacute;s, a apoteose anual do caos ainda se apresentava como 
        tolice in&oacute;cua, palha&ccedil;ada assumida. Encampada pela propaganda 
        ideol&oacute;gica, tornou-se pretensiosa, arrogante, autorit&aacute;ria: 
        quer ser levada a s&eacute;rio como alta mensagem moral, portadora da 
        &#8220;boa nova&#8221; trazida por L&ecirc;nin, Mao e Fidel. O enredo 
        da Beija-Flor &eacute; exterioriza&ccedil;&atilde;o popularesca da &#8220;teologia 
        da liberta&ccedil;&atilde;o&#8221;. </p>
      <p>A verdadeira &iacute;ndole dessa teologia &eacute; dif&iacute;cil de 
        esconder. N&atilde;o pode haver mais &oacute;bvia pervers&atilde;o da 
        mensagem de Cristo do que fazer o impulso mesmo da bondade crist&atilde; 
        trabalhar em favor da ideologia que professou varrer o cristianismo da 
        face da terra junto com os cad&aacute;veres de milh&otilde;es de crist&atilde;os. 
      </p>
      <p>Ser um te&oacute;logo da liberta&ccedil;&atilde;o n&atilde;o &eacute; 
        brincadeira. A dose de mentira interior requerida para um crist&atilde;o 
        batizado consentir em participar de uma opera&ccedil;&atilde;o dessa ordem 
        &eacute; t&atilde;o grande, que a simples ruindade humana n&atilde;o pode 
        explic&aacute;-la. Quem matou a charada foi um estudioso judeu, David 
        Horowitz: &#8220;A teologia da liberta&ccedil;&atilde;o &eacute; uma seita 
        sat&acirc;nica.&#8221; </p>
      <p>A palavra mesma &#8220;liberta&ccedil;&atilde;o&#8221; sofre nela uma 
        deforma&ccedil;&atilde;o sem&acirc;ntica que ningu&eacute;m poderia operar 
        sem pelo menos um pouco de satanismo consciente. Cristo oferece libertar-nos 
        do mal e do pecado. &#8220;N&atilde;o fa&ccedil;o o bem que quero, fa&ccedil;o 
        o mal que n&atilde;o quero&#8221;, geme o Ap&oacute;stolo. Cristo veio 
        dar-nos a gra&ccedil;a iluminante que nos permite discernir o mal do bem 
        e a gra&ccedil;a santificante que nos faz apegar-nos ao bem at&eacute; 
        mesmo quando queremos o mal. Esse &eacute; o sentido da liberta&ccedil;&atilde;o 
        crist&atilde;, clar&iacute;ssimo e insofism&aacute;vel nos Evangelhos. 
        Os Boffs e Bettos mudam o sentido do anseio crist&atilde;o, transformando-o 
        num desejo de &#8220;libertar-se&#8221; dos obst&aacute;culos morais e 
        religiosos &agrave; ascens&atilde;o do comunismo. Se esses obst&aacute;culos 
        tomam a forma de sacerdotes e fi&eacute;is refrat&aacute;rios &agrave; 
        doutrina comunista, a liberta&ccedil;&atilde;o pode ser alcan&ccedil;ada 
        por meio de pris&atilde;o, fuzilamento ou tortura em massa. </p>
      <p>O simples enunciado dessa doutrina &eacute; um crime, sua risonha aceita&ccedil;&atilde;o 
        mundana um sinal de perda completa do discernimento moral por parte dos 
        homens cultos. </p>
      <p>Quem deseje provar que a teologia da liberta&ccedil;&atilde;o &eacute; 
        uma caricatura grotesca, um produto marcado com a griffe inconfund&iacute;vel 
        do &#8220;macaco de Deus&#8221;, n&atilde;o poder&aacute; faz&ecirc;-lo 
        melhor do que Leonardo Boff quando escreve: &#8220;As ra&iacute;zes hist&oacute;ricas 
        da teologia da liberta&ccedil;&atilde;o encontram-se na tradi&ccedil;&atilde;o 
        prof&eacute;tica de evangelistas e mission&aacute;rios dos primeiros tempos 
        coloniais na Am&eacute;rica Latina, que questionaram o tipo de presen&ccedil;a 
        adotada pela Igreja.&#8221; Boff aponta, como fundador dessa linhagem, 
        Frei Bartolom&eacute; de las Casas, inventor da &#8220;leyenda negra&#8221; 
        que descreve a ocupa&ccedil;&atilde;o do M&eacute;xico como um crime de 
        genoc&iacute;dio praticado pela Igreja contra os &iacute;ndios. Repetida 
        infindavelmente pela propaganda anticrist&atilde;, acabou por se tornar 
        verdade oficial. </p>
      <p>Mas a hist&oacute;ria contada pelo frade &eacute; quase a invers&atilde;o 
        exata da realidade. J&aacute; n&atilde;o &eacute; poss&iacute;vel sustent&aacute;-la 
        depois que a historiadora Inga Clendinnen, em &#8220;Aztecs: an interpretation&#8221; 
        (Cambridge University Press), cotejou todos os depoimentos que restaram 
        de testemunhas oculares. Em primeiro lugar, o mortic&iacute;nio mal chegou 
        a ombrear-se, em quantidade de v&iacute;timas, ao n&uacute;mero das que 
        antes disso foram sacrificadas e tiveram o seu cora&ccedil;&atilde;o arrancado 
        em matan&ccedil;as rituais que, literalmente, lambuzavam de sangue a popula&ccedil;&atilde;o 
        de Tenochtitlan. A extin&ccedil;&atilde;o da cultura asteca s&oacute; 
        pode ser considerada um crime caso o mesmo r&oacute;tulo se aplique &agrave; 
        destrui&ccedil;&atilde;o do nazismo. Em segundo lugar, a matan&ccedil;a 
        dos vencidos n&atilde;o foi obra dos espanh&oacute;is, e sim dos &iacute;ndios 
        das tribos vizinhas, ansiosos para vingar-se de um cruel dominador que 
        ciclicamente devastava suas cidades em busca de v&iacute;timas sacrificiais 
        para seu culto macabro. Eles acharam que s&oacute; estariam livres do 
        pesadelo se matassem at&eacute; o &uacute;ltimo asteca &#8212; e o fizeram, 
        contra a vontade expressa de Hern&aacute;n Cortez. Em terceiro lugar, 
        mesmo que o supus&eacute;ssemos culpado de tudo, Cortez, um aventureiro 
        que ali chegou por decis&atilde;o pessoal, contra as ordens de seus superiores, 
        n&atilde;o era sequer representante do governo espanhol. Fazer dele, ent&atilde;o, 
        um representante da Igreja &eacute; o c&uacute;mulo do associativismo 
        for&ccedil;ado. </p>
      <p>Mas Frei Bartolom&eacute; n&atilde;o se contenta em transformar a tardia 
        rea&ccedil;&atilde;o das v&iacute;timas num ato de opress&atilde;o colonialista. 
        Inventando um tipo de racioc&iacute;nio que no s&eacute;culo XX ser&aacute; 
        repassado &agrave;s crian&ccedil;as de escola sob a r&oacute;sea denomina&ccedil;&atilde;o 
        de &#8220;diversidade cultural&#8221;, ele justifica moralmente a pr&aacute;tica 
        dos sacrif&iacute;cios humanos nos cultos astecas, equiparando-a ao rito 
        crist&atilde;o da Eucaristia. Bem, se meus pais soubessem que eu corria 
        o risco de ter meu cora&ccedil;&atilde;o arrancado, jamais teriam me enviado 
        &agrave; primeira comunh&atilde;o. Mas, do ponto de vista bartolomaico, 
        a diferen&ccedil;a entre morrer pelos amigos e mat&aacute;-los a sangue 
        frio &eacute; um detalhe irrelevante. </p>
      <p>Tal &eacute; a &#8220;tradi&ccedil;&atilde;o prof&eacute;tica&#8221; 
        da qual Boff, orgulhosamente, se diz herdeiro e representante. Quem sou 
        eu para discordar? Deixando pois de lado as teologias macabras, retorno 
        ao carnaval e, em busca de ar puro, voto antecipadamente na Mangueira, 
        que vai sair de &#8220;Mois&eacute;s e os Dez Mandamentos&#8221;. </p>
      <p>***</p>
      <p></p>
      <p>Dicas de leitura: <em>Viol&ecirc;ncia sem retoque</em>, de Ib Teixeira, 
        &eacute; a mais s&oacute;lida exposi&ccedil;&atilde;o de conjunto que 
        algu&eacute;m j&aacute; fez sobre a criminalidade no Brasil. E o melhor 
        romance brasileiro que li nos &uacute;ltimos anos &eacute; <em>Braz, Quincas 
        &amp; Cia.</em>, de Ant&ocirc;nio Fernando Borges. </p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
