<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A felicidade geral da na&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->A 
        felicidade geral da na&ccedil;&atilde;o<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>Zero 
        Hora</i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->9 
        de fevereiro de 2003<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" --> 
      <p>Dias antes da elei&ccedil;&atilde;o do senhor Luiz In&aacute;cio para 
        a presid&ecirc;ncia, escrevi que, no cargo, ele n&atilde;o poderia combater 
        o narcotr&aacute;fico sem desagradar a seus amigos das Farc, nem deixar 
        de combat&ecirc;-lo sem desagradar ao Brasil inteiro. </p>
      <p>Santa ingenuidade! Naqueles dias j&aacute; circulava entre os intelectuais 
        de esquerda a solu&ccedil;&atilde;o do dilema, s&oacute; invis&iacute;vel 
        aos tacanhos reacion&aacute;rios como eu. </p>
      <p>Tratava-se, simplesmente, de liberar o uso de drogas. O tr&aacute;fico 
        passaria a ser um com&eacute;rcio legal, decente, ben&eacute;fico aos 
        cofres p&uacute;blicos, seja por efetuar-se sob o comando do pr&oacute;prio 
        Estado, seja pelos impostos, naturalmente alt&iacute;ssimos, que o empresariado 
        viesse a pagar pelo requintado privil&eacute;gio de drogar a na&ccedil;&atilde;o. 
      </p>
      <p>P&oacute; e baseados entrariam com guia de importa&ccedil;&atilde;o, 
        em embalagens douradas com mensagem social em letras azuis e uma grave 
        advert&ecirc;ncia do Minist&eacute;rio da Sa&uacute;de: &quot;Isto endoida.&quot; 
      </p>
      <p>Sob as penas da lei, o distribuidor estaria obrigado a pagar em dia seus 
        fornecedores, e o miser&aacute;vel dinheirinho que hoje rola por baixo 
        do pano para as Farc seria multiplicado por dez ou cem, saindo em plena 
        luz do dia em malotes do Banco do Brasil, sob a vigil&acirc;ncia severa 
        da Receita Federal. O doutor Palocci, que na sua cidade natal viu frustradas 
        suas tentativas de ser o Papai Noel das Farc em escala municipal, teria 
        uma revanche de propor&ccedil;&otilde;es federais. </p>
      <p>Uma parte substantiva dos lucros seria destinada ao Fome Zero, podendo 
        os beneficiados gast&aacute;-la de volta, se o desejassem, em maconha 
        e coca, que eliminando alguns esfomeados ajudariam a eliminar a fome. 
      </p>
      <p>Legalizado, o com&eacute;rcio da insanidade em p&oacute; ou em folhas 
        conquistaria novas fatias do mercado, atualmente inibidas pelos riscos 
        de subir o Morro Dona Marta de t&aacute;xi, &agrave;s tr&ecirc;s da madrugada, 
        cruzando a cada esquina com um seguran&ccedil;a de 12 anos armado de metralhadora 
        Uzi. </p>
      <p>A rede de distribuidores ilegais teria se tornado in&uacute;til e, da 
        noite para o dia, suas organiza&ccedil;&otilde;es criminosas desabariam 
        como castelos de cartas. Os Fernandinhos que hoje aterrorizam o pa&iacute;s 
        seriam trancafiados e obrigados a tricotar roupinhas para as crian&ccedil;as 
        pobres, enquanto suas vagas na hierarquia do narcotr&aacute;fico seriam 
        ocupadas por burocratas inofensivos, selecionados em concurso p&uacute;blico. 
        As autoridades, triunfantes, proclamariam na TV: &quot;Conosco &eacute; 
        na dureza. Lugar de bandido &eacute; na cadeia.&quot; Findo o programa, 
        iriam comemorar a vit&oacute;ria contra o crime dando uma cafungadinha 
        no posto de distribui&ccedil;&atilde;o mais pr&oacute;ximo. </p>
      <p>As &uacute;nicas drogas proibidas que restariam para o com&eacute;rcio 
        il&iacute;cito seriam Viagra falsificado, xarope para tosse e cola de 
        sapateiro. Sem o dinheiro da Col&ocirc;mbia para repartir, os poucos remanescentes 
        das gangues extintas n&atilde;o trocariam mais tiros em disputas territoriais 
        e voltariam a ocupa&ccedil;&otilde;es razo&aacute;veis, como assaltos 
        &agrave; m&atilde;o armada, seq&uuml;estros de banqueiros e prostitui&ccedil;&atilde;o 
        de menores. </p>
      <p>&Agrave; noite, o sil&ecirc;ncio nas ruas anunciaria que a paz da prov&iacute;ncia 
        voltara a reinar sobre as capitais. E o senhor Luiz In&aacute;cio seria 
        celebrado como o mais s&aacute;bio estadista brasileiro de todos os tempos. 
        Bastaria, para isso, que consentisse em tornar-se o maior narcotraficante 
        do universo. N&atilde;o &eacute; lindo? </p>
      <p></p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
