<html>
<!-- #BeginTemplate "/Templates/SemanaNovo.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O &uacute;nico mal absoluto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->O 
        &uacute;nico mal absoluto<!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i><font size="-1">&nbsp;<!-- #BeginEditable "Jornal" --><i>O 
        Globo </i><!-- #EndEditable --></font></i><font size="-1">, <!-- #BeginEditable "Data" -->9 
        de fevereiro de 2002<!-- #EndEditable -->&nbsp;</font></p>
      <br>
      <br>
      <!-- #BeginEditable "Texto" -->
      <p>Norman Cohn, em &#147;The Pursuit of the Millenium&#148;, assinala uma 
        caracter&iacute;stica proeminente de certas seitas gn&oacute;sticas medievais: 
        seus adeptos sentiam-se t&atilde;o intimamente unidos a Deus que se imaginavam 
        libertos da possibilidade de pecar. &#147;Isto, por sua vez, os liberava 
        de toda restri&ccedil;&atilde;o. Cada impulso que sentiam era vivenciado 
        como uma ordem divina. Ent&atilde;o podiam mentir, roubar ou fornicar 
        sem problemas de consci&ecirc;ncia.&#148;</p>
      <p>A continuidade essencial da vis&atilde;o gn&oacute;stica do mundo nas 
        ideologias messi&acirc;nicas modernas -- nazismo, fascismo, socialismo 
        -- &eacute; um dado hist&oacute;rico bem estabelecido pelos estudos de 
        Cohn, Voegelin, Billington e tantos outros pioneiros que desbravaram o 
        assunto desde a d&eacute;cada de 30. &Eacute; verdade que esses estudos 
        continuam quase desconhecidos do nosso &#147;establishment&#148; universit&aacute;rio. 
        Mas, quer o saiba ou n&atilde;o a elite intelectual de Catol&eacute; do 
        Rocha, o fato &eacute; este: uma linha de sucess&atilde;o perfeitamente 
        n&iacute;tida vem das heresias medievais aos revolucion&aacute;rios de 
        1789, a Marx, a Sorel, a Gramsci e a todos os seus sucessores na miss&atilde;o 
        auto-atribu&iacute;da de &#147;transformar o mundo&#148;.</p>
      <p> Ao longo dessa linha, a cren&ccedil;a na pr&oacute;pria impec&acirc;ncia 
        essencial, derivada da certeza de uni&atilde;o &iacute;ntima a Deus, ao 
        sentido da Hist&oacute;ria, aos ideais eternos de justi&ccedil;a e liberdade 
        ou a qualquer outra autoridade legitimadora transcendente -- pois esta 
        varia conforme a moda cultural, sem mudar de fun&ccedil;&atilde;o -- &eacute; 
        que lhes infunde, gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, 
        um sentimento perfeitamente sincero de honradez e santidade no instante 
        mesmo em que mergulham no mais fundo da abomina&ccedil;&atilde;o e do 
        crime.</p>
      <p> N&atilde;o se trata de vulgar hipocrisia, mas de uma efetiva ruptura 
        da consci&ecirc;ncia, que, elevando a alturas inatingivelmente divinas 
        as virtudes da sociedade futura que o indiv&iacute;duo acredita representar 
        desde j&aacute;, o torna &#147;ipso facto&#148; incapaz de julgar suas 
        pr&oacute;prias a&ccedil;&otilde;es &agrave; luz da moralidade comum, 
        ao mesmo tempo que o investe, a seus pr&oacute;prios olhos, da m&aacute;xima 
        autoridade moral para condenar os pecados do mundo. Eis como as mais baixas 
        condutas podem coincidir com as mais altas alega&ccedil;&otilde;es de 
        nobreza e santidade.</p>
      <p> Foi com perfeita sensa&ccedil;&atilde;o de idoneidade que, ap&oacute;s 
        o fim da II Guerra, os marxistas continuaram discursando retroativamente 
        contra a tirania e o genoc&iacute;dio nazistas, ao mesmo tempo que superavam 
        rapidamente esses seus antigos concorrentes na pr&aacute;tica da tirania 
        e do genoc&iacute;dio.</p>
      <p> Nas democracias, qualquer pol&iacute;tico vulgar flagrado em delito 
        menor perde a pose, entra em crise depressiva e faz deplor&aacute;vel 
        figura ante o olhar da multid&atilde;o. &Eacute; que n&atilde;o se imunizou 
        previamente, por imers&atilde;o nas &aacute;guas lustrais da autobeatifica&ccedil;&atilde;o 
        ideol&oacute;gica, contra o sentimento de culpa. Acossado pelas den&uacute;ncias, 
        ouve brotar desde dentro o clamor da sua pr&oacute;pria consci&ecirc;ncia 
        moral que, longamente reprimida, retorna das sombras para conden&aacute;-lo, 
        justamente no momento em que ele mais precisaria reunir suas for&ccedil;as 
        para defender-se dos advers&aacute;rios externos. Ent&atilde;o ele vacila 
        e cai. Foi assim que caiu Nixon. Foi assim que caiu Collor.</p>
      <p> J&aacute; o revolucion&aacute;rio, o militante, o malfeitor ideol&oacute;gico, 
        quando exposto &agrave;s provas inumer&aacute;veis de seus crimes sangrentos 
        e inumanos, se sente revigorado, fortalecido, enaltecido. Pois esses crimes, 
        para ele, n&atilde;o s&atilde;o crimes: s&atilde;o sinais da bondade futura. 
        S&oacute; assim se explica que homens que, por onde quer que tenham subido 
        ao poder, s&oacute; espalharam morte, mis&eacute;ria e sofrimentos incompar&aacute;veis, 
        como fizeram no Leste Europeu, na China, no Vietn&atilde;, na Cor&eacute;ia 
        do Norte, no Camboja e em Cuba, ainda se sintam com autoridade bastante 
        para verberar os pecados das democracias capitalistas, como se estas n&atilde;o 
        tivessem provado mil e uma vezes sua capacidade de corrigir-se a si mesmas 
        e se encontrassem urgentemente necessitadas dos conselhos morais de revolucion&aacute;rios, 
        narcoguerrilheiros e genocidas.</p>
      <p> N&atilde;o &eacute; necess&aacute;rio dizer que essa autodiviniza&ccedil;&atilde;o, 
        que preserva da consci&ecirc;ncia dos pr&oacute;prios pecados o ap&oacute;stolo 
        do &#147;mundo melhor&#148;, corresponde literalmente &agrave; total rendi&ccedil;&atilde;o 
        da alma ao pior dos pecados: a soberba demon&iacute;aca. &#147;Todos os 
        pecados se apegam ao mal, para que se realize&#148;, dizia Sto Agostinho: 
        &#147;S&oacute; a soberba se apega ao bem, para que pere&ccedil;a.&#148;</p>
      <p> A destrui&ccedil;&atilde;o do bem por parasitagem interna &eacute; mais 
        eficiente do que a simples acumula&ccedil;&atilde;o de males. Reduzido 
        a pretexto legitimador da viol&ecirc;ncia, da crueldade e da desordem 
        revolucion&aacute;rias, o bem acaba por se identificar com elas, e qualquer 
        tentativa de lhes opor resist&ecirc;ncia &eacute; que se torna um pecado 
        nefando. Quando o encargo de julgar moralmente a sociedade recai precisamente 
        sobre aqueles indiv&iacute;duos que se tornaram os mais incapazes de julgar-se 
        a si mesmos, o resultado &eacute; esse: uma moral invertida, uma antimoral 
        de perversos e celerados afirma-se com a intransig&ecirc;ncia de um neomoralismo 
        mais r&iacute;gido e intolerante do que todos os moralismos conhecidos. 
        Hoje em dia, em c&iacute;rculos letrados, j&aacute; ningu&eacute;m pode 
        falar contra o consumo de drogas, contra a libertinagem, contra o aborto 
        em massa ou contra certas formas de banditismo sem ver-se cercado de olhares 
        de reprova&ccedil;&atilde;o, como se tivesse dito algo de indecente.</p>
      <p> Confundindo, rebaixando e prostituindo os padr&otilde;es de julgamento, 
        a simples presen&ccedil;a, na vida intelectual e pol&iacute;tica, de um 
        n&uacute;mero suficiente de homens imbu&iacute;dos dessa religiosidade 
        &agrave;s avessas j&aacute; &eacute; um poderoso fator de deteriora&ccedil;&atilde;o 
        moral da sociedade, inibindo a a&ccedil;&atilde;o repressiva e infundindo 
        nos delinq&uuml;entes uma autoconfian&ccedil;a ilimitada.</p>
      <p> No fim, nada mais haver&aacute; a alegar contra um assalto, um homic&iacute;dio, 
        um estupro, exceto que, eventualmente, lhe faltou o devido &#147;nihil 
        obstat&#148; ideol&oacute;gico. Tal &eacute;, por exemplo, o racioc&iacute;nio 
        do deputado Walter Pinheiro, l&iacute;der do PT na C&acirc;mara Federal, 
        ao pronunciar-se contra os seq&uuml;estradores de Washington Olivetto: 
        &#147;Eles seq&uuml;estram, torturam por dinheiro, n&atilde;o t&ecirc;m 
        &eacute;tica. N&atilde;o s&atilde;o guerrilheiros, s&atilde;o bandidos.&#148; 
        Que &eacute; que isso significa, sen&atilde;o que seq&uuml;estrar, torturar 
        e matar em nome das cren&ccedil;as do deputado, &agrave; maneira de um 
        Fidel Castro ou de um Pol-Pot, faria, dos delinq&uuml;entes, lindos exemplos 
        de moral superior? E notem n&atilde;o h&aacute; a&iacute; a simples diferen&ccedil;a 
        do &#147;crime comum&#148; para o &#147;crime pol&iacute;tico&#148;. Pinochet 
        tamb&eacute;m n&atilde;o matou por dinheiro. Matou por pol&iacute;tica, 
        mas isto n&atilde;o basta para beatific&aacute;-lo aos olhos do deputado. 
        N&atilde;o &eacute; qualquer motivo pol&iacute;tico que serve. A esquerda 
        tem, hoje como nos tempos de St&aacute;lin, n&atilde;o apenas o monop&oacute;lio 
        da licen&ccedil;a para delinq&uuml;ir, mas o monop&oacute;lio do crime 
        bondoso. Seq&uuml;estros, torturas, homic&iacute;dios n&atilde;o s&atilde;o 
        maus nem bons em si mesmos. S&atilde;o relativos. O &uacute;nico crime, 
        o &uacute;nico pecado, o &uacute;nico mal absoluto, &eacute; estar contra 
        o partido de S. Excia. Da&iacute; que sua correligion&aacute;ria, Helo&iacute;sa 
        Helena, se mostre menos indignada com a mar&eacute; montante da criminalidade 
        do que com a simples tentativa de investigar as liga&ccedil;&otilde;es, 
        mais que prov&aacute;veis, entre seq&uuml;estros, narcotr&aacute;fico 
        e revolu&ccedil;&atilde;o continental. Crimes podem ser conden&aacute;veis 
        ou louv&aacute;veis, conforme a grada&ccedil;&atilde;o de pureza de seus 
        pretextos ideol&oacute;gicos. A investiga&ccedil;&atilde;o &eacute; m&aacute; 
        em absoluto, porque &eacute; coisa &#147;da direita&#148;.</p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
