<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lula e Lulas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Lula e Lulas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 2 de novembro de 2002</p>
      <p align="center">&nbsp;</p>
      <p>&#147;<i>A distinguir me paro<br>
        las voces de los ecos,<br>
        y escucho solamente,<br>
        entre las voces, una.</i>&#148;</p>
      <p>(Antonio Machado)</p>
      <p><br>
        O Lula que os brasileiros elegeram n&atilde;o &eacute; o mesmo que fundou 
        e h&aacute; doze anos lidera o Foro de S&atilde;o Paulo, entidade criada 
        para coordenar as a&ccedil;&otilde;es legais e ilegais do movimento comunista 
        no continente, que tem entre suas fontes de sustenta&ccedil;&atilde;o 
        financeira o narcotr&aacute;fico das Farc e os seq&uuml;estros do MIR 
        chileno.</p>
      <p>O Lula do Foro n&atilde;o morreu, nem muito menos se transmutou em outra 
        coisa ao fim de uma longa evolu&ccedil;&atilde;o interior. Ainda em dezembro 
        de 2001 ele assinou um compromisso de solidariedade com as Farc, provando 
        que ainda era o mesmo de sempre -- e n&atilde;o pode ter mudado tanto 
        em t&atilde;o pouco tempo.</p>
      <p>O que aconteceu foi que ele simplesmente desapareceu, arrebatado do horizonte 
        vis&iacute;vel pelo sil&ecirc;ncio da m&iacute;dia, pela omiss&atilde;o 
        covarde ou c&uacute;mplice de seus concorrentes e, no fim, pela decisiva 
        interven&ccedil;&atilde;o cens&oacute;ria do Superior Tribunal Eleitoral.</p>
      <p>Em seu lugar entrou um ente de fic&ccedil;&atilde;o, criado pela artes 
        publicit&aacute;rias de Duda Mendon&ccedil;a, lan&ccedil;ado no mercado 
        sob o r&oacute;tulo de &#147;Lulinha Paz e Amor&#148; e imposto aos consumidores 
        pelo vozerio incessante de milhares de garotos-propaganda recrutados em 
        todas as elites intelectuais, art&iacute;sticas, pol&iacute;ticas e empresariais 
        do pa&iacute;s -- e algumas do exterior.</p>
      <p>A&iacute; &eacute; que aparece a curiosa invers&atilde;o de perspectivas, 
        talvez o mais estranho fen&ocirc;meno de psicologia social de toda a hist&oacute;ria 
        nacional: embora a exist&ecirc;ncia de um desses Lulas seja atestada por 
        documentos assinados de pr&oacute;prio punho, e a do outro consista somente 
        da proje&ccedil;&atilde;o de sonhos, desejos e esperan&ccedil;as, s&oacute; 
        este &uacute;ltimo &eacute; admitido como real, e quem quer que mencione 
        o outro torna-se suspeito de paran&oacute;ia ou invencionice maldosa. 
      </p>
      <p>Jamais a lenda reiterada gozou de um primado t&atilde;o absoluto sobre 
        a verdade patente.</p>
      <p>Longe de mim a pretens&atilde;o de explicar, em poucas linhas, t&atilde;o 
        portentoso fen&ocirc;meno. Mas, certamente, ao menos parte da for&ccedil;a 
        imperiosa da lenda prov&eacute;m, justamente, da multiplicidade heterog&ecirc;nea 
        das aspira&ccedil;&otilde;es que a criaram. Vindas de muitos lados diferentes, 
        contradizendo-se umas &agrave;s outras, elas d&atilde;o ao personagem 
        uma densidade, uma tridimensionalidade que o tornam hipnoticamente veross&iacute;mil.</p>
      <p>Para os homens do Foro, ele serve de m&aacute;scara, encobrindo sob fei&ccedil;&otilde;es 
        simp&aacute;ticas e risonhas o rosto hediondo de uma estrat&eacute;gia 
        que inclui a penetra&ccedil;&atilde;o das Farc no territ&oacute;rio nacional, 
        a deteriora&ccedil;&atilde;o da nossa sociedade pela inje&ccedil;&atilde;o 
        anual de 200 toneladas de coca&iacute;na colombiana e o financiamento 
        da revolu&ccedil;&atilde;o continental pelo dinheiro de brasileiros seq&uuml;estrados. 
      </p>
      <p>J&aacute; as lideran&ccedil;as pol&iacute;ticas tradicionais apegam-se 
        &agrave; imagem de sonho porque esperam aprisionar nela o homem de carne 
        e osso, induzindo-o a tornar-se aquilo que finge ser, mais ou menos como 
        aqueles empregados do rico louco na pe&ccedil;a &#147;Henrique IV&#148; 
        de Pirandello, que, for&ccedil;ados continuamente a representar a criadagem 
        do rei, no fim j&aacute; n&atilde;o conseguiam acreditar que eram outra 
        coisa.</p>
      <p>Similar esperan&ccedil;a anima os banqueiros internacionais e o pr&oacute;prio 
        governo americano, com a ressalva de que t&ecirc;m muito dinheiro para 
        subsidiar, se preciso for, a transfigura&ccedil;&atilde;o da lenda em 
        realidade.</p>
      <p>Para a <i>intelligentzia</i> esquerdista internacional encastelada na 
        ONU e na grande m&iacute;dia de New York e Paris, tanto faz que o Lula 
        presidente seja o antigo ou o novo: qualquer dos dois serve para refor&ccedil;ar 
        o bloco mundial anti-americano e anti-israelense, mas, convenhamos, &#147;Lulinha 
        Paz e Amor&#148; faz isso com muito mais delicadeza do que Arafat ou Hugo 
        Ch&aacute;vez.</p>
      <p>Para o atual presidente, que na transi&ccedil;&atilde;o para o socialismo 
        sempre saltitou alegremente do papel de breque para o de acelerador e 
        vice-versa, a elei&ccedil;&atilde;o de Lula serve como prova retroativa 
        de que no fundo foi ele, FHC, o autor de tudo, como ali&aacute;s seria 
        o autor do contr&aacute;rio se o contr&aacute;rio acontecesse.</p>
      <p>Por mais absurda que seja, uma lenda criada no ponto de converg&ecirc;ncia 
        de tantos interesses heterog&ecirc;neos &eacute;, a rigor, imposs&iacute;vel 
        de refutar. &Eacute; mais forte que a realidade. &#147;Lulinha Paz e Amor&#148; 
        &eacute;, sob todos os aspectos, invenc&iacute;vel. </p>
      <p>S&oacute; h&aacute; um problema: ele &eacute; invenc&iacute;vel porque 
        n&atilde;o existe. N&atilde;o existe e n&atilde;o pode vir a existir. 
        A criatura publicit&aacute;ria de Duda Mendon&ccedil;a pode ao mesmo tempo 
        cortar os impostos e elevar os sal&aacute;rios, esvaziar os cofres p&uacute;blicos 
        com o pagamento das d&iacute;vidas e reche&aacute;-los de poupan&ccedil;a 
        interna, dar todas as terras ao MST sem desrespeitar a propriedade privada, 
        impor a uniformidade cultural sem suprimir o pluralismo democr&aacute;tico, 
        combater o narcotr&aacute;fico sem pisar no calo de suas queridas Farc, 
        alinhar-se com Castro e Ch&aacute;vez permanecendo amigo dos EUA. &#147;Lulinha 
        Paz e Amor&#148; pode. Lu&iacute;s In&aacute;cio da Silva, presidente 
        eleito, n&atilde;o pode. Nenhum homem de carne e osso pode.</p>
      <p>Mas isso n&atilde;o &eacute; motivo para especular qual dos muitos Lulas 
        h&aacute; de predominar entre tantos repux&otilde;es antag&ocirc;nicos. 
        De todos os Lulas, s&oacute; um &eacute; verdadeiro, historicamente provado: 
        o Lula do Foro de S&atilde;o Paulo. Foi somente a supress&atilde;o dele 
        que tornou os outros veross&iacute;meis. No momento devido, ele ressurgir&aacute;, 
        porque nunca deixou de existir. Ele &eacute; o suporte de mat&eacute;ria 
        por baixo dos v&eacute;us da fantasia. </p>
      <p>O p&uacute;blico que acreditou nessa fantasia &eacute; ali&aacute;s o 
        mesmo que, uns anos atr&aacute;s, se debulhava em l&aacute;grimas de emo&ccedil;&atilde;o 
        religiosa ante a figura do sr. Herbert de Souza e levava integralmente 
        a s&eacute;rio a proposta de beatific&aacute;-lo -- uma apoteose de entusiasmo 
        devoto que se desfez em fuma&ccedil;a t&atilde;o logo o ex-futuro-santo, 
        morrendo, perdeu a subst&acirc;ncia midi&aacute;tica e a utilidade pol&iacute;tica 
        que constitu&iacute;am, no fim das contas, todo o estofo do seu ser espiritual. 
      </p>
      <p>Os cultos hist&eacute;ricos s&atilde;o enf&aacute;ticos e hiperb&oacute;licos 
        na medida mesma em que o objeto que os inspira &eacute; falso e os sentimentos 
        que os animam s&atilde;o f&uacute;teis. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
