<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Relendo Nietzsche</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Relendo Nietzsche</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 15 de fevereiro de 2003</p>
      <p>&nbsp; </p>
      <P>Do fen&ocirc;meno que denomino <em>paralaxe conceitual </em>-- o deslocamento 
        entre o eixo da concep&ccedil;&atilde;o te&oacute;rica e o da perspectiva 
        existencial concreta do pensador --, os exemplos s&atilde;o tantos, nos 
        &uacute;ltimos s&eacute;culos, que n&atilde;o me parece exagerado ver 
        nele o tra&ccedil;o mais geral e permanente do pensamento moderno. As 
        id&eacute;ias tornam-se a&iacute; a racionaliza&ccedil;&atilde;o ficcional 
        com que um intelectual se esfor&ccedil;a para camuflar, legitimar ou mesmo 
        impor como lei universal sua inaptid&atilde;o de se conhecer, de arcar 
        com suas responsabilidades morais, de se posicionar como homem perante 
        a vida.</P>
      <p>Nas culturas europ&eacute;ias ou mesmo nos EUA, esse impacto alienante 
        &eacute; amortecido pela barreira residual da tradi&ccedil;&atilde;o crist&atilde; 
        e cl&aacute;ssica. Mas, num pa&iacute;s como o Brasil, psicologicamente 
        indefeso entre os muros de gel&eacute;ia de uma cultura verbosa e superficial, 
        qualquer autor que fa&ccedil;a algum barulho no mundo adquire as dimens&otilde;es 
        de uma pot&ecirc;ncia demi&uacute;rgica, cultuada com temor reverencial. 
        Suas mais gritantes fragilidades passam despercebidas, e qualquer tentativa 
        de apont&aacute;-las &eacute; condenada como pretens&atilde;o megal&ocirc;mana 
        ou insol&ecirc;ncia blasfema. </p>
      <p>Um caso particularmente desesperador &eacute; Friedrich Nietzsche, a 
        quem tantos neste pa&iacute;s veneram, talvez porque nele encontrem algo 
        como um monumento &agrave; sua pr&oacute;pria aliena&ccedil;&atilde;o. 
      </p>
      <p>Outro dia, conversando com uma amiga antrop&oacute;loga, ela me lembrou 
        que em certa &eacute;poca recente, na USP, ningu&eacute;m no seu departamento 
        era aceito como gente grande se n&atilde;o soubesse classificar na ponta 
        da l&iacute;ngua os fen&ocirc;menos culturais em apol&iacute;neos e dionis&iacute;acos 
        -- uma distin&ccedil;&atilde;o nietzscheana a que o livro de Ruth Benedict, 
        &#8220;Padr&otilde;es de Cultura&#8221;, dera foros de crit&eacute;rio 
        cient&iacute;fico.</p>
      <p>Vamos ver quanto vale essa distin&ccedil;&atilde;o?</p>
      <p>Em &#8220;A Origem da Trag&eacute;dia&#8221;, Apolo, deus da luz e da 
        ordem c&oacute;smica, &eacute; o senhor das apar&ecirc;ncias, do universo 
        vis&iacute;vel. Dion&iacute;sio, caos e turva&ccedil;&atilde;o, &eacute; 
        causa e origem, &eacute; a realidade tenebrosa e fecunda por baixo do 
        v&eacute;u apol&iacute;neo. Assim diz Nietzsche, mas no mundo real as 
        coisas &agrave;s vezes s&atilde;o assim, &agrave;s vezes n&atilde;o. &Agrave;s 
        vezes, &eacute; a apar&ecirc;ncia ca&oacute;tica dos fen&ocirc;menos que 
        oculta uma ordem profunda, a qual escapa ao comum dos mortais mas se revela 
        aos olhos claros daqueles que Schiller denominava &#8220;filhos de J&uacute;piter&#8221;. 
        De fato, o contraste Apolo-Dion&iacute;sio expressa, no mito grego, a 
        tens&atilde;o din&acirc;mica entre os polos do caos e da ordem, da apar&ecirc;ncia 
        e da realidade, em cont&iacute;nua rota&ccedil;&atilde;o e interc&acirc;mbio 
        no quadro do mundo. A compreens&atilde;o de todo simbolismo mitol&oacute;gico 
        ou religioso depende de um certo senso das invers&otilde;es. Um s&iacute;mbolo, 
        por defini&ccedil;&atilde;o, n&atilde;o tem sentido un&iacute;voco, podendo 
        sempre transfigurar-se em seu contr&aacute;rio, conforme a esfera de ser 
        a que se aplique num contexto dado. Por isto e s&oacute; por isto tem 
        for&ccedil;a evocativa e geradora, n&atilde;o cabendo aprisionar na moldura 
        de um conceito fixo aquilo que &eacute; antes, na feliz express&atilde;o 
        de Susanne K. Langer, uma &#8220;matriz de intelec&ccedil;&otilde;es poss&iacute;veis&#8221;. 
        Ao identificar de maneira est&aacute;tica a ordem com superf&iacute;cie, 
        o caos com profundidade, Nietzsche eliminou artificialmente a tens&atilde;o, 
        congelando os opostos em pap&eacute;is imut&aacute;veis. Degradou o s&iacute;mbolo 
        em estere&oacute;tipo. Transmutou o ouro em chumbo.</p>
      <p>O pior &eacute; que ele cai nessa justamente no momento em que est&aacute; 
        protestando contra o racionalismo e clamando pela volta dos mitos como 
        for&ccedil;a renovadora da civiliza&ccedil;&atilde;o. Neutralizar as invers&otilde;es 
        tensionais, prendendo os pares de opostos na grade fixa de uma correspond&ecirc;ncia 
        biun&iacute;voca, &eacute; o suprassumo do racionalismo esterilizante. 
        No caso, totalmente involunt&aacute;rio. Nietzsche simplesmente n&atilde;o 
        entendia o que estava fazendo.</p>
      <p>Abominando a dial&eacute;tica, preferindo &agrave; busca das s&iacute;nteses 
        a ostenta&ccedil;&atilde;o espalhafatosa das oposi&ccedil;&otilde;es est&aacute;ticas, 
        mas ao mesmo tempo querendo cavar efeitos de linguagem no vocabul&aacute;rio 
        da simb&oacute;lica tradicional, no qual nada pode opor-se definitivamente 
        a nada porque tudo a&iacute; s&atilde;o apar&ecirc;ncias em incessante 
        metamorfose, o que ele fez foi uma metaf&iacute;sica grosseiramente linear 
        camuflada sob um manto de s&iacute;mbolos falsificados. E nestes o leitor 
        ent&atilde;o projeta as mais lindas sutilezas dial&eacute;ticas que, &eacute; 
        claro, n&atilde;o est&atilde;o l&aacute;. Confunde o Apolo e o Dion&iacute;sio 
        do mito grego com os de Nietzsche, o s&iacute;mbolo com o estere&oacute;tipo, 
        e v&ecirc; neste as profundidades daquele. Melhor para Nietzsche, pior 
        para o leitor.</p>
      <p>Mas a substancializa&ccedil;&atilde;o fetichista dos opostos &eacute; 
        somente um dos v&aacute;rios cacoetes mentais que, no autor de &#8220;Zaratustra&#8221;, 
        buscam suprir a falta de aut&ecirc;ntica intui&ccedil;&atilde;o filos&oacute;fica. 
        Pior &eacute; este: ele confunde a reitera&ccedil;&atilde;o enf&aacute;tica 
        de um acidente com a defini&ccedil;&atilde;o de uma ess&ecirc;ncia, e 
        ent&atilde;o sai disparando dedu&ccedil;&otilde;es da&iacute; obtidas 
        pela via de um conseq&uuml;encialismo furiosamente mec&acirc;nico. Assim 
        ele transforma os problemas mais banais em dilemas insol&uacute;veis que 
        lhe parecem trag&eacute;dias, sem perceber que uma trag&eacute;dia fabricada 
        na base do hiperbolismo verbal n&atilde;o &eacute; trag&eacute;dia, &eacute; 
        farsa. </p>
      <p>Em &#8220;A Gaia Ci&ecirc;ncia&#8221;, ap&oacute;s mostrar que em muito 
        do que o homem faz est&aacute; presente o instinto de sobreviv&ecirc;ncia, 
        ele conclui que esse instinto &eacute; &#8220;a ess&ecirc;ncia&#8221; 
        (<em>sic</em>) do bicho homem, e ent&atilde;o reduz todas as demais qualidades 
        humanas a disfarces do instinto de sobreviv&ecirc;ncia. Mas esse instinto, 
        sendo comum a todas as esp&eacute;cies animais, n&atilde;o pode ser ess&ecirc;ncia 
        de nenhuma delas em particular. Se o fosse, nas demais teria de ser mera 
        propriedade ou acidente, o que resultaria em afirmar que s&oacute; uma 
        esp&eacute;cie sobrevive por instinto, as outras apenas por h&aacute;bito, 
        por acaso ou talvez por frescura. N&atilde;o &eacute; preciso dizer que 
        elas n&atilde;o concordam com essa tese de maneira alguma. </p>
      <p>O melhor em Nietzche s&atilde;o as notas de psicologia pejorativa, que 
        ele extrai da observa&ccedil;&atilde;o de si mesmo mas em seguida projeta, 
        com autoconfian&ccedil;a adolescente, em S&oacute;crates, em Jesus Cristo, 
        na humanidade inteira. O ressentimento do doente contra as pessoas saud&aacute;veis 
        &eacute; uma delas. Mas por que esse diagn&oacute;stico deveria aplicar-se 
        antes a S&oacute;crates, velho soldado robusto, do que ao pr&oacute;prio 
        Nietzsche, paciente cr&ocirc;nico que mal se levantava da cama? </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
