<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A mentira total</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">A mentira total</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 09 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P>Ao longo de 37 anos de experi&ecirc;ncia com os comunistas, nunca topei 
        com alguma den&uacute;ncia anti-americana ou anticapitalista que, bem 
        examinada, n&atilde;o se revelasse uma farsa completa e um primor de maquiavelismo. 
        Mas &agrave;s vezes digo isso e as pessoas me respondem apenas: &#8220;Voc&ecirc; 
        n&atilde;o examinou todas.&#8221;</P>
      <p>&Eacute; claro que n&atilde;o examinei. Nenhum ser humano poderia faz&ecirc;-lo. 
        Dos 500 mil funcion&aacute;rios da KGB, pelo menos a quinta parte trabalhava 
        em propaganda e desinforma&ccedil;&atilde;o, com milh&otilde;es de ajudantes 
        em todo o mundo. Nenhum governo, partido ou organiza&ccedil;&atilde;o 
        anticomunista teve jamais um aparato de propaganda que se aproximasse, 
        nem em sonhos, dessa monstruosidade kafkiana. Qualquer tentativa de equiparar 
        essa coisa com a CIA &eacute; rid&iacute;cula. O or&ccedil;amento da KGB 
        -- sem contar a espionagem militar sovi&eacute;tica ou equivalentes chineses 
        -- superava o de todos os servi&ccedil;os secretos ocidentais somados. 
        E a moderna e flex&iacute;vel organiza&ccedil;&atilde;o em &#8220;redes&#8221; 
        que a esquerda mundial substituiu &agrave;s r&iacute;gidas estruturas 
        partid&aacute;rias depois da queda da URSS &eacute; ainda mais vasta que 
        a KGB. Da&iacute; as &#8220;marchas pela paz&#8221;. Em contrapartida, 
        quase todo mundo ignora que at&eacute; a II Guerra, 28 anos depois da 
        funda&ccedil;&atilde;o da Tcheka (antecessora da KGB), os EUA nem sequer 
        tinham um servi&ccedil;o secreto permanente para atuar no Exterior. Para 
        ter uma id&eacute;ia da diferen&ccedil;a que isso faz, basta notar que 
        por volta de 1925 a KGB j&aacute; tinha sob seu controle as pricipais 
        lideran&ccedil;as intelectuais do Ocidente (h&aacute; centenas de livros 
        a respeito, mas o melhor ainda &eacute; &#8220;Double Lives&#8221; de 
        Stephen Koch), enquanto a primeira iniciativa anticomunista s&eacute;ria 
        no campo cultural veio s&oacute; em 1955 com o Congresso pela Liberdade 
        da Cultura, organizado pela CIA em Berlim Ocidental em resposta a um evento 
        muito mais luxuoso que a KGB montara no Hotel Waldorf Astoria, em Nova 
        York.</p>
      <p>Para ficar mais perto, aqui mesmo em Porto Alegre, comparem o or&ccedil;amento 
        do F&oacute;rum Social Mundial com o do F&oacute;rum da Liberdade e ver&atilde;o 
        como os esquerdistas que se fazem pobrezinhos em luta contra os poderosos 
        est&atilde;o mentindo. Eles &eacute; que s&atilde;o os ricos e poderosos. 
        A despropor&ccedil;&atilde;o de for&ccedil;as &eacute; brutal.</p>
      <p>Para complicar ainda mais as coisas, a propaganda comunista jamais teve 
        a preocupa&ccedil;&atilde;o de coer&ecirc;ncia, desde que Pavlov, na d&eacute;cada 
        de 20, descobriu que a estimula&ccedil;&atilde;o contradit&oacute;ria 
        fomentava a credulidade das massas. O Partido Comunista jamais se inibiu 
        de fazer ao mesmo tempo campanhas nacionalistas e globalistas, pr&oacute;-judaicas 
        e antijudaicas, ou de simultaneamente incentivar a criminalidade e acusar 
        o capitalismo de ser uma anarquia prop&iacute;cia ao crime. Vindo de lados 
        diversos, o bombardeio de mentiras parecia ainda mais espont&acirc;neo, 
        portanto mais confi&aacute;vel.</p>
      <p>Tudo isso j&aacute; era assim no tempo de Stalin. Com a flexibiliza&ccedil;&atilde;o 
        em &#8220;redes&#8221;, a confus&atilde;o proposital tornou-se mais desnorteante 
        ainda, ao mesmo tempo que as verbas de propaganda sovi&eacute;ticas eram 
        vantajosamente substitu&iacute;das pelo dinheiro do narcotr&aacute;fico, 
        de mega-empresas de fachada, dos organismos internacionais superlotados 
        de comunistas. </p>
      <p>Por isso ningu&eacute;m nunca examinou nem examinar&aacute; criticamente 
        nem mesmo uma parcela insignificante da mentira comunista. O tamanho da 
        m&aacute;quina que a produz j&aacute; se tornou inabarc&aacute;vel por 
        qualquer descri&ccedil;&atilde;o humana. Transcendeu a esfera da pol&iacute;tica, 
        ganhou dimens&otilde;es civilizacionais: &eacute; a civiliza&ccedil;&atilde;o 
        da mentira total.</p>
      <P>&nbsp; </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
