<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Eacute;tica de ladr&otilde;es</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">&Eacute;tica de ladr&otilde;es</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 27 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P> Roubo &eacute; subtra&ccedil;&atilde;o n&atilde;o consentida da propriedade 
        alheia. Essa defini&ccedil;&atilde;o, universalmente aceita, subentende 
        que a propriedade obtida por meio de compra, heran&ccedil;a, doa&ccedil;&atilde;o 
        ou achado sem dono &eacute; leg&iacute;tima em si. Existiu propriedade 
        muito antes de que existisse Estado, e quando este surgiu foi como garantidor 
        da propriedade, no sentido preexistente. Nenhuma sociedade humana, antes 
        do socialismo, desconheceu ou impugnou a propriedade assim compreendida. 
        T&atilde;o universal &eacute; o seu reconhecimento, que n&atilde;o &eacute; 
        exagero supor que constitua um instinto humano fundamental. </P>
      <p>A &eacute;tica socialista pretende que, ao contr&aacute;rio, a propriedade 
        s&oacute; &eacute; leg&iacute;tima como concess&atilde;o do Estado, o 
        que significa que &eacute; ileg&iacute;tima em si e s&oacute; se torna 
        leg&iacute;tima <i>per accidens</i>. Tom&aacute;-la sem consentimento, 
        portanto, n&atilde;o &eacute; ileg&iacute;timo em si e s&oacute; se torna 
        ileg&iacute;timo <i>per accidens </i>quando o Estado n&atilde;o legitima 
        sua transfer&ecirc;ncia do espoliado para o espoliador. </p>
      <p>A conclus&atilde;o &eacute; inescap&aacute;vel: o socialismo &eacute;, 
        em ess&ecirc;ncia, uma &eacute;tica de ladr&otilde;es. </p>
      <p>Mas, para os socialistas, os propriet&aacute;rios &eacute; que eram todos 
        ladr&otilde;es antes do Estado socialista. Dito de outro modo, a estrutura 
        humana que fundamenta o direito de propriedade &eacute; essencialmente 
        m&aacute; e corrupta, devendo ser substitu&iacute;da por uma nova estrutura 
        que s&oacute; o Estado socialista pode criar. </p>
      <p>Essa nova estrutura pressup&otilde;e a supress&atilde;o de todas as propriedades 
        preexistentes e sua redistribui&ccedil;&atilde;o pelo Estado socialista. 
        O que era propriedade torna-se roubo, o que era roubo torna-se propriedade. 
      </p>
      <p>Mas em que consistia, substancialmente, o crime dos propriet&aacute;rios? 
        Seu crime era o de usurpar as prerrogativas de um Estado que ainda n&atilde;o 
        existia: eram culpados de n&atilde;o ter inventado as doutrinas socialistas. 
      </p>
      <p>Assim, aqueles que do ponto de vista da estrutura humana eram apologistas 
        do roubo puro e simples se tornam, do ponto de vista deles pr&oacute;prios, 
        os primeiros exemplares honestos da esp&eacute;cie humana, os inauguradores 
        da primeira e &uacute;nica sociedade justa. </p>
      <p>T&atilde;o rebuscado e artificioso &eacute; esse racioc&iacute;nio, que 
        aqueles que o adotam acabam por se enroscar em contradi&ccedil;&otilde;es 
        sem fim - e n&atilde;o me refiro somente a contradi&ccedil;&otilde;es 
        l&oacute;gicas, e sim existenciais: contradi&ccedil;&otilde;es que n&atilde;o 
        invalidam s&oacute; o pensamento, mas levam a a&ccedil;&atilde;o a um 
        curto-circuito que a neutraliza e esteriliza por completo, quando n&atilde;o 
        faz dela uma geradora de desgra&ccedil;as. </p>
      <p>Exemplo disso &eacute; a dupla atitude do governo Lula no concernente 
        aos direitos de propriedade: por um lado, quer dar escritura definitiva 
        aos ocupantes de terrenos nos morros cariocas; de outro, quer liberar 
        as invas&otilde;es de terras no campo. </p>
      <p>Legalizar posses antigas e, de modo mais geral, racionalizar o sistema 
        de propriedade formal vigente num pa&iacute;s &eacute; medida saneadora 
        que merece aplausos. </p>
      <p>Terrenos possu&iacute;dos de maneira ilegal ou semilegal n&atilde;o podem 
        ser convertidos em capital: s&atilde;o riqueza morta. Um estudo feito 
        em v&aacute;rios pa&iacute;ses subdesenvolvidos pelo economista peruano 
        Hernando de Soto demonstrou que, somadas todas as propriedades imobili&aacute;rias 
        dos pobres, elas superam em muito o total de bens das classes ricas. Teoricamente, 
        os pobres t&ecirc;m portanto tudo para ficar ricos. A diferen&ccedil;a 
        &eacute; que os bens dos ricos t&ecirc;m registro legal e os deles s&atilde;o 
        mera posse, de valor legal duvidoso. Nos EUA, qualquer pobret&atilde;o 
        que quer abrir um neg&oacute;cio come&ccedil;a por hipotecar sua casinha. 
        No Brasil, na Bol&iacute;via ou no Egito, ningu&eacute;m pode fazer isso, 
        porque o sistema de propriedade formal &eacute; ca&oacute;tico e barreiras 
        burocr&aacute;ticas intranspon&iacute;veis mant&ecirc;m quase toda a riqueza 
        dos pobres num estado permanente de ilegalidade ou semilegalidade. Conclus&atilde;o: 
        eles n&atilde;o podem gerar capital. Est&atilde;o condenados &agrave; 
        pobreza. </p>
      <p>A id&eacute;ia do governo, de legalizar os terrenos das favelas, faria 
        imediatamente, de milhares de favelados, pequenos empres&aacute;rios em 
        potencial. </p>
      <p>Mas que valor pode ter esse saud&aacute;vel reconhecimento dos benef&iacute;cios 
        sociais da propriedade, se ao mesmo tempo a propriedade privada &eacute; 
        virtualmente abolida mediante a libera&ccedil;&atilde;o das invas&otilde;es? 
        Trata-se de melhorar a situa&ccedil;&atilde;o dos pobres ou, como diria 
        Lenin, de &quot;acirrar contradi&ccedil;&otilde;es&quot;? Ou esse governo 
        &eacute; louco ou sua inten&ccedil;&atilde;o n&atilde;o &eacute; resolver 
        problemas: &eacute; cri&aacute;-los para gerar crise social. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
