<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os minutos finais de um justo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Os minutos finais de 
        um justo</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>O Globo</i>, 08 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P>Que as Farc s&atilde;o uma organiza&ccedil;&atilde;o terrorista; que 
        vivem do narcotr&aacute;fico; que s&atilde;o o principal fornecedor de 
        coca&iacute;na para o mercado nacional e muito provavelmente tamb&eacute;m 
        de <em>know how </em>b&eacute;lico para as gangues que dominam o Rio de 
        Janeiro -- s&atilde;o coisas que nenhum cidad&atilde;o brasileiro pode 
        razoavelmente ignorar.</P>
      <p>Se, n&atilde;o obstante, o sr. presidente da Rep&uacute;blica professa 
        ignor&aacute;-las, ele o faz com a elevada inten&ccedil;&atilde;o de n&atilde;o 
        tomar partido numa disputa em que se oferece gentilmente para servir de 
        &aacute;rbitro. &Eacute; por isso que, contrariando a solicita&ccedil;&atilde;o 
        de seu colega colombiano &Aacute;lvaro Uribe, ele se recusa a chamar de 
        terrorista uma organiza&ccedil;&atilde;o terrorista. Arbitragens sup&otilde;em 
        neutralidade, e o nosso presidente n&atilde;o quer manchar a sua. Quer 
        planar, como Deus no Ju&iacute;zo Final, <strong><em>au dessus de la m&ecirc;l&eacute;e</em></strong>.</p>
      <p>Pelo menos &eacute; o que ele alega, imaginando assim salvar as apar&ecirc;ncias. 
        Mas n&atilde;o salva nada, s&oacute; pinta de dourado as grades da arapuca 
        em que se meteu. Pois, se para manter-se neutro ele n&atilde;o pode sequer 
        dizer uma palavrinha contra as Farc, muito menos pode <strong><em>agir 
        </em></strong>contra elas, por mais que saiba do mal que est&atilde;o 
        fazendo a este pa&iacute;s. Para merecer o estatuto de juiz id&ocirc;neo, 
        deve abster-se de optar n&atilde;o somente entre a Col&ocirc;mbia e as 
        Farc, mas entre estas e o Brasil. E um presidente que alardeasse neutralidade 
        entre seu povo e os narcotraficantes que o destroem seria nada mais, nada 
        menos que um traidor. N&atilde;o digo que Lula o seja efetivamente. No 
        momento em que escrevo, ainda pode haver d&uacute;vida quanto ao que ele 
        vai dizer ao presidente Uribe. Mas, se a&iacute; ele insistir que &eacute; 
        neutro, ter&aacute; declarado que n&atilde;o est&aacute; do lado do Brasil.</p>
      <p>No entanto, por baixo dessa d&uacute;vida h&aacute; uma certeza: sua 
        afeta&ccedil;&atilde;o de neutralidade n&atilde;o &eacute; sincera e ele 
        sabe que n&atilde;o &eacute;. Em dezembro de 2001, como presidente do 
        Foro de S&atilde;o Paulo, reencarna&ccedil;&atilde;o latino-americana 
        do Comintern, ele assinou um manifesto em que tomava partido das Farc, 
        prometia a elas sua solidariedade incondicional e chamava de terrorista, 
        em vez da organiza&ccedil;&atilde;o guerrilheira, o governo da Col&ocirc;mbia.</p>
      <p>Ele nunca abjurou de sua assinatura nesse documento obsceno, nem mesmo 
        quando, nestes artigos, assinalei que ela comprometia irreparavelmente 
        a idoneidade da sua candidatura e a confiabilidade de suas promessas de 
        combater o narcotr&aacute;fico. Amortecida pela m&iacute;dia a revela&ccedil;&atilde;o 
        da exist&ecirc;ncia do manifesto fat&iacute;dico, a candidatura de S. 
        Excia. saiu ilesa e vencedora. Mas as promessas morreram no ber&ccedil;o. 
        T&atilde;o falecidas se encontram, que aquele que as fez n&atilde;o pode, 
        contra os benefici&aacute;rios maiores do narcotr&aacute;fico no Brasil, 
        dizer sequer uma palavrinha mais dura. Tal como anunciei repetidamente 
        e em v&atilde;o, nosso governante m&aacute;ximo, cuja disposi&ccedil;&atilde;o 
        pessoal de lutar contra o crime n&atilde;o ponho em d&uacute;vida, est&aacute; 
        com as m&atilde;os amarradas e a boca amorda&ccedil;ada pela lealdade 
        a um pacto macabro, que a covardia c&iacute;nica de jornalistas e pol&iacute;ticos 
        o ajudou a manter praticamente secreto at&eacute; agora.</p>
      <p>Ora, se ele assinou esse documento e sabe que o assinou, sabe tamb&eacute;m 
        que ningu&eacute;m, na Col&ocirc;mbia, acredita na sua pretensa neutralidade. 
        Se sabe disso, sabe tamb&eacute;m que nunca ser&aacute; aceito como &aacute;rbitro. 
        E, se at&eacute; disto sabe, por que a farsa? Por que esquivar-se do pedido 
        colombiano de apoio sob a alega&ccedil;&atilde;o de ambicionar um posto 
        que n&atilde;o pode ser seu? Ser&aacute; que espera que a m&iacute;dia 
        internacional, inclusive a de Bogot&aacute;, venha a abafar a divulga&ccedil;&atilde;o 
        do manifesto pr&oacute;-Farc com a mesma solicitude com que a nossa se 
        prestou ao aviltante papel de censora de si mesma? Tamanho del&iacute;rio 
        de grandeza j&aacute; seria loucura demais, e o homem n&atilde;o &eacute; 
        louco de maneira alguma. N&atilde;o, n&atilde;o &eacute; poss&iacute;vel 
        esconder: a alega&ccedil;&atilde;o de neutralidade, a pretensa candidatura 
        a mediador, s&atilde;o apenas desculpas. Para recusar o pedido de &Aacute;lvaro 
        Uribe, ele tem motivos mais s&oacute;lidos, que n&atilde;o escapariam 
        sequer &agrave; percep&ccedil;&atilde;o dos mais descuidados, se por um 
        instante a m&iacute;dia consentisse em juntar as premissas de um silogismo 
        simples, em vez de separ&aacute;-las de prop&oacute;sito para que o p&uacute;blico 
        n&atilde;o atine com a conclus&atilde;o:</p>
      <p><strong>Premissa maior: </strong>conforme reconheceu o ministro da Defesa, 
        a elite das Farc est&aacute; escondida no Brasil. </p>
      <p><strong>Premissa menor: </strong>n&atilde;o h&aacute; nada na justi&ccedil;a 
        brasileira contra essas criaturas, que s&oacute; podem ser expulsas do 
        pa&iacute;s se as Farc forem reconhecidas oficialmente como organiza&ccedil;&atilde;o 
        terrorista.</p>
      <p><strong>Conclus&atilde;o: </strong>Lula n&atilde;o quer declarar as Farc 
        terroristas porque isso arriscaria obrig&aacute;-lo a expulsar do pa&iacute;s 
        os dirigentes da organiza&ccedil;&atilde;o, sen&atilde;o a tomar contra 
        ela medidas ainda mais dr&aacute;sticas, e isto ele n&atilde;o quer de 
        maneira alguma. N&atilde;o quer porque n&atilde;o pode e n&atilde;o pode 
        porque isso jogaria contra ele o Foro de S&atilde;o Paulo inteiro.</p>
      <p><strong>Esc&oacute;lio: </strong>os maiores fornecedores de coca&iacute;na 
        ao Brasil est&atilde;o abrigados no territ&oacute;rio nacional com a cumplicidade 
        ao menos passiva do sr. presidente da Rep&uacute;blica.</p>
      <p>Tudo isso &eacute; t&atilde;o claro, t&atilde;o l&oacute;gico e irretorqu&iacute;vel, 
        que mesmo crian&ccedil;as deveriam perceb&ecirc;-lo &agrave; primeira 
        vista. Mas, quando me volto para os brasileiros adultos, n&atilde;o vejo 
        no rosto deles sen&atilde;o aquela inconclusividade sonsa, aquela insensibilidade 
        cega que n&atilde;o nasce da falta natural de intelig&ecirc;ncia, mas 
        da recusa obstinada e torpe de reconhecer uma verdade que todos, por dentro, 
        j&aacute; sabem. Todo pecado, diz a B&iacute;blia, pode ser perdoado -- 
        mas n&atilde;o esse. &Eacute; o pecado contra o Esp&iacute;rito Santo. 
        Como os condenados do primeiro c&iacute;rculo do inferno de Dante, os 
        brasileiros fugiram da responsabilidade de saber o que sabem -- e foram 
        punidos com a perda do dom da intelig&ecirc;ncia.</p>
      <p>Nem tudo, talvez, h&aacute; de estar perdido. O Brasil n&atilde;o precisaria, 
        talvez, nem de cinco justos para salv&aacute;-lo. Bastaria um s&oacute;: 
        Luiz In&aacute;cio Lula da Silva. Bastaria que ele admitisse a verdade, 
        rasgasse o manifesto infame e pusesse acima de compromissos esp&uacute;rios 
        seu dever presidencial de proteger a na&ccedil;&atilde;o contra o narcotr&aacute;fico. 
        N&atilde;o sei quantos minutos ele viveria depois disso. Mas teriam sido 
        os minutos mais her&oacute;icos de toda a nossa Hist&oacute;ria.</p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
