<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>F&oacute;rum sem liberdade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">F&oacute;rum sem liberdade</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 23 de mar&ccedil;o de 2003</p>
      <p>&nbsp; </p>
      <P> Ao longo de mais de uma d&eacute;cada, o F&oacute;rum da Liberdade tem 
        sido a maior e a mais democr&aacute;tica tribuna de debates no Brasil. 
        Nada daquela farsa do Cristovam Buarque, que, rotulando Bras&iacute;lia 
        de &quot;capital nacional do debate&quot;, s&oacute; chamava &agrave; 
        tribuna seus parceiros de ideologia. Nada daquela manipula&ccedil;&atilde;o 
        grotesca do F&oacute;rum Social Mundial: liberdade de express&atilde;o 
        para todos, exceto... todos os excetuados. </P>
      <p>No F&oacute;rum, Jos&eacute; Osvaldo de Meira Penna, Eduardo Gianetti 
        da Fonseca e eu nos defront&aacute;vamos com Jos&eacute; Geno&iacute;no, 
        com Ciro Gomes, com Leonel Brizola. Sem truques, sem teatrinho gramsciano. 
        Fal&aacute;vamos sem medo, ningu&eacute;m dava moleza a ningu&eacute;m 
        e, no fim, sa&iacute;amos amigos. </p>
      <p> &Agrave; medida, por&eacute;m, que o novo conceito de democracia como 
        pseudopluralismo esquerdista veio ganhando legitimidade ante a opini&atilde;o 
        p&uacute;blica nacional, conquistando at&eacute; o apoio de um empresariado 
        servil, o F&oacute;rum foi perdendo suporte financeiro e, no fim, se viu 
        obrigado a recorrer &agrave; Lei Rouanet. </p>
      <p>O Minist&eacute;rio da Cultura, de in&iacute;cio, recusou a aprova&ccedil;&atilde;o 
        do projeto, alegando que lhe faltavam &quot;elementos culturais&quot;. 
        Porca mis&eacute;ria, que poderia haver de maior valor cultural que o 
        debate entre destacados representantes intelectuais de todas as correntes 
        ideol&oacute;gicas? Mas cultura, no entender daquela reparti&ccedil;&atilde;o 
        p&uacute;blica, &eacute; s&oacute; show business. Ali n&atilde;o havia 
        samba, nem carnaval, nem rock, nem funk. Logo, n&atilde;o era cultural. 
      </p>
      <p>Em desespero de causa, os promotores do encontro aceitaram passar uns 
        filminhos, que no entender do minist&eacute;rio eram tremendamente culturais. 
        E a&iacute; veio o efeito colateral: como a quase totalidade da produ&ccedil;&atilde;o 
        cinematogr&aacute;fica nacional &eacute; ideologicamente de esquerda, 
        j&aacute; que o lobby esquerdista &eacute; dono das verbas, o F&oacute;rum, 
        criado e organizado por liberais e conservadores, viu-se transformado, 
        malgr&eacute; lui, em instrumento de difus&atilde;o esquerdista. Diante 
        da lista dos filmes a serem exibidos, o minist&eacute;rio n&atilde;o escondeu 
        sua satisfa&ccedil;&atilde;o e, imediatamente, aprovou o projeto. &Eacute; 
        assim que, sem censura ostensiva e por meio de um delicado ardil gramsciano, 
        fingindo-se amiga da democracia, a elite esquerdista imp&otilde;e o mais 
        tir&acirc;nico dirigismo cultural. Estrangulado economicamente, subjugado 
        a prop&oacute;sitos ideol&oacute;gicos que n&atilde;o s&atilde;o os seus, 
        o F&oacute;rum da Liberdade, este ano, ser&aacute; um grito de protesto 
        dos escravos. Obrigados a subir ao palco acorrentados, eles far&atilde;o 
        da exibi&ccedil;&atilde;o mesma das suas correntes a prova da hipocrisia 
        de seus senhores. </p>
      <p align="center"> * * *</p>
      <p>Qualquer adjetivo pode ser usado em sentido pr&oacute;prio ou impr&oacute;prio: 
        como nome de uma qualidade objetiva ou como for&ccedil;a de express&atilde;o. 
        Mas essa distin&ccedil;&atilde;o fica totalmente apagada quando se usa 
        o ep&iacute;teto &quot;nazista&quot; para qualificar George W. Bush e 
        Ariel Sharon, como j&aacute; se tornou h&aacute;bito na nossa ret&oacute;rica 
        jornal&iacute;stica, em vez de aplic&aacute;-lo a Saddam Hussein. Pois 
        este &uacute;ltimo n&atilde;o &eacute; nazista em nenhum sentido figurado 
        da palavra, e sim em sentido estrito. Toda a sua educa&ccedil;&atilde;o 
        foi dirigida por um tio, Kairalla Tulfa, conhecido militante nazista e 
        autor de um panfleto, &quot;Judeus, persas e moscas&quot;, em favor da 
        inequ&iacute;voca superioridade das moscas. Foi sob as ordens desse tio 
        que Saddam Hussein come&ccedil;ou sua carreira cometendo, aos 20 anos, 
        um assassinato pol&iacute;tico (v. a biografia Saddam Hussein, King of 
        Terror, do jornalista ingl&ecirc;s Con Coughlin). </p>
      <p>Por mais que se force o idioma, n&atilde;o &eacute; poss&iacute;vel que 
        o qualificativo de &quot;nazista&quot; se aplique mais apropriadamente 
        a Sharon ou Bush do que a esse sujeito.<br>
        <br>
        <br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
