<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Salvando a minha pele</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Salvando a minha pele</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 06 de abril de 2003</p>
      <p>&nbsp; </p>
      <P> Convidado a participar do F&oacute;rum da Liberdade, n&atilde;o poderei 
        comparecer, por um motivo muito simples: dois sites da internet, <a href="http://www.comunismo.com.br">www.comunismo.com.br</a> 
        e &quot;M&iacute;dia Independente&quot; -- este &uacute;ltimo uma ONG 
        milion&aacute;ria com filiais em uma centena de pa&iacute;ses -- est&atilde;o 
        promovendo uma campanha p&uacute;blica pela extin&ccedil;&atilde;o f&iacute;sica 
        da minha pessoa, e nessas circunst&acirc;ncias devo ficar no Rio de Janeiro 
        para tomar as provid&ecirc;ncias judiciais cab&iacute;veis.</P>
      <p>&quot;Execu&ccedil;&atilde;o sum&aacute;ria, sem direito a defesa&quot;, 
        exige um daqueles <i>sites</i>, enquanto o outro informa o local onde 
        posso ser encontrado e sugere: &quot;Ser&aacute; que n&atilde;o est&aacute; 
        mais do que na hora de dar um fim f&iacute;sico a esse c&acirc;ncer chamado 
        Olavo de Carvalho?&quot; (maiores detalhes em <a href="http://www.olavodecarvalho.org">www.olavodecarvalho.org</a>). 
      </p>
      <p>Essas coisas podem parecer extravagantes, mas &eacute; bem natural que 
        sucedam numa &eacute;poca em que o pr&oacute;prio governo, em vez de proteger 
        a popula&ccedil;&atilde;o contra os agentes das Farc que v&atilde;o dominando 
        a ind&uacute;stria da viol&ecirc;ncia nacional, prefere proteger as Farc 
        contra o risco de ser chamadas de &quot;terroristas&quot; pelo malvado 
        presidente da Col&ocirc;mbia.</p>
      <p>Por&eacute;m ainda mais criminoso que essa incita&ccedil;&atilde;o ao 
        homic&iacute;dio &eacute; o esfor&ccedil;o da m&iacute;dia para abafar 
        a not&iacute;cia mais importante do ano: o deputado Alberto Fraga (PMDB-DF) 
        anunciou na C&acirc;mara possuir provas cabais de que o PT foi financiado 
        pelas Farc nas &uacute;ltimas elei&ccedil;&otilde;es federais e estaduais. 
        Embora o deputado j&aacute; tenha coletado 86 assinaturas para um pedido 
        de CPI, nada disso sai nos jornais ou na TV. Provavelmente tamb&eacute;m 
        n&atilde;o se divulgar&aacute; no Forum da Liberdade, que, por falta de 
        apoio do empresariado, foi reduzido ao tipo de oposi&ccedil;&atilde;o 
        autocastrada que &eacute; mesmo o &uacute;nico que cabe num pa&iacute;s 
        governado por parceiros de Fidel Castro. </p>
      <p>Enquanto isso, o governo brasileiro admite que os l&iacute;deres das 
        Farc est&atilde;o confortavelmente instalados no territ&oacute;rio nacional 
        e, &eacute; claro, nada faz para perturbar o sossego de t&atilde;o ilustres 
        visitantes, respons&aacute;veis, segundo seu s&oacute;cio Beira-Mar, pelo 
        fornecimento de duzentas toneladas de coca&iacute;na, por ano, ao mercado 
        brasileiro. Falar de &quot;colombianiza&ccedil;&atilde;o&quot; do Brasil, 
        diante disso, &eacute; otimismo: na Col&ocirc;mbia, as Farc est&atilde;o 
        fora da lei; no Brasil, sob a prote&ccedil;&atilde;o da lei. </p>
      <p>N&atilde;o s&oacute; da lei, decerto. Se, por um lado, a articula&ccedil;&atilde;o 
        da narcoguerrilha continental com o terrorismo mu&ccedil;ulmano j&aacute; 
        est&aacute; mais que comprovada pela presen&ccedil;a maci&ccedil;a de 
        representantes deste &uacute;ltimo no governo Hugo Ch&aacute;vez e na 
        Tr&iacute;plice Fronteira, a m&iacute;dia, por sua vez, est&aacute; empenhada 
        numa fort&iacute;ssima campanha para demonizar as tropas anglo-americanas 
        e livrar a cara do regime Saddam Hussein, abrigo e fortaleza de tantas 
        organiza&ccedil;&otilde;es terroristas.</p>
      <p>&Eacute; l&oacute;gico, tamb&eacute;m, que o sr. Luiz Eduardo Soares, 
        uma das estrelas do F&oacute;rum da Liberdade este ano, e ele pr&oacute;prio 
        um servidor da revolu&ccedil;&atilde;o mundial, dificilmente ser&aacute; 
        incomodado com men&ccedil;&otilde;es a temas t&atilde;o desagrad&aacute;veis, 
        mas ser&aacute; deixado &agrave; vontade para expor a teoria oficial, 
        segundo a qual a mis&eacute;ria e o desemprego geraram, por vias miraculosas 
        e incompreens&iacute;veis, a m&aacute;quina bilion&aacute;ria do narcotr&aacute;fico 
        e dos seq&uuml;estros, toda ela articulada politicamente no Foro de S&atilde;o 
        Paulo, entidade fundada e liderada pelo nosso presidente da Rep&uacute;blica.</p>
      <p>Houve &eacute;poca em que por nada deste mundo eu perderia a oportunidade 
        de espremer o sr. Luiz Eduardo com perguntas que, na minha aus&ecirc;ncia, 
        ningu&eacute;m lhe far&aacute;. Mas agora n&atilde;o posso: estou muito 
        ocupado tratando de salvar a minha pele, e creio n&atilde;o estar longe 
        o dia em que os leitores se ver&atilde;o em id&ecirc;ntico desconforto.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
