<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dominador invis&iacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Dominador invis&iacute;vel</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 24 de abril de 2003</p>
      <p align="center">&nbsp;</p>
      <p>A doutrina marxista da &#147;ideologia&#148; impregnou-se de tal modo 
        na cultura, que mesmo os indiv&iacute;duos mais alheios a qualquer milit&acirc;ncia 
        esquerdista acham natural esperar que toda id&eacute;ia ou teoria se explique, 
        em &uacute;ltima an&aacute;lise, como instrumento das ambi&ccedil;&otilde;es 
        de uma classe ou grupo, portanto como distor&ccedil;&atilde;o interesseira, 
        mito autojustificador ou propaganda.</p>
      <p> Nessa perspectiva, n&atilde;o h&aacute; mais conhecimento objetivo. 
        A &uacute;nica maneira de um sujeito escapar da pris&atilde;o ideol&oacute;gica 
        &eacute; assumi-la como fatalidade incontorn&aacute;vel e incorpor&aacute;-la 
        na sua vis&atilde;o habitual do mundo, como um cavalo que comesse seus 
        pr&oacute;prios arreios esperando, com isso, tornar-se cavaleiro. A nova 
        objetividade do &#147;intelectual org&acirc;nico&#148; j&aacute; n&atilde;o 
        consiste em ver o mundo como &eacute; mas em transform&aacute;-lo em outra 
        coisa para poder dizer, depois, que ele &eacute; exatamente isso.</p>
      <p> Correntes de pensamento inteiramente alheias ao marxismo vieram a dar 
        a esse doutrina insana algumas legitima&ccedil;&otilde;es acidentais. 
      </p>
      <p> Nietzsche abominava o socialismo. Mas, rejeitando toda pretens&atilde;o 
        de veracidade como ilus&atilde;o autolisonjeira de contemplativos doentes, 
        e consagrando a &#147;vontade de poder&#148; como fundamento &uacute;ltimo 
        da realidade e da a&ccedil;&atilde;o humana, acabou dando aos dois socialismos, 
        bolchevista e fascista, um pretexto admir&aacute;vel para que mandassem 
        &agrave;s favas os escr&uacute;pulos de argumenta&ccedil;&atilde;o racional 
        e aderissem gostosamente &agrave; brutalidade da &#147;a&ccedil;&atilde;o 
        direta&#148; preconizada por Georges Sorel. </p>
      <p> Freud, politicamente um conservador, deu impulso &agrave; destrui&ccedil;&atilde;o 
        da f&eacute; no conhecimento ao vituperar como camuflagens da repress&atilde;o 
        sexual todas as manifesta&ccedil;&otilde;es da intelig&ecirc;ncia humana, 
        seja na arte, na ci&ecirc;ncia, na filosofia ou na religi&atilde;o. E 
        acabou <i>malgr&eacute; lui</i> colocando a servi&ccedil;o da propaganda 
        socialista o poder da fantasia sexual, t&atilde;o logo a escola de Frankfurt 
        acreditou descobrir no desejo reprimido o equivalente gen&eacute;sico 
        da for&ccedil;a de trabalho prolet&aacute;ria &#147;expoliada&#148; pelo 
        superego capitalista. Da&iacute; por diante todos os frustrados sexuais 
        do mundo tornaram-se militantes esquerdistas em potencial. </p>
      <p> Muitas outras modas e escolas intelectuais, &agrave;s vezes bem antimarxistas, 
        concorreram para os fins do socialismo: roendo pelas beiradas a credibilidade 
        popular da tradi&ccedil;&atilde;o filos&oacute;fica e religiosa ocidental, 
        mas n&atilde;o tendo por sua vez nenhuma express&atilde;o pol&iacute;tica 
        pr&oacute;pria, acabaram sendo absorvidas como utens&iacute;lios de guerra 
        ideol&oacute;gica pela &uacute;nica corrente de pensamento que, al&eacute;m 
        de doutrina, era uma estrat&eacute;gia pol&iacute;tica e uma milit&acirc;ncia 
        organizada. Assim, &agrave; medida que se desmoralizava intelectualmente, 
        o marxismo se renovava de maneira quase inesgot&aacute;vel, chamando em 
        seu socorro novos e novos pretextos adaptados do pragmatismo, da filosofia 
        anal&iacute;tica ou at&eacute; do messianismo lis&eacute;rgico e an&aacute;rquico 
        da <i>New Age</i>. Aquisi&ccedil;&atilde;o mais recente foi a ret&oacute;rica 
        anti-ocidental do radicalismo isl&acirc;mico. E agora at&eacute; o &#147;tradicionalismo&#148; 
        de Gu&eacute;non e Evola pode servir para ajud&aacute;-lo um pouquinho...</p>
      <p> Nenhuma doutrina resiste a tantas incorpora&ccedil;&otilde;es sem perder 
        sua identidade. Mas &agrave;s vezes isso &eacute; &uacute;til. &Agrave; 
        medida que afei&ccedil;oava seu organismo a tantos alimentos estranhos, 
        o marxismo, j&aacute; em vers&atilde;o Gramsci, flexibilizava sua estrutura 
        organizacional, dissolvendo os antigos partidos monol&iacute;ticos numa 
        complexa rede de associa&ccedil;&otilde;es e canais com rotulagem infinitamente 
        variada -- desde agremia&ccedil;&otilde;es pol&iacute;ticas at&eacute; 
        entidades assistenciais, &#147;grupos de encontro&#148; e cl&iacute;nicas 
        de aborto, al&eacute;m de quadrilhas de narcotraficantes e seq&uuml;estradores 
        --, que o advento dos computadores e da <i>internet</i> permite hoje manter 
        unida e pronta, a qualquer momento, para a&ccedil;&otilde;es repentinas 
        de alcance mundial, como se viu nas passeatas &#147;pela paz&#148; que 
        quase conseguiram salvar, <i>in extremis</i>, o regime mais tir&acirc;nico 
        e genocida do planeta.</p>
      <p> Irreconhec&iacute;vel como doutrina individualizada, o marxismo continua, 
        politicamente, a &uacute;nica for&ccedil;a organizada em escala planet&aacute;ria. 
        Na esfera cultural, tornou-se a influ&ecirc;ncia dominante que, sem nome, 
        quase invisivelmente, move as correntes de opini&atilde;o no mundo.</p>
      <p> Cada vez que, diante de uma id&eacute;ia, voc&ecirc; pergunta a quem 
        ela serve antes de perguntar se ela &eacute; verdadeira ou falsa, voc&ecirc; 
        &eacute; quem est&aacute; servindo a esse senhor invis&iacute;vel. A doutrina 
        marxista da ideologia, mentira a servi&ccedil;o da vontade de poder, v&ecirc; 
        em tudo mentiras a servi&ccedil;o do poder e, como toda profecia auto-realiz&aacute;vel, 
        tem o dom de fazer com que aqueles que a seguem, mesmo sem saber que a 
        seguem, se tornem exatamente aquilo que ela diz que s&atilde;o.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
