<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Jovens paranaenses</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Jovens paranaenses</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de Londrina</i>, 26 de abril de 2003</p>
      <p align="center">&nbsp;</p>
      <p>Num livro j&aacute; antigo, Wilson Martins escreveu que o Paran&aacute; 
        era &quot;um Brasil diferente&quot;. Tenho comprovado isso, repetidamente, 
        desde que comecei a dar aulas neste Estado, dois ou tr&ecirc;s anos atr&aacute;s. 
        Os brasileiros de hoje s&atilde;o tagarelas e pregui&ccedil;osos: n&atilde;o 
        estudam nada e opinam sobre tudo. Os estudantes paranaenses s&atilde;o 
        notavelmente mais humildes e interessados em aprender. <br>
        A import&acirc;ncia da humildade no aprendizado j&aacute; era enfatizada, 
        na Idade M&eacute;dia, por Hugo de S&atilde;o V&iacute;tor, um dos maiores 
        educadores de todos os tempos. Humildade significa, no fundo, apenas senso 
        do real. O culto universal da juventude obscureceu essa verdade &oacute;bvia 
        ao ponto de que todo mundo j&aacute; acha natural esperar que, aos quinze 
        ou dezoito anos, um sujeito tenha opini&otilde;es sobre todas as coisas 
        e, miraculosamente, elas estejam mais certas que as de seus pais e av&oacute;s. 
        O resultado dessa cren&ccedil;a generalizada &eacute; desastroso: todos 
        os movimentos totalit&aacute;rios e genocidas dos &uacute;ltimos s&eacute;culos 
        -- comunismo, nazismo, fascismo, radicalismo isl&acirc;mico, etc. -- foram 
        cria&ccedil;&otilde;es de jovens, e sua milit&acirc;ncia foi colhida maci&ccedil;amente 
        nas universidades. <br>
        O culto da juventude traz, como um de seus componentes essenciais, o desprezo 
        pelo conhecimento: se ao sair da adolesc&ecirc;ncia o sujeito j&aacute; 
        traz na cabe&ccedil;a todas as id&eacute;ias certas, para qu&ecirc; continuar 
        estudando? <br>
        No Brasil, esse preconceito arraigou-se t&atilde;o fundo, que j&aacute; 
        parece imposs&iacute;vel extirp&aacute;-lo. O efeito disso &eacute; que 
        milh&otilde;es de jovens, incapacitados para perceber as mais &oacute;bvias 
        realidades, se cr&ecirc;em investidos do direito divino de julgar todas 
        as coisas, homens e fatos. Al&eacute;m do conhecimento, falta-lhes &agrave;s 
        vezes at&eacute; aquele m&iacute;nimo de integra&ccedil;&atilde;o da consci&ecirc;ncia, 
        sem o qual um sujeito n&atilde;o pode sequer argumentar de maneira razo&aacute;vel. 
        Sua pretens&atilde;o arrogante contrasta t&atilde;o deploravelmente com 
        a sua falta de recursos intelectuais, que nenhum educador dotado de bom 
        senso se aventuraria a lhes ensinar o que quer que fosse. <br>
        Rar&iacute;ssimos estudantes, hoje em dia, sabem distinguir princ&iacute;pios 
        gerais de tomadas de posi&ccedil;&atilde;o sobre acontecimentos espec&iacute;ficos. 
        Adotam uma opini&atilde;o sobre isto ou aquilo, sobre o homossexualismo, 
        sobre a guerra no Iraque, e fazem dela imediatamente um princ&iacute;pio 
        universal, extraindo dela conclus&otilde;es que desmentem os pr&oacute;prios 
        princ&iacute;pios da l&oacute;gica ou do direito nos quais, n&atilde;o 
        obstante, continuam se baseando para raciocinar sobre tudo o mais. A &quot;autodetermina&ccedil;&atilde;o 
        dos povos&quot;, por exemplo, &eacute; usada para justificar a soberania 
        de Saddam Hussein, ao mesmo tempo que se deixa de aplic&aacute;-la &agrave; 
        minoria curda, sendo quase imposs&iacute;vel mostrar ao falante que h&aacute; 
        a&iacute; uma contradi&ccedil;&atilde;o. Em casos como esse, uma opini&atilde;o 
        pol&iacute;tica singular se sobrep&otilde;e de tal modo aos princ&iacute;pios 
        fundantes do pr&oacute;prio racioc&iacute;nio, que uma pessoa neurologicamente 
        normal acaba tendo o desempenho cerebral de um mongol&oacute;ide. Outro 
        dia encontrei na internet um site de jovens homossexuais que demonizavam 
        os EUA, terra de promiss&atilde;o do movimento gay, e defendiam entusiasticamente 
        as ditaduras isl&acirc;micas, nas quais o homossexualismo &eacute; crime 
        punido com a morte. Na antiga ret&oacute;rica greco-latina, isso chamava-se 
        &quot;argumento suicida&quot;, como no caso de um judeu que fizesse propaganda 
        nazista. O argumento suicida era t&atilde;o raro que os manuais de ret&oacute;rica 
        mal o citavam. Hoje em dia, tornou-se a coisa mais comum do mundo e, nas 
        falas de estudantes brasileiros, quase um paradigma. Os exemplos que citei 
        s&atilde;o s&oacute; dois entre milhares. Quanto mais lisonjeada por pais 
        e educadores, mais a juventude se torna est&uacute;pida e incapaz, anunciando 
        uma maturidade de ressentidos, fracassados e invejosos. <br>
        Tenho me defrontado com esses tipos no Brasil inteiro, mas garanto: entre 
        os estudantes paranaenses o n&uacute;mero deles &eacute; bem menor. <br>
        N&atilde;o sei como explicar esse fen&ocirc;meno. N&atilde;o conhe&ccedil;o 
        a hist&oacute;ria cultural do Estado ao ponto de arriscar alguma hip&oacute;tese. 
        Apenas assinalo o fato e reconhe&ccedil;o ver nele um raro sinal de que, 
        para a cultura deste pa&iacute;s, nem tudo est&aacute; perdido.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
