<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Entre os Cac&aacute;s e os Gushikens</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Entre os Cac&aacute;s 
        e os Gushikens</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 17 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> O primeiro passo para a maturidade intelectual &eacute; habituar-se 
        a buscar as realidades e os conceitos por tr&aacute;s das palavras, em 
        vez de deixar-se impressionar pelas associa&ccedil;&otilde;es emocionais 
        que a linguagem corrente foi depositando nelas. </p>
      <p> Guardadas no fundo da mem&oacute;ria afetiva, essas associa&ccedil;&otilde;es 
        podem ser evocadas por simples reflexo condicionado. Da&iacute; o poder 
        hipn&oacute;tico das palavras e frases feitas cuja men&ccedil;&atilde;o 
        desperta rea&ccedil;&otilde;es imediatas de agrado ou desagrado, aprova&ccedil;&atilde;o 
        ou desaprova&ccedil;&atilde;o, independentemente da refer&ecirc;ncia a 
        fatos ou coisas identific&aacute;veis.</p>
      <p> Fatos e coisas, ao contr&aacute;rio, nem sempre podem ser evocados por 
        mera estimula&ccedil;&atilde;o reflexa, exigindo antes um esfor&ccedil;o 
        de reconstitui&ccedil;&atilde;o consciente e cr&iacute;tico. E conceitos 
        s&atilde;o constru&ccedil;&otilde;es ideais com conte&uacute;do fixo repet&iacute;vel, 
        que permitem &agrave; mente retornar aos &#8220;mesmos&#8221; pontos da 
        experi&ecirc;ncia para compar&aacute;-los, associ&aacute;-los, distingui-los, 
        inseri-los em estruturas l&oacute;gicas maiores.</p>
      <p> Entre o homem que pensa por esfor&ccedil;o consciente e aquele que se 
        deixa arrastar pelo automatismo da mem&oacute;ria afetiva, a diferen&ccedil;a 
        &eacute; quase t&atilde;o grande quanto a que existe entre um adulto e 
        um beb&ecirc; de colo. O segundo, quando opina, literalmente <em>n&atilde;o 
        sabe do que fala</em>: expressa apenas seu estado de alma, passando a 
        l&eacute;guas do objeto do qual imagina estar discorrendo. Excetuada uma 
        estreita faixa de conversa&ccedil;&atilde;o pragm&aacute;tica, &eacute; 
        assim que pensa a maior parte das pessoas. Suas opini&otilde;es traduzem 
        anseios, cismas, temores: quase nada da realidade em que vivem.</p>
      <p> O problema que da&iacute; resulta para as democracias &eacute; tem&iacute;vel. 
        De um lado, as no&ccedil;&otilde;es de direito, liberdade, debate aberto, 
        etc., pressup&otilde;em no cidad&atilde;o a for&ccedil;a de superar intelectualmente 
        seu c&iacute;rculo de impress&otilde;es subjetivas e de comunica&ccedil;&atilde;o 
        pragm&aacute;tica. De outro lado, a propaganda ideol&oacute;gica aposta 
        tudo nas rea&ccedil;&otilde;es automatizadas, program&aacute;veis atrav&eacute;s 
        de s&iacute;mbolos, chav&otilde;es e slogans. O cidad&atilde;o &eacute; 
        convidado a exercer capacidades intelectuais superiores que, ao mesmo 
        tempo, s&atilde;o reprimidas e massacradas em favor de uma l&oacute;gica 
        pedi&aacute;trica na qual o r&oacute;tulo vale pela subst&acirc;ncia e 
        a proximidade de duas palavras &eacute; identidade de coisas. </p>
      <p> Para desfazer o feiti&ccedil;o das palavras, &eacute; preciso descompact&aacute;-las, 
        separando os v&aacute;rios significados e inten&ccedil;&otilde;es que 
        subentendem, e depois mont&aacute;-los de novo segundo um conhecimento 
        de experi&ecirc;ncia traduzido em conceitos claros.</p>
      <p> Mas o que a raz&atilde;o se esfor&ccedil;a em distinguir e ordenar &eacute; 
        justamente aquilo que a propaganda busca mesclar indissoluvelmente numa 
        grudenta pasta sem&acirc;ntica de enorme for&ccedil;a sugestiva e significado 
        objetivo nenhum.</p>
      <p> Desvencilhar-se dessa pasta exige uma concentra&ccedil;&atilde;o de 
        esp&iacute;rito, uma amplitude de informa&ccedil;&atilde;o e um repert&oacute;rio 
        verbal que est&atilde;o infinitamente acima do que se pode esperar, no 
        Brasil de hoje, n&atilde;o s&oacute; da popula&ccedil;&atilde;o humilde 
        mas tamb&eacute;m de gente universit&aacute;ria.</p>
      <p> Da&iacute; que essas pessoas tomem como realidade qualquer associa&ccedil;&atilde;o 
        de palavras que se torne suficientemente usual para n&atilde;o suscitar 
        estranheza. </p>
      <p> A express&atilde;o &#8220;sociedade injusta&#8221;, por exemplo, &eacute; 
        de uso t&atilde;o freq&uuml;ente que n&atilde;o parece conter nenhuma 
        inten&ccedil;&atilde;o maligna, apenas a descri&ccedil;&atilde;o de um 
        estado de coisas que todos admitem como real. Mas o que a experi&ecirc;ncia 
        mostra &eacute; apenas uma sociedade pobre, mal organizada, encrencada, 
        sofredora. Nessa sociedade h&aacute; seguramente injusti&ccedil;as, mas 
        chamar &#8220;injusta&#8221; &agrave; sociedade enquanto tal subentende 
        que haja um tribunal superior a ela, capaz de julg&aacute;-la como um 
        todo. E nenhum tribunal como esse pode existir, exceto no Dia do Ju&iacute;zo, 
        fora do tempo hist&oacute;rico. Os homens de religi&atilde;o, quando muito 
        santos, s&atilde;o &agrave;s vezes admitidos como porta-vozes virtuais 
        dessa justi&ccedil;a supratemporal, com a condi&ccedil;&atilde;o de que 
        exer&ccedil;am esse papel com mod&eacute;stia e prud&ecirc;ncia, limitando-se 
        a dar conselhos sem querer impor suas decis&otilde;es &agrave; comunidade. 
        Mas, a partir do momento em que o s&iacute;mbolo &#8220;sociedade injusta&#8221; 
        adquire foros de realidade na imagina&ccedil;&atilde;o das multid&otilde;es, 
        qualquer partido ou grupo que lance constantes acusa&ccedil;&otilde;es 
        &agrave; &#8220;sociedade&#8221; acaba sendo aceito como porta-voz daquela 
        inst&acirc;ncia judici&aacute;ria absoluta, superior a todas as jurisdi&ccedil;&otilde;es 
        humanas. Se a sociedade &eacute; injusta, ela n&atilde;o pode fazer justi&ccedil;a. 
        Aquele que prometa faz&ecirc;-la em seu lugar torna-se pois juiz da sociedade 
        inteira: torna-se autoridade moral ou religiosa, mas sem o freio da abstin&ecirc;ncia 
        pol&iacute;tica que limitava a esfera de a&ccedil;&atilde;o dos religiosos 
        tradicionais. Tem as chaves dos dois reinos: poder terrestre e autoridade 
        celeste, C&eacute;sar e o Papa fundidos na onipot&ecirc;ncia de uma elite 
        militante. Antonio Gramsci recomendava explicitamente que a autoridade 
        do Partido se elevasse ao estatuto de um &#8220;imperativo categ&oacute;rico&#8221;, 
        de um &#8220;mandamento divino&#8221; (sic) que moldasse e dirigisse todas 
        as discuss&otilde;es desde alturas invis&iacute;veis &agrave; massa dos 
        cidad&atilde;os, que seriam ent&atilde;o facilmente conduzidos como bois 
        de carro pela elite partid&aacute;ria no instante mesmo em que acreditassem 
        desfrutar de plena liberdade. </p>
      <p> Somente uma for&ccedil;a poderia opor-se a essa estrat&eacute;gia: a 
        educa&ccedil;&atilde;o, a prepara&ccedil;&atilde;o dos cidad&atilde;os 
        para o uso maduro e refletido da linguagem. Mas, se as institui&ccedil;&otilde;es 
        educacionais se tornaram caixas de resson&acirc;ncia do discurso ideol&oacute;gico, 
        est&aacute; tudo perdido: a an&aacute;lise dos s&iacute;mbolos &eacute; 
        condenada como propaganda, enquanto a propaganda &eacute; aceita como 
        traslado literal de realidades ineg&aacute;veis.</p>
      <p> Quando se chega a esse estado de coisas, a derrocada total da intelig&ecirc;ncia 
        se segue inexoravelmente, reduzindo a cultura &agrave; propaganda. Ent&atilde;o 
        s&oacute; resta decidir se a propaganda seguir&aacute; &agrave; risca 
        as normas da burocracia ou, mais gramscianamente, se deixar&aacute; enfeitar 
        pelas fantasias vaidosas de artistas colaboracionistas -- um debate que, 
        por essas mesmas raz&otilde;es, s&oacute; interessa a colaboracionistas 
        e burocratas, ou Cac&aacute;s e Gushikens.</p>
      <p> </p>
      <p>***</p>
      <p> </p>
      <p> Hoje &agrave; tarde, o f&iacute;sico exilado Juan Lopez Linares, cujo 
        filho pequeno est&aacute; retido em Havana, acender&aacute; 75 velas em 
        frente ao consulado de Cuba em S&atilde;o Paulo para reivindicar a liberta&ccedil;&atilde;o 
        dos prisioneiros pol&iacute;ticos cubanos. Espera-se que Fidel Castro 
        n&atilde;o veja nisso o risco iminente de deflagra&ccedil;&atilde;o de 
        uma guerra mundial.</p>
      <p> </p>
      <p> <br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
