<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os intelectuais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Os intelectuais</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 18 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Que se entende por &#8220;intelectual&#8221; no Brasil de hoje? &Eacute;, 
        em ess&ecirc;ncia um sujeito bom de bico empenhado em ludibriar a massa 
        de estudantes semi-analfabetos e as pessoas de origem humilde, a quem 
        impressiona com promessas de uma vida melhor sob o tal do socialismo, 
        um regime maravilhoso cuja principal virtude consistir&aacute; em n&atilde;o 
        ser nada daquilo que existe nos pa&iacute;ses socialistas. </p>
      <p> Quem quer que se dedique a isso com uma certa regularidade ao longo 
        dos anos est&aacute; habilitado a uma c&aacute;tedra universit&aacute;ria, 
        a subs&iacute;dios estatais para a publica&ccedil;&atilde;o de seus discursos 
        gravados, a bolsas e <em>fellowships </em>de mil e uma ONGs milion&aacute;rias 
        com direito a viagens pelo Exterior. </p>
      <p> <em>That&acute;s all</em>. </p>
      <p> Nada mais se exige, nada mais se pergunta, nada mais se cobra do pretendente 
        a homem de letras. Se for negro, &iacute;ndio, <em>gay </em>ou mulher, 
        isso ajuda um pouco, mas n&atilde;o &eacute; indispens&aacute;vel. O dr. 
        Emir Sader nunca foi nada disso, mas reconhecem-lhe os m&eacute;ritos 
        de quem fosse todas essas coisas ao mesmo tempo.</p>
      <p>H&aacute;, &eacute; claro, intelectuais que ficam temporariamente &agrave; 
        margem da orat&oacute;ria popular e s&oacute; se dedicam a conversar uns 
        com os outros sobre os assuntos da moda entre seus cong&ecirc;neres parisienses. 
        Mas a qualquer momento podem ser convocados para assinar manifestos, gritar 
        em passeatas, mostrar indigna&ccedil;&atilde;o ante as c&acirc;meras de 
        TV ou desempenhar qualquer das outras a&ccedil;&otilde;es verdadeiramente 
        substantivas do seu of&iacute;cio. </p>
      <p> As conversa&ccedil;&otilde;es internas do gr&ecirc;mio, a que se dedicam 
        nos intervalos desses momentos culminantes, podem parecer extremamente 
        complexas &agrave; popula&ccedil;&atilde;o que apreende peda&ccedil;os 
        delas por meio de suplementos culturais ou publica&ccedil;&otilde;es similares, 
        mas, quando examinadas de perto, mostram referir-se sempre ao estrito 
        repert&oacute;rio dos assuntos de interesse dessa comunidade, os quais, 
        sob uma impressionante variedade de formas e camuflagens, s&atilde;o tr&ecirc;s 
        e apenas tr&ecirc;s: sexo, dinheiro e poder. N&atilde;o h&aacute; uma 
        s&oacute; tese universit&aacute;ria, alocu&ccedil;&atilde;o de c&aacute;tedra, 
        ensaio filos&oacute;fico, artigo de jornal ou declara&ccedil;&atilde;o 
        televisiva dessas pessoas que, de maneira mais direta ou mais indireta, 
        n&atilde;o verse sobre alguma dessas tr&ecirc;s coisas, sobre as tr&ecirc;s 
        juntas ou sobre a falta de alguma delas. Nada mais. </p>
      <p> Da&iacute; o interesse que suas palavras despertam numa popula&ccedil;&atilde;o 
        onde cada um est&aacute; convicto de jamais ter tanto prazer sexual quanto 
        lhe conv&eacute;m, tanto dinheiro quanto merece ou tanto poder quanto 
        lhe falta para resolver todos os problemas nacionais e alguns internacionais.</p>
      <p>N&atilde;o h&aacute; uma s&oacute; dessas criaturas que n&atilde;o viva, 
        em ess&ecirc;ncia, do dinheiro dos impostos, ao qual se acrescenta a contribui&ccedil;&atilde;o 
        de entidades imperialistas como as Funda&ccedil;&otilde;es Ford, Rockefeller 
        e McArthur, dinheiro que ao ser dado a essas pessoas se limpa de todo 
        ran&ccedil;o reacion&aacute;rio ou antipatri&oacute;tico e se torna uma 
        for&ccedil;a viva a servi&ccedil;o do bem.</p>
      <p>N&atilde;o h&aacute; tamb&eacute;m entre elas uma s&oacute; que passe 
        necessidades, sofra desemprego e priva&ccedil;&otilde;es ou fique desprovido 
        por um s&oacute; instante da solidariedade multitudin&aacute;ria dos seus 
        pares.</p>
      <p>Em qualquer lugar do mundo em que se encontre, o sujeito tem hospedagem 
        e emprego garantidos e uma rede de contatos que o far&atilde;o sentir-se 
        em casa -- respaldo humanit&aacute;rio indispens&aacute;vel, porque n&atilde;o 
        h&aacute; nada mais triste para um aut&ecirc;ntico intelectual brasileiro 
        do que estar longe de Garanhuns ou de Catol&eacute; do Rocha, perdido 
        no deserto cultural e humano de Nova York, de Londres ou de Paris.</p>
      <p>&nbsp; </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
