<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A injusti&ccedil;a revoltada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">A injusti&ccedil;a revoltada</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 10 de maio de 2003</p>
      <p align="center">&nbsp;</p>
      <p> </p>
      <p> Para revoltar-se contra a injusti&ccedil;a n&atilde;o &eacute; preciso 
        nenhum senso de justi&ccedil;a: basta um interesse pisado, um calote, 
        uma inveja, um ci&uacute;me, o desconforto visual do burgu&ecirc;s que 
        contempla a multid&atilde;o esfarrapada. Ningu&eacute;m se indigna mais 
        com a injusti&ccedil;a do que o injusto quando a sofre. A revolta do homem 
        honesto assaltado n&atilde;o se compara, em intensidade e f&uacute;ria, 
        &agrave; do ladr&atilde;o lesado por seus pares. A primeira contenta-se, 
        no mais das vezes, com o esquecimento; a segunda n&atilde;o se aplaca 
        nem com a vingan&ccedil;a: ap&oacute;s matar o ofensor, ainda se sente 
        credora do destino que n&atilde;o lhe devolveu, com os bens subtra&iacute;dos, 
        o tempo perdido em humilha&ccedil;&atilde;o e espera. </p>
      <p>O homem que clama contra a injusti&ccedil;a n&atilde;o se ergue, s&oacute; 
        por isso, acima dela: apenas colore a injusti&ccedil;a geral com os tons 
        do seu &oacute;dio pessoal, o que n&atilde;o o torna mais justo que a 
        m&eacute;dia dos outros, mas lhe infunde aquele falso sentimento de dignidade 
        que o imuniza contra a percep&ccedil;&atilde;o de suas pr&oacute;prias 
        injusti&ccedil;as. Quem, na embriaguez da revolta, h&aacute; de tomar 
        dist&acirc;ncia de si para o exame de consci&ecirc;ncia e o arrependimento? 
        A revolta contra a injusti&ccedil;a &eacute; um poderoso narc&oacute;tico 
        do senso moral. </p>
      <p>Quando n&atilde;o se volta contra uma injusti&ccedil;a localizada e precisa, 
        mas contra aquele estado de coisas geral e difuso que se chama &#8220;injusti&ccedil;a 
        social&#8221;, esse &oacute;dio se torna ainda mais entorpecente: atacando 
        um alvo impessoal e abstrato, nunca tem de provar-se melhor que ele numa 
        acarea&ccedil;&atilde;o direta. Est&aacute; livre para dizer dele o que 
        bem entenda, num paroxismo de imputa&ccedil;&otilde;es levianas e vocifera&ccedil;&otilde;es 
        hiperb&oacute;licas do qual nenhuma veracidade se exige e pelo qual n&atilde;o 
        ter&aacute; de responder nunca, nunca mais. O discurso contra a injusti&ccedil;a 
        social &eacute; o ventre onde se gera a maior quantidade de mentiras, 
        de cal&uacute;nias, de taras do sentimento e aberra&ccedil;&otilde;es 
        do intelecto. </p>
      <p>Ademais, &eacute; longo, &eacute; excessivamente longo o caminho que 
        vai da den&uacute;ncia inicial at&eacute; a conquista dos meios de fazer 
        justi&ccedil;a, isto &eacute;, a conquista do poder. Quantos revolucion&aacute;rios 
        e reformadores messi&acirc;nicos, prometendo a repara&ccedil;&atilde;o 
        das injusti&ccedil;as no final, n&atilde;o se livraram de responder pelas 
        que foram praticando por sua vez ao longo do trajeto, quase sempre maiores 
        e mais sangrentas do que aquelas que denunciavam? Cada palavra dos discursos 
        de Robespierre, Lenin, Stalin, Mussolini, Hitler, Mao e Fidel Castro respinga 
        de &oacute;dio a injusti&ccedil;as reais e imagin&aacute;rias -- e todos 
        os seus contempor&acirc;neos somados n&atilde;o produziram tanta injusti&ccedil;a 
        quanto eles. </p>
      <p>Na hist&oacute;ria da modernidade, a ascens&atilde;o do sentimento de 
        injusti&ccedil;a, que &eacute; a marca do seu ethos predominante, fazendo 
        nela as vezes da eq&uuml;idade romana, da fidelidade judaica e da caridade 
        crist&atilde;, vem junto com a prolifera&ccedil;&atilde;o de injusti&ccedil;as, 
        crueldades e pavores jamais imaginados pelas &eacute;pocas que a antecederam. 
      </p>
      <p>A revolta contra a injusti&ccedil;a n&atilde;o &eacute; a express&atilde;o, 
        mas a invers&atilde;o exata do anseio b&iacute;blico de justi&ccedil;a. 
        Este se esmera em abster-se de cometer injusti&ccedil;a, mesmo ao pre&ccedil;o 
        de sofr&ecirc;-las. Aquele busca esquivar-se de sofr&ecirc;-las, mesmo 
        ao pre&ccedil;o de comet&ecirc;-las ainda piores e em maior n&uacute;mero. 
        S&oacute; na mente deformada de um Frei Betto esses dois sentimentos opostos 
        e inconcili&aacute;veis podem parecer um s&oacute;. </p>
      <p>A revolta contra a injusti&ccedil;a &eacute; o mais baixo sentimento 
        moral humano. Por isso mesmo, ela &eacute; o mais f&aacute;cil de incutir 
        nas massas para as mobilizar politicamente, e &eacute; normal que partidos 
        e l&iacute;deres fa&ccedil;am dela, em seu proveito pr&oacute;prio, o 
        mandamento primeiro ou &uacute;nico da moralidade p&uacute;blica, o crit&eacute;rio 
        e o emblema que distinguem os bons dos maus. </p>
      <p>Quando isso acontece, a consci&ecirc;ncia moral do povo est&aacute; no 
        seu ponto mais baixo. Todos se sentem lesados e injusti&ccedil;ados, todos 
        se inflam de revolta, todos discursam, vociferam, acusam &#8212; e todos, 
        cada vez mais, eximem-se de julgar seus pr&oacute;prios atos. A indigna&ccedil;&atilde;o 
        sobe contra a moralidade que baixa, sem reparar que ela baixa, justamente, 
        sob o peso dos insultos que recebe da revolta insana. </p>
      <p>A revolta contra a injusti&ccedil;a paralisa e corrompe o senso moral, 
        trocando a sua complexa engenharia de sentimentos e valores pelo estere&oacute;tipo 
        simples de um rancor padronizado, repet&iacute;vel at&eacute; a alucina&ccedil;&atilde;o, 
        acion&aacute;vel por reflexo condicionado. A revolta contra a injusti&ccedil;a 
        est&aacute; para os sentimentos morais &#8212; para o amor, a honra, o 
        dever, a bondade, a lealdade &#8212; como o uivo do lobo est&aacute; para 
        um coral de Bach. Se, neste pa&iacute;s, a ascens&atilde;o triunfal de 
        uma ideologia que consagra a revolta contra a injusti&ccedil;a como pedra 
        de toque da qualidade moral dos seres veio junto com a expans&atilde;o 
        generalizada da imoralidade, do banditismo e da corrup&ccedil;&atilde;o, 
        isso n&atilde;o foi coincid&ecirc;ncia de maneira alguma. A degrada&ccedil;&atilde;o 
        do senso moral em discurso ideol&oacute;gico &eacute; um processo entr&oacute;pico, 
        a passagem do diferenciado ao indiferenciado, do cultivado ao rudimentar, 
        da reflex&atilde;o ao reflexo, do argumento ao slogan. </p>
      <p>&Eacute; imposs&iacute;vel que a conduta da sociedade n&atilde;o reflita, 
        na deteriora&ccedil;&atilde;o geral das normas e dos atos, uma queda t&atilde;o 
        vertiginosa do n&iacute;vel de consci&ecirc;ncia de seus l&iacute;deres, 
        de seus intelectuais, de seus guias e modelos. </p>
      <p>Quando, anos atr&aacute;s, escrevi a s&eacute;rie de artigos &#8220;Bandidos 
        e letrados&#8221;, lembrando a intelectuais, jornalistas e artistas a 
        culpa que lhes cabia no fomento &agrave; criminalidade, uma gota de luz 
        que restasse no fundo de suas almas os teria induzido ao exame de consci&ecirc;ncia 
        e &agrave; mudan&ccedil;a de rumo. Mas essa gota j&aacute; havia secado. 
        Desde ent&atilde;o, o caos e a viol&ecirc;ncia cresceram at&eacute; o 
        insuport&aacute;vel -- e eles continuam bradando contra a &#8220;injusti&ccedil;a 
        social&#8221; desde o alto de seu pedestal de in&eacute;pcia e vaidade. 
      </p>
      <p>Foi por essa via que chegamos ao completo entorpecimento mental de uma 
        sociedade idiotizada que sonha em poder reprimir o narcotr&aacute;fico 
        protegendo as Farc, acabar com os seq&uuml;estros sem tocar na reputa&ccedil;&atilde;o 
        do Foro de S&atilde;o Paulo, restaurar a autoridade demolindo as For&ccedil;as 
        Armadas, impor a ordem dissolvendo a moral e a religi&atilde;o, instaurar 
        o respeito por meio do deboche, da insol&ecirc;ncia pueril e da lisonja 
        &agrave;s paix&otilde;es mais baixas da alma humana. O po&ccedil;o de 
        inconsci&ecirc;ncia em que a lideran&ccedil;a intelectual mergulhou este 
        pa&iacute;s n&atilde;o tem fundo. </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
