<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem pode contra isso?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Quem pode contra isso?</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 21 de junho de 2003</p>
      <p align="center">&nbsp;</p>
      <p></p>
      <p> O rumo das coisas neste pa&iacute;s &eacute; t&atilde;o claro, t&atilde;o 
        evidente, que qualquer dificuldade de enxerg&aacute;-lo s&oacute; pode 
        nascer de uma recusa oportunista ou de um pavor m&oacute;rbido de admitir 
        a realidade. </p>
      <p> A ocupa&ccedil;&atilde;o total do espa&ccedil;o dos debates pol&iacute;ticos 
        pelos bate-bocas internos da esquerda &eacute; j&aacute; um fato consumado. 
        Consumado e, segundo parece, irrevers&iacute;vel. Doravante, toda diverg&ecirc;ncia 
        profunda e geral, toda pol&ecirc;mica entre concep&ccedil;&otilde;es opostas 
        da sociedade, est&aacute; exclu&iacute;da do cen&aacute;rio p&uacute;blico. 
        Restam as miudezas administrativas e fiscais, cuja discuss&atilde;o deixa 
        intacto o unanimismo socialista, transfigurado em &#147;quadro institucional&#148;.</p>
      <p> As demais correntes pol&iacute;ticas, encolhendo-se em trejeitos de 
        bajula&ccedil;&atilde;o servil ou saltitando em volta da mesa para ciscar 
        migalhas do banquete federal, reduziram-se a instrumentos auxiliares das 
        fac&ccedil;&otilde;es esquerdistas em disputa. </p>
      <p> Se, durante a campanha eleitoral, n&atilde;o tivessem ajudado o candidato 
        petista a ocultar suas liga&ccedil;&otilde;es com o Foro de S&atilde;o 
        Paulo e as Farc, n&atilde;o estariam hoje nessa situa&ccedil;&atilde;o.</p>
      <p> Mas queriam porque queriam sonhar que estavam vivendo na Su&iacute;&ccedil;a 
        ou na Inglaterra, numa democracia de Primeiro Mundo, num jardim p&oacute;s-comunista 
        com institui&ccedil;&otilde;es est&aacute;veis e imunes &agrave; tenta&ccedil;&atilde;o 
        revolucion&aacute;ria. Assim, ajudaram o comunismo a fazer-se de morto 
        para assaltar o coveiro.</p>
      <p> Agora, &eacute; tarde para reagir. O totalitarismo camuflado e sorridente 
        que nos domina j&aacute; n&atilde;o tolera diverg&ecirc;ncia sen&atilde;o 
        interna. &Agrave; primeira e comedid&iacute;ssima tentativa de oposi&ccedil;&atilde;o 
        frontal, o PFL j&aacute; recebeu o choque pavloviano apto a dissuadi-lo 
        de id&ecirc;nticas ousadias no futuro: acusado de lavagem de dinheiro, 
        seu l&iacute;der foi posto na constrangedora alternativa de perseverar 
        na timidez suicida ou de mostrar-se mais valente na defesa da sua pr&oacute;pria 
        liberdade do que o foi na da liberdade alheia.</p>
      <p> A investida contra ele &eacute; s&oacute; mais um cap&iacute;tulo da 
        novela que, conforme j&aacute; anunciei aqui faz tempo, terminar&aacute; 
        com a pris&atilde;o ou a marginaliza&ccedil;&atilde;o completa de todos 
        os l&iacute;deres pol&iacute;ticos n&atilde;o esquerdistas de maior destaque.</p>
      <p> O uso da pr&oacute;pria lei como instrumento de destrui&ccedil;&atilde;o 
        da classe dominante &eacute; um requinte da estrat&eacute;gia revolucion&aacute;ria 
        brasileira, que se preparou para isso mediante a meticulosa cria&ccedil;&atilde;o 
        de regras fiscais e trabalhistas imposs&iacute;veis de cumprir, que virtualmente 
        criminalizam a atividade capitalista e colocam a classe empresarial de 
        joelhos ante o governo, deixando-o agora livre para cortar cabe&ccedil;as 
        ou aceitar que se curvem em preito de vassalagem. </p>
      <p>H&aacute; mais de uma d&eacute;cada venho escrevendo que a onda pseudomoralizante, 
        encabe&ccedil;ada pelas esquerdas mas aplaudida com pat&eacute;tica ingenuidade 
        por quase toda a opini&atilde;o p&uacute;blica nacional, &eacute; uma 
        manobra insincera e astuta, um instrumento da estrat&eacute;gia destinada 
        a substituir os pol&iacute;ticos e l&iacute;deres empresariais tradicionais 
        por uma classe de revolucion&aacute;rios infinitamente mais ambiciosos, 
        desonestos e perigosos do que milhares de &#147;an&otilde;es do or&ccedil;amento&#148; 
        e ju&iacute;zes Lalaus.</p>
      <p> O maquiavelismo perverso da opera&ccedil;&atilde;o revela-se na escala 
        de prioridades no combate aos crimes. &Eacute; uma escala invertida.</p>
      <p> N&atilde;o h&aacute; males mais graves do que o mortic&iacute;nio generalizado, 
        o narcotr&aacute;fico, os seq&uuml;estros. &Eacute; imposs&iacute;vel 
        investigar esses crimes em profundidade sem chegar &agrave;s suas fontes: 
        as Farc, o MIR chileno e, no topo, Fidel Castro e o Foro de S&atilde;o 
        Paulo. </p>
      <p> Ora, essas entidades e pessoas s&atilde;o intoc&aacute;veis. As Farc 
        s&atilde;o combatentes pela liberdade, o MIR &eacute; um grupo de idealistas 
        ang&eacute;licos, Fidel Castro &eacute; a voz de Deus na Terra, o Foro 
        de S&atilde;o Paulo &eacute; um inocente c&iacute;rculo de debates acad&ecirc;micos.</p>
      <p> Tal &eacute; o dogma oficial. </p>
      <p> Logo, &eacute; preciso desviar as aten&ccedil;&otilde;es para delitos 
        menores e incruentos, dando a impress&atilde;o de que o juiz Lalau &eacute; 
        Fernandinho Beira-Mar, Bornhausen &eacute; Lucky Luciano e cada homem 
        rico &eacute; um assassino de mulheres e crian&ccedil;as.</p>
      <p> Aterrorizado ante a impossibilidade de conter o narcotr&aacute;fico 
        e a viol&ecirc;ncia, o pov&atilde;o encontra al&iacute;vio posti&ccedil;o 
        na humilha&ccedil;&atilde;o de rica&ccedil;os de opereta, &#147;poderosos&#148; 
        que n&atilde;o podem nada.</p>
      <p> A manobra diversionista tem ainda a vantagem secund&aacute;ria de introduzir 
        no aparente combate ao crime a subtonalidade impl&iacute;cita de luta 
        de classes, preparando o povo para aplaudir, logo mais, a destrui&ccedil;&atilde;o 
        geral e ostensiva da classe indesej&aacute;vel. </p>
      <p> Para realizar a opera&ccedil;&atilde;o, os partidos de esquerda j&aacute; 
        tinham, antes do acesso ao poder, sua pr&oacute;pria m&aacute;quina investigativa, 
        infiltrada em todos os escal&otilde;es da administra&ccedil;&atilde;o 
        e muito bem articulada com a classe jornal&iacute;stica, esta &uacute;ltima 
        ansiosa por superar sua condi&ccedil;&atilde;o subalterna de fornecedora 
        de not&iacute;cias e elevar-se ao papel de &#147;agente de transforma&ccedil;&atilde;o 
        social&#148;. </p>
      <p>Agora t&ecirc;m tudo isso e mais o aparato fiscal e policial do Estado.</p>
      <p> Quem pode contra isso? Nunca, neste pa&iacute;s, uma fac&ccedil;&atilde;o 
        pol&iacute;tica reuniu em suas m&atilde;os um poder t&atilde;o geral, 
        t&atilde;o incontrast&aacute;vel, t&atilde;o avassalador, em face de oposi&ccedil;&otilde;es 
        t&atilde;o fr&aacute;geis e desarmadas, ref&eacute;ns do consentimento 
        provis&oacute;rio de um poder revolucion&aacute;rio ao qual n&atilde;o 
        conv&eacute;m ainda declarar seu nome.</p>
      <p> A esquerda brasileira &eacute; onipotente. T&atilde;o onipotente que 
        pode se dar o luxo c&iacute;clico das automutila&ccedil;&otilde;es revigorantes, 
        rejeitando uma parte de si como &#147;direitista&#148; para que todo o 
        pa&iacute;s acompanhe a parte restante num movimento geral para a esquerda, 
        cada vez mais para a esquerda.</p>
      <p> A velha classe dominante est&aacute; encurralada e paralisada, gastando 
        suas &uacute;ltimas reservas de energia numa f&uacute;til encena&ccedil;&atilde;o 
        de tranq&uuml;ilidade que s&oacute; prova o seu medo de perceber que est&aacute; 
        com medo.</p>
      <p> O medo emburrece. O medo n&atilde;o reconhecido emburrece duplamente. 
        Parece que neste pa&iacute;s os empres&aacute;rios j&aacute; n&atilde;o 
        entendem sequer o que acontece quando as ind&uacute;strias passam a ter 
        metas oficiais a cumprir e puni&ccedil;&otilde;es se falharem. &Eacute; 
        o fim da liberdade econ&ocirc;mica, a total redu&ccedil;&atilde;o do empresariado 
        a &oacute;rg&atilde;o auxiliar da administra&ccedil;&atilde;o estatal. 
        Ainda n&atilde;o &eacute; o comunismo, mas j&aacute; &eacute; o &#147;socialismo 
        alem&atilde;o&#148;, a economia nazifascista, que, deixando com os burgueses 
        a posse nominal dos meios de produ&ccedil;&atilde;o, fazia da burguesia 
        mesma uma propriedade do Estado.</p>
      <p> Mas quem quer saber o que acontece? &Eacute; melhor fingir que n&atilde;o 
        aconteceu.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
