<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Dalai-Lama adere</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O Dalai-Lama adere</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 14 de junho de 2003</p>
      <p align="center">&nbsp;</p>
      <p></p>
      <p> <i>&#147;O sistema do marxismo &eacute; fundado em princ&iacute;pios 
        morais, enquanto o capitalismo s&oacute; est&aacute; relacionado a ganho 
        e rentabilidade... N&atilde;o considero a ex-URSS, ou a China, ou mesmo 
        o Vietn&atilde;, verdadeiros regimes marxistas... Penso que [sua] falha 
        principal &eacute; que eles colocaram muita &ecirc;nfase na necessidade 
        para destruir a classe governante, na luta de classe, e isto encoraja 
        o &oacute;dio e negligencia a compaix&atilde;o... Penso em mim como meio 
        marxista, meio budista.&#148; </i> </p>
      <p> Tenzin Gyatso, o Dalai-Lama, pode imaginar-se o que bem entenda, ou 
        metade do que bem entenda, mas, para mim, a partir dessa declara&ccedil;&atilde;o, 
        &eacute; imposs&iacute;vel n&atilde;o pens&aacute;-lo como meio mentiroso, 
        meio idiota. O sujeito est&aacute; exilado h&aacute; cinq&uuml;enta anos 
        e ainda mente em favor da ideologia que o expulsou, que matou um milh&atilde;o 
        de seus compatriotas e que fez tudo para destruir a tradi&ccedil;&atilde;o 
        budista no Tibete.</p>
      <p> Nesse breve par&aacute;grafo, que reproduzo da p&aacute;gina budista 
        <a href="http://www.geocities.com/sakyabr3/diretorios.html">http://www.geocities.com/sakyabr3/diretorios.html</a>, 
        S. Santidade acrescenta &agrave; intrujice hist&oacute;rica a absurdidade 
        l&oacute;gica para dar o benepl&aacute;cito da sua autoridade espiritual 
        (supondo-se que ela ainda exista depois disso) &agrave; maior fraude ideol&oacute;gica 
        de todos os tempos: a campanha mundial para branquear a imagem do marxismo, 
        desvinculando-o de qualquer responsabilidade pelos regimes genocidas que 
        criou (v. Jean-Fran&ccedil;ois Revel, &#147;La Grande Parade&#148;).</p>
      <p> Quem quer que tenha lido Karl Marx e os te&oacute;ricos do liberal-capitalismo 
        sabe que, nestes &uacute;ltimos, as preocupa&ccedil;&otilde;es morais 
        v&ecirc;m em primeiro lugar, enquanto naquele est&atilde;o ausentes por 
        completo. De John Locke a Bertrand de Jouvenel, de Adam Smith a Alain 
        Peyrefitte, de Al&eacute;xis de Tocqueville a Russel Kirk, a justifica&ccedil;&atilde;o 
        do capitalismo &eacute; de ordem essencialmente moral. J&aacute; Marx 
        n&atilde;o esconde seu desprezo por leis morais de qualquer esp&eacute;cie, 
        &agrave;s quais nega toda substancialidade, fazendo delas meras superestruturas 
        da economia, isto &eacute;, discursos de legitima&ccedil;&atilde;o do 
        interesse de classe, seja escravista, feudal, burgu&ecirc;s ou prolet&aacute;rio. 
        S&oacute; o que Marx alega contra o capitalismo &eacute; que, a partir 
        de um certo ponto, ele freia o desenvolvimento dos meios de produ&ccedil;&atilde;o 
        que ele pr&oacute;prio criou, isto &eacute;, se torna improdutivo. N&atilde;o 
        &eacute; um argumento moral, &eacute; econ&ocirc;mico, hist&oacute;rico 
        e t&eacute;cnico. Ademais, &eacute; falso: o que freia o desenvolvimento 
        das for&ccedil;as produtivas &eacute; a burocracia estatal socialista 
        (que o digam nossos 41% de impostos).</p>
      <p> Para piorar as coisas, o apelo ao genoc&iacute;dio como meio razo&aacute;vel 
        de a&ccedil;&atilde;o revolucion&aacute;ria est&aacute; nos pr&oacute;prios 
        escritos de Marx e n&atilde;o &eacute; de maneira alguma um desvio posterior. 
        Entusiasta da sele&ccedil;&atilde;o darwiniana, Marx achava l&oacute;gico 
        e desej&aacute;vel que, na transi&ccedil;&atilde;o revolucion&aacute;ria, 
        o socialismo eliminasse &#147;uns quantos povos inferiores&#148; (<i>sic</i>), 
        especialmente orientais. O destino dos seguidores de S. Santidade j&aacute; 
        estava claramente anunciado nessas palavras. </p>
      <p> Longe de ter-se afastado de Marx para aderir a um maquiavelismo cruel, 
        foram seus seguidores e disc&iacute;pulos tardios que, encabulados com 
        o ostensivo amoralismo do mestre, maquiaram suas palavras para lhes dar 
        um aparente sentido sentimental&oacute;ide, humanit&aacute;rio, at&eacute; 
        crist&atilde;o (v. Erich Fromm, &#147;O Conceito Marxista do Homem&#148;; 
        Roger Garaudy, &#147;Perspectivas do Homem&#148;). Para esse fim, escavaram 
        textos de juventude que pareciam ter um vago sentido de revolta contra 
        o mal -- mas, prudentemente, mudaram de assunto quando come&ccedil;aram 
        a aparecer poemas de satanismo expl&iacute;cito nos quais o jovem Marx 
        se revelava ainda mais malicioso e torpe que o Marx adulto (v. Richard 
        Wurmbrand, &#147;Marx e Sat&atilde;&#148;).</p>
      <p> S. Santidade, na &acirc;nsia louca de embelezar o marxismo, n&atilde;o 
        se limita a isent&aacute;-lo da responsabilidade pelas conseq&uuml;&ecirc;ncias 
        de sua aplica&ccedil;&atilde;o: limpa-o at&eacute; mesmo de seu conte&uacute;do 
        teor&eacute;tico expl&iacute;cito, fazendo da luta de classes um acr&eacute;scimo 
        acidental posterior, quando ela &eacute; o n&uacute;cleo essencial, o 
        centro mesmo da teoria marxista. Marxismo sem luta de classes &eacute; 
        a geometria de Euclides sem pontos, retas e planos.</p>
      <p> Dizer que os regimes da URSS, da China e do Vietn&atilde; se afastaram 
        do marxismo ao concentrar-se na luta de classes &eacute; o mesmo que dizer 
        que Fernandinho Beira-Mar se afastou do narcotr&aacute;fico ao comprar 
        coca&iacute;na das Farc. &Eacute; o nonsense completo, que um conhecedor 
        da mat&eacute;ria n&atilde;o tem o direito de proferir nem mesmo em estado 
        de embriaguez. </p>
      <p> N&atilde;o faltar&aacute; quem explique as palavras de S. Santidade 
        por um desejo patri&oacute;tico de acalmar a sanha do invasor chin&ecirc;s. 
        Mas, nesse caso, elas valem tanto quanto as dos cardeais alem&atilde;es 
        que faziam discursos pr&oacute;-nazistas sob a desculpa de amansar o F&uuml;hrer 
        (v. Eric Voegelin, &#147;Hitler and the Germans&#148;). </p>
      <p> Tamb&eacute;m n&atilde;o faltar&aacute; quem, jamais tendo dado um pio 
        contra a persegui&ccedil;&atilde;o antibudista no Tibete, se fa&ccedil;a 
        de escandalizado com a dureza desta minha cr&iacute;tica ao l&iacute;der 
        dos budistas -- como se lembrar seus deveres a uma autoridade espiritual 
        relapsa fosse crime maior do que matar um milh&atilde;o de seus disc&iacute;pulos.</p>
      <p> Mas, no fundo, n&atilde;o estranho que at&eacute; o Dalai-Lama acabe 
        por se prosternar aos p&eacute;s do Grande Sat&atilde; comedor de monges. 
        Afinal, a CNBB n&atilde;o faz o mesmo? Igrejas evang&eacute;licas inteiras 
        n&atilde;o se aliaram ao partido que defende as Farc? Cardeais e pastores 
        n&atilde;o acorreram &agrave;s ruas, em massa, para proteger o monstruoso 
        regime de Saddam Hussein? </p>
      <p> O Evangelho n&atilde;o estava brincando quando anunciava que o reino 
        da mentira arriscaria seduzir at&eacute; os eleitos. </p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Cada vez mais me espanto com a dura&ccedil;&atilde;o sem fim do sil&ecirc;ncio 
        nacional em torno da obra de J. O. de Meira Penna. &Eacute; um escritor 
        maravilhoso, divertido, s&aacute;bio e cheio de vida. Da &#147;Psicologia 
        do Subdesenvolvimento&#148; at&eacute; o mais recente &#147;Da Moral em 
        Economia&#148;, nunca li uma linha dele que n&atilde;o me parecesse merecer 
        a aten&ccedil;&atilde;o de todos os intelectuais do pa&iacute;s. Eles 
        &eacute; que n&atilde;o t&ecirc;m sabido merec&ecirc;-lo. </p>
      <p> &Eacute; preconceito esquerdista, dir&aacute; o leitor. Mas, no Brasil, 
        esquerdismo e preconceito s&atilde;o a mesma coisa. O card&aacute;pio 
        de leituras da esquerda nacional &eacute; limitado por uma dieta rigorosa, 
        calculada para excluir qualquer possibilidade de contamina&ccedil;&atilde;o 
        por id&eacute;ias que, assim, se tornam tanto mais f&aacute;ceis de odiar 
        quanto menos conhecidas.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
