<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Simula&ccedil;&atilde;o geral</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Simula&ccedil;&atilde;o geral</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 29 de junho de 2003</p>
      <p align="center">&nbsp;</p>
      <p></p>
      <p> Andei discutindo outro dia no meu blog umas id&eacute;ias que talvez 
        valha a pena resumir aqui. </p>
      <p>&Eacute; que se tornou imposs&iacute;vel examinar este pa&iacute;s sob 
        a &oacute;tica da filosofia pol&iacute;tica, a qual pressup&otilde;e, 
        nos agentes do processo hist&oacute;rico, um m&iacute;nimo indispens&aacute;vel 
        de consist&ecirc;ncia, de realidade, de substancialidade. No Brasil de 
        hoje tudo &eacute; simula&ccedil;&atilde;o, e o &uacute;nico enfoque vi&aacute;vel 
        para estudar um caso desses &eacute; o da psicopatologia social, porque 
        a&iacute; todas as conex&otilde;es observ&aacute;veis entre pensamento 
        e realidade, entre vida interior e conduta exterior, s&atilde;o mesmo 
        convencionais e fantasiosas. </p>
      <p><br>
        O atual enredo brasileiro &eacute; totalmente composto de auto-ilus&otilde;es 
        que se sustentam na base de ilus&otilde;es secund&aacute;rias que cada 
        um cria para ludibriar o pr&oacute;ximo, mas que n&atilde;o raro acabam 
        por persuadir o pr&oacute;prio agente, transformando-o em instrumento 
        inconsciente daqueles a quem pretendia manipular. </p>
      <p>A estrutura t&iacute;pica da a&ccedil;&atilde;o humana, nesse quadro, 
        &eacute; a de um engano m&uacute;tuo fundado num duplo auto-engano, multiplicando-se 
        num efeito em espelho at&eacute; a total impossibilidade de controlar 
        - ou at&eacute; de narrar - o fluxo dos acontecimentos. Tudo come&ccedil;a 
        com uma mentira consciente, mas que j&aacute; n&atilde;o se reconhece 
        como tal na prole inumer&aacute;vel das mentiras auxiliares produzidas 
        automaticamente para sustent&aacute;-la. </p>
      <p>Nesse jogo de esconde-esconde, qualquer discuss&atilde;o de id&eacute;ias, 
        doutrinas ou programas nunca &eacute; o que parece, mas tamb&eacute;m 
        n&atilde;o &eacute; o que os produtores da com&eacute;dia desejariam que 
        parecesse, uma vez que eles n&atilde;o t&ecirc;m dom&iacute;nio suficiente 
        da realidade para projetar um efeito previs&iacute;vel e acabam sendo 
        eles pr&oacute;prios arrastados na dan&ccedil;a de fantasmagorias que 
        encenaram. </p>
      <p>&Eacute; a apoteose da macaquice, que termina por macaquear-se a si mesma, 
        na ilus&atilde;o suprema de poder restabelecer contato com a realidade 
        por meio de uma macaquea&ccedil;&atilde;o de segundo grau. </p>
      <p>Expondo essas id&eacute;ias, recebi do embaixador Meira Penna, por interm&eacute;dio 
        de um artigo seu, a sugest&atilde;o de que o estado de coisas talvez se 
        devesse ao fato de que o Brasil, por falta de saber para onde ir, est&aacute; 
        copiando meio &agrave;s tontas o modelo chin&ecirc;s de esquizofrenia 
        pol&iacute;tica: um Estado, dois regimes. Com a ressalva de que o nosso 
        modelo parece menos chin&ecirc;s do que venezuelano - capitalismo para 
        fora, socialismo para dentro -, a duplicidade &eacute; um fato. S&oacute; 
        n&atilde;o sei se ela &eacute; causa ou resultado. Afinal, n&atilde;o 
        &eacute; este o pa&iacute;s em que todo mundo insiste em continuar esquerdista, 
        como se isso fosse uma quest&atilde;o de honra, ao mesmo tempo que admite 
        que a esquerda n&atilde;o tem projeto nenhum para a sociedade, como se 
        a honra consistisse em n&atilde;o largar a rapadura quando se confessa 
        j&aacute; n&atilde;o ter dentes para ro&ecirc;-la? N&atilde;o &eacute; 
        este o pa&iacute;s que admite sua impot&ecirc;ncia ante meros assaltantes 
        de rua e ao mesmo tempo sonha em dar uma surra nos marines na selva amaz&ocirc;nica 
        (com o agravante de que l&aacute; n&atilde;o h&aacute; marine nenhum e 
        sim um punhado de guerrilheiros das Farc)? N&atilde;o &eacute; este o 
        pa&iacute;s que sai alardeando f&oacute;rmulas para acabar com a fome 
        no mundo antes mesmo de t&ecirc;-las experimentado com algum sucesso em 
        seu pr&oacute;prio territ&oacute;rio? N&atilde;o &eacute; a duplicidade 
        de regime que est&aacute; nos enlouquecendo: vamos entrando num regime 
        duplo porque estamos malucos faz tempo. <br>
      </p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

