<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Teoria da conspira&ccedil;&atilde;o</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p><b><font size="5"></font></b></p>
      <div align="center">
        <p>&nbsp;</p>
        <p><b><font size="5">Teoria da conspira&ccedil;&atilde;o</font></b> </p>
      </div>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 18 de setembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p align="left"> N&atilde;o creio ter merecido a goza&ccedil;&atilde;o que 
        o caro embaixador Meira Penna fez comigo no <em>JT</em> do dia 15, ao 
        dizer que atribuo o esquerdismo febril da nossa m&iacute;dia a &#8220;uma 
        conspira&ccedil;&atilde;o com centro diretor em Moscou&#8221;. </p>
      <p>Doravante, meus detratores poder&atilde;o alegar que at&eacute; um de 
        meus melhores amigos, intelectual digno de todo o respeito, me cataloga 
        entre os te&oacute;ricos da conspira&ccedil;&atilde;o. Mas &eacute; claro 
        que o embaixador n&atilde;o quis nada disso: apenas abreviou em excesso 
        uma refer&ecirc;ncia que, por extenso, ocuparia todo o seu artigo. Compactada 
        at&eacute; o absurdo, virou caricatura, facilitando involuntariamente 
        a nega&ccedil;&atilde;o maliciosa dos fatos que o pr&oacute;prio Meira 
        Penna denunciava. </p>
      <p>O expediente usual de quem nada tem a responder a uma den&uacute;ncia 
        irrefut&aacute;vel &eacute; deform&aacute;-la por meio de um r&oacute;tulo 
        pejorativo -- e &#8220;teoria da conspira&ccedil;&atilde;o&#8221; &eacute; 
        pejorativo o bastante para colocar o acusado sob suspeita de del&iacute;rio 
        paran&oacute;ico. O pr&oacute;prio embaixador, malgrado suas precau&ccedil;&otilde;es, 
        n&atilde;o escapar&aacute; dessa rotula&ccedil;&atilde;o.</p>
      <p>&Eacute; verdade que a maioria dos usu&aacute;rios do termo s&oacute; 
        soube dele pelo filme com Mel Gibson e Julia Roberts, mas isso s&oacute; 
        d&aacute; ainda maior efic&aacute;cia ao seu emprego difamat&oacute;rio, 
        pois a plat&eacute;ia tamb&eacute;m est&aacute; por fora do assunto e 
        nada tem mais for&ccedil;a persuasiva do que a cumplicidade espont&acirc;nea 
        de duas ignor&acirc;ncias. Se voc&ecirc; quer ser acreditado sem a m&iacute;nima 
        contesta&ccedil;&atilde;o, fale sobre coisas das quais nada sabe a algu&eacute;m 
        que delas tudo ignore. &Eacute; infal&iacute;vel. Na aus&ecirc;ncia total 
        de refer&ecirc;ncia objetiva, a unanimidade sonsa &eacute; uma t&aacute;bua 
        para os n&aacute;ufragos. </p>
      <p>&Eacute; &oacute;bvio que nunca expliquei o esquerdismo da m&iacute;dia 
        por qualquer conspira&ccedil;&atilde;o, e sim pela hegemonia de um movimento 
        de massas que, pelo seu pr&oacute;prio tamanho, &eacute; o inverso de 
        uma conspira&ccedil;&atilde;o. A domina&ccedil;&atilde;o esquerdista &eacute; 
        gritante, escancarada e c&iacute;nica, ao ponto de nem sequer precisar 
        responder aos seus cr&iacute;ticos. Conspira&ccedil;&atilde;o &eacute;, 
        ao contr&aacute;rio, uma trama secreta com objetivos pontuais, urdida 
        entre o menor n&uacute;mero poss&iacute;vel de participantes para evitar 
        vazamentos, e posta em execu&ccedil;&atilde;o pelos meios mais discretos 
        &agrave; disposi&ccedil;&atilde;o dos interessados. Uma &#8220;teoria 
        da conspira&ccedil;&atilde;o&#8221; &eacute; o oposto exato da explica&ccedil;&atilde;o 
        fundada numa estrat&eacute;gia ampla e de longo prazo como a da &#8220;revolu&ccedil;&atilde;o 
        cultural&#8221; gramsciana. </p>
      <p> Mas n&atilde;o importa: no Brasil os termos correntes do vocabul&aacute;rio 
        pol&iacute;tico nunca s&atilde;o usados para designar os objetos que lhes 
        correspondem, mas para expressar os sentimentos toscos e confusos de ades&atilde;o 
        ou repulsa que se agitam na alma do falante. Por isso mesmo, as genu&iacute;nas 
        teorias da conspira&ccedil;&atilde;o nunca s&atilde;o impugnadas como 
        tais. S&atilde;o aceitas, ao contr&aacute;rio, como verdades de senso 
        comum, com a condi&ccedil;&atilde;o &uacute;nica de que o suspeito da 
        trama seja norte-americano. A popula&ccedil;&atilde;o brasileira est&aacute; 
        maci&ccedil;amente persuadida de que a CIA matou Kennedy, de que o Pent&aacute;gono 
        montou o golpe militar de 1964 no Brasil e o de 1973 no Chile, de que 
        um grupo de astutos capitalistas do petr&oacute;leo planejou a invas&atilde;o 
        do Iraque. Se, por&eacute;m, desafiando as coer&ecirc;ncias estereotipadas, 
        voc&ecirc; informa que Jimmy Carter usou o FMI para estrangular o governo 
        Somoza e entregar o poder aos sandinistas, que Bill Clinton cedeu &agrave; 
        China segredos nucleares vitais depois de eleito com verbas de propaganda 
        chinesas, que Al Gore &eacute; acionista de uma empresa que fez lavagem 
        de dinheiro para o Comintern, voc&ecirc; &eacute; carimbado imediatamente 
        de &#8220;te&oacute;rico da conspira&ccedil;&atilde;o&#8221;, embora nem 
        de longe esteja falando de conspira&ccedil;&otilde;es e sim de dados oficiais, 
        p&uacute;blicos e amplamente documentados. </p>
      <p>&#8220;Teoria da conspira&ccedil;&atilde;o&#8221; &eacute;, igualmente, 
        qualquer men&ccedil;&atilde;o, por mais leve e indireta, &agrave; a&ccedil;&atilde;o 
        da KGB no mundo, quanto mais no Brasil. A KGB, no imagin&aacute;rio nacional, 
        &eacute; uma entidade et&eacute;rea e inexistente, criada pela engenhosidade 
        p&eacute;rfida de conspiradores anticomunistas. Documentos, testemunhos, 
        an&aacute;lises, bibliotecas inteiras nada podem contra a for&ccedil;a 
        obstinada dos s&iacute;mbolos m&aacute;gicos inoculados, desde os bancos 
        escolares, no fundo das almas de milh&otilde;es de brasileiros. </p>
      <p> Em suma, &#8220;teoria da conspira&ccedil;&atilde;o&#8221; &eacute; 
        uma dentre mil muletas l&eacute;xicas a servi&ccedil;o dos deficientes 
        mentais loquazes que orientam e dirigem o pa&iacute;s. Se, de passagem, 
        um escritor s&eacute;rio se permite usar o termo no sentido enganoso consolidado 
        pelo uso m&aacute;gico, isto s&oacute; prova que o dom&iacute;nio exercido 
        pelos paj&eacute;s esquerdistas sobre o ambiente mental da taba n&atilde;o 
        &eacute; uma conspira&ccedil;&atilde;o, mas o efeito difuso da lenta e 
        profunda impregna&ccedil;&atilde;o hegem&ocirc;nica do vocabul&aacute;rio: 
        num momento de distra&ccedil;&atilde;o, at&eacute; o homem honesto acaba 
        falando na l&iacute;ngua deles. <br>
      </p>
      <P>&nbsp;</P>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

