<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>As coisas como est&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">As coisas como est&atilde;o</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font></p>
      <p align="center"><i>O Globo</i>, 11 de outubro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Neste pa&iacute;s, o que quer que voc&ecirc; diga, por mais exato e 
        fundamentado no exame da realidade, ser&aacute; sempre ouvido como express&atilde;o 
        de uma prefer&ecirc;ncia emocional racionalizada<em> ex post facto</em>. 
        As categorias &quot;verdade&quot; e &quot;falsidade&quot; foram abolidas, 
        exceto como maneiras camufladas de dizer &quot;Gosto&quot; e &quot;N&atilde;o 
        gosto&quot;.</p>
      <p>A propaganda eleitoral, onde s&oacute; o que importa &eacute; a exibi&ccedil;&atilde;o 
        de bom-mocismo e o apelo ao sentimento de solidariedade grupal, tornou-se 
        o modelo e crit&eacute;rio dos debates p&uacute;blicos. O que esteja acima 
        disso cai fora do c&iacute;rculo de compreens&atilde;o dos ouvintes ou 
        &eacute; achatado para caber naquilo que entendem, isto &eacute;, no &quot;pr&oacute;&quot; 
        e no &quot;contra&quot; sum&aacute;rios e instintivos, seguidos da respectiva 
        adjetiva&ccedil;&atilde;o laudat&oacute;ria ou infamante.</p>
      <p>O exame estil&iacute;stico da linguagem corrente da m&iacute;dia, do 
        parlamento e das universidades comprova o fen&ocirc;meno que estou apontando, 
        cuja gravidade pode ser medida por um dado hist&oacute;rico: semelhantes 
        embrutecimentos da intelig&ecirc;ncia s&oacute; se observaram &agrave;s 
        v&eacute;speras de grandes carnificinas, como o terror revolucion&aacute;rio 
        na Fran&ccedil;a e a ascens&atilde;o do nazismo na Alemanha.</p>
      <p>O fen&ocirc;meno expressa a &quot;politiza&ccedil;&atilde;o&quot; da 
        vida mental, no sentido que Carl Schmitt, precursor do nazismo, dava ao 
        termo &quot;pol&iacute;tica&quot;: aquele setor das contendas humanas 
        em que nenhuma arbitragem racional &eacute; poss&iacute;vel, s&oacute; 
        restando somar de um lado os amigos e de outro os inimigos para ver quem 
        ganha.</p>
      <p>O que talvez diferencie o caso brasileiro &eacute; que entre n&oacute;s 
        a politiza&ccedil;&atilde;o schmittiana &eacute; unilateral: s&oacute; 
        uma fac&ccedil;&atilde;o tem direito &agrave; linguagem feroz das op&ccedil;&otilde;es 
        irracionais. As outras t&ecirc;m de diluir suas prefer&ecirc;ncias numa 
        sopa de atenua&ccedil;&otilde;es, rodeios e eufemismos para n&atilde;o 
        desagradar ao Pr&iacute;ncipe. Na melhor das hip&oacute;teses, falam duro 
        contra detalhes, preservando o todo, que sai legitimado e fortalecido. 
        Para piorar, esses detalhes est&atilde;o quase sempre associados a interesses 
        espec&iacute;ficos de certos grupos, que os defendem bravamente na mesma 
        medida em que, por medo de assumir uma identidade ideol&oacute;gica, se 
        abst&ecirc;m de combater as concep&ccedil;&otilde;es gerais, a filosofia 
        pol&iacute;tica dominante. Resultado: a esquerda sai enobrecida como portadora 
        de uma mensagem pol&iacute;tica respeit&aacute;vel, enquanto seus advers&aacute;rios 
        posam como defensores mesquinhos de seus pr&oacute;prios interesses, vazios 
        de qualquer significa&ccedil;&atilde;o moral, cultural ou social. Com 
        essa oposi&ccedil;&atilde;o, quem precisa de adeptos?</p>
      <p>Um caso exemplar &eacute; o dos liberais e conservadores que, desistindo 
        de lutar em nome de suas id&eacute;ias, tentam vend&ecirc;-las ao governo, 
        seduzi-lo com a oferta de uma f&oacute;rmula m&aacute;gica para eternizar-se 
        no poder: que abrace a causa capitalista, aconselham, e complete a abertura 
        de mercado mal iniciada por Collor e FHC, obtendo por esse meio (o &uacute;nico 
        poss&iacute;vel, &eacute; verdade) um sucesso econ&ocirc;mico estrondoso.</p>
      <p>A premissa do argumento &eacute; que o partido governante est&aacute; 
        livre para deixar-se guiar pela pura racionalidade econ&ocirc;mica, desprezando 
        dez anos de promessas solenes, firmadas no Foro de S&atilde;o Paulo, de 
        ajudar a implantar o comunismo no continente. Os liberais acusam o marxismo 
        de economicismo, mas no fundo economicistas s&atilde;o eles. Na sua imagina&ccedil;&atilde;o, 
        L&ecirc;nin e Mao raciocinavam como capitalistas, pautando suas decis&otilde;es 
        pela Bolsa de Valores em vez de orientar-se pela estrat&eacute;gia revolucion&aacute;ria. 
        Para qualquer marxista alfabetizado, a economia burguesa &eacute; uma 
        fantasia elegante que pode ser desfeita a qualquer momento pela realidade 
        brutal do roubo, dos seq&uuml;estros, das invas&otilde;es, do narcotr&aacute;fico, 
        da viol&ecirc;ncia organizada. O marxismo &eacute; economicista da boca 
        para fora. No momento da decis&atilde;o, &eacute; um materialismo militar, 
        n&atilde;o econ&ocirc;mico. Os liberais, que adoram economia e odeiam 
        trucul&ecirc;ncias, sonham com um mundo em que tudo seja decidido pacificamente 
        pelo c&aacute;lculo econ&ocirc;mico, e com freq&uuml;&ecirc;ncia sonham 
        j&aacute; estar nele. A esquerda, que n&atilde;o entende nada de economia 
        mas tudo de estrat&eacute;gia revolucion&aacute;ria, deixa que eles fiquem 
        nessa ilus&atilde;o para que n&atilde;o pensem em montar uma estrat&eacute;gia 
        contra-revolucion&aacute;ria. E eles n&atilde;o pensam mesmo. </p>
      <p>A sugest&atilde;o de um &quot;PT capitalista&quot; s&oacute; seria boa 
        se pudesse ser aceita por Fidel Castro, Hugo Ch&aacute;vez e as Farc. 
        Na pr&aacute;tica, &eacute; esperan&ccedil;a ing&ecirc;nua de vender uma 
        dieta vegetariana ao lobo, mais ou menos como na monarquia absolutista 
        os intelectuais subversivos s&oacute; podiam divulgar suas id&eacute;ias 
        encobrindo-as de loas ao poder estabelecido, glorificando o que abominavam. 
        Total e abertamente contra, ningu&eacute;m pode ser. A oposi&ccedil;&atilde;o 
        s&oacute; &eacute; permitida quando salva as apar&ecirc;ncias, fingindo 
        ades&atilde;o ou limitando o alcance do seu discurso. O poder pisca um 
        olho e faz de conta que aceita a homenagem, anotando o nome do fingido 
        para destru&iacute;-lo na primeira oportunidade (lembrem-se de Antonio 
        Carlos Magalh&atilde;es).</p>
      <p>Significativas, sob esse aspecto, s&atilde;o as opini&otilde;es de &quot;conservadores&quot; 
        que alternam cr&iacute;ticas moderadas ao MST com ataques ferinos a George 
        W. Bush, um tortuoso e in&uacute;til esfor&ccedil;o de morde-e-assopra 
        que nem por isso atenua o &oacute;dio que a esquerda tem por eles. </p>
      <p>A isso reduz-se, hoje, a oposi&ccedil;&atilde;o liberal ou conservadora. 
        A situa&ccedil;&atilde;o criada nas &uacute;ltimas elei&ccedil;&otilde;es 
        presidenciais, com quatro candidatos de esquerda monopolizando o palco, 
        foi longamente preparada e veio para ficar. N&atilde;o h&aacute; lugar 
        para mais ningu&eacute;m. S&oacute; o que resta aos descontentes &eacute; 
        fazer-se de inofensivos, engolindo em seco, disfar&ccedil;ando sua condi&ccedil;&atilde;o 
        de exclu&iacute;dos, fingindo-se de amigos do chefe e lisonjeando-o com 
        sugest&otilde;es edificantes. Quem &eacute; louco de dizer as coisas como 
        s&atilde;o e ag&uuml;entar o roj&atilde;o das difama&ccedil;&otilde;es, 
        boicotes, intrigas, discrimina&ccedil;&otilde;es e amea&ccedil;as de morte? 
        N&atilde;o h&aacute; outra maneira de defender a liberdade, mas essa ningu&eacute;m 
        quer. O lado mais kafkiano da hist&oacute;ria &eacute; que, no ambiente 
        de inibi&ccedil;&atilde;o geral, o &ocirc;nus do combate aberto recai 
        inteiramente sobre os ombros de uns poucos intelectuais independentes, 
        os quais, n&atilde;o sendo pol&iacute;ticos nem militantes de coisa alguma, 
        acabam passando por porta-vozes de uma &quot;direita&quot; que, no fundo, 
        n&atilde;o merece sen&atilde;o o seu desprezo.</p>
      <p align="center">&nbsp;</p>
      <p></p>
      <p> </p>
      <p> </p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
