<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Para al&eacute;m do charlatanismo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b>Para al&eacute;m do charlatanismo</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 30 de outubro de 2003</p>
      <p>&nbsp; </p>
      <P> Entre outros servi&ccedil;os que presta &agrave; humanidade, o dr. Emir 
        Sader publica regularmente na <em>internet</em> uma coluna denominada 
        &#8220;O Mundo pelo Avesso&#8221;. O intuito pedag&oacute;gico j&aacute; 
        se revela no t&iacute;tulo: significa que, para saber o que se passa no 
        mundo, basta inverter o que diz o colunista. </P>
      <p>Agora, por exemplo, ele nos d&aacute; esta defini&ccedil;&atilde;o de 
        esquerda e direita, que extraiu de Norberto Bobbio: &#8220;No nosso tempo, 
        todos os que defendem os povos oprimidos, os movimentos de liberta&ccedil;&atilde;o, 
        as popula&ccedil;&otilde;es esfomeadas do terceiro mundo, s&atilde;o a 
        esquerda. Aqueles que, falando do alto do seu interesse, dizem que n&atilde;o 
        v&ecirc;em por que distribuir um dinheiro que suaram para ganhar, s&atilde;o 
        e ser&atilde;o a direita.&#8221;</p>
      <p> O discurso de auto-exalta&ccedil;&atilde;o de uma corrente pol&iacute;tica, 
        sozinho ou acompanhado das conclus&otilde;es depreciativas que dele se 
        deduzam quanto &agrave; corrente advers&aacute;ria, n&atilde;o constitui 
        jamais uma defini&ccedil;&atilde;o desta ou daquela, mas apenas um dado, 
        entre outros, do pr&oacute;prio complexo fenom&ecirc;nico que se pretendia 
        definir. Ser&aacute; t&atilde;o dif&iacute;cil perceber a diferen&ccedil;a 
        entre uma defini&ccedil;&atilde;o de &#8220;porco&#8221; e um rabo de 
        porco ou p&eacute; de porco? Rabo, p&eacute;, orelha, pernil -- tudo isso 
        s&atilde;o dados, entre outros, da entidade porcina, dos quais se h&aacute; 
        de extrair, por s&iacute;ntese abstrativa, a defini&ccedil;&atilde;o buscada. 
        O erro de l&oacute;gica que Bobbio comete e Sader aplaude &eacute; grosseiro 
        demais para ser tolerado mesmo num menino de gin&aacute;sio. Mas &eacute; 
        precisamente para isso que alguns sujeitos tiram diploma de cientistas 
        pol&iacute;ticos: para poder dar a tolices pueris, quando lhes conv&ecirc;m, 
        a apar&ecirc;ncia enganosa de opini&atilde;o s&eacute;ria e cient&iacute;fica.</p>
      <p> Qualquer corrente pol&iacute;tica, para ser corretamente conceituada, 
        tem de ser examinada na jun&ccedil;&atilde;o de dois n&iacute;veis, pelo 
        menos: seu discurso ideol&oacute;gico e sua a&ccedil;&atilde;o hist&oacute;rica 
        efetiva. Bobbio e Sader omitem-se de cumprir essa exig&ecirc;ncia elementar 
        por um s&oacute; motivo: sabem que, se algum sistema econ&ocirc;mico deste 
        mundo gera fome e mis&eacute;ria em propor&ccedil;&otilde;es alarmantes, 
        &eacute; o socialismo. Nenhum outro conseguiu matar &agrave; m&iacute;ngua, 
        com um s&oacute; plano econ&ocirc;mico, trinta milh&otilde;es de pessoas, 
        como Mao Ts&eacute;-tung fez no &#8220;Grande Salto para a Frente&#8221; 
        da agricultura chinesa. Nenhum conseguiu baixar a quota de prote&iacute;nas 
        ingeridas pelo cidad&atilde;o m&eacute;dio para uma quantidade inferior 
        &agrave; de seis d&eacute;cadas antes, como a URSS dos anos 80. O socialismo 
        produz tanta fome, que acabou por assumi-la como coisa &uacute;til, transformando-a 
        em arma estrat&eacute;gica para liquidar oito milh&otilde;es de camponeses 
        ucranianos rebeldes.</p>
      <p> A corrente pol&iacute;tica que na pr&aacute;tica gerou esses efeitos 
        pode, &eacute; claro, alegar que o fez com a melhor das inten&ccedil;&otilde;es 
        humanit&aacute;rias. O que n&atilde;o pode &eacute; ser definida por um 
        cientista pol&iacute;tico unicamente com base nessa pretens&atilde;o autolisonjeira, 
        abstra&iacute;da daquela pr&aacute;tica e de seus resultados. Pois, como 
        fen&ocirc;meno objetivo, a esquerda mundial aparece definida justamente 
        por essa contradi&ccedil;&atilde;o, pelo contraste chocante entre a generosidade 
        das alega&ccedil;&otilde;es e a mis&eacute;ria das realiza&ccedil;&otilde;es, 
        nunca pelas alega&ccedil;&otilde;es em si, amputadas de toda subst&acirc;ncia 
        hist&oacute;rica e consideradas t&atilde;o somente na sua intencionalidade 
        verbal de id&eacute;ias puras.</p>
      <p> <em>Mutatis mutandis</em>, a recusa ego&iacute;sta de socorrer o pobre 
        n&atilde;o &eacute; um programa assumido declaradamente por nenhuma corrente 
        pol&iacute;tica direitista, conservadora ou capitalista, mas uma inten&ccedil;&atilde;o 
        maligna que lhes &eacute; atribu&iacute;da, desde fora, pela ideologia 
        advers&aacute;ria. Conceder a um partido o privil&eacute;gio de autodefinir-se 
        pelos seus m&eacute;ritos idealizados e de definir ao mesmo tempo o advers&aacute;rio 
        pela atribui&ccedil;&atilde;o pejorativa de inten&ccedil;&otilde;es, isso 
        n&atilde;o &eacute; ci&ecirc;ncia pol&iacute;tica nenhuma: &eacute; charlatanismo 
        expl&iacute;cito.</p>
      <p> Mas Sader vai al&eacute;m: exige que todos se assumam como direitistas 
        ou esquerdistas segundo a defini&ccedil;&atilde;o citada, qualquer recusa 
        de enquadrar-se na estereotipagem bobbiana sendo condenada <em>in limine</em> 
        como hipocrisia: &#8220;Escolha o seu lado e lute por ele, sem esconder 
        seus valores.&#8221; O dever primordial e supremo do homem sincero, portanto, 
        consiste em mentir: mentir em favor de si mesmo, se est&aacute; na esquerda; 
        contra si mesmo, se est&aacute; na direita, tornando-se assim o direitista 
        ideal da esquerda, aquele que n&atilde;o precisa sequer ser difamado porque 
        consente em difamar-se a si pr&oacute;prio. Chamar essa proposta de charlatanismo 
        seria eufem&iacute;stico. A mal&iacute;cia de impor a colabora&ccedil;&atilde;o 
        com o engodo como uma obriga&ccedil;&atilde;o moral das v&iacute;timas 
        est&aacute; acima dos talentos do charlat&atilde;o vulgar. O dr. Sader 
        p&otilde;e nisso um toque de g&ecirc;nio -- o &uacute;nico, creio eu, 
        que a natureza avara lhe concedeu nesta vida. <br>
      </p>
      <P><br>
      </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
