<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Aliena&ccedil;&atilde;o nacional</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Aliena&ccedil;&atilde;o nacional</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 5 de outubro de 2003</p>
      <p align="right"></p>
      <P>Em trinta e tantos anos de estudos e de jornalismo, nunca vi um caso 
        de aliena&ccedil;&atilde;o t&atilde;o grave e t&atilde;o geral quanto 
        a obstina&ccedil;&atilde;o dos brasileiros em ignorar as rela&ccedil;&otilde;es 
        PT-Farc ou, nos casos extremos, em negar a exist&ecirc;ncia delas contra 
        toda a evid&ecirc;ncia de fatos e documentos.</P>
      <p> Quem quer que fale a respeito, pouco importando que o fa&ccedil;a ante 
        adeptos ou advers&aacute;rios do governo, v&ecirc; erguer-se diante de 
        si uma barreira de hostilidade mal disfar&ccedil;ada, como se houvesse 
        tra&iacute;do um compromisso de sil&ecirc;ncio firmado entre todos os 
        homens de boa vontade, do qual dependesse a pr&oacute;pria sobreviv&ecirc;ncia 
        do pa&iacute;s. O Brasil inteiro parece ter apostado sua honra e seu futuro 
        num pacto de vassalagem cega, depositando mais f&eacute; na palavra de 
        um partido do que algum dia depositou na palavra de Deus.</p>
      <p> A motiva&ccedil;&atilde;o psicol&oacute;gica dessa atitude &eacute; 
        bem compreens&iacute;vel: da parte dos petistas, ela reflete, seja a ast&uacute;cia 
        de quem sabe de tudo e n&atilde;o deseja revelar nada, seja, nos restantes, 
        a autodefesa das almas contra a possibilidade de um esc&acirc;ndalo que 
        as deprimiria al&eacute;m do que podem suportar. Da parte dos antipetistas, 
        denota a natural relut&acirc;ncia de admitir que podem ter sido feitos 
        de idiotas.</p>
      <p> Mas uma explica&ccedil;&atilde;o psicol&oacute;gica n&atilde;o &eacute; 
        uma justifica&ccedil;&atilde;o moral.</p>
      <p> Os fatos s&atilde;o de tal ordem que menosprez&aacute;-los &eacute; 
        uma loucura e um crime, &eacute; fazer com que todo o debate pol&iacute;tico 
        brasileiro, fugindo sistematicamente do essencial, se torne uma desconversa 
        suicida. </p>
      <p> 1. O comandante das Farc, em entrevista &agrave; Folha de S. Paulo, 
        afirmou que a c&uacute;pula petista &eacute; o principal contato da organiza&ccedil;&atilde;o 
        no Brasil. </p>
      <p> 2. Como fundador e dirigente do Foro de S&atilde;o Paulo -- coordena&ccedil;&atilde;o 
        estrat&eacute;gica do movimento comunista no continente --, o sr. Luiz 
        In&aacute;cio Lula da Silva assinou, em dezembro de 2001, um manifesto 
        que alardeava solidariedade &agrave;s Farc e condenava como &#8220;terrorismo 
        de Estado&#8221; sua repress&atilde;o pelo governo da Col&ocirc;mbia. 
        T&atilde;o logo divulguei esse documento, ele foi retirado do site do 
        Foro, http://www.forosaopaulo.org, o qual logo em seguida foi desativado, 
        permanecendo &#8220;em reconstru&ccedil;&atilde;o&#8221; h&aacute; muitos 
        meses.</p>
      <p> 3. Embora desde 2002 j&aacute; n&atilde;o reste entre as autoridades 
        policiais e militares muita d&uacute;vida razo&aacute;vel quanto ao envolvimento 
        das Farc no tr&aacute;fico de coca&iacute;na para dentro do Brasil, o 
        sr. Lula insiste em proclamar a inoc&ecirc;ncia delas e em dar &agrave; 
        narcoguerrilha colombiana o estatuto de organiza&ccedil;&atilde;o pol&iacute;tica 
        leg&iacute;tima. Ningu&eacute;m tem sequer a curiosidade de perguntar 
        se o defensor entusiasta de uma organiza&ccedil;&atilde;o t&atilde;o obviamente 
        suspeita pode ter idoneidade para ser, ao mesmo tempo, o respons&aacute;vel 
        m&aacute;ximo pela seguran&ccedil;a do pa&iacute;s.</p>
      <p> 4. A den&uacute;ncia do deputado Alberto Fraga (PMDB-DF), de que o PT 
        havia recebido contribui&ccedil;&otilde;es de campanha das Farc, foi abafada 
        pela quase totalidade da m&iacute;dia nacional, e o pedido de constitui&ccedil;&atilde;o 
        de uma CPI para investigar o assunto est&aacute; congelado at&eacute; 
        hoje na C&acirc;mara Federal. </p>
      <p> Se tudo isso n&atilde;o significa nada, se a f&eacute; nacional na honorabilidade 
        petista est&aacute; acima dos meros fatos, se enfim o pa&iacute;s n&atilde;o 
        tem o m&iacute;nimo interesse em tirar a limpo uma quest&atilde;o que 
        lhe parece &iacute;nfima e desprez&iacute;vel, por que deveria eu insistir? 
        Na condi&ccedil;&atilde;o de &uacute;nico jornalista brasileiro que vem 
        falando do assunto h&aacute; dois anos, n&atilde;o encontrando como resposta 
        sen&atilde;o insultos e repres&aacute;lias, tenho a impress&atilde;o de 
        que j&aacute; fiz mais do que era do meu dever. Qualquer que seja o rumo 
        das coisas doravante, ningu&eacute;m h&aacute; de me acusar de omisso.</p>
      <p> </p>
      <p></p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

