<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A pergunta ausente</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">A pergunta ausente</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 18 de outubro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Semanas atr&aacute;s, expus aos leitores minha id&eacute;ia de que a 
        posi&ccedil;&atilde;o do ser humano na estrutura da realidade se define 
        por seis perguntas-limite, que nem encontram respostas satisfat&oacute;rias 
        nem ficam totalmente sem resposta, e que por seu conte&uacute;do se disp&otilde;em 
        em tr&ecirc;s pares de opostos, formando um sistema de tens&otilde;es. 
        Venho trabalhando esse tema faz tempo, usando, para lhe dar a devida articula&ccedil;&atilde;o, 
        alguns conceitos j&aacute; bastante aprofundados pela tradi&ccedil;&atilde;o 
        filos&oacute;fica. A id&eacute;ia geral de perguntas-limite &eacute; de 
        Eric Voegelin. &#8220;Tens&atilde;o&#8221; &eacute; termo que emprego 
        no sentido definido por M&aacute;rio Ferreira dos Santos na sua &#8220;Teoria 
        Geral das Tens&otilde;es&#8221;, manuscrito in&eacute;dito que estou preparando 
        para publica&ccedil;&atilde;o com notas e coment&aacute;rios. A disposi&ccedil;&atilde;o 
        em cruz veio de Eugen Rosenstock-Huessy e Raymond Abellio, mas tive de 
        modific&aacute;-la para que fosse &uacute;til ao meu esquema. A formula&ccedil;&atilde;o 
        de cada uma das seis perguntas tamb&eacute;m n&atilde;o &eacute; pura 
        inven&ccedil;&atilde;o: resume uma multid&atilde;o de express&otilde;es 
        diversas que lhes foram dadas pelos fil&oacute;sofos desde Plat&atilde;o. 
      </p>
      <p> Enfim, o esquema n&atilde;o &eacute; uma bela id&eacute;ia que tive 
        de repente, mas o resultado de um longo trabalho de investiga&ccedil;&atilde;o. 
        Em todo o trajeto, bem como no esquema final obtido, a pergunta principal, 
        que articula as outras cinco e d&aacute; a escala da sua significa&ccedil;&atilde;o, 
        &eacute; evidentemente a pergunta pela transcend&ecirc;ncia. Sua formula&ccedil;&atilde;o 
        mais cl&aacute;ssica &eacute; de Leibniz: &#8220;Por que existe o ser 
        e n&atilde;o antes o nada?&#8221; Albert Einstein dizia que s&oacute; 
        a aten&ccedil;&atilde;o cont&iacute;nua a essa pergunta coloca a intelig&ecirc;ncia 
        humana na perspectiva certa. Quando abandonamos a quest&atilde;o do fundamento 
        &uacute;ltimo do ser (e portanto do conhecimento), a pr&oacute;pria ci&ecirc;ncia 
        perde a subst&acirc;ncia da sua racionalidade e se desmantela em perguntas 
        insensatas com respostas arbitr&aacute;rias. A perda da racionalidade 
        das ci&ecirc;ncias foi descrita brilhantemente por Edmund Husserl em &#8220;A 
        Crise das Ci&ecirc;ncias Europ&eacute;ias&#8221; (1933) e ela est&aacute; 
        na raiz das grandes cat&aacute;strofes hist&oacute;ricas do s&eacute;culo 
        XX. Sua origem remonta ao matematismo mecanicista da Renascen&ccedil;a, 
        mas n&atilde;o &eacute; impr&oacute;prio dizer que o mal s&oacute; adquire 
        propor&ccedil;&otilde;es alarmantes com o advento das duas grandes ideologias 
        messi&acirc;nicas do s&eacute;culo XIX, positivismo e marxismo, esquemas 
        em c&iacute;rculo fechado que pro&iacute;bem perguntas sobre tudo o que 
        esteja para al&eacute;m de seu quadro de refer&ecirc;ncias. </p>
      <p> Da&iacute; obtemos uma sugest&atilde;o importante para o diagn&oacute;stico 
        da mis&eacute;ria espiritual brasileira. O positivismo e o marxismo foram 
        as influ&ecirc;ncias predominantes na forma&ccedil;&atilde;o da nossa 
        intelectualidade, que deve a isso o estreitamento cr&ocirc;nico do seu 
        horizonte de interesses. Durante anos ocupei-me de ler os principais livros 
        brasileiros, e notei que a pergunta fundamental estava ausente em quase 
        todos eles, em contraste com uma dedica&ccedil;&atilde;o obsessiva a problemas 
        epid&eacute;rmicos e passageiros de ordem sociol&oacute;gica, psicol&oacute;gica, 
        pol&iacute;tica e econ&ocirc;mica. Com exce&ccedil;&otilde;es que se tornavam 
        ainda mais not&aacute;veis pela raridade (um Machado de Assis, um Jorge 
        de Lima, um M&aacute;rio Ferreira, um Bruno Tolentino, por exemplo), a 
        intelig&ecirc;ncia brasileira se movia numa esfera local alheia ao interesse 
        espiritual mais alto da humanidade. Mesmo a nossa vasta literatura de 
        inspira&ccedil;&atilde;o religiosa n&atilde;o ia em geral al&eacute;m 
        das preocupa&ccedil;&otilde;es morais e pastorais, facilmente degeneradas, 
        a partir da d&eacute;cada de 60, em pura prega&ccedil;&atilde;o pol&iacute;tica. 
        E nos &uacute;ltimos anos j&aacute; seria exagero chamar de &#8220;pol&iacute;tica&#8221; 
        o que se v&ecirc; neste pa&iacute;s: restam apenas o show business e a 
        propaganda. </p>
      <p> Na minha esfera de experi&ecirc;ncia direta, posso garantir que, ao 
        longo da vida, n&atilde;o conheci mais de dois ou tr&ecirc;s brasileiros 
        para os quais a pergunta sobre o fundamento do ser, ou qualquer das outras 
        cinco, considerada na escala dessa pergunta-matriz, tivesse a realidade 
        de um interesse pessoal decisivo. Mesmo nos meios acad&ecirc;micos de 
        filosofia, que deveriam lidar com elas profissionalmente, a atra&ccedil;&atilde;o 
        que despertam &eacute; remota e indireta: uma coisa &eacute; o corpo-a-corpo 
        com um problema essencial, outra totalmente diversa a aten&ccedil;&atilde;o 
        escolar a obras de fil&oacute;sofos da moda que, por acaso, trataram dele. 
        Tanto que a interroga&ccedil;&atilde;o de Leibniz s&oacute; entra na nossa 
        literatura acad&ecirc;mica pelo vi&eacute;s de Heidegger, que, nesse ponto 
        ao menos, &eacute; de segunda m&atilde;o (na verdade de terceira, pois 
        ele herdou a pergunta de Schelling e n&atilde;o diretamente de Leibniz). 
        O interesse, no caso, &eacute; por &#8220;Heidegger&#8221;, n&atilde;o 
        pelo fundamento do ser. A abordagem &eacute; erudita, livresca, n&atilde;o 
        filos&oacute;fica. O que se chama de fil&oacute;sofo, nesses meios, n&atilde;o 
        &eacute; o homem que luta com os enigmas nucleares da exist&ecirc;ncia: 
        &eacute; o &#8220;especialista&#8221; nas obras de fulano ou beltrano, 
        conhecidas at&eacute; os &uacute;ltimos detalhes de an&aacute;lise textual. 
        O &#8220;texto&#8221; &eacute; tudo; os problemas e a realidade, nada. 
        O culto da futilidade chega, a&iacute;, &agrave;s propor&ccedil;&otilde;es 
        de um pecado contra o esp&iacute;rito. E ainda se esconde por tr&aacute;s 
        do pretexto nobilitante de uma austeridade disciplinar, que se abst&eacute;m 
        de tratar dos problemas filos&oacute;ficos diretamente por zelo de escrupulosidade 
        filol&oacute;gica. </p>
      <p> Quando olharem a sociedade brasileira e notarem o seu panorama de corrup&ccedil;&atilde;o, 
        de caos, de viol&ecirc;ncia e de desorienta&ccedil;&atilde;o geral, por 
        favor, lembrem-se de que esse estado de coisas pode ter causas que v&atilde;o 
        al&eacute;m da superf&iacute;cie pol&iacute;tica e econ&ocirc;mica do 
        dia. Lembrem-se de que uma cultura sem interesse pelo fundamento n&atilde;o 
        pode, a longo prazo, criar sen&atilde;o uma sociedade desprovida de fundamentos, 
        um edif&iacute;cio de frivolidades queridas que, ao primeiro vento mais 
        forte, cai como um castelo de cartas. </p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> A prop&oacute;sito da recente convoca&ccedil;&atilde;o do governo para 
        que as &#8220;entidades representativas da sociedade civil&#8221; ajudem 
        na reestrutura&ccedil;&atilde;o da Abin, n&atilde;o serei bondoso o bastante 
        para explicar, em detalhes, o &oacute;bvio: que a conviv&ecirc;ncia &iacute;ntima 
        entre servi&ccedil;os secretos e sociedade civil nada tem de democr&aacute;tico, 
        mas &eacute; a marca essencial dos regimes totalit&aacute;rios. Iludidos 
        pelo atrativo enganoso da palavra &#8220;participa&ccedil;&atilde;o&#8221;, 
        os brasileiros se prestar&atilde;o agora a colaborar com a cria&ccedil;&atilde;o 
        de uma pol&iacute;cia pol&iacute;tica onipresente. </p>
      <p align="center"> </p>
      <p align="center">***</p>
      <p> </p>
      <p>Dica de livro: n&atilde;o percam o ensaio de J. O. de Meira Penna, &#8220;Nietzsche 
        e a Loucura&#8221;.</p>
      <p></p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
