<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>Cerco totalit&aacute;rio</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Cerco totalit&aacute;rio</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 19 de outubro de 2003</p>
      <P><br>
        A convoca&ccedil;&atilde;o do governo Lula para que as &#8220;entidades 
        representativas da sociedade civil&#8221; colaborem na reestrutura&ccedil;&atilde;o 
        da Ag&ecirc;ncia Brasileira de Intelig&ecirc;ncia &eacute; o passo mais 
        ousado que j&aacute; se deu para a implanta&ccedil;&atilde;o de uma pol&iacute;cia 
        pol&iacute;tica totalit&aacute;ria neste pa&iacute;s.</P>
      <p> Com &#8220;pol&iacute;cia pol&iacute;tica totalit&aacute;ria&#8221; 
        n&atilde;o quero me referir nem mesmo a algo de parecido com os servi&ccedil;os 
        de repress&atilde;o criados pelo regime militar. Por tem&iacute;veis que 
        a m&iacute;dia os apresente em retrospecto, esses eram organismos profissionais, 
        de elite, sem liga&ccedil;&atilde;o com entidades militantes e movimentos 
        de massa. &Eacute; essa liga&ccedil;&atilde;o que define uma pol&iacute;cia 
        pol&iacute;tica totalit&aacute;ria, e &eacute; ela que agora o governo 
        planeja estabelecer. </p>
      <p> A opini&atilde;o p&uacute;blica brasileira est&aacute; t&atilde;o imbecilizada 
        pelo jarg&atilde;o esquerdista oficial, que tudo o que venha com o r&oacute;tulo 
        de &#8220;participa&ccedil;&atilde;o da sociedade&#8221; lhe parece sin&ocirc;nimo 
        de democracia. O detalhe de que, no concernente aos servi&ccedil;os secretos, 
        essa participa&ccedil;&atilde;o &eacute; o <em>inverso</em> da democracia, 
        &eacute; algo que lhe escapar&aacute; por completo. Num Estado democr&aacute;tico, 
        os servi&ccedil;os de intelig&ecirc;ncia mant&ecirc;m-se o mais poss&iacute;vel 
        longe da sociedade. Num Estado totalit&aacute;rio, a pol&iacute;cia pol&iacute;tica 
        est&aacute; por toda parte, atrav&eacute;s de parcerias formais ou informais 
        com partidos pol&iacute;ticos, sindicatos, entidades culturais, jornais, 
        universidades, etc. Uma vez iniciadas as &#8220;consultas&#8221; planejadas 
        desde agosto, essas parcerias estar&atilde;o formadas automaticamente. 
      </p>
      <p> Muitas delas, na verdade, j&aacute; existem. O MST, uma das entidades 
        convocadas, j&aacute; confessou ter agentes infiltrados em todos os escal&otilde;es 
        da administra&ccedil;&atilde;o p&uacute;blica, e provavelmente sua espionagem 
        &eacute; at&eacute; mais vasta e eficiente que a da Abin. O pr&oacute;prio 
        partido governante, acusado em 1993 de ter um vasto servi&ccedil;o secreto 
        particular, chefiado pelo atual ministro Jos&eacute; Dirceu (ali&aacute;s 
        um agente muit&iacute;ssimo bem treinado pela espionagem militar cubana), 
        jamais se explicou satisfatoriamente a respeito.</p>
      <p>Os militantes esquerdistas na classe jornal&iacute;stica est&atilde;o 
        suficientemente organizados, em algumas reda&ccedil;&otilde;es, para antecipar-se 
        aos servi&ccedil;os oficiais de intelig&ecirc;ncia e usurpar seu papel, 
        como aconteceu, anos atr&aacute;s, no escandaloso epis&oacute;dio de apropria&ccedil;&atilde;o 
        de documentos reservados das For&ccedil;as Armadas por rep&oacute;rteres 
        de um jornal paulista. Na ocasi&atilde;o, anunciei que uma nova estrutura 
        dos &oacute;rg&atilde;os de intelig&ecirc;ncia, concebida para servir 
        &agrave; pol&iacute;tica de esquerda, j&aacute; estava em gesta&ccedil;&atilde;o 
        subterr&acirc;nea e que logo ouvir&iacute;amos falar dela oficialmente. 
        Pois j&aacute; estamos ouvindo.</p>
      <p> A gravidade da mudan&ccedil;a anunciada pode ser medida pelo fato de 
        que, entre as entidades convidadas a interferir, algumas t&ecirc;m liga&ccedil;&otilde;es 
        importantes com organiza&ccedil;&otilde;es terroristas como as Farc e 
        o MIR chileno, este &uacute;ltimo o acionista maior da ind&uacute;stria 
        brasileira de seq&uuml;estros. O pr&oacute;prio presidente da Rep&uacute;blica, 
        n&atilde;o conv&eacute;m esquecer, foi at&eacute; pouco tempo atr&aacute;s 
        o dirigente m&aacute;ximo do Foro de S&atilde;o Paulo (coordena&ccedil;&atilde;o 
        estrat&eacute;gica do movimento comunista no continente), com alguma autoridade, 
        portanto, sobre as Farc e o MIR. </p>
      <p> Para piorar, a nova Abin que vai nascer dessas rela&ccedil;&otilde;es 
        perigosas pretende dobrar o seu n&uacute;mero de agentes e ganhar autonomia 
        para grampear telefones e quebrar sigilos banc&aacute;rios e telef&ocirc;nicos, 
        mesmo que para isso seja preciso mudar a Constitui&ccedil;&atilde;o Federal. 
        &Eacute; um cerco totalit&aacute;rio cl&aacute;ssico, evidente, indisfar&ccedil;&aacute;vel. 
        Mas n&atilde;o ser&aacute; mesmo preciso disfar&ccedil;&aacute;-lo: os 
        brasileiros est&atilde;o acovardados e estupidificados demais para distinguir 
        entre uma corda no pesco&ccedil;o e uma gravata Armani.</p>
      <p></p>
      <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

