<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nonagen&aacute;rios</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Nonagen&aacute;rios</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 02 de novembro de 2003</p>
      <p>&nbsp; </p>
      <P> Ao denunciar que o governo est&aacute; &#8220;pondo a m&iacute;dia de 
        joelhos&#8221;, o <em>big boss</em> da <em>Folha de S. Paulo</em>, Ot&aacute;vio 
        Frias de Oliveira, disse o que todo mundo j&aacute; sabia mas ningu&eacute;m 
        queria reconhecer em p&uacute;blico. Estrangular as empresas para depois 
        ir em seu socorro com verbas oficiais &eacute; um jogo totalit&aacute;rio 
        demasiado s&oacute;rdido para n&atilde;o dar na vista. </P>
      <p> &Eacute; admir&aacute;vel que um empres&aacute;rio de 91 anos tenha 
        a coragem de falar, quando seus colegas mais jovens e vigorosos preferem 
        fazer-se de desentendidos, seja por timidez, seja por julgar que &eacute; 
        um grande neg&oacute;cio barganhar a liberdade pelas migalhas ca&iacute;das 
        da mesa do BNDES, a mesma na qual Hugo Ch&aacute;vez e Fidel Castro se 
        empanturram sem ter de dar nada em troca.</p>
      <p> Mas n&atilde;o se pode esperar que um s&oacute; homem, mesmo com experi&ecirc;ncia 
        nonagen&aacute;ria, diga tudo. Frias s&oacute; falou da press&atilde;o 
        econ&ocirc;mica de cima. Mas e o controle pol&iacute;tico das reda&ccedil;&otilde;es? 
        E a censura interna que, h&aacute; d&eacute;cadas, mant&eacute;m a opini&atilde;o 
        p&uacute;blica na ignor&acirc;ncia de fatos essenciais para que n&atilde;o 
        enxergue a escalada neocomunista no continente? E a desinforma&ccedil;&atilde;o 
        organizada, que, por meio de uma ret&oacute;rica diversionista anti-americana, 
        busca ocultar do povo o auto-sacrif&iacute;cio da soberania nacional &agrave; 
        vol&uacute;pia de poder do novo governo mundial que vai se formando na 
        ONU? E a ditadura cultural que expeliu das livrarias e das universidades 
        toda a bibliografia inconveniente aos prop&oacute;sitos do esquerdismo, 
        aprisionando duas gera&ccedil;&otilde;es de brasileiros numa nova caverna 
        de Plat&atilde;o em que os escravos j&aacute; n&atilde;o podem sequer 
        saber que s&atilde;o escravos? E a lenta e irrevog&aacute;vel imposi&ccedil;&atilde;o 
        dos cacoetes verbais &#8220;politicamente corretos&#8221; no vocabul&aacute;rio 
        da m&iacute;dia e das escolas, que obriga o pensamento coletivo a ceder 
        &agrave; mentalidade esquerdista mesmo quando tem veleidades de fazer-lhe 
        oposi&ccedil;&atilde;o? E a sorrateira pol&iacute;tica de &#8220;ocupa&ccedil;&atilde;o 
        de espa&ccedil;os&#8221;, que fez da esquerda um fiscal onipresente que 
        n&atilde;o pode ser fiscalizado por ningu&eacute;m? </p>
      <p> Sem essa longa prepara&ccedil;&atilde;o do ambiente, jamais um governo 
        petista teria a ousadia de tentar controlar a m&iacute;dia por meio da 
        chantagem econ&ocirc;mica. Sem ela, n&atilde;o haveria talvez nem sequer 
        o governo petista. Sem ela, nenhum brasileiro teria aceitado como coisa 
        normal o engodo de uma elei&ccedil;&atilde;o pr&eacute;-calculada para 
        obrigar o eleitorado a escolher entre a esquerda e a esquerda mesma. Para 
        a m&iacute;dia ser posta de joelhos, foi preciso primeiro colocar de joelhos 
        o pa&iacute;s inteiro.</p>
      <p> Frias n&atilde;o falou de nada disso, nem tinha a obriga&ccedil;&atilde;o 
        de falar. O que me pergunto &eacute;: quando aparecer&aacute; um reitor 
        de 91 anos para denunciar que &eacute; prisioneiro da inquisi&ccedil;&atilde;o 
        petista na universidade? Quando aparecer&aacute; um escritor de 91 anos 
        para denunciar a ditadura esquerdista no<em> establishment</em> cultural? 
        Quando aparecer&aacute; um rep&oacute;rter de 91 anos para revelar as 
        conex&otilde;es PT-Farc? Quando aparecer&aacute; um policial de 91 anos 
        para denunciar o governo que entrega a pol&iacute;cia inerme nas m&atilde;os 
        dos delinq&uuml;entes? Quando aparecer&aacute; um militar de 91 anos para 
        denunciar a manipula&ccedil;&atilde;o esquerdista que ao mesmo tempo debilita 
        por todos os meios as For&ccedil;as Armadas e fomenta nelas a loucura 
        anti-americanista para induzi-las ao suic&iacute;dio?</p>
      <p> Antigamente, a tarefa de mostrar a nudez do rei incumbia &agrave;s crian&ccedil;as. 
        Mas estas j&aacute; est&atilde;o corrompidas demais pelos &#8220;par&acirc;metros 
        curriculares&#8221; politicamente corretos para poder enxergar a diferen&ccedil;a 
        entre corpos nus e vestidos, ao passo que os adultos, quando a enxergam, 
        preferem calar-se porque t&ecirc;m pequenos interesses e grandes ilus&otilde;es 
        a preservar. S&oacute; homens de 91 anos lembram-se ainda dessa diferen&ccedil;a 
        e n&atilde;o t&ecirc;m a esperan&ccedil;a louca de sobreviver indefinidamente 
        por meio do sil&ecirc;ncio covarde. Por isso o futuro, hoje, depende desses 
        homens sem futuro. </p>
      <p></p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
