<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Da barb&aacute;rie &agrave; decad&ecirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Da barb&aacute;rie &agrave; 
        decad&ecirc;ncia</font></b></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 15 de novembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Voc&ecirc;s j&aacute; devem ter ouvido dizer que o Brasil saltou da 
        barb&aacute;rie &agrave; decad&ecirc;ncia sem ter passado pela civiliza&ccedil;&atilde;o. 
        Antigamente isso era piada, mas cada vez mais adquire toda a apar&ecirc;ncia 
        de uma verdade pass&iacute;vel de confirma&ccedil;&atilde;o emp&iacute;rica. 
      </p>
      <p>Observo, por exemplo, que a vulgata marxista mais infame, desprezada 
        como lixo burocr&aacute;tico pelos intelectuais de esquerda dos anos 60, 
        &eacute; hoje aceita como alta cultura universit&aacute;ria, sem que ningu&eacute;m 
        mais pare&ccedil;a notar a diferen&ccedil;a.</p>
      <p> Acabo de ler, nas apostilas de um professor da Faculdade de Direito 
        da USP, tido como um dos mais brilhantes intelectuais da institui&ccedil;&atilde;o, 
        que a linguagem e o pensamento est&atilde;o t&atilde;o profundamente interligados 
        que &#8220;quem n&atilde;o fala n&atilde;o pensa&#8221;. Alunos do cidad&atilde;o 
        repassam-me essa enormidade com toda a inoc&ecirc;ncia, sem dar-se conta 
        de sua implica&ccedil;&atilde;o mais &oacute;bvia: se n&atilde;o se pode 
        pensar sem palavras, uma crian&ccedil;a tem de aprender a falar para depois 
        poder pensar, donde se conclui que a pobrezinha ter&aacute; de enfrentar 
        o aprendizado da fala sem nenhum aux&iacute;lio da capacidade pensante. 
        Crian&ccedil;as assim s&oacute; existem no corpo docente da USP. Se as 
        outras funcionassem como elas, n&atilde;o restaria alternativa sen&atilde;o 
        explicar a sua aquisi&ccedil;&atilde;o da linguagem pela mera reflexologia 
        animal, levando o materialismo pavloviano &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, 
        coisa que mesmo a velha Academia de Ci&ecirc;ncias da URSS temia fazer. 
        A mais elementar observa&ccedil;&atilde;o dos fatos ensina que o pensamento 
        l&oacute;gico est&aacute; presente j&aacute; na compara&ccedil;&atilde;o 
        e cataloga&ccedil;&atilde;o imaginativa das propriedades sens&iacute;veis 
        dos corpos -- forma, cor, movimento --, e que sem o sistema de categorias 
        a&iacute; subentendido seria imposs&iacute;vel, depois, apreender as diferen&ccedil;as 
        entre classes de palavras. Dos estudos cl&aacute;ssicos de Rudolf Arnheim 
        sobre o &#8220;pensamento visual&#8221; at&eacute; as an&aacute;lises 
        de Xavier Zubiri divulgadas na d&eacute;cada de 90, ningu&eacute;m mais 
        nega a obviedade proclamada 2.400 anos atr&aacute;s por Arist&oacute;teles, 
        de que n&atilde;o h&aacute; linguagem sem abstra&ccedil;&atilde;o, nem 
        abstra&ccedil;&atilde;o sem um senso l&oacute;gico das categorias embutido 
        de algum modo na simples percep&ccedil;&atilde;o sens&iacute;vel. Zubiri 
        vai at&eacute; al&eacute;m e proclama que a apreens&atilde;o da &#8220;realidade&#8221; 
        como tal, distinta da simples estimula&ccedil;&atilde;o recebida por um 
        corpo, &eacute; a forma propriamente humana de percep&ccedil;&atilde;o, 
        a diferen&ccedil;a mais imediata e decisiva entre o homem e o animal. 
      </p>
      <p> Inversa e complementarmente -- e a pr&oacute;pria apostila que mencionei 
        d&aacute; exemplo disso --, &eacute; claro que se pode &#8220;pensar&#8221; 
        com meras palavras, formando cadeias inteiras de silogismos sem a m&iacute;nima 
        apreens&atilde;o das entidades referidas, portanto sem nenhuma consci&ecirc;ncia 
        da diferen&ccedil;a entre as defini&ccedil;&otilde;es nominais dos termos 
        e as qualidades objetivas dos seres e estados respectivos. O falante, 
        a&iacute;, t&atilde;o logo consiga formar uma combina&ccedil;&atilde;o 
        de palavras que lhe pare&ccedil;a razo&aacute;vel desde o ponto de vista 
        gramatical e sem&acirc;ntico, acreditar&aacute; piamente estar pensando 
        sobre coisas existentes, e nada poder&aacute; tir&aacute;-lo da ilus&atilde;o 
        de que seu universo de frases &eacute; o extremo limite do mundo real. 
        &Eacute; precisamente isso o que no Brasil de hoje se chama &#8220;pensar&#8221;, 
        e &eacute; natural que, generalizando suas limita&ccedil;&otilde;es pessoais, 
        os praticantes desse v&iacute;cio acabem chegando &agrave; conclus&atilde;o 
        de que, para o restante da humanidade, pensar sem palavras &eacute; t&atilde;o 
        imposs&iacute;vel quanto para eles pr&oacute;prios. </p>
      <p> Toda a possibilidade de um ser humano conhecer a realidade objetiva 
        repousa na capacidade que ele tenha de analisar criticamente sua pr&oacute;pria 
        linguagem com base na experi&ecirc;ncia sens&iacute;vel, externa e interna, 
        percorrendo em marcha-a-r&eacute; toda a cadeia que sobe das percep&ccedil;&otilde;es 
        mudas -- experi&ecirc;ncia pessoal direta -- at&eacute; os complexos sem&acirc;nticos 
        e sint&aacute;ticos mais elaborados. Um escritor que busca o &#8220;termo 
        pr&oacute;prio&#8221;, com a obsess&atilde;o de um Flaubert ou de um E&ccedil;a 
        de Queiroz, n&atilde;o faz sen&atilde;o comparar sua percep&ccedil;&atilde;o 
        das propriedades sens&iacute;veis com os registros convencionais da mem&oacute;ria 
        verbal coletiva anotados na fala popular, na tradi&ccedil;&atilde;o liter&aacute;ria 
        e nos dicion&aacute;rios. O dom&iacute;nio superior da express&atilde;o 
        ling&uuml;&iacute;stica &eacute; imposs&iacute;vel sem um senso agudo 
        da <em>dist&acirc;ncia</em> que h&aacute; entre linguagem e percep&ccedil;&atilde;o, 
        senso cujo exerc&iacute;cio &eacute; justamente a base da conex&atilde;o 
        cr&iacute;tica entre pensamento e realidade. Especialmente aprimorado 
        nos escritores e fil&oacute;sofos, esse exerc&iacute;cio &eacute; no entanto 
        uma capacidade elementar sem a qual os seres humanos n&atilde;o poderiam 
        jamais escapar das malhas de qualquer ilus&atilde;o verbal tecida por 
        eles pr&oacute;prios. Um escritor de verdade &eacute; portanto um especialista 
        em percep&ccedil;&otilde;es, empenhado em proteg&ecirc;-las contra a for&ccedil;a 
        dissolvente do fluxo ling&uuml;&iacute;stico, e assim, mallarmeanamente, 
        em &#8220;dar um sentido mais puro &agrave;s palavras da tribo&#8221;. 
        N&atilde;o &eacute; necess&aacute;rio dizer que, nessa acep&ccedil;&atilde;o, 
        a maioria dos indiv&iacute;duos que neste pa&iacute;s ostentam hoje em 
        dia o t&iacute;tulo de escritores n&atilde;o s&atilde;o escritores de 
        maneira alguma, e sim precisamente o contr&aacute;rio: s&atilde;o profissionais 
        da tagarelice, dedicados a sobrep&ocirc;-la de tal modo ao mundo percebido 
        que no fim j&aacute; n&atilde;o seja poss&iacute;vel recorrer ao testemunho 
        da percep&ccedil;&atilde;o para confirmar ou impugnar o que dizem. Quando 
        adquirem nisso um certo grau de habilidade, est&atilde;o maduros para 
        declarar o primado da linguagem n&atilde;o s&oacute; sobre o pensamento, 
        mas sobre a realidade, transformando o psitacismo no mais alto dos deveres 
        intelectuais. Que o fa&ccedil;am sob pretextos desconstrucionistas elegant&iacute;ssimos, 
        nada mais natural. A linguagem dessa gente n&atilde;o &eacute; &#8220;b&aacute;rbara&#8221;, 
        no sentido de elementar e simpl&oacute;ria. Ao contr&aacute;rio, &eacute; 
        tanto mais sofisticada quanto mais burra, mais posti&ccedil;a e mais incapaz 
        de confronto com a realidade. Que, por outro lado, os indiv&iacute;duos 
        assim formados ou deformados sintam cada vez mais atra&ccedil;&atilde;o 
        pelo vulgar e grosseiro, at&eacute; o ponto de colocar sua pena orgulhosamente 
        a servi&ccedil;o de demagogias revolucion&aacute;rias torpes e sangrentas, 
        celebrando o &#8220;humanismo de Che Guevara&#8221;, a compaix&atilde;o 
        social do genoc&iacute;dio mao&iacute;sta, os ideais justiceiros do narcotr&aacute;fico 
        ou a piedade crist&atilde; do aborto em massa, &eacute; algo que se compreende 
        sem muita dificuldade: pois a mente que disse adeus ao mundo das percep&ccedil;&otilde;es 
        sente mesmo a nostalgia da realidade e tem de buscar no &#8220;popular&#8221;, 
        como ela mesma o nomeia, um suced&acirc;neo simb&oacute;lico daquilo que 
        perdeu para sempre. &Eacute; o salto, se n&atilde;o da barb&aacute;rie 
        &agrave; decad&ecirc;ncia, ao menos da decad&ecirc;ncia &aacute; barb&aacute;rie. 
      </p>
      <p></p>
      <p>&nbsp; </p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
