<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os EUA vistos da Bruzundanga</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Os EUA vistos da Bruzundanga</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 08 de novembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> O resultado das &uacute;ltimas elei&ccedil;&otilde;es americanas &eacute; 
        mais uma prova de que o p&uacute;blico brasileiro, sob o guiamento de 
        &#8220;analistas&#8221;, &#8220;comentaristas&#8221;, &#8220;especialistas&#8221; 
        etc. e tal, ignora cada vez mais profundamente o que se passa no pa&iacute;s 
        mais poderoso do mundo, centro vital de lutas e decis&otilde;es que afetam 
        a vida de todos n&oacute;s.</p>
      <p> A darmos cr&eacute;dito a esses senhores, a presid&ecirc;ncia Bush estava 
        liquidada, arrastando em sua queda irrevers&iacute;vel o Partido Republicano. 
        Bem, o fato &eacute; que ap&oacute;s essas elei&ccedil;&otilde;es os Estados 
        sob governo republicano s&atilde;o 29, contra 21 democratas. Mais ainda: 
        de onze estados sulistas tradicionalmente democratas, nove j&aacute; passaram 
        para os republicanos. </p>
      <p> Tudo isso era mais que previs&iacute;vel, e os pr&oacute;prios democratas 
        n&atilde;o o escondiam. O &uacute;ltimo congresso deles come&ccedil;ou 
        com a apresenta&ccedil;&atilde;o de um levantamento estat&iacute;stico 
        segundo o qual o partido, &agrave;quela altura, podia contar com um ter&ccedil;o 
        do eleitorado, se tanto. Houve choro e ranger de dentes. Mas a not&iacute;cia 
        foi omitida pela m&iacute;dia brasileira em peso, provavelmente a mais 
        fan&aacute;tica torcida que os democratas americanos t&ecirc;m na arquibancada 
        mundial.</p>
      <p> A quase totalidade das informa&ccedil;&otilde;es publicadas neste pa&iacute;s 
        sobre os EUA vem de fontes ostensivamente clintonianas, como o <em>New 
        York Times</em>, o <em>Washington Post</em>, a CBS e a CNN. H&aacute; 
        nisso uma distor&ccedil;&atilde;o cr&ocirc;nica da realidade, pois l&aacute; 
        a influ&ecirc;ncia desses gigantes &eacute; bem menos gigantesca do que 
        parece &agrave; imagina&ccedil;&atilde;o brasileira, nenhum deles podendo 
        concorrer tranq&uuml;ilamente com a rede de pequenas esta&ccedil;&otilde;es 
        de r&aacute;dio e sites de jornalismo eletr&ocirc;nico, nos quais a opini&atilde;o 
        conservadora, expelida da m&iacute;dia chique, semeou incont&aacute;veis 
        focos de resist&ecirc;ncia. </p>
      <p> Para saber o que se passa nos EUA, &eacute; preciso contrastar a opini&atilde;o 
        da grande m&iacute;dia com a dos pequenos, que somados a transcendem em 
        penetra&ccedil;&atilde;o popular e, n&atilde;o raro, em qualidade jornal&iacute;stica. 
        E n&atilde;o se pode ignorar a ascens&atilde;o da Fox, que cresceu nadando 
        contra a corrente.</p>
      <p> Esse estado de coisas &eacute; reflexo de transforma&ccedil;&otilde;es 
        bem mais profundas da sociedade americana, das quais o pessoal daqui n&atilde;o 
        tomou at&eacute; hoje o menor conhecimento. &Eacute; que a massa de militantes 
        &#8220;contraculturais&#8221; dos anos 60, a horda dos admiradores de 
        Ho Chi Minh, veio a tornar-se o <em>establishment</em>, a &#8220;camarilha 
        dominante&#8221; da d&eacute;cada de 90, ocasionando, em rea&ccedil;&atilde;o, 
        o surgimento de uma nova contracultura, agora inspirada na cr&iacute;tica 
        conservadora e judaico-crist&atilde; aos valores puramente terrestres 
        e mundanos promovidos por aquela gera&ccedil;&atilde;o. Para come&ccedil;ar 
        a entender essa invers&atilde;o de posi&ccedil;&otilde;es, leiam ou releiam 
        os livros de Ivan Ilitch, o jesu&iacute;ta que quarenta anos atr&aacute;s 
        se tornou um &iacute;dolo da <em>New Left</em> com sua defesa revolucion&aacute;ria 
        de uma &#8220;sociedade sem escolas&#8221;. A &#8220;sociedade sem escolas&#8221;, 
        o <em>homeschooling</em>, &eacute; hoje um ideal defendido pelos conservadores, 
        principalmente religiosos, ao passo que a elite esquerdista, respons&aacute;vel 
        pela cria&ccedil;&atilde;o do minist&eacute;rio da Educa&ccedil;&atilde;o 
        no governo Carter, luta por um ensino cada vez mais burocratizado, odiando 
        o <em>homeschooling</em> e fazendo de tudo para proibi-lo. N&atilde;o 
        &eacute; essa a &uacute;nica proposta &#8220;contracultural&#8221; que 
        foi absorvida pelos conservadores: eles travam hoje o mesmo combate que 
        a esquerda empreendia nos anos 60 contra a &#8220;medicaliza&ccedil;&atilde;o&#8221; 
        da sociedade, contra o uso da medicina como instrumento de controle social 
        e pol&iacute;tico, enquanto a lideran&ccedil;a esquerdista mudou de conversa 
        t&atilde;o logo sentiu que os execrados bot&otilde;es de controle estavam 
        ao alcance dos seus dedos. Nas universidades, o movimento pela liberdade 
        de express&atilde;o (<em>free speech movement</em>), que duas gera&ccedil;&otilde;es 
        atr&aacute;s abriu o recinto acad&ecirc;mico para a prega&ccedil;&atilde;o 
        esquerdista ostensiva, tornou-se uma frente de batalha dos conservadores, 
        agora voltada contra a tirania do &#8220;politicamente correto&#8221; 
        que reitores esquerdistas imp&otilde;em por meio de castigos, amea&ccedil;as 
        e regulamentos mais r&iacute;gidos e autorit&aacute;rios do que tudo aquilo 
        que indignava os rebeldes dos anos 60. N&atilde;o &eacute; coincid&ecirc;ncia 
        que o principal porta-voz do movimento hoje em dia seja David Horowitz, 
        que come&ccedil;ou como l&iacute;der estudantil de esquerda, naquela &eacute;poca, 
        e foi trocando de posi&ccedil;&atilde;o &agrave; medida que via mudarem 
        de m&atilde;os as bandeiras &agrave;s quais havia dedicado sua vida.</p>
      <p> Na esfera das id&eacute;ias, a profundidade e riqueza da cr&iacute;tica 
        cultural empreendida por autores conservadores como Russel Kirk, Irving 
        Kristol, Roger Kimball, o pr&oacute;prio Horowitz e tantos outros -- todos 
        eles ainda ignorados no Brasil -- mostram que o poder de iniciativa intelectual 
        tamb&eacute;m foi passando da esquerda para a direita, preparando a grande 
        mudan&ccedil;a da atmosfera geral dos debates p&uacute;blicos que, ao 
        alcan&ccedil;ar sua express&atilde;o mais exteriorizada e vis&iacute;vel, 
        se manifesta, por exemplo, nos recentes acontecimentos eleitorais, os 
        quais s&oacute; podem constituir surpresa para as classes falantes mais 
        incultas, mais desinformadas -- e mais falantes -- do globo terrestre: 
        as nossas.</p>
      <p> O hiato entre a consci&ecirc;ncia nacional e a realidade do universo 
        em torno vai-se tornando um abismo intranspon&iacute;vel. Acho muito engra&ccedil;ado, 
        por exemplo, ver os nossos pol&iacute;ticos e educadores pontificando 
        sobre o despreparo da classe estudantil, que nos testes internacionais 
        tira o &uacute;ltimo lugar. Eles falam disso desde fora e desde cima, 
        como se o fen&ocirc;meno tivesse causas impessoais e n&atilde;o resultasse 
        diretamente da influ&ecirc;ncia deles pr&oacute;prios. Nossos estudantes 
        n&atilde;o s&atilde;o incultos por falta de verbas, por falta de planejamento 
        t&eacute;cnico, por falta de regulamentos: s&atilde;o incultos porque 
        nossos pol&iacute;ticos e educadores s&atilde;o incultos, porque os guias 
        iluminados da mentalidade nacional s&atilde;o incultos, porque a elite 
        opinante deste pa&iacute;s &eacute; inculta, pretensiosa e f&uacute;til 
        como o era no tempo em que Lima Barreto, rindo para n&atilde;o chorar, 
        tra&ccedil;ava o seu perfil sat&iacute;rico em &#8220;Os Bruzundangas&#8221;. 
      </p>
      <p align="center"> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Her&oacute;icos gatos pingados, sob a lideran&ccedil;a do embaixador 
        Meira Penna, fizeram uma manifesta&ccedil;&atilde;o em frente &agrave; 
        Embaixada americana... em favor da Alca. Os americanos nem acreditaram. 
        Esse mi&uacute;do acontecimento tem a grandeza de um gesto de resist&ecirc;ncia 
        est&oacute;ica que rompe, simbolicamente, trinta anos de monop&oacute;lio 
        esquerdista dos atos p&uacute;blicos.</p>
      <p></p>
      <p>&nbsp; </p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
