<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Linguagem criminosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Linguagem criminosa</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Jornal da Tarde</i>, 13 de novembro de 2003</p>
      <p>&nbsp; </p>
      <P> Alguns antipetistas regozijam-se de que, por uma frase dita na &Aacute;frica, 
        o presidente da Rep&uacute;blica esteja sendo fritado na mesma frigideira 
        politicamente correta que durante tr&ecirc;s d&eacute;cadas ele ajudou 
        a aquecer. Mas isso &eacute; o c&uacute;mulo da mesquinharia. O homem 
        tem toda a raz&atilde;o ao alegar que n&atilde;o disse nada de mais. A 
        m&iacute;dia internacional nos bombardeia diariamente com tantas imagens 
        apocal&iacute;pticas da mis&eacute;ria e viol&ecirc;ncia africanas, que 
        qualquer um, ao encontrar nesse continente uma cidade limpa, bonita e 
        pac&iacute;fica, tem a impress&atilde;o de estar em outro lugar. A tentativa 
        de desencavar do fundo da observa&ccedil;&atilde;o banal um p&eacute;rfido 
        intuito racista &eacute; ela pr&oacute;pria uma perf&iacute;dia criminosa.</P>
      <p> Na verdade, &eacute; algo mais: &eacute; uma t&eacute;cnica muito precisa 
        de atribui&ccedil;&atilde;o de inten&ccedil;&otilde;es, hoje de emprego 
        universal e sistem&aacute;tico como arma de guerra cultural, inspirada 
        nas especula&ccedil;&otilde;es sem&acirc;nticas da Escola de Frankfurt 
        e calculada para fomentar artificialmente o &oacute;dio pol&iacute;tico 
        por meio de uma astuta engenharia da ciz&acirc;nia.</p>
      <p> O argumento impl&iacute;cito que a&iacute; o p&uacute;blico &eacute; 
        levado a aprovar baseia-se numa premissa racista oculta que o ouvinte, 
        na quase totalidade dos casos, n&atilde;o est&aacute; em condi&ccedil;&otilde;es 
        de trazer &agrave; luz por meio da an&aacute;lise, e que ele acaba aceitando 
        &agrave;s tontas ao endossar-lhe as conclus&otilde;es. Trata-se de criar 
        nele uma culpa inconsciente por crime de racismo, da qual ele tentar&aacute; 
        se livrar pela inculpa&ccedil;&atilde;o do bode expiat&oacute;rio que 
        no mesmo instante lhe &eacute; oferecido para esse fim. </p>
      <p> Se todo sujeito que faz uma cr&iacute;tica &agrave; sociedade ou &agrave; 
        cultura africanas est&aacute;, no mesmo ato, depreciando a ra&ccedil;a 
        negra, isso significa que ra&ccedil;a e sociedade, portanto cultura, t&ecirc;m 
        um v&iacute;nculo insepar&aacute;vel de depend&ecirc;ncia intr&iacute;nseca. 
        Cada ra&ccedil;a tem uma cultura e cada homem est&aacute; condenado a 
        identificar-se com a cultura origin&aacute;ria &#8220;da sua ra&ccedil;a&#8221;, 
        sem poder desligar-se dela e integrar-se em outra.</p>
      <p> Essa premissa ostensivamente racista j&aacute; n&atilde;o &eacute; subscrita 
        por nenhum cientista s&eacute;rio. Est&aacute; provado e bem provado que 
        qualquer homem, de qualquer origem racial, pode integrar-se em qualquer 
        cultura e passar a represent&aacute;-la com tanta autenticidade quanto 
        os membros da ra&ccedil;a que a criou, como o negro P&uacute;chkin personifica 
        a cultura russa e o judeu Heine a alem&atilde;. </p>
      <p> Ao aceitar a premissa n&atilde;o declarada de que a cr&iacute;tica &agrave; 
        sociedade africana deprecia a ra&ccedil;a negra, o ouvinte ing&ecirc;nuo 
        entra na linha de racioc&iacute;nio que identifica ra&ccedil;a e cultura 
        e se torna ele pr&oacute;prio virtualmente um racista <em>malgr&eacute; 
        lui</em>. Justamente por n&atilde;o perceber com clareza as implica&ccedil;&otilde;es 
        de sua atitude, ele n&atilde;o pode evitar o desconforto psicol&oacute;gico 
        da incongru&ecirc;ncia mal conscientizada, do qual ent&atilde;o ele buscar&aacute; 
        al&iacute;vio projetando a acusa&ccedil;&atilde;o sobre o primeiro suspeito 
        ao seu alcance.</p>
      <p> Todo o patrulhamento verbal politicamente correto constitui-se de truques 
        dessa natureza, constru&iacute;dos para paralisar a intelig&ecirc;ncia 
        e inocular nas almas uma confus&atilde;o de sentimentos ruins pronta para 
        ser canalizada na dire&ccedil;&atilde;o do &oacute;dio irracional mais 
        desejado. A opera&ccedil;&atilde;o, que se reproduz automaticamente usando 
        as suas pr&oacute;prias v&iacute;timas como novos agentes de propaga&ccedil;&atilde;o, 
        acaba por fazer de cidad&atilde;os pac&iacute;ficos e bem intencionados 
        os instrumentos de uma campanha de &oacute;dio com a qual, informados 
        da situa&ccedil;&atilde;o, jamais admitiriam colaborar.</p>
      <p> Se existe um uso criminoso da linguagem, &eacute; esse. Voltado contra 
        l&iacute;deres do velho regime militar ou contra o sr. Lu&iacute;s In&aacute;cio 
        Lula da Silva, &eacute; igualmente maligno, desumano e porco. </p>
      <p> Tanto quanto muitos outros brasileiros, eu desejaria ver o sr. Lu&iacute;s 
        In&aacute;cio bem longe da presid&ecirc;ncia. Mas se para tir&aacute;-lo 
        de l&aacute; for preciso recorrer a tais expedientes, prefiro que ele 
        seja brindado com um mandato vital&iacute;cio. Quando usado por &#8220;direitistas&#8221; 
        ou &#8220;conservadores&#8221;, ou, melhor dizendo, pelos oportunistas 
        sem convic&ccedil;&atilde;o que a esquerda convencionou designar por esses 
        nomes, o ardil se torna ainda mais desprez&iacute;vel por acrescentar, 
        &agrave; mal&iacute;cia, a burrice (sua contrapartida insepar&aacute;vel, 
        j&aacute; que a mal&iacute;cia n&atilde;o &eacute; outra coisa sen&atilde;o 
        a caricatura demon&iacute;aca da intelig&ecirc;ncia). Pois &eacute; preciso 
        ser muito, muito burro para achar que &eacute; esperteza destruir a reputa&ccedil;&atilde;o 
        de um pol&iacute;tico esquerdista &agrave; custa de consolidar na alma 
        popular a autoridade do preconceito politicamente correto, a grande arma 
        dos fan&aacute;ticos esquerdistas na sua luta contra a sanidade, a moral 
        e conviv&ecirc;ncia civilizada.</p>
      <p> </p>
      <p></p>
      <P><br>
      </P>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
