<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A universidade do ministro Buarque</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">A universidade do ministro 
        Buarque </font></b></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 6 de dezembro de 2003</p>
      <p align="center">&nbsp;</p>
      <p> Os brasileiros n&atilde;o fazem muita quest&atilde;o de apreender o 
        significado das palavras, mas, em compensa&ccedil;&atilde;o, s&atilde;o 
        hipersens&iacute;veis ao tom, &agrave; &ecirc;nfase, ao <em>pathos</em> 
        emocional com que s&atilde;o pronunciadas. Julgando tudo por esse crit&eacute;rio 
        auditivo ou epid&eacute;rmico, quase sempre chegam a conclus&otilde;es 
        que s&atilde;o a invers&atilde;o sim&eacute;trica da realidade.</p>
      <p> O exemplo desta semana vem-nos do sr. ministro da Educa&ccedil;&atilde;o, 
        Cristovam Buarque, o qual, por jamais fazer uso daquela ret&oacute;rica 
        de a&ccedil;ougueiro t&atilde;o caracter&iacute;stica do sr. Jo&atilde;o 
        Pedro Stedile, &eacute; tido como um primor de equil&iacute;brio e modera&ccedil;&atilde;o, 
        como um democrata avesso a radicalismos e trucul&ecirc;ncias. Mesmo aqueles 
        que o desprezam n&atilde;o v&ecirc;em nele sen&atilde;o um discursador 
        in&oacute;cuo, o equivalente intelectual do placebo, ou, para n&atilde;o 
        sairmos dos dom&iacute;nios da farmacop&eacute;ia, o gen&eacute;rico do 
        Conselheiro Ac&aacute;cio.</p>
      <p> Para voc&ecirc;s verem que nem sempre o estilo &eacute; o homem, essa 
        doce criatura acaba de confessar em p&uacute;blico uma das inten&ccedil;&otilde;es 
        mais brutais e prepotentes que j&aacute; passaram por um cora&ccedil;&atilde;o 
        de pol&iacute;tico neste pa&iacute;s. Num recente semin&aacute;rio em 
        Bras&iacute;lia, ele disse que a universidade brasileira deve inspirar-se 
        no radicalismo do MST e tornar-se uma m&aacute;quina de guerra ideol&oacute;gica, 
        &#8220;uma amea&ccedil;a&#8221; contra os &#8220;conservadores&#8221;. 
        Os jornalistas que o ouviram entenderam-no perfeitamente bem, mas, como 
        torcedores petistas e zeladores da imagem convencional do sr. Buarque, 
        n&atilde;o desejaram reconhecer nas suas palavras o seu &oacute;bvio sentido 
        de prega&ccedil;&atilde;o totalit&aacute;ria e preferiram dar a impress&atilde;o 
        de que ele n&atilde;o fizera sen&atilde;o um apelo a que as universidades 
        cumprissem seu papel normal de espa&ccedil;o aberto para o confronto das 
        id&eacute;ias. Com isso, deram &agrave; proposta do ministro a efic&aacute;cia 
        letal de uma mensagem cifrada, destinada a ser compreendida somente pelo 
        c&iacute;rculo interno dos revolucion&aacute;rios, incumbidos da realiza&ccedil;&atilde;o 
        do projeto, sem despertar suspeitas no &acirc;mbito mais vasto da opini&atilde;o 
        p&uacute;blica, isto &eacute;, daqueles que um dia h&atilde;o de arcar 
        com as conseq&uuml;&ecirc;ncias do projeto realizado. Mas, quer o p&uacute;blico 
        o perceba ou n&atilde;o, a livre discuss&atilde;o das id&eacute;ias na 
        universidade &eacute; exatamente o contr&aacute;rio do que o ministro 
        prop&ocirc;s. Uma institui&ccedil;&atilde;o que se abre democraticamente 
        a todas as correntes de opini&atilde;o n&atilde;o pode, ao mesmo tempo, 
        cerrar fileiras contra uma delas, muito menos faz&ecirc;-lo ao ponto de 
        tornar-se, para ela, &#8220;uma amea&ccedil;a&#8221;. E nesse ponto o 
        sr. Buarque n&atilde;o poderia ter sido mais claro. Ele n&atilde;o disse 
        que deseja um confronto, <em>dentro</em> da academia, entre os conservadores 
        e seus advers&aacute;rios, esquerdistas, progressistas ou como se queira 
        denomin&aacute;-los. Ele disse, sem qualquer atenua&ccedil;&atilde;o ou 
        ambig&uuml;idade, que &#8220;a&#8221; academia, como um todo, deve investir 
        com a for&ccedil;a unificada de um bloco ideol&oacute;gico contra os conservadores, 
        e faz&ecirc;-lo com a &#8220;radicalidade&#8221; do MST. Qual o espa&ccedil;o 
        concedido &agrave;s id&eacute;ias &#8220;conservadoras&#8221; no MST? 
        Tal &eacute; exatamente a quota de liberdade que elas devem desfrutar 
        na universidade ideal do sr. Buarque. </p>
      <p> N&atilde;o sei bem o que o ministro quer dizer com &#8220;conservadores&#8221;. 
        O que quer que eles sejam, uma coisa &eacute; clara: no entender de S. 
        Excia., o lugar deles n&atilde;o &eacute; na universidade, ensinando, 
        expondo e debatendo: &eacute; fora delas, recebendo os ataques que v&ecirc;m 
        de dentro. Seria o caso de perguntar: mas onde &eacute; que eles est&atilde;o 
        agora, sen&atilde;o precisamente a&iacute;? Algu&eacute;m neste pa&iacute;s 
        ignora que o pensamento conservador e liberal j&aacute; est&aacute; exclu&iacute;do 
        do nosso ambiente universit&aacute;rio? Algu&eacute;m ainda n&atilde;o 
        foi informado de que os autores mais estudados e badalados no meio acad&ecirc;mico 
        brasileiro s&atilde;o Marx e Gramsci, enquanto os pensadores antimarxistas 
        importantes, um Russel Kirk, um von Mises, um Irving Kristol e todos os 
        demais na mesma linha s&atilde;o sistematicamente omitidos? Algu&eacute;m 
        &eacute; t&atilde;o inculto que n&atilde;o saiba disso, ou c&iacute;nico 
        ao ponto de fingir que n&atilde;o sabe? O sr. ministro &eacute; uma coisa 
        ou a outra. Para ele, os poucos conservadores e liberais que restam na 
        academia, marginalizados, acossados, intimidados, j&aacute; s&atilde;o 
        em n&uacute;mero excessivo, o bastante para lev&aacute;-lo a caracterizar 
        o pensamento brasileiro como &#8220;profundamente conservador&#8221;. 
        Como se houvesse, nas nossas universidades, um festival de apologias do 
        capitalismo em vez de um florescimento canceroso de homenagens a Che Guevara, 
        de revisionismos hist&oacute;ricos comunistas, de teologias e filosofias 
        &#8220;da liberta&ccedil;&atilde;o&#8221;, de &#8220;direitos alternativos&#8221; 
        e de mil e um outros marxismos recauchutados. Como se eu pr&oacute;prio, 
        todas as vezes que compareci a uma universidade p&uacute;blica, a convite 
        extra-oficial e quase confidencial de grupos minorit&aacute;rios, n&atilde;o 
        fosse sempre advertido de que, com a minha pessoa, um discurso antimarxista 
        entrava ali pela primeira vez em d&eacute;cadas -- e pela porta dos fundos. 
      </p>
      <p> O ministro n&atilde;o sabe de nada, ou faz que n&atilde;o sabe? &Eacute; 
        um ignorante ou um c&iacute;nico? N&atilde;o tenho a menor id&eacute;ia, 
        mas um homem que, para impor sua concep&ccedil;&atilde;o totalit&aacute;ria, 
        despreza a esse ponto as evid&ecirc;ncias mais gritantes, n&atilde;o &eacute; 
        decerto um &#8220;moderado&#8221; nem um Conselheiro Ac&aacute;cio: &eacute; 
        um sect&aacute;rio perigoso, um fan&aacute;tico cego, um militante intoxicado 
        de ideologia, que, em nome das ambi&ccedil;&otilde;es do seu partido, 
        se permite pisotear sem o menor escr&uacute;pulo de consci&ecirc;ncia 
        os deveres da honestidade intelectual que, pelo cargo que ocupa, lhe incumbiria 
        representar em grau eminente.</p>
      <p> Nunca, ao longo da hist&oacute;ria do Brasil, uma concep&ccedil;&atilde;o 
        t&atilde;o policial e ditatorial da universidade foi defendida de maneira 
        t&atilde;o expl&iacute;cita. Nunca uma doutrina educacional t&atilde;o 
        abjeta e hedionda foi advogada em voz alta por uma autoridade federal. 
        At&eacute; o p&uacute;blico que a aplaudiu de perto, ali&aacute;s, foi 
        apropriado para a ocasi&atilde;o: pois ladeavam o sr. Buarque, na oportunidade, 
        o ministro da Educa&ccedil;&atilde;o de Cuba, pa&iacute;s onde a redu&ccedil;&atilde;o 
        da universidade &agrave; condi&ccedil;&atilde;o de arma de guerra ideol&oacute;gica 
        j&aacute; n&atilde;o &eacute; um ideal e sim um fato, e o do Sud&atilde;o, 
        tirania escravagista e genocida empenhada na sistem&aacute;tica matan&ccedil;a 
        de crist&atilde;os. O discurso do sr. Buarque n&atilde;o podia ter tido 
        plat&eacute;ia mais apropriada.</p>
      <p> </p>
      <p> </p>
      <p></p>
      <p><br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
