<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Da hipocrisia &agrave; burrice</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Da hipocrisia &agrave; burrice</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 29 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <p> </p>
      <p> A capacidade fundamental da intelig&ecirc;ncia humana, da qual dependem 
        todas as outras, &eacute; o dom de discernir o essencial do acidental, 
        o importante do irrelevante.</p>
      <p> Esse discernimento consiste num feliz ajuste entre o foco da aten&ccedil;&atilde;o 
        e a estrutura do objeto considerado, seja ele uma coisa ou ente, um problema, 
        uma afirma&ccedil;&atilde;o ou um estado de coisas. O homem inteligente 
        vai direto ao nexo central que o objeto, por si mesmo, oferece &agrave; 
        sua vis&atilde;o, enquanto o sonso ou negligente fica saltando em v&atilde;o 
        de um &acirc;ngulo a outro, ou, o que &eacute; pior, se apega ferozmente 
        a certas perspectivas costumeiras, deformando o objeto para que se amolde 
        a seus h&aacute;bitos mentais e crendo apreender uma ess&ecirc;ncia quando 
        n&atilde;o capta sen&atilde;o uma ilus&atilde;o autoprojetiva.</p>
      <p> Sem o discernimento do essencial, a intelig&ecirc;ncia humana n&atilde;o 
        &eacute; propriamente intelig&ecirc;ncia, &eacute; apenas um sistema de 
        rea&ccedil;&otilde;es adquiridas e cacoetes pavlovianos, n&atilde;o muito 
        diferente do de um pato, galo ou peru.</p>
      <p> O mais breve exame do desempenho nacional nos debates p&uacute;blicos, 
        ao longo dos &uacute;ltimos anos, permite afirmar sem grande margem de 
        erro que a intelig&ecirc;ncia, em sentido estrito, desapareceu do cen&aacute;rio 
        brasileiro vis&iacute;vel, sendo substitu&iacute;da por uma esp&eacute;cie 
        de cambalache verbal, o com&eacute;rcio de tolices convencionais e frivolidades 
        pessoais.</p>
      <p> N&atilde;o que os homens inteligentes tenham todos morrido. Mas est&atilde;o 
        fora dos debates p&uacute;blicos, seja porque n&atilde;o os suportam, 
        seja porque sua presen&ccedil;a ali n&atilde;o &eacute; suportada. Por 
        vergonha, medo ou prud&ecirc;ncia, recolheram-se &agrave;s catacumbas.</p>
      <p> Chegamos &agrave;quele ponto de embotamento senil em que os sambinhas 
        do sr. Ministro da Cultura ou as express&otilde;es de bom-mocismo do sr. 
        Marco Maciel s&atilde;o aceitos como produtos culturais de primeira necessidade. 
        Talvez os senhores n&atilde;o percebam, mas isso j&aacute; &eacute; estado 
        de calamidade.</p>
      <p> O fen&ocirc;meno tem m&uacute;ltiplas origens, mas uma delas me parece 
        especialmente relevante. &Eacute; que um povo, como um indiv&iacute;duo, 
        pode viver da dissimula&ccedil;&atilde;o at&eacute; um certo ponto. Ultrapassado 
        o limite de risco, ela se torna um desvio estrutural do foco de aten&ccedil;&atilde;o, 
        uma incapacidade adquirida de enxergar as coisas como s&atilde;o, um sistema 
        de defesas autom&aacute;ticas contra a verdade em qualquer de suas formas.</p>
      <p> N&atilde;o &eacute; coincid&ecirc;ncia que o pin&aacute;culo da estupidez 
        geral seja alcan&ccedil;ado ao mesmo tempo que o cume da hipocrisia e 
        do fingimento. Toda a conversa&ccedil;&atilde;o pol&iacute;tica nacional 
        tornou-se pura dissimula&ccedil;&atilde;o. Ningu&eacute;m declara o que 
        v&ecirc;, todo mundo se empenha com devo&ccedil;&atilde;o em atenuar, 
        aparar e remoldar a descri&ccedil;&atilde;o na esperan&ccedil;a de, assim, 
        modificar as coisas. Temem que os males, se nomeados, adquiram for&ccedil;a, 
        e esperam exorcis&aacute;-los &agrave; custa de eufemismos, omiss&otilde;es, 
        floreios e lisonjas.</p>
      <p> Nessa hora, a &uacute;ltima coisa de que o cidad&atilde;o precisa &eacute; 
        intelig&ecirc;ncia. Precisa, isto sim, do talento de fingir-se de bobo 
        com tal verossimilhan&ccedil;a, que acabe se tornando bobo mesmo, sem 
        dar pela transforma&ccedil;&atilde;o, acreditando que o estado final a 
        que chega no processo &eacute; n&atilde;o apenas o seu estado natural 
        de sempre, mas o estado natural, eterno e imut&aacute;vel da esp&eacute;cie 
        humana.</p>
      <p> Ent&atilde;o o homem que persiste no exerc&iacute;cio da intelig&ecirc;ncia 
        come&ccedil;a a parecer estranho, tem&iacute;vel, indigno de confian&ccedil;a 
        ou, na melhor das hip&oacute;teses, maluco.</p>
      <p> H&aacute; dez anos, por exemplo, vejo repetir-se ciclicamente a onda 
        dos expurgos na classe pol&iacute;tica, sem que esta se torne nem um pouco 
        mais honesta por isso. O ritual &eacute; fixo e repet&iacute;vel at&eacute; 
        &agrave; n&aacute;usea: primeiro um pol&iacute;tico petista acusa algu&eacute;m 
        de alguma coisa, segue-se um bombardeio de den&uacute;ncias na m&iacute;dia 
        e por fim uma investiga&ccedil;&atilde;o em regra que, se n&atilde;o prova 
        nada, ao menos arru&iacute;na a reputa&ccedil;&atilde;o do elemento, de 
        modo que este, se quer sobreviver politicamente ao epis&oacute;dio, deve 
        retirar-se para a sua esfera provinciana de origem ou dar provas cabais 
        de docilidade ao partido dominante.</p>
      <p> Foi assim que todas as lideran&ccedil;as capazes de oferecer risco para 
        o PT foram destru&iacute;das ou reduzidas &agrave; mais abjeta submiss&atilde;o. 
      </p>
      <p> Nenhuma delas jamais denunciou o processo como aquilo que ele &eacute;: 
        uma ditadura policial informal, criada pela santa alian&ccedil;a de Partido, 
        Estado e M&iacute;dia. Todas fazem quest&atilde;o estrita de disfar&ccedil;ar 
        a gravidade da agress&atilde;o que sofreram, de posar ante as c&acirc;meras 
        com um sorriso amarelo e alardear que a democracia se aperfei&ccedil;oa, 
        que o sr. Lula &eacute; um grande presidente e que, pensando bem, gordo 
        ele fica lindo.</p>
      <p> Quem, submetido a essa maci&ccedil;a ra&ccedil;&atilde;o di&aacute;ria 
        de dissimula&ccedil;&otilde;es, pode conservar o senso da verdade? </p>
      <p> <br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
