<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Diferen&ccedil;as espec&iacute;ficas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Diferen&ccedil;as espec&iacute;ficas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 8 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Caracterizado o marxismo como cultura, &eacute; necess&aacute;rio dar 
        mais precis&atilde;o ao diagn&oacute;stico por meio de algumas diferen&ccedil;as 
        espec&iacute;ficas.
      <p> O marxismo n&atilde;o &eacute; um processo cultural aut&ocirc;nomo, 
        mas uma transmuta&ccedil;&atilde;o ocorrida no seio do movimento revolucion&aacute;rio 
        mundial, que &agrave;quela altura j&aacute; tinha uma tradi&ccedil;&atilde;o 
        centen&aacute;ria e uma identidade definida, ao ponto de ser popularmente 
        designado pela simples express&atilde;o &#147;o movimento&#148; ou &#147;a 
        causa&#148;, malgrado a coexist&ecirc;ncia, nele, de uma infinidade de 
        correntes e subcorrentes em disputa.</p>
      <p> O <i>Manifesto Comunista </i>de 1848 apresenta-se como supera&ccedil;&atilde;o 
        e absor&ccedil;&atilde;o desse movimento desordenado numa totalidade superior. 
        Da&iacute; por diante, as rela&ccedil;&otilde;es entre o marxismo e as 
        demais correntes revolucion&aacute;rias foram as do patr&atilde;o com 
        seus empregados, que a seu capricho ele convoca, demite, expulsa ou chama 
        de volta. </p>
      <p> Foi assim que ele p&ocirc;de condenar como revolta pequeno-burguesa 
        os protestos existenciais de ordem sexual ou impugnar o nacionalismo como 
        o pior inimigo da revolu&ccedil;&atilde;o prolet&aacute;ria, e logo em 
        seguida convocar um e outro para que servissem sob suas fileiras. Sua 
        capacidade de absor&ccedil;&atilde;o e expuls&atilde;o &eacute; ilimitada, 
        j&aacute; que ele n&atilde;o tem de dar satisfa&ccedil;&otilde;es sen&atilde;o 
        &agrave; prioridade &uacute;nica, que &eacute; a sua pr&oacute;pria subsist&ecirc;ncia 
        e expans&atilde;o, toda considera&ccedil;&atilde;o de veracidade ou moralidade 
        sendo rebaixada, pragmaticamente, &agrave; condi&ccedil;&atilde;o de <i>ancilla 
        revolutionis</i>. Oportunismo levado &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, 
        seu total descompromisso com a verdade pode ser medido pela const&acirc;ncia 
        com que o movimento comunista anuncia sua vit&oacute;ria pr&oacute;xima 
        contra as na&ccedil;&otilde;es capitalistas e, ao mesmo tempo, jura que 
        nem sequer existe materialmente, denunciando como paran&oacute;ia e &#147;teoria 
        da conspira&ccedil;&atilde;o&#148; qualquer tentativa de identificar sua 
        rede de organiza&ccedil;&otilde;es e seus modos de a&ccedil;&atilde;o. 
        Aqui tamb&eacute;m a compara&ccedil;&atilde;o com as religi&otilde;es 
        dogm&aacute;ticas &eacute; inadequada. Nenhum fanatismo religioso produziu 
        esse tipo de sociopatia em massa.</p>
      <p> A diferen&ccedil;a fundamental entre o marxismo e as demais culturas 
        &eacute; que para estas &uacute;ltimas o teste decisivo &eacute; a adapta&ccedil;&atilde;o 
        ao ambiente natural, a organiza&ccedil;&atilde;o da economia. Qualquer 
        cultura que falhe neste ponto est&aacute; condenada a desaparecer. O marxismo, 
        ao contr&aacute;rio, cujo completo fracasso econ&ocirc;mico em todas as 
        na&ccedil;&otilde;es que dominou s&atilde;o not&oacute;rios (valendo lembrar 
        que nenhuma organiza&ccedil;&atilde;o econ&ocirc;mica jamais conseguiu 
        matar de fome 10 milh&otilde;es de pessoas de uma s&oacute; vez, como 
        o &#147;Grande Salto para a Frente&#148; da agricultura chinesa), parece 
        tirar desse resultado as mais extraordin&aacute;rias vantagens, crescendo 
        em prest&iacute;gio e for&ccedil;a pol&iacute;tica quanto mais se torna 
        fr&aacute;gil e dependente da ajuda dos pa&iacute;ses capitalistas.</p>
      <p> Sua incapacidade de explorar eficazmente um territ&oacute;rio, comparada 
        &agrave; brutal efici&ecirc;ncia no expandir-se dentro do territ&oacute;rio 
        alheio, mostra que o marxismo n&atilde;o existe como cultura em sentido 
        pleno, capaz de afirmar seu valor contra a resist&ecirc;ncia do ambiente 
        material, mas apenas como subcultura parasita incrustada numa sociedade 
        que ele n&atilde;o criou e com a qual n&atilde;o pode competir.</p>
      <p> Subcultura parasita da cultura ocidental moderna, o marxismo n&atilde;o 
        &eacute; capaz de substitu&iacute;-la, mas &eacute; capaz de enfraquec&ecirc;-la 
        e lev&aacute;-la &agrave; morte. O parasita, por&eacute;m, n&atilde;o 
        pode subsistir fora do corpo que explora, e a debilita&ccedil;&atilde;o 
        do organismo hospedeiro d&aacute; margem &agrave; ascens&atilde;o de uma 
        outra cultura concorrente, a isl&acirc;mica -- esta sim cultura em sentido 
        pleno --, a cujo combate anti-ocidental o marxismo acaba servindo de for&ccedil;a 
        auxiliar enquanto procura utilizar-se dele para seus pr&oacute;prios fins. 
        A ades&atilde;o isl&acirc;mica de importantes pensadores marxistas como 
        Roger Garaudy e a &#147;alian&ccedil;a anti-imperialista&#148; de comunistas 
        e mu&ccedil;ulmanos s&atilde;o s&iacute;mbolos de um processo muito mais 
        complexo de absor&ccedil;&atilde;o do marxismo, que alguns te&oacute;ricos 
        isl&acirc;micos descrevem assim: a luta pelo socialismo &eacute; a etapa 
        inicial e inferior de um processo revolucion&aacute;rio mais vasto que 
        acrescentar&aacute; &agrave; &#147;liberta&ccedil;&atilde;o material&#148; 
        dos povos a sua &#147;liberta&ccedil;&atilde;o espiritual&#148; pela convers&atilde;o 
        mundial ao Islam. Ao mesmo tempo, os marxistas acreditam dirigir o processo 
        e utilizar-se da rebeli&atilde;o isl&acirc;mica como em outra &eacute;poca 
        usaram de variados movimentos nacionalistas, sufocando-os em seguida. 
      </p>
      <p> Se os marxistas s&atilde;o a tropa-de-choque da revolu&ccedil;&atilde;o 
        isl&acirc;mica ou os mu&ccedil;ulmanos a ponta-de-lan&ccedil;a do movimento 
        comunista, eis a quest&atilde;o mais interessante para quem deseje saber 
        para onde ir&aacute; o mundo nas pr&oacute;ximas d&eacute;cadas.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
