<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O padrinho das Farc</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5"> O padrinho das Farc</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora </i>, 25 de janeiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Um relat&oacute;rio da CIA, datado de 2000 e rec&eacute;m-revelado pelo jornal <em>El Tiempo </em>, de Bogot&aacute;, mostra que antes de lan&ccedil;ar o Plano Col&ocirc;mbia o governo Clinton j&aacute; estava avisado de que esse programa, de 3,2 bilh&otilde;es de d&oacute;lares, n&atilde;o reduziria em nada a entrada de coca&iacute;na colombiana nos EUA. 
      <p>O Plano esperava destruir de 50 a 80 por cento das planta&ccedil;&otilde;es de coca das regi&otilde;es de Caquet&aacute; e Putumayo. O relat&oacute;rio afirma: “Ainda que esses resultados conduzam a algumas mudan&ccedil;as no padr&atilde;o do tr&aacute;fico, n&atilde;o alterar&atilde;o o neg&oacute;cio de forma significativa”, produzindo apenas um aumento da importa&ccedil;&atilde;o de coca dos pa&iacute;ses vizinhos. Em entrevista dada em Bogot&aacute; domingo passado, o embaixador americano na Col&ocirc;mbia, William Wood, admitiu ao menos implicitamente que a previs&atilde;o estava certa. </p>
      <p>Isso n&atilde;o quer dizer, evidentemente, que o Plano tenha sido in&oacute;cuo. Ele produziu, ao menos, as tais “mudan&ccedil;as no padr&atilde;o do tr&aacute;fico”. De um lado, o crescimento da importa&ccedil;&atilde;o colombiana transformou virtualmente a Am&eacute;rica Latina inteira numa esp&eacute;cie de Col&ocirc;mbia. De outro, a proibi&ccedil;&atilde;o de politizar o combate &agrave;s drogas por meio de um ataque voltado seletivamente contra a guerrilha acabou transformando as Farc (For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia) na herdeira principal do patrim&ocirc;nio e das redes de distribui&ccedil;&atilde;o deixadas pelo caminho por alguns cart&eacute;is, menos poderosos, cujos neg&oacute;cios foram arruinados pela destrui&ccedil;&atilde;o das planta&ccedil;&otilde;es locais. Isso aconteceu porque nenhum cartel tinha nem poderia ter jamais uma rede de contatos internacionais compar&aacute;vel &agrave; das Farc, investidas que est&atilde;o do privil&eacute;gio de negociar ao mesmo tempo por baixo e por cima do pano, na sua dupla e insepar&aacute;vel condi&ccedil;&atilde;o de organiza&ccedil;&atilde;o criminosa e de movimento pol&iacute;tico legitimado por muitos governos, entre os quais os do Brasil, hoje dominado por amigos da guerrilha colombiana. N&atilde;o existe um “Foro de S&atilde;o Paulo” dos criminosos comuns, mas existe um da bandidagem politizada. Se algu&eacute;m podia ganhar algo com o Plano Col&ocirc;mbia, eram as Farc. E ganharam. </p>
      <p>A CIA sabia disso, avisou Clinton, e Clinton nem ligou. </p>
      <p>Os leitores t&ecirc;m a&iacute; uma pista para descobrir por que o ex-presidente americano, hoje fortemente rejeitado em seu pr&oacute;prio pa&iacute;s, recebe tantos aplausos no F&oacute;rum Econ&ocirc;mico de Davos, assim como na m&iacute;dia europ&eacute;ia e especialmente na brasileira. William Jefferson Clinton pode ser acusado de tudo, menos de ser pr&oacute;-americano. Afinal, foi o homem que, eleito com verbas de propaganda de uma estatal pequinense, lan&ccedil;ou o manto do sil&ecirc;ncio protetor sobre a espionagem nuclear chinesa, forneceu armas nucleares ao governo de Pequim, fez tudo para ceder aos chineses o controle do Canal do Panam&aacute;, desmantelou a CIA e cortou severamente as verbas militares americanas, ao mesmo tempo que a China inflava desmesuradamente as suas e colaborava abertamente com as organiza&ccedil;&otilde;es terroristas que os EUA combatiam. </p>
      <p>No ambiente de provincianismo mental brasileiro, a hip&oacute;tese de que um presidente americano possa estar a servi&ccedil;o da esquerda internacional contra o pa&iacute;s que o elegeu parece rebuscada demais, porque contrasta com os estere&oacute;tipos residuais das d&eacute;cadas de 60-80, quando os nossos compatriotas ainda acompanhavam, pela m&iacute;dia, as manobras do movimento comunista mundial. Desde ent&atilde;o o assunto desapareceu dos nossos jornais, e como para o p&uacute;blico boc&oacute; o que n&atilde;o est&aacute; nos jornais n&atilde;o est&aacute; no mundo, William J. Clinton, para ser odiado ou venerado, ainda posa ante a imagina&ccedil;&atilde;o brasileira como a encarna&ccedil;&atilde;o viva do americanismo triunfante. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
