<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Assunto encerrado</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Assunto encerrado</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 12 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <p><em>&#8220;These opposed factions might be compared to two swords, of 
        which one had a gilded and ornamental hilt, but a blade formed of glass 
        or other brittle substance, while the brazen handle of the other corresponded 
        in strengh and coarseness to the steel of the weapon itself.&#8221;</em> 
        (Walter Scott, a prop&oacute;sito dos constitucionalistas e dos jacobinos 
        na Revolu&ccedil;&atilde;o Francesa).</p>
      <p> </p>
      <p> Quem quer que, a esta altura, ainda sonhe em &#8220;vencer o PT&#8221;, 
        seja nas pr&oacute;ximas elei&ccedil;&otilde;es, seja ao longo das d&eacute;cadas 
        vindouras, deve ser considerado <em>in limine </em>um bob&atilde;o incur&aacute;vel, 
        indigno de aten&ccedil;&atilde;o. O PT, como digo h&aacute; anos, n&atilde;o 
        veio para alternar-se no poder com outros partidos -- muito menos com 
        os da &#8220;direita&#8221; -- segundo o rod&iacute;zio normal do sistema 
        constitucional-democr&aacute;tico. Ele veio para destruir esse sistema, 
        para soterr&aacute;-lo para sempre nas brumas do passado, trocando-o por 
        algo que os pr&oacute;prios petistas n&atilde;o sabem muito bem o que 
        h&aacute; de ser, mas a respeito do qual t&ecirc;m uma certeza: seja o 
        que for, ser&aacute; definitivo e irrevog&aacute;vel. N&atilde;o haver&aacute; 
        retorno. O Brasil em que vivemos &eacute;, j&aacute;, o &#8220;novo Brasil&#8221; 
        prometido pelo PT, e n&atilde;o tem a menor perspectiva de virar outra 
        coisa a m&eacute;dio ou longo prazo, exceto se for&ccedil;ado a isso pela 
        vontade divina ou por mudan&ccedil;as imprevis&iacute;veis do quadro internacional.</p>
      <p> A causa essencial desse fen&ocirc;meno &eacute; a pr&oacute;pria diferen&ccedil;a 
        de escala entre a atua&ccedil;&atilde;o do PT e a de seus pretensos advers&aacute;rios. 
        Estes sempre limitaram suas a&ccedil;&otilde;es e ambi&ccedil;&otilde;es 
        &agrave; esfera pol&iacute;tico-eleitoral expl&iacute;cita, enquanto o 
        PT segue h&aacute; d&eacute;cadas uma estrat&eacute;gia abrangente que 
        inclui desde a completa hegemonia das modas culturais, gostos art&iacute;sticos 
        e rea&ccedil;&otilde;es psicol&oacute;gicas da popula&ccedil;&atilde;o, 
        at&eacute; &agrave; infiltra&ccedil;&atilde;o nas For&ccedil;as Armadas 
        e &oacute;rg&atilde;os policiais, a &#8220;ocupa&ccedil;&atilde;o de espa&ccedil;os&#8221; 
        em todos os escal&otilde;es da administra&ccedil;&atilde;o p&uacute;blica 
        e o dom&iacute;nio sobre a m&iacute;dia. H&aacute; mais de uma d&eacute;cada 
        os partidos que lutam contra o petismo fazem-no dentro de um quadro social, 
        cultural e psicol&oacute;gico previamente demarcado pelo PT, do qual n&atilde;o 
        chegam sequer a ter consci&ecirc;ncia. </p>
      <p>O PT, ademais, nunca agiu sozinho. Ele &eacute; apenas o r&oacute;tulo 
        mais vis&iacute;vel de um complexo muito bem articulado de entidades subservientes 
        (em v&aacute;rios graus) &agrave; estrat&eacute;gia do Foro de S&atilde;o 
        Paulo, incluindo-se nisso portanto, al&eacute;m do MST, da CUT e dos partidos 
        menores de esquerda, a quase totalidade das organiza&ccedil;&otilde;es 
        autonomeadas &#8220;representantes da sociedade civil&#8221;, numa gama 
        que vai desde uma infinidade de ONGs ecol&oacute;gicas, indigenistas e 
        de &#8220;direitos humanos&#8221; at&eacute; a CNBB, a OAB, a ABI e similares. 
      </p>
      <p>Para completar, o PT esteve sempre bem articulado com a esquerda internacional, 
        tendo contatos e apoio em toda parte -- na ONU, na CE, na m&iacute;dia 
        europ&eacute;ia e americana, nas organiza&ccedil;&otilde;es internacionais 
        de terroristas e narcotraficantes e sobretudo em funda&ccedil;&otilde;es 
        como Ford e Rockefeller, etc., senhoras da cornuc&oacute;pia global de 
        onde jorra dinheiro em quantidades ilimitadas para qualquer projeto cultural 
        ou social que contenha uma dose suficiente de esquerdismo. </p>
      <p> Perto disso, os partidos que poderiam encarnar mesmo remotamente o antipetismo 
        s&atilde;o apenas organiza&ccedil;&otilde;es provincianas, isoladas do 
        mundo, impotentes, limitadas &agrave; propaganda eleitoral corriqueira, 
        &agrave;s intrigas de gabinete e &agrave; disputa das migalhas que caem 
        da mesa do banquete petista.</p>
      <p> E n&atilde;o me venham falar em PSDB. &Eacute; oposi&ccedil;&atilde;o 
        bi&ocirc;nica, d&oacute;cil e castrada. A articula&ccedil;&atilde;o do 
        PSDB com o PT &eacute; t&atilde;o profunda, t&atilde;o comprometedora, 
        que l&iacute;deres tucanos e petistas j&aacute; discutem abertamente a 
        fus&atilde;o de seus partidos. E n&atilde;o conv&eacute;m esquecer que 
        a mais prestimosa ajuda para eleger o atual presidente veio do homem de 
        papel&atilde;o, Jos&eacute; Serra, o qual, sabendo das conex&otilde;es 
        pol&iacute;ticas entre seu advers&aacute;rio, a narcoguerrilha colombiana 
        e a ind&uacute;stria internacional de seq&uuml;estros encabe&ccedil;ada 
        pelo MIR chileno, se omitiu de denunci&aacute;-las durante a campanha 
        eleitoral, dando a Lula a chance dourada de impingir &agrave; opini&atilde;o 
        p&uacute;blica uma falsa imagem de candura e honestidade.</p>
      <p> &Eacute; deplor&aacute;vel ter de insistir numa coisa t&atilde;o evidente, 
        mas uma estrat&eacute;gia de escala continental, escorada numa rede global 
        de organiza&ccedil;&otilde;es e no completo dom&iacute;nio da atmosfera 
        cultural n&atilde;o pode ser enfrentada por meio de resist&ecirc;ncias 
        locais, de espertezas provincianas, de cr&iacute;ticas pontuais a erros 
        econ&ocirc;mico-administrativos ou da aposta louca nas brigas internas 
        da fac&ccedil;&atilde;o dominante, que s&oacute; a revigoram.</p>
      <p> A despropor&ccedil;&atilde;o de for&ccedil;as, a&iacute;, &eacute; t&atilde;o 
        brutal, t&atilde;o avassaladora, que n&atilde;o vale nem mais a pena insistir 
        no assunto. <br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
