<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A unidade da duplicidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A unidade da duplicidade</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 21 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Como &eacute; poss&iacute;vel que um partido repleto de ex-terroristas, associado no Foro de S&atilde;o Paulo aos narcotraficantes das Farc e aos seq&uuml;estradores do MIR chileno, acusado de superfaturamento em obras e na coleta de lixo em v&aacute;rias das capitais que governa, suspeito de cumplicidade no assassinato de um prefeito, alimentado pelos d&iacute;zimos obrigat&oacute;rios dos cargos p&uacute;blicos que ele mesmo distribui e, <em>last not least </em>, inventor de uma “campanha contra a fome” que j&aacute; tem 45 por cento de licita&ccedil;&otilde;es irregulares, consiga fazer com que a den&uacute;ncia de uma negociata com bicheiros apare&ccedil;a como uma mancha espor&aacute;dica na sua reputa&ccedil;&atilde;o ilibada, como um ato isolado de “trai&ccedil;&atilde;o” a seus “altos padr&otilde;es &eacute;ticos”, e n&atilde;o como a continua&ccedil;&atilde;o normal e previs&iacute;vel de uma longa carreira de delitos e mentiras? 
      <p>“Hegemonia” &eacute; isso: acuada pela exibi&ccedil;&atilde;o de provas contundentes, a fac&ccedil;&atilde;o dominante ainda tem for&ccedil;a para transmutar a perda pol&iacute;tica em vit&oacute;ria ideol&oacute;gica, fazendo com que a cren&ccedil;a geral na bondade intr&iacute;nseca da esquerda saia imune e engrandecida da revela&ccedil;&atilde;o de qualquer sujeira. Em mat&eacute;ria de gerenciamento de danos, &eacute; um prod&iacute;gio. </p>
      <p>&Eacute; que os dois fen&ocirc;menos -- o envolvimento em crimes de magnitude incomum e o controle sobre os crit&eacute;rios morais da opini&atilde;o p&uacute;blica -- est&atilde;o profundamente interligados. &Eacute; imposs&iacute;vel elucidar o caso Waldomiro sem colocar em exame a estrutura interna do PT, que herdou das organiza&ccedil;&otilde;es revolucion&aacute;rias que a originaram a t&eacute;cnica de articular legalidade e clandestinidade, miolo e fachada, realidade e apar&ecirc;ncia. </p>
      <p>O partido que mama o leite dos bicheiros &eacute;, afinal, o mesmo que, com os bons pr&eacute;stimos de uma rede de informantes espalhados em todos os escal&otilde;es da administra&ccedil;&atilde;o p&uacute;blica e privada e o apoio de variadas organiza&ccedil;&otilde;es co-irm&atilde;s, adquiriu h&aacute; tempos um verdadeiro poder de pol&iacute;cia, investido dos meios de subjugar e destruir os advers&aacute;rios que bem entenda e, no mesmo ato, pelo pr&oacute;prio terror que inspira a sua ret&oacute;rica moralizante, bloquear qualquer investiga&ccedil;&atilde;o s&eacute;ria dos crimes em que se envolva. E o sr. Jos&eacute; Dirceu que apadrinhou Waldomiro &eacute; o mesmo que, na CPI dos “an&otilde;es do or&ccedil;amento”, brilhava com revela&ccedil;&otilde;es espetaculares, citando at&eacute; mesmo os n&uacute;meros das c&eacute;dulas recebidas como propina por fulano ou beltrano -- informa&ccedil;&atilde;o s&oacute; acess&iacute;vel a quem tivesse olheiros escondidos por toda parte. </p>
      <p>Essas duas faces n&atilde;o se excluem, mas se exigem mutuamente. O juiz tem&iacute;vel e o gatuno sorrateiro s&atilde;o o mesmo personagem. J&aacute; ensinava L&ecirc;nin: “Fomentar a corrup&ccedil;&atilde;o e denunci&aacute;-la”. N&atilde;o h&aacute; um PT bom e um PT mau: o que h&aacute; &eacute; estrat&eacute;gia, organiza&ccedil;&atilde;o, informa&ccedil;&atilde;o, planejamento, converg&ecirc;ncia de todos os meios l&iacute;citos e il&iacute;citos para o objetivo final: a conquista do poder, a fus&atilde;o de Partido e Estado, o dom&iacute;nio sobre a “sociedade civil organizada” (“o Partido ampliado”, como a chamava Gramsci), a demoli&ccedil;&atilde;o total das institui&ccedil;&otilde;es e sua substitui&ccedil;&atilde;o por um “novo modelo de democracia” que j&aacute; era velho no tempo em que Fidel Castro usava fraldas. </p>
      <p>As habilidades requeridas para conduzir uma opera&ccedil;&atilde;o t&atilde;o complexa est&atilde;o fora do alcance dos pol&iacute;ticos “normais”, cuja ci&ecirc;ncia n&atilde;o vai al&eacute;m das espertezas eleitoreiras, mercadol&oacute;gicas e parlamentares necess&aacute;rias para o exerc&iacute;cio corriqueiro da pol&iacute;tica provinciana. </p>
      <p>Quase todos os l&iacute;deres do PT t&ecirc;m uma longa pr&aacute;tica da a&ccedil;&atilde;o clandestina, e, n&atilde;o por coincid&ecirc;ncia, precisamente aquele a quem o epis&oacute;dio recente deu a mais triste notoriedade &eacute; um agente treinado pelo servi&ccedil;o cubano de intelig&ecirc;ncia militar, o mais poderoso e eficaz do continente. Suas aptid&otilde;es nesse campo incluem a organiza&ccedil;&atilde;o de redes subterr&acirc;neas de espionagem e propaganda, infiltra&ccedil;&atilde;o, terrorismo, bem como todas as artes da desinforma&ccedil;&atilde;o e camuflagem das quais a m&eacute;dia da classe pol&iacute;tica nacional s&oacute; tem uma id&eacute;ia long&iacute;nqua e fantasiosa, adquirida, na mais erudita das hip&oacute;teses, em filmes de James Bond. </p>
      <p>Entre o PT e seus acusadores, a &uacute;nica luta poss&iacute;vel &eacute; a da ast&uacute;cia organizada contra uma pulula&ccedil;&atilde;o an&aacute;rquica de indigna&ccedil;&otilde;es cegas. Sem a consci&ecirc;ncia do que est&aacute; verdadeiramente em jogo, essas indigna&ccedil;&otilde;es correm o risco de se esfarelar numa poeira de protestos v&atilde;os. </p>
      <P><strong></strong>      
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
