<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O nome da coisa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O nome da coisa</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 28 de fevereiro de 2004</p>
      <p align="center">&nbsp;</p>
      <P> O senador Jefferson Perez tem toda a raz&atilde;o ao afirmar que &#147;pela 
        primeira vez no Brasil um partido domina o poder e a sociedade civil organizada&#148;. 
        Onde ele erra &eacute; no termo geral com que sintetiza o estado de coisas. 
        &#147;Mexicaniza&ccedil;&atilde;o&#148; n&atilde;o &eacute; sequer um 
        conceito descritivo, &eacute; uma figura de linguagem, que alude a um 
        fen&ocirc;meno pela vaga semelhan&ccedil;a com outro. 
      <p> Mas o que se passa aqui n&atilde;o &eacute; t&atilde;o misterioso que 
        nem tenha um nome apropriado. O sr. Perez chega perto dele ao usar a express&atilde;o 
        &#147;sociedade civil organizada&#148;, mas logo perde a pista ao derivar 
        para uma analogia impr&oacute;pria. &#147;Sociedade civil organizada&#148; 
        &eacute; o termo t&eacute;cnico com que Antonio Gramsci designa a rede 
        de entidades extrapartid&aacute;rias a servi&ccedil;o do Partido. Dizer 
        que o Partido as controla &eacute; portanto redundante: elas constituem, 
        segundo Gramsci, &#147;o Partido ampliado&#148;. Quando esse rede abrange 
        os principais canais de express&atilde;o da sociedade, n&atilde;o h&aacute; 
        mais opini&atilde;o p&uacute;blica: h&aacute; apenas a voz do Partido, 
        ecoada em muitos tons e oitavas que simulam variedade espont&acirc;nea. 
        &Eacute; a materializa&ccedil;&atilde;o da &#147;hegemonia cultural&#148; 
        que monopoliza as id&eacute;ias em circula&ccedil;&atilde;o e forja at&eacute; 
        o vocabul&aacute;rio dos debates p&uacute;blicos, adquirindo sobre a mentalidade 
        geral &#147;o poder onipresente e invis&iacute;vel de uma lei natural, 
        de um imperativo categ&oacute;rico, de um mandamento divino&#148; (<i>sic</i>). 
      </p>
      <p> O fato mesmo de aquela express&atilde;o ser usada por muitos como termo 
        neutro, sem a menor consci&ecirc;ncia de sua origem e de suas implica&ccedil;&otilde;es 
        estrat&eacute;gicas, basta para mostrar o alcance da &#147;hegemonia&#148;.</p>
      <p> A organiza&ccedil;&atilde;o da sociedade civil, diz Gramsci, deve preceder 
        de muito a conquista do Estado. Nos tempos da ditadura, quando os generais 
        imaginavam dominar tudo porque tinham a guerrilha sob seus p&eacute;s, 
        a elite do Partid&atilde;o, bem tolerada pelo governo porque alheia &agrave; 
        viol&ecirc;ncia armada, tratava de estudar a estrat&eacute;gia gramsciana 
        e coloc&aacute;-la em pr&aacute;tica diante dos olhos cegos da autoridade. 
        O Brasil de hoje nasceu a&iacute;. O pr&oacute;prio sr. Perez admite que 
        naquela &eacute;poca a esquerda j&aacute; adquiriu o controle da sociedade 
        civil.</p>
      <p>Mas ele erra tamb&eacute;m quando limita as possibilidades de explica&ccedil;&atilde;o 
        do fen&ocirc;meno a uma alternativa paralisante: &#147;conspira&ccedil;&atilde;o&#148; 
        ou &#147;coincid&ecirc;ncia&#148;? O que h&aacute; n&atilde;o &eacute; 
        uma coisa nem a outra. &Eacute; &#147;grande estrat&eacute;gia&#148;. 
        A ades&atilde;o do PCB ao gramscismo obedeceu &agrave; nova &#147;linha 
        geral&#148; adotada pelo Politbur&ocirc; sovi&eacute;tico entre 1958 e 
        1960 (v. Anatoliy Golitsyn, <i>The Perestroika Deception</i>, London, 
        Edward Harle, 1995), que, inspirada no exemplo da NEP leninista de 1921, 
        recomendou a todos os partidos comunistas o fim do monolitismo stalinista, 
        concess&otilde;es aos interesses capitalistas privados, o eventual abandono 
        da identidade comunista expl&iacute;cita e a fragmenta&ccedil;&atilde;o 
        num pluripartidarismo aparente, a penetra&ccedil;&atilde;o ampla na sociedade 
        civil para absorver todas as correntes de opini&atilde;o aproveit&aacute;veis, 
        de modo a marginalizar o anticomunismo e seduzir at&eacute; os conservadores 
        para as belezas do &#147;socialismo com face humana&#148; encarnado na 
        perestroika. </p>
      <p>No plano internacional, essa pol&iacute;tica, calculada para durar quatro 
        d&eacute;cadas, visava a formar uma Europa socialdemocr&aacute;tica &#147;unida 
        do Atl&acirc;ntico aos Urais&#148;, isolando os EUA e induzindo-os a desarmar-se 
        ideologicamente (e militarmente) em nome da &#147;converg&ecirc;ncia&#148; 
        anunciada de capitalismo e socialismo numa &#147;nova ordem global&#148; 
        apadrinhada pela ONU. Anestesiado o sentimento anticomunista, os EUA festejaram 
        o &#147;fim da Guerra Fria&#148;, sem perceber que com isso apenas cediam 
        ao inimigo o direito de prossegui-la unilateralmente em condi&ccedil;&otilde;es 
        ideais, nas quais toda resist&ecirc;ncia j&aacute; estava de antem&atilde;o 
        condenada como saudosismo, desamor &agrave; &#147;paz&#148; e, &eacute; 
        claro, paran&oacute;ia.</p>
      <p>Com alguns percal&ccedil;os vistosos que n&atilde;o abalaram em nada 
        o seu centro orientador, a estrat&eacute;gia alcan&ccedil;ou o objetivo 
        desejado, como se v&ecirc; hoje pela hostilidade global anti-EUA e anti-Israel. 
        No tempo de Stalin, isso seria sonhar demais. Hoje &eacute; uma realidade. 
      </p>
      <p>Perto disso, a Revolu&ccedil;&atilde;o Mexicana foi apenas um fuzu&ecirc; 
        de caipiras. O que se passa no Brasil &eacute; a Revolu&ccedil;&atilde;o 
        Gramsciana, manifesta&ccedil;&atilde;o local da grande estrat&eacute;gia 
        comunista mundial. &Eacute; preciso estar muito, muito alienado para n&atilde;o 
        enxergar uma coisa t&atilde;o patente. </p>
      <P>&nbsp; 
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
