<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Abaixo os transg&ecirc;nicos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Abaixo os transg&ecirc;nicos</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 7 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Informado de que Porto Alegre sediar&aacute; em breve um Tribunal Popular 
        internacional para o julgamento e previs&iacute;vel condena&ccedil;&atilde;o 
        dos transg&ecirc;nicos, apresso-me em colaborar com o sucesso do empreendimento, 
        fornecendo aos excelent&iacute;ssimos senhores magistrados alguns elementos 
        de prova sem os quais a identifica&ccedil;&atilde;o e puni&ccedil;&atilde;o 
        dos criminosos se revelar&aacute; demasiado problem&aacute;tica.
      <p> As sementes transg&ecirc;nicas s&atilde;o atualmente denunciadas como 
        engenhos alimentares malignos concebidos pelo imperialismo americano para 
        envenenar a popula&ccedil;&atilde;o do Terceiro Mundo e ainda tomar o 
        dinheiro dela em troca de um catastr&oacute;fico arremedo de comida.</p>
      <p> Mas o fato &eacute; que, na Am&eacute;rica Latina, o maior produtor 
        e ao mesmo tempo consumidor de transg&ecirc;nicos &eacute; Cuba. Praticamente 
        toda a agricultura cubana depende hoje de sementes transg&ecirc;nicas, 
        cujo sucesso econ&ocirc;mico e virtudes aliment&iacute;cias s&atilde;o 
        constantemente louvados pelo governo do sr. Fidel Castro. </p>
      <p> Ora, n&atilde;o est&aacute; certo que o tribunal, sendo composto essencialmente 
        de militantes e simpatizantes do socialismo, se empenhe em banir os transg&ecirc;nicos 
        da parte capitalista do globo, sobre a qual os partidos de esquerda desfrutam 
        no m&aacute;ximo de uma autoridade parcial e relativa, e nada fa&ccedil;a 
        para expulsar essas plantas malignas de um pa&iacute;s socialista, onde 
        os capitalistas n&atilde;o mandam nada e n&atilde;o podem oferecer resist&ecirc;ncia 
        a t&atilde;o salutar medida saneadora. Tamb&eacute;m n&atilde;o est&aacute; 
        direito combater o ingresso das referidas sementes num territ&oacute;rio 
        onde eles ainda mal penetraram e onde h&aacute; tantos requi&otilde;es 
        sol&iacute;citos para impedi-las de circular, enquanto nada se faz para 
        deter sua expans&atilde;o num pequeno pa&iacute;s que essas malvadas j&aacute; 
        dominaram quase por completo e que, sobretudo, n&atilde;o foi dotado pela 
        natureza com a presen&ccedil;a profil&aacute;tica de um &uacute;nico requi&atilde;o 
        sequer.</p>
      <p> Pela ordem das prioridades, pois, venho requerer ao egr&eacute;gio tribunal 
        que estabele&ccedil;a como item priorit&aacute;rio da sua pauta de trabalhos 
        a seguinte palavra-de-ordem: &#8220;Transg&ecirc;nicos fora de Cuba!&#8221;. 
        Nada poderia ser mais l&oacute;gico, mais s&eacute;rio, mais conseq&uuml;ente.</p>
      <p> No entanto, observo que n&atilde;o somente os transg&ecirc;nicos cubanos 
        continuam bem recebidos em sua terra natal, mas j&aacute; estenderam suas 
        patinhas (se &eacute; que os vegetais t&ecirc;m patas) ao territ&oacute;rio 
        brasileiro, atrav&eacute;s do principal instituto cubano produtor dessas 
        sementes, o qual instalou uma filial no Rio de Janeiro atrav&eacute;s 
        de conv&ecirc;nio com uma universidade local.</p>
      <p> Caso o tribunal n&atilde;o diga uma palavra contra essa amea&ccedil;a 
        iminente de envenenamento de nossa popula&ccedil;&atilde;o pela agrotecnia 
        caribenha, ao mesmo tempo que faz desabar implacavelmente a m&atilde;o 
        da justi&ccedil;a sobre os p&eacute;rfidos agentes vegetais do imperialismo, 
        terei de concluir que, no seu entender, deve haver uma diferen&ccedil;a 
        bioqu&iacute;mica essencial e irredut&iacute;vel entre os transg&ecirc;nicos 
        politicamente corretos e os incorretos, voltando-se o instinto justiceiro 
        daquela institui&ccedil;&atilde;o t&atilde;o somente contra estes &uacute;ltimos, 
        jamais -- oh, jamais! -- contra os primeiros.</p>
      <p> Nessa hip&oacute;tese, ser&aacute; preciso admitir ainda, em boa l&oacute;gica, 
        que o pr&oacute;prio tribunal, tendo oposto uma barreira de requi&otilde;es 
        aos transg&ecirc;nicos ianques, deixar&aacute; tudo pronto para a livre 
        circula&ccedil;&atilde;o de seus equivalente socialistas e revolucion&aacute;rios, 
        contra os quais, findos os trabalhos da c&ocirc;rte, j&aacute; ningu&eacute;m 
        ter&aacute; mais nada a dizer, exceto eu, &eacute; claro, que n&atilde;o 
        tenho a m&iacute;nima import&acirc;ncia na ordem das coisas e ademais 
        n&atilde;o entendo lhufas de agricultura.</p>
      <p> Donde se depreende, na mesma linha de racioc&iacute;nio, que, se o pr&oacute;prio 
        governo cubano n&atilde;o est&aacute; dando uma forcinha para a instala&ccedil;&atilde;o 
        desse tribunal, e porventura nem sabe da exist&ecirc;ncia dele, &eacute; 
        obriga&ccedil;&atilde;o de seus simpatizantes e colaboradores inform&aacute;-lo 
        a respeito o quanto antes, para que n&atilde;o perca a oportunidade comercial 
        de ouro que a condena&ccedil;&atilde;o dos transg&ecirc;nicos imperialistas 
        abrir&aacute; para seus concorrentes ideologicamente puros e sant&iacute;ssimos. 
        Afinal, socialismo tamb&eacute;m &eacute; business.</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
