<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dial&eacute;tica formid&aacute;vel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Dial&eacute;tica formid&aacute;vel </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo </i>, 27 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p>No <em>site </em><a href="http://www.ternuma.com.br">www.ternuma.com.br </a>, o leitor encontrar&aacute; uma lista de 120 brasileiros mortos pelos terroristas nos anos 60-70. As v&iacute;timas n&atilde;o identificadas somam por volta de oitenta. O terrorismo de esquerda n&atilde;o matou menos de duzentas pessoas neste pa&iacute;s. </p>
      <p>Ao contr&aacute;rio dos terroristas mortos e vivos, essas pessoas n&atilde;o s&atilde;o homenageadas nos livros de Hist&oacute;ria, n&atilde;o s&atilde;o pranteadas em reportagens de TV, n&atilde;o s&atilde;o sequer lembradas. Seus familiares n&atilde;o mereceram indeniza&ccedil;&otilde;es, n&atilde;o mereceram sequer um pedido de desculpas dos assassinos remanescentes que, hoje, brilham em altos postos do governo e repartem com seus c&uacute;mplices, num festival de interbajula&ccedil;&atilde;o mafiosa, o dinheiro p&uacute;blico transformado em pr&ecirc;mio do crime. </p>
      <p>Cada um desses criminosos foi armado, adestrado, protegido e subsidiado pelo governo cubano, servindo-o devotadamente como agente informal ou funcion&aacute;rio do servi&ccedil;o secreto. At&eacute; hoje alegam, para quem deseje acreditar, que, se ajudaram a consolidar um regime que havia encarcerado 100 mil pessoas e fuzilado 17 mil, foi por amor &agrave; democracia e &agrave; liberdade. Se aderiram ao frio maquiavelismo da estrat&eacute;gia comunista, foi por amor crist&atilde;o e sentimentalidade rom&acirc;ntica. </p>
      <p>Quem note a&iacute; alguma falta de l&oacute;gica ainda n&atilde;o viu nada. Nas escolas, nossas crian&ccedil;as est&atilde;o sendo adestradas para acreditar que a interven&ccedil;&atilde;o armada de Cuba no Brasil, tendo come&ccedil;ado em 1961, foi uma justa rea&ccedil;&atilde;o aos acontecimentos de mar&ccedil;o de 1964. </p>
      <p>Para os adultos h&aacute; uma li&ccedil;&atilde;o parecida. A historiografia superior, ap&oacute;s ter registrado que nesse m&ecirc;s de mar&ccedil;o de 1964 Luiz Carlos Prestes, secret&aacute;rio-geral do PCB, proclamava com feroz alegria: “Estamos no poder!”, ensina que a imin&ecirc;ncia da tomada do Estado pelos comunistas foi uma inven&ccedil;&atilde;o retroativa da “direita” para justificar o golpe que eclodiu logo depois. </p>
      <p>Mais coerente ainda que a hist&oacute;ria oficial, por&eacute;m, &eacute; a Presid&ecirc;ncia da Rep&uacute;blica, quando expressa horror ante os atentados da Espanha ao mesmo tempo que remunera com dinheiro, festinhas e cargos p&uacute;blicos os atos similares praticados em <em>terra brasilis </em>. No entender dos nossos governantes, bomba na esta&ccedil;&atilde;o ferrovi&aacute;ria de Madri &eacute; crime hediondo; no aeroporto de Guararapes &eacute; obra de caridade. Os peda&ccedil;os das v&iacute;timas, colados &agrave;s paredes, n&atilde;o atinaram at&eacute; hoje com essa sutil distin&ccedil;&atilde;o. N&atilde;o creio que tivessem a finura dial&eacute;tica para compreend&ecirc;-la. </p>
      <p>“Dial&eacute;tica”, ali&aacute;s, &eacute; aqui a palavra-chave. Se o leitor se espanta com esses aparentes contra-sensos, mostra apenas sua falta de pr&aacute;tica dial&eacute;tica. Para o militante esquerdista, ter duas l&iacute;nguas, das quais uma diz “sim” enquanto a outra diz “n&atilde;o”, &eacute; mais que um direito: &eacute; obriga&ccedil;&atilde;o. Hegel, pai espiritual do marxismo, ensina que todo conceito traz dentro de si o seu contr&aacute;rio, o qual, do choque com o primeiro, gera um terceiro que, sem ser um nem o outro, e ali&aacute;s nem ambos ao mesmo tempo, &eacute; a sua “supera&ccedil;&atilde;o dial&eacute;tica”, um treco infinitamente melhor. Por exemplo, quando Jesus fundou a Igreja Cat&oacute;lica, el a trazia no ventre seu advers&aacute;rio Lutero, o qual veio a nascer ap&oacute;s uma breve gesta&ccedil;&atilde;o de quinze s&eacute;culos. Do conflito emergiu ent&atilde;o Georg W. F. Hegel em pessoa, o qual, sem ser Lutero nem Jesus e nem mesmo a soma dos dois, era um sujeito ainda mais importante porque os “superava dialeticamente”. &Eacute; claro que Hegel usa desse esquema com muita arg&uacute;cia e delicadeza, camuflando a enormidade do que est&aacute; dizendo. Mas, quando passa pelas simplifica&ccedil;&otilde;es requeridas para se adaptar ao QI dos militantes, a dial&eacute;tica de Hegel volta a mostrar aquilo que era no fundo: a arte de proferir enormidades com uma express&atilde;o de fulgurante intelig&ecirc;ncia. Da&iacute; derivam algumas artes secund&aacute;rias: a de cometer crimes para fomentar a justi&ccedil;a, a de construir pris&otilde;es e campos de concentra&ccedil;&atilde;o para instaurar a liberdade, a de condenar o terrorismo dando-lhe pr&ecirc;mios etc. etc. S&oacute; um profano v&ecirc; a&iacute; contradi&ccedil;&otilde;es insan&aacute;veis. Para o dial&eacute;tico, tudo se converte no seu contr&aacute;rio e, quando isso acontece, fica provado que o contr&aacute;rio era a mesma coisa. Quando n&atilde;o acontece, ele faz uma forcinha para que aconte&ccedil;a, e em seguida arranja uma explica&ccedil;&atilde;o dial&eacute;tica absolutamente formid&aacute;vel. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
