<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Recado aos judeus</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Recado aos judeus</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 20 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Tenho estudado bastante a quest&atilde;o do anti-semitismo; algumas entidades 
        judaicas j&aacute; me ouviram falar a respeito e sabem que n&atilde;o 
        sou, no assunto, nenhum novato, nenhum ing&ecirc;nuo, nenhum palpiteiro 
        leviano. Quem dedica longo tempo a um problema acaba por levantar perguntas 
        que n&atilde;o ocorreriam ao rec&eacute;m chegado -- e &agrave;s vezes 
        encontra respostas que parecem incompreens&iacute;veis e chocantes a quem 
        n&atilde;o fez sequer as perguntas.</p>
      <p> Em maio de 2002, quando a m&iacute;dia esquerdista fazia alarde da amea&ccedil;a 
        anti-semita personificada no sr. Le Pen, escrevi: &#147;Por que os judeus 
        haveriam de confiar em quem os adverte contra um inimigo desarmado ao 
        mesmo tempo que ajuda o inimigo armado? Por que a esquerda mundial estaria 
        t&atilde;o ansiosa para proteg&ecirc;-los contra um perigo futuro e hipot&eacute;tico 
        na Fran&ccedil;a, quando se esfor&ccedil;a para entreg&aacute;-los &agrave;s 
        garras de um perigo real e imediato na sua pr&oacute;pria terra?&#148; 
      </p>
      <p> Mas o anti-semitismo de Le Pen, por desarmado que fosse, ao menos era 
        expl&iacute;cito e ineg&aacute;vel. J&aacute; Mel Gibson proclama que 
        os judeus n&atilde;o foram mais culpados do que ele pr&oacute;prio pelo 
        assassinato de Cristo, e no entanto, segundo a m&iacute;dia iluminada, 
        h&aacute; motivos para tem&ecirc;-lo como se fosse a Inquisi&ccedil;&atilde;o 
        rediviva.</p>
      <p> Deixarei para analisar mais tarde o filme que deu pretexto &agrave; 
        celeuma. Por enquanto s&oacute; quero chamar a aten&ccedil;&atilde;o para 
        um detalhe: voc&ecirc;s n&atilde;o notaram nada de estranho no s&uacute;bito 
        acesso de filojuda&iacute;smo que se apossou da <i>intelligentzia</i> 
        esquerdista mundial? Aqueles mesmos que endossaram a farsa do &#147;massacre 
        de Jenin&#148;, aqueles mesmos que comparavam Ariel Sharon a Adolf Hitler 
        aparecem hoje com o cora&ccedil;&atilde;o transbordante de zelos fraternais, 
        vendendo ao povo judeu prote&ccedil;&atilde;o contra o tem&iacute;vel 
        genocida Mel Gibson. Voc&ecirc;s v&atilde;o cair nessa? O Papa, que sempre 
        foi seu amigo leal, diz que n&atilde;o h&aacute; perigo, que &#147;A Paix&atilde;o 
        de Cristo&#148; n&atilde;o infunde sentimentos anti-semitas em ningu&eacute;m 
        (recentes sondagens do Institute for Jewish Research mostram que n&atilde;o 
        infunde mesmo), e voc&ecirc;s h&atilde;o de preferir dar ouvidos &agrave;queles 
        sujeitos que na confer&ecirc;ncia de Durban tramaram para condenar o sionismo 
        como &#147;ideologia racista&#148;? Abraham Foxman j&aacute; retirou as 
        acusa&ccedil;&otilde;es, intelectuais sionistas como David Horowitz asseguram 
        que Gibson &eacute; inocente, e voc&ecirc;s h&atilde;o de dar mais cr&eacute;dito 
        &agrave;quelas lindas criaturas que, contra a interven&ccedil;&atilde;o 
        no Iraque, sa&iacute;ram gritando pelas ruas de Nova York de m&atilde;os 
        dadas com Louis Farrakhan e David Duke? H&atilde;o de se precaver contra 
        uma hip&oacute;tese rebuscada enquanto se exp&otilde;em ao perigo manifesto 
        de aceitar os servi&ccedil;os de advogados indignos de cr&eacute;dito, 
        entre os quais, no Brasil, gente bem articulada com o Foro de S&atilde;o 
        Paulo e, atrav&eacute;s dele, com o terrorismo isl&acirc;mico? H&atilde;o 
        de se deixar manipular como os eleitores espanh&oacute;is e, ludibriados 
        pelos inimigos, voltar-se contra os amigos? Algo no meu &iacute;ntimo 
        diz que n&atilde;o, que essa trag&eacute;dia posti&ccedil;a n&atilde;o 
        chegar&aacute; ao medonho desenlace planejado.</p>
      <p> Mas a m&iacute;dia esquerdista sabe combinar a supress&atilde;o dos 
        fatos com a produ&ccedil;&atilde;o de fact&oacute;ides. O pronunciamento 
        oficial do Papa em favor do filme foi omitido ou abafado em quase todos 
        os jornais brasileiros. As opini&otilde;es de judeus americanos pr&oacute;-Gibson 
        foram totalmente exclu&iacute;das, para criar a falsa impress&atilde;o 
        de unanimidade hostil. Em compensa&ccedil;&atilde;o, publicou-se uma longa 
        entrevista com o l&iacute;der de um grupo ultramontano em S&atilde;o Paulo, 
        que endossa a culpabilidade heredit&aacute;ria &#147;dos&#148; judeus 
        no assassinato de Cristo. Voc&ecirc;s l&ecirc;em e v&ecirc;em a&iacute; 
        a prova de que &#147;os&#148; cat&oacute;licos conservadores s&atilde;o 
        mesmo anti-semitas. O que ningu&eacute;m lhes informa &eacute; que o referido 
        &eacute; um tipo isolado, detestado igualmente na TFP, na Sociedade de 
        S. Pio X e em todos os meios tradicionalistas que ele ali parece representar. 
      </p>
      <p> Meu recado aos judeus &eacute; simples: nenhum mal lhes vir&aacute; 
        pelo lado crist&atilde;o. Os inimigos de Israel s&atilde;o hoje os inimigos 
        da cristandade. Se voc&ecirc;s querem mesmo saber de onde vem o perigo, 
        leiam o livro do rabino Marvin S. Antelman, <i>To Eliminate the Opiate</i> 
        (Jerusalem, The Zionist Book Club, 2 vols.). N&atilde;o precisam endossar 
        o diagn&oacute;stico em detalhes. Mas ver&atilde;o que, em linhas gerais, 
        ele est&aacute; na pista certa -- e essa pista passa a muitas l&eacute;guas 
        de Mel Gibson. </p>
      <p></p>
      <P>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
