<html>

<!-- #BeginTemplate "/Templates/Semana.dwt" --> 

<head>

<!-- #BeginEditable "doctitle" --> 

<title>&Eacute; &oacute;bvio demais</title>

<!-- #EndEditable --> 

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../../text.css">

</head>

<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">

<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 

  <map name="mapadotitulo"> 

    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">

    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">

    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">

    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">

  </map>

</div>

<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr> 

    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">&Eacute; &oacute;bvio demais</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 6 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <P> Depois dos estudos de Eric Voegelin, Norman Cohn, Stefan Rossbach, James 
        Billington e tantos outros, n&atilde;o se pode mais negar seriamente que 
        os modernos movimentos revolucion&aacute;rios -- socialismo, nazismo, 
        etc.-- descendam em linha direta das seitas gn&oacute;sticas do in&iacute;cio 
        da era crist&atilde;.
      <p> O essencial da mitologia gn&oacute;stica &eacute; o sentimento de que 
        o ser humano &eacute; uma entidade celeste aprisionada no mundo mau que 
        uma divindade rebelde criou contra a vontade do verdadeiro &#8220;deus&#8221;. 
        Essa an&aacute;strofe da narrativa do G&ecirc;nesis traduz-se numa pr&aacute;tica 
        asc&eacute;tica que &eacute;, por sua vez, a invers&atilde;o parasit&aacute;ria, 
        a caricatura demon&iacute;aca da obedi&ecirc;ncia judaica e da humildade 
        crist&atilde;. O gn&oacute;stico, ao tomar consci&ecirc;ncia de sua condi&ccedil;&atilde;o 
        de prisioneiro do cosmos, decide se libertar dela, seja pela evas&atilde;o 
        subjetivista ou pela destrui&ccedil;&atilde;o ativa do mundo e de seu 
        cortejo de injusti&ccedil;as, a come&ccedil;ar pela &#8220;desigualdade 
        social&#8221;. Por meio da convers&atilde;o gn&oacute;stica, o sujeito 
        adquire uma dignidade espiritual excelsa e j&aacute; n&atilde;o pode ser 
        julgado pela moral comum. Mesmo que cometa crimes e atrocidades piores 
        do que aqueles que denuncia, ele est&aacute; previamente justificado pela 
        esperan&ccedil;a redentora e transfiguradora que o anima.</p>
      <p> Quando, a partir do s&eacute;culo XVI, o desejo de supress&atilde;o 
        do universo criado evoluiu para a id&eacute;ia aparentemente mais fact&iacute;vel 
        de transmutar a estrutura do tempo e inaugurar na Terra um para&iacute;so 
        milenarista de igualdade e justi&ccedil;a, o gnosticismo estava maduro 
        para transformar-se, de um aglomerado de seitas ex&oacute;ticas, num esquadr&atilde;o 
        de poderosos movimentos de massas. O peculiar <em>ethos</em> gn&oacute;stico 
        -- a convic&ccedil;&atilde;o da impecabilidade essencial do revolucion&aacute;rio 
        -- confere a esses movimentos o direito de elevar a quota de mal no mundo 
        at&eacute; um n&iacute;vel que os profanos n&atilde;o teriam podido sequer 
        imaginar, e de n&atilde;o obstante, ou por isso mesmo, continuar a considerar-se 
        a encarna&ccedil;&atilde;o m&aacute;xima do bem. As lideran&ccedil;as 
        revolucion&aacute;rias podem promover a seu belprazer o genoc&iacute;dio, 
        o terrorismo, o narcotr&aacute;fico, o contrabando, os seq&uuml;estros, 
        bem como a corros&atilde;o das defesas morais da sociedade por meio de 
        modas intelectuais como o desconstrucionismo, o relativismo, a utopia 
        lis&eacute;rgica ou a teologia da liberta&ccedil;&atilde;o, ao mesmo tempo 
        que, vendo a devasta&ccedil;&atilde;o resultante, jamais reconhecem a&iacute; 
        a obra de suas pr&oacute;prias m&atilde;os e, quanto mais pervertem a 
        ordem social, mais jogam sobre ela a culpa de todos os pecados, adquirindo 
        com isso uma consider&aacute;vel autoridade moral sobre as multid&otilde;es.</p>
      <p> O cidad&atilde;o comum, ignorante das correntes hist&oacute;ricas que 
        geraram esse estado de coisas, fica at&ocirc;nito ante a degrada&ccedil;&atilde;o 
        geral e d&aacute; tanto mais cr&eacute;dito aos discursos de acusa&ccedil;&atilde;o 
        revolucion&aacute;ria, sem suspeitar que v&ecirc;m da mesma fonte dos 
        horrores que o atormentam. A mentalidade vulgar, incapaz de explicar as 
        condutas humanas sen&atilde;o pelos motivos banais que se aplicariam a 
        ela pr&oacute;pria -- hipocrisia, busca de vantagens materiais, compuls&atilde;o 
        neur&oacute;tica etc. --, torna-se presa f&aacute;cil da manobra revolucion&aacute;ria 
        justamente porque n&atilde;o pode atinar com as complexidades tenebrosas 
        da alma gn&oacute;stica.</p>
      <p> Por isso, a cada nova revela&ccedil;&atilde;o de seus crimes e desvarios, 
        o movimento revolucion&aacute;rio emerge fortalecido e n&atilde;o debilitado. 
        O m&eacute;todo de gerenciamento de danos &eacute; constante e auto-reprodut&iacute;vel 
        h&aacute; mais de um s&eacute;culo. Primeiro espalha-se o mal por toda 
        parte, impugnando seus denunciadores como agentes a soldo do p&eacute;rfido 
        mundo presente, empenhados em defender seus &#8220;privil&eacute;gios&#8221; 
        contra o advento do &#8220;outro mundo poss&iacute;vel&#8221;. Quando, 
        como sempre acontece, as den&uacute;ncias se confirmam, o movimento se 
        salva <em>in extremis</em> entregando ao pat&iacute;bulo alguns militantes 
        apanhados com a boca na botija -- ou bodes expiat&oacute;rios escolhidos 
        a esmo --, mas acusando-os, n&atilde;o de ter feito precisamente o que 
        ele pr&oacute;prio os mandou fazer, e sim de ter-se vendido aos advers&aacute;rios. 
        Se o cristianismo condena o pecado absolvendo o pecador, a moral gn&oacute;stica 
        sacrifica o pecador para proteger o pecado, que assim renasce interminavelmente 
        de sua pr&oacute;pria puni&ccedil;&atilde;o simulada.</p>
      <p> Por favor, poupem-me de detalhar como esse processo se verifica no Brasil 
        de hoje. &Eacute; demasiado &oacute;bvio para merecer um artigo.</p>
      <p></p>
      <P>&nbsp; <!-- #EndEditable --> </tr>

</table>

<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 

  <br>

  <br>

  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 

  - <a href="../../info.htm">Informações</a> 

  - <a href="../../textos.htm">Textos</a> 

  - <a href="../../links.htm">Links</a> 

  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 

  </font> </font> </p>

</body>

<!-- #EndTemplate -->

</html>

