<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A missa do Anticristo </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A missa do Anticristo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 18 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>O tom em que um autor escreve &eacute; o cart&atilde;o de visita com que ele exibe sua identidade social e mostra a fonte da autoridade em que se ap&oacute;ia. A impessoalidade neutra denota o profissional que fala em nome da ci&ecirc;ncia ou da t&eacute;cnica. Um estilo indignado e veemente, o tribuno que aspira a ser porta-voz da moralidade p&uacute;blica. A solenidade aristocr&aacute;tica revela o estadista, o magistrado, encarna&ccedil;&atilde;o das leis e do poder. O deboche, o sincerismo espalhafatoso assinalam o “artista” que pretende passar por superior &agrave;s conven&ccedil;&otilde;es sociais embora ele pr&oacute;prio seja o tipo mais convencional hoje em dia. </p>
      <p>Um escritor aut&ecirc;ntico foge dessas poses e n&atilde;o descansa at&eacute; acertar seu tom pessoal, em que sinta falar com sua pr&oacute;pria voz. Escrever assim tem um pre&ccedil;o: voc&ecirc; a&iacute; n&atilde;o personifica nenhuma autoridade exceto aquela inerente ao conte&uacute;do mesmo do que diz. Oferece suas id&eacute;ias ao julgamento direto do p&uacute;blico, sem a prote&ccedil;&atilde;o de uma embalagem grupal. </p>
      <p>Por incr&iacute;vel que pare&ccedil;a, esse tom tem uma for&ccedil;a pr&oacute;pria que &agrave;s vezes se sobrep&otilde;e &agrave; das v&aacute;rias autoridades, reais ou fingidas, em disputa pelas aten&ccedil;&otilde;es do p&uacute;blico. Mas o que ele d&aacute; sobretudo a seu praticante &eacute; a habilidade de reconhecer, pelo contraste, os v&aacute;rios estilos padronizados e o uso perverso que deles se faz. Pois eles n&atilde;o servem s&oacute; para exibir identidades sociais genu&iacute;nas, e sim sobretudo para investir o falante de uma autoridade falsa. </p>
      <p>Conhe&ccedil;o, por exemplo, um jornalista que h&aacute; vinte anos n&atilde;o faz sen&atilde;o cortejar militares e, de vez em quando, ainda tem a cara-de-pau de lan&ccedil;ar sobre algu&eacute;m a pecha de “vivandeira de quartel”. Quem o ouve, tem a impress&atilde;o de estar diante de um antimilitarista inflamado, sem notar que ele est&aacute; apenas fazendo uso da receita leninista para o trato com os inimigos: “Xingue-os do que voc&ecirc; &eacute;.” </p>
      <p>Mas ningu&eacute;m supera nessa pr&aacute;tica o tal “Frei Betto” (entre aspas porque &eacute; frei como os fazendeiros do Nordeste eram coron&eacute;is). Nos seus escritos, o tom homil&eacute;tico e o apelo convencional aos bons sentimentos -- “fraternidade”, “paz”, “amor” -- denotam seu intuito de ser ouvido como autoridade sacerdotal. A encena&ccedil;&atilde;o &eacute; refor&ccedil;ada pelo apelido, que o p&uacute;blico iludido toma como emblema de uma condi&ccedil;&atilde;o eclesi&aacute;stica ao menos informal. Mas o sr. Betto n&atilde;o &eacute; sacerdote, n&atilde;o &eacute; frade, n&atilde;o &eacute; sequer um membro leigo da Igreja. Cortes&atilde;o de Fidel Castro, co-redator da constitui&ccedil;&atilde;o cubana, um dos respons&aacute;veis pela longevidade de uma ditadura anticrist&atilde;, ele incorreu na penalidade de excomunh&atilde;o autom&aacute;tica destinada aos colaboradores de regimes comunistas por um decreto assinado sucessivamente por dois papas, Pio XII e Jo&atilde;o XXIII. Est&aacute;, literalmente, fora da Igreja. Continuar a assinar-se “Frei”, depois disso, &eacute; sobrepor aos mandamentos de Cristo uma presun&ccedil;&atilde;o vaidosa (ou publicit&aacute;ria) cuja origem na <em>hubris </em> demon&iacute;aca n&atilde;o poderia ser mais evidente. Leitor e disc&iacute;pulo de Antonio Gramsci, o sujeito levou ao p&eacute; da letra a li&ccedil;&atilde;o do mestre que ensinava a n&atilde;o combater a Igreja Cat&oacute;lica, mas a verter fora o seu conte&uacute;do espiritual e utilizar-lhe a casca vazia como canal para a propaganda comunista. Ele fez literalmente isso ao encenar um arremedo de missa no Pal&aacute;cio do Planalto, lavando os p&eacute;s de um militante do MST, proclamando Lula uma encarna&ccedil;&atilde;o de Jesus e igualando a farsa estelionat&aacute;ria do “Fome Zero” ao milagre da multiplica&ccedil;&atilde;o dos p&atilde;es. N&atilde;o &eacute; preciso entender de teologia para perceber a&iacute; a macaquea&ccedil;&atilde;o sat&acirc;nica em estado puro. Basta o senso est&eacute;tico que distingue entre o sublime e o grotesco. </p>
      <p>N&atilde;o &eacute; de estranhar que esse militante do Anticristo busque seduzir n&atilde;o s&oacute; os cat&oacute;licos, mas os fi&eacute;is de outras religi&otilde;es. Sua recente investida anti-Gibson poderia at&eacute; torn&aacute;-lo simp&aacute;tico aos judeus, se eles fossem idiotas o bastante para aceitar prote&ccedil;&atilde;o de um c&uacute;mplice de Yasser Arafat. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
