<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Veneno santo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Veneno santo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 17 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>J&aacute; mencionei aqui a norma leninista segundo a qual a pol&ecirc;mica contra o advers&aacute;rio direitista, crist&atilde;o, sionista etc. “n&atilde;o visa a argumentar com ele, ou a refutar os seus erros, mas a destrui-lo”. </p>
      <p>A tradu&ccedil;&atilde;o disso na pr&aacute;tica aparece -- para citar um exemplo entre milhares -- no “Manual de Organiza&ccedil;&atilde;o” escrito por J. Peters, dirigente do Partido Comunista Americano, publicado em 1935, no qual v&aacute;rias gera&ccedil;&otilde;es de militantes encontraram guiamento para a luta partid&aacute;ria e a conduta na vida. Uma das regras t&iacute;picas que nele se encontram diz respeito ao modo de lidar com os inimigos do Partido: “Mobilizem contra ele as mulheres e as crian&ccedil;as. Tornem a vida dele miser&aacute;vel. Fa&ccedil;am as crian&ccedil;as boicotarem os filhos dele. Escrevam na porta da casa dele: <em>Aqui mora o espi&atilde;o fulano de tal </em>.” </p>
      <p>Que estado de alma &eacute; necess&aacute;rio para um ser humano se permitir usar de expedientes t&atilde;o baixos, t&atilde;o sujos, sem sentir a m&iacute;nima vergonha, o m&iacute;nimo repux&atilde;o na consci&ecirc;ncia, e at&eacute; imaginando que haja algo de merit&oacute;rio no seu procedimento? </p>
      <p>O &oacute;dio, &eacute; claro, n&atilde;o o explica. Uma alma pode odiar sem aviltar-se. A demoniza&ccedil;&atilde;o do advers&aacute;rio tamb&eacute;m n&atilde;o basta. Para ter repulsa ao dem&ocirc;nio n&atilde;o &eacute; preciso endemoninhar-se. </p>
      <p>O aviltamento consentido a que o militante revolucion&aacute;rio se submete com paradoxal orgulho tem raiz mais funda. Reflete uma deforma&ccedil;&atilde;o estrutural da consci&ecirc;ncia, uma pervers&atilde;o dos crit&eacute;rios subjacentes aos mais espont&acirc;neos julgamentos morais. A&iacute; o bem e o mal, o justo e o injusto, o sublime e o abjeto j&aacute; n&atilde;o se manifestam na realidade concreta das a&ccedil;&otilde;es presentes, mas na alega&ccedil;&atilde;o de um futuro hipot&eacute;tico ao qual, tamb&eacute;m hipoteticamente, devem concorrer. Quando Lu&iacute;s Carlos Prestes manda estrangular uma menor de idade, isso &eacute; o bem, porque concorre para o advento do socialismo. Se mandasse fuzilar 17 mil pessoas e encarcerasse cem mil, como Fidel Castro, faria um bem ainda maior, acelerando o motor da Hist&oacute;ria. Mas, se um direitista socorre um doente, ampara um aleijado, d&aacute; de comer a um mendigo, isso &eacute; o mal, porque ajuda a eternizar o “status quo”. </p>
      <p>Todo ser humano normal sabe que os motivos alegados para legitimar um ato s&oacute; s&atilde;o v&aacute;lidos se a liga&ccedil;&atilde;o deste com eles &eacute; direta e evidente. Mas a dist&acirc;ncia entre um crime e seus supostos benef&iacute;cios sociais futuros &eacute; t&atilde;o imensa, t&atilde;o inumer&aacute;veis e imprevis&iacute;veis os fatores coadjuvantes que devem somar-se ao ato para assegurar a produ&ccedil;&atilde;o do resultado prometido, que ningu&eacute;m, de boa inten&ccedil;&atilde;o, se permitiria jamais apostar t&atilde;o alto na dignidade vindoura da baixeza presente. </p>
      <p>A conclus&atilde;o &eacute; &oacute;bvia: ningu&eacute;m jamais se tornou militante revolucion&aacute;rio por boa inten&ccedil;&atilde;o. Quem quer que entre nisso, entra em busca de um salvo-conduto para a pr&aacute;tica do mal. Entra para livrar-se do peso da consci&ecirc;ncia moral pessoal, substitu&iacute;da por uma indulg&ecirc;ncia plen&aacute;ria assinada pela autoridade do partido e sustentada pela aprova&ccedil;&atilde;o calorosa dos “companheiros”. </p>
      <p>Tudo isso j&aacute; seria perverso o bastante, se limit ado aos quadros partid&aacute;rios. Mas, com a “revolu&ccedil;&atilde;o cultural” gramsciana, a &eacute;tica comunista, dissolvida sua identidade pr&oacute;pria, se espalhou por toda a sociedade. O que era instru&ccedil;&atilde;o aos militantes tornou-se padr&atilde;o geral de conduta entre meros esquerdistas informais que nenhum compromisso partid&aacute;rio obriga. N&atilde;o conhe&ccedil;o neste pa&iacute;s um s&oacute; articulista de esquerda, com ou sem partido, que, ao falar de seus desafetos ideol&oacute;gicos, n&atilde;o se permita gostosamente aplicar-lhes o tratamento Lenin-Peters, acusando-os de “agentes a soldo de interesses inconfess&aacute;veis”, de nazistas, de racistas ou de qualquer outra coisa que os desfigure e os torne odiosos ao p&uacute;blico, especialmente juvenil, de modo que este se recuse a ouvi-los e prefira d&aacute;-los como condenados <em>a priori </em>. E n&atilde;o conhe&ccedil;o um s&oacute; que, ao fazer isso, n&atilde;o sinta o reconforto moral de ser aprovado por millh&otilde;es de almas-g&ecirc;meas, unidas pela mesma cren&ccedil;a redentora nas gra&ccedil;as salv&iacute;ficas do “futuro mais justo”. Repetida a opera&ccedil;&atilde;o um certo n&uacute;mero de vezes, o sujeito adquire nisso at&eacute; mesmo uma certa un&ccedil;&atilde;o sacerdotal, e espalha veneno contra os inocentes como quem vertesse &aacute;gua benta sobre os pecadores. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
