<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O poder do blefe</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O poder do blefe </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <em>O Globo</em>, 24 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>“A desinforma&ccedil;&atilde;o vem da profus&atilde;o da informa&ccedil;&atilde;o, de seu encantamento, de sua repeti&ccedil;&atilde;o em c&iacute;rculos”, diz Jean Baudrillard, citado pelo meu caro Merval Pereira no dia 21. A descri&ccedil;&atilde;o &eacute; exata, mas, como seria de se esperar num autor que &eacute; hoje a encarna&ccedil;&atilde;o mais completa da impostura intelectual na Fran&ccedil;a, ele s&oacute; enuncia uma verdade gen&eacute;rica para poder lhe dar em seguida uma aplica&ccedil;&atilde;o particular monstruosamente falsa. Pois o homem pretende – nada mais, nada menos – que haja no mundo um processo de desinforma&ccedil;&atilde;o em marcha... para justificar a invas&atilde;o americana do Iraque. </p>
      <p>Alan Sokal, em “Imposturas Intelectuais”, j&aacute; mostrou que um dos procedimentos argumentativos mais constantes no autor de “Le Syst&egrave;me des Objets” &eacute; o blefe. Pela mil&eacute;sima vez, Baudrillard joga o peso de uma senten&ccedil;a <em>ex cathedra </em> contra fatos objetivamente verific&aacute;veis, e n&atilde;o perde a aposta. Embora todos os leitores estejam conscientes do maci&ccedil;o anti-americanismo da grande m&iacute;dia na Europa e nos EUA, o mestre mandou acreditar que ela est&aacute; a servi&ccedil;o de George W. Bush, e muitos deles dizem am&eacute;m, por medo de entrar em combate com um luminar da ci&ecirc;ncia munidos t&atilde;o-somente de armas acess&iacute;veis ao cidad&atilde;o comum. A premissa subjacente &eacute; a de que voc&ecirc; pode ter lido muitas not&iacute;cias, mas o professor deve ter lido mais, caso contr&aacute;rio n&atilde;o diria o que est&aacute; dizendo. A tenta&ccedil;&atilde;o de averiguar s&oacute; passa pela cabe&ccedil;a de dois ou tr&ecirc;s importunos que podem ser descartados <em>a priori </em> como fan&aacute;ticos de direita ou, em &uacute;ltimo caso, como caipiras incultos que em plena moda de desconstrucionismo e relativismo ainda acreditam em verdade objetiva. Baudrillard, consciente disso, pode proclamar tranq&uuml;ilamente que a Terra &eacute; c&uacute;bica, que dois mais dois s&atilde;o cinco ou que a m&iacute;dia fala bem do presidente americano. Ningu&eacute;m o contestar&aacute;, exceto eu, que, como ningu&eacute;m o ignora, sou neonazista e agente do Mossad, al&eacute;m de caipira inculto autonomeado fil&oacute;sofo entre aspas. </p>
      <p>Mas essa vil explora&ccedil;&atilde;o da covardia intelectual do p&uacute;blico n&atilde;o funcionaria sem as ra&iacute;zes que a sustentam no s&oacute;lido ch&atilde;o de um h&aacute;bito milenar. Nosso Senhor ordenou furar o olho que nos escandaliza, e ao longo de vinte s&eacute;culos os crentes se acostumaram a refugiar-se na autoridade da tradi&ccedil;&atilde;o contra o ass&eacute;dio de pretensos fatos que pare&ccedil;am desmentir a sua f&eacute;. A partir do momento em que a classe dos “intelectuais” tomou o lugar do clero na condu&ccedil;&atilde;o moral e mental das multid&otilde;es e fez do &oacute;dio revolucion&aacute;rio o <em>Ersatz </em> oficial da caridade crist&atilde;, nada mais l&oacute;gico do que ela apelar a um reflexo condicionado que a sedimenta&ccedil;&atilde;o do tempo tornou infal&iacute;vel, ordenando ao p&uacute;blico que fure os olhos para n&atilde;o enxergar o que est&aacute; em todos os notici&aacute;rios de TV. </p>
      <p>H&aacute; uma diferen&ccedil;a, &eacute; claro. No cristianismo, nem todos os fi&eacute;is se contentam com a obedi&ecirc;ncia ing&ecirc;nua. Alguns querem argumentos e provas, e, come&ccedil;ando com discuss&otilde;es banais sobre milagres e virtudes, podem ingressar numa escalada intelectual que refor&ccedil;ar&aacute; sua f&eacute; na medida em que aumente e consolide o seu acervo de conhecimentos. Afinal, dizia Einstein, um pouco de estudo nos afasta da religi&atilde;o, muito estudo nos aproxima dela. J&aacute; com o prest&iacute;gio da intelectualidade ativista sucede o contr&aacute;rio. Se voc&ecirc; estuda muito, acaba descobrindo o que Sokal descobriu: que os Baudrillards s&atilde;o apenas charlat&atilde;es desprez&iacute;veis. Por isso a autoridade deles se sustenta no blefe: apostam que a maioria semiculta se abster&aacute; de conferir o que dizem – e, por um efeito estat&iacute;stico bem previs&iacute;vel, acabam vencendo na maioria dos casos. </p>
      <p>&Eacute; assim que, esvaziada de seu sentido t&eacute;cnico que pressup&otilde;e o controle estatal ou partid&aacute;rio dos meios de comunica&ccedil;&atilde;o, a palavra “desinforma&ccedil;&atilde;o” pode ser usada para camuflar a desinforma&ccedil;&atilde;o efetiva, atribuindo poderes desinformantes a quem n&atilde;o os desfruta de maneira alguma e ocultando o exerc&iacute;cio deles por aqueles que os det&ecirc;m e os usam numa alucinada “repeti&ccedil;&atilde;o em c&iacute;rculos” de um discurso anti-americano obsessivo e onipresente. </p>
      <p>Baudrillard &eacute; o equivalente europeu de Noam Chomsky: nada do que ele diz – seja nas suas obras acad&ecirc;micas, seja nos seus palpites jornal&iacute;sticos -- resiste a um exame atento. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
