<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda John Kerry</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Ainda John Kerry </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 3 de abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Como andaram reclamando dos fatos que contei sobre John Kerry, vou contar mais um. </p>
      <p>O candidato democrata, ex-combatente no Vietn&atilde; e participante ativo nos movimentos anti-EUA da d&eacute;cada de 70, diz que na primeira dessas condi&ccedil;&otilde;es teve uma carreira honrosa e na segunda n&atilde;o fez nada de especialmente impatri&oacute;tico. Em flagrante contraste com essas alega&ccedil;&otilde;es, no entanto, ele tem oposto obstinada resist&ecirc;ncia &agrave; divulga&ccedil;&atilde;o dos documentos sobre sua atividade naquele per&iacute;odo, vinte mil p&aacute;ginas arquivadas no FBI. </p>
      <p>Gerald Nicosia, conhecido historiador da guerra do Vietn&atilde;, comprou em 1999 uma c&oacute;pia integral desses documentos. Durante a semana passada, tr&ecirc;s mil das 20 mil p&aacute;ginas do arquivo foram roubadas da casa dele em San Francisco. </p>
      <p>A parte &iacute;nfima divulgada antes disso d&aacute; uma id&eacute;ia do conte&uacute;do explosivo do restante. Em 1971 o grupo ativista “Veteranos Contra a Guerra” reuniu-se para tramar o assassinato de sete senadores republicanos. Kerry negou com veem&ecirc;ncia ter participado do encontro, mas foi obrigado a voltar atr&aacute;s quando a prova de que ele estava l&aacute; apareceu no meio dos pap&eacute;is de Gerald Nicosia. Poucos dias depois, a casa do historiador foi arrombada. Segundo a pol&iacute;cia de San Francisco, a invas&atilde;o foi obra de profissionais que, al&eacute;m de ter suprimido dos arquivos s&oacute; p&aacute;ginas selecionadas, nem mexeram em outros bens valiosos que havia no local. </p>
      <p>A not&iacute;cia foi dada pela CNN, que n&atilde;o pode ser acusada de simpatias pela candidatura Bush. </p>
      <p align="center">*** </p>
      <p>A maioria dos iraquianos acha que a invas&atilde;o americana melhorou o pa&iacute;s. Mas que importam os iraquianos? A popula&ccedil;&atilde;o brasileira em peso, ecoando os discursos de Kerry e Zapatero, acredita que a opera&ccedil;&atilde;o foi uma viol&ecirc;ncia e um fracasso, que os americanos s&atilde;o exploradores imperialistas, que George Bush &eacute; Adolf Hitler em pessoa e que Saddam Hussein tinha todo o direito de governar o Iraque &agrave; sua maneira. </p>
      <p>Em nenhum pa&iacute;s do mundo o &oacute;dio aos EUA &eacute; t&atilde;o intenso, t&atilde;o geral, t&atilde;o profundo e t&atilde;o imotivado quanto no Brasil. </p>
      <p>A destrui&ccedil;&atilde;o da cidade de Torres &eacute; uma pequena amostra material do pre&ccedil;o que este pa&iacute;s est&aacute; disposto a pagar pelo prazer de cultivar suspeitas psic&oacute;ticas contra os americanos. Depois que meio mundo acreditou na lenda do mapa amaz&ocirc;nico cortado pela metade, nada mais l&oacute;gico que desacreditar de informa&ccedil;&otilde;es cient&iacute;ficas fidedignas vindas do “Grande Sat&atilde;”. </p>
      <p align="center">*** </p>
      <p>N&atilde;o uso a esmo a palavra “psic&oacute;ticas”. A politiza&ccedil;&atilde;o radical da vis&atilde;o do mundo &eacute; de fato uma psicose. Desde os estudos cl&aacute;ssicos de Joseph Gabel (“A Falsa Consci&ecirc;ncia” e “As Ideologias e a Corrup&ccedil;&atilde;o do Pensamento”), n&atilde;o pode mais haver muita d&uacute;vida a esse respeito. </p>
      <p>Vejam por exemplo a rea&ccedil;&atilde;o dos nossos comentaristas internacionais &agrave;s elei&ccedil;&otilde;es espanholas. Se dizemos que os atentados de Madri foram planejados com anteced&ecirc;ncia para dar a vit&oacute;ria aos socialistas, acusam-nos de “te&oacute;ricos da conspira&ccedil;&atilde;o”. Em contrapartida, querem nos fazer crer que, nas vinte e quatro horas que se seguiram ao mortic&iacute;nio, Jos&eacute; Cam&oacute;n Aznar armou, de improviso, toda uma conspira&ccedil;&atilde;o maquiav&eacute;lica para enganar o povo espanhol e, no &uacute;ltimo instante, foi desmascarado pela m&iacute;dia salvadora. Todo o senso das propor&ccedil;&otilde;es, toda a l&oacute;gica das a&ccedil;&otilde;es humanas, todos os padr&otilde;es normais de verossimilhan&ccedil;a s&atilde;o a&iacute; brutalmente invertidos. Mas, se voc&ecirc; se atreve a apontar nisso algum sinal de fanatismo psic&oacute;tico, ai da sua boa reputa&ccedil;&atilde;o entre as pessoas decentes! </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
