<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Falsas omiss&otilde;es</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Falsas omiss&otilde;es </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <em>O Globo</em>, 1&ordm; de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Os cr&iacute;ticos tem sido injustos com o nosso presidente. Com base nas suas promessas de candidato, acusam-no de omisso, sem ter em conta que essas promessas n&atilde;o representam todo o seu programa de governo, mas s&oacute; uma parte. A outra parte est&aacute; nos compromissos firmados no Foro de S&atilde;o Paulo. Se ela n&atilde;o permanecesse ignorada do p&uacute;blico, o crit&eacute;rio de julgamento do desempenho presidencial seria bem outro. </p>
      <p>O programa do Foro &eacute; resgatar na Am&eacute;rica Latina o que o movimento comunista perdeu na URSS, mas isso isso n&atilde;o significa implantar o socialismo por decreto, da noite para o dia, e sim preparar o quadro estrat&eacute;gico, institucional e psico-social para que, no momento apropriado, a via socialista apare&ccedil;a como a &uacute;nica poss&iacute;vel. </p>
      <p>Vistas sob esse &acirc;ngulo, muitas atitudes do governo, que aferidas pelas promessas nominais de campanha parecem provas de omiss&atilde;o e incompet&ecirc;ncia, revelam-se, isto sim, passos muito firmes, muito precisos, dados na dire&ccedil;&atilde;o de objetivos discretos e de longo prazo, com os quais Lula e seu partido est&atilde;o afinados mais profundamente do que com os <em>slogans </em> criados pelo sr. Duda Mendon&ccedil;a. </p>
      <p>A aparente omiss&atilde;o ante a criminalidade, por exemplo, &eacute; incoerente com esses <em>slogans </em>, mas n&atilde;o com a linha geral de uma estrat&eacute;gia esquerdista j&aacute; consagrada: apadrinhar o banditismo para us&aacute;-lo como instrumento de demoli&ccedil;&atilde;o da sociedade e ao mesmo tempo lan&ccedil;ar na conta da “barb&aacute;rie capitalista” o preju&iacute;zo decorrente. </p>
      <p>Meses antes da elei&ccedil;&atilde;o eu j&aacute; anunciava, nesta coluna, que um presidente petista nada faria contra o crime organizado, por n&atilde;o poder tocar nele sem trazer&nbsp;dano &agrave;s Farc, portanto ao Foro de S&atilde;o Paulo. Que ningu&eacute;m prestasse aten&ccedil;&atilde;o a isso, na &eacute;poca, j&aacute; era uma obstina&ccedil;&atilde;o indecente, mas perdo&aacute;vel. A &uacute;nica prova em favor da minha tese eram os pap&eacute;is do Foro, que a m&iacute;dia n&atilde;o mostrava. Mas agora, diante do fato consumado, explicar o estado de coisas por omiss&otilde;es gratuitas e despropositadas, sem buscar para ele alguma causa mais razo&aacute;vel, &eacute;, francamente, levar longe demais o desejo de n&atilde;o entender nada. </p>
      <p>A licen&ccedil;a para usar da viol&ecirc;ncia contra invasores, informalmente concedida aos &iacute;ndios, tamb&eacute;m s&oacute; &eacute; omiss&atilde;o em apar&ecirc;ncia. Trata-se de dar a esses servidores do globalismo esquerdista os meios de a&ccedil;&atilde;o que, no mesmo instante, se sonegam aos “inimigos de classe”, os fazendeiros. </p>
      <p>Outra falsa omiss&atilde;o &eacute; aquela que se imputa ao presidente perante os desmandos do MST. Pois, afinal, o partido governante tem ou n&atilde;o tem um acordo estrat&eacute;gico com essa entidade? E esse acordo &eacute; ou n&atilde;o &eacute; o mesmo que ambos juraram cumpr ir para a consecu&ccedil;&atilde;o das metas do Foro de S&atilde;o Paulo? Por que continuar fingindo que a coniv&ecirc;ncia astuta &eacute; mera absten&ccedil;&atilde;o pregui&ccedil;osa? </p>
      <p>A resposta &eacute; simples: tanto na m&iacute;dia quanto na classe pol&iacute;tica, quem n&atilde;o &eacute; c&uacute;mplice ativo da mentira geral est&aacute; inibido pela fidelidade residual &agrave;s obriga&ccedil;&otilde;es esquerdistas acumuladas durante a luta contra o regime militar. Reconhecer que h&aacute; uma revolu&ccedil;&atilde;o continental em marcha, que nela se articulam numa estrat&eacute;gia consistente todas as aparentes irracionalidades e omiss&otilde;es, &eacute; algo que, nesses meios, surge com a imagem abomin&aacute;vel de uma tenta&ccedil;&atilde;o pecaminosa. Seria – dizem – “voltar &agrave; Guerra Fria”. A recusa de fazer isso &eacute; confort&aacute;vel para todos. Sobre a ast&uacute;cia comunista, ela estende o manto protetor da invisibilidade. Aos n&atilde;o-comunistas, ela fornece um pretexto edificante para fazer do desmantelamento revolucion&aacute;rio do pa&iacute;s uma ocasi&atilde;o de proveito oportunista. </p>
      <p align="center">*** </p>
      <p>Percorrendo as p&aacute;ginas do volume coletivo “O Pensamento e a Obra de Pinharanda Gomes”, publicado pela Funda&ccedil;&atilde;o Lus&iacute;ada de Lisboa, avalio a profundidade do abismo que se cavou entre o Brasil e os debates intelelectuais do mundo civilizado, mesmo aqueles que se travam na nossa pr&oacute;pria l&iacute;ngua. N&atilde;o sei se um dia voltaremos a ser capazes de dialogar com um intelecto portentoso como o do fil&oacute;sofo e historiador portugu&ecirc;s Jesu&eacute; Pinharanda Gomes. Por enquanto, limitamo-nos a desconhec&ecirc;-lo. Encerrados num provincianismo compressivo, o que quer que esteja acima da careca do sr. Jos&eacute; Saramago j&aacute; se tornou, para n&oacute;s, inalcan&ccedil;&aacute;vel. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
