<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sem falsa mod&eacute;stia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Sem falsa mod&eacute;stia</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 8 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>&quot;A releitura do que se publicou na imprensa no per&iacute;odo eleitoral 
        deveria ser mat&eacute;ria obrigat&oacute;ria em todas as faculdades de 
        jornalismo&#148;, afirma o colunista Diogo Mainardi na &uacute;ltima revista 
        Veja. Ele diz isso com raz&atilde;o, e &eacute; sem medo nem falsa mod&eacute;stia 
        que ofere&ccedil;o meus artigos de 2002 ao julgamento do tempo, sabendo 
        que tudo o que anunciei ali foi confirmado, ponto por ponto, pelo desenrolar 
        dos acontecimentos. </p>
      <p> Mas quantos jornalistas, hoje, denunciam o presente estado de coisas 
        sem por um s&oacute; instante lembrar que eles pr&oacute;prios o criaram, 
        consentindo em fazer-se de ajudantes volunt&aacute;rios do sr. Duda Mendon&ccedil;a? 
      </p>
      <p> Com a mesma afeta&ccedil;&atilde;o de superioridade ol&iacute;mpica, 
        com a mesma desenvoltura irrespons&aacute;vel com que ent&atilde;o fomentaram 
        a embriaguez de messianismo lulista, jogam pedras no presidente na Rep&uacute;blica 
        como se ele fosse um malef&iacute;cio vindo de fora e n&atilde;o a encarna&ccedil;&atilde;o 
        de uma vontade nacional da qual eles pr&oacute;prios foram os mais ruidosos 
        e entusi&aacute;sticos porta-vozes.</p>
      <p> &Eacute; escandaloso e imoral em toda a linha, mas n&atilde;o &eacute; 
        caso isolado. Com as raras, honrosas e inevit&aacute;veis exce&ccedil;&otilde;es 
        de sempre, os jornalistas brasileiros tornaram-se especialistas em errar 
        sem nunca dar o bra&ccedil;o a torcer. </p>
      <p> Mas isso n&atilde;o veio do nada.</p>
      <p>Desde a faculdade, os estudantes de jornalismo n&atilde;o s&atilde;o 
        ensinados a observar o mundo mas a &#147;transform&aacute;-lo&#148; como 
        preconizava Karl Marx. N&atilde;o querem ser testemunhas da Hist&oacute;ria, 
        e sim &#147;agentes de mudan&ccedil;a social&#148;. Vacinados contra a 
        id&eacute;ia de realidade objetiva por meio de teorias t&atilde;o pretensiosas 
        quanto obtusas, primam em n&atilde;o dizer o que v&ecirc;em, mas o que 
        querem que o povo acredite. Arrogantes, intolerantes, monstruosamente 
        incultos, quando julgam e condenam o que est&aacute; acima de sua compreens&atilde;o 
        n&atilde;o o fazem somente de narizinho empinado; fazem-no com a ilus&atilde;o 
        de estar combatendo o autoritarismo e a prepot&ecirc;ncia, o que j&aacute; 
        &eacute; a apoteose da cegueira vaidosa.</p>
      <p> Veja-se por exemplo o que fizeram com a correspond&ecirc;ncia, rec&eacute;m-divulgada, 
        entre Lincoln Gordon e o governo de Washington. De um comunicado de 29 
        de mar&ccedil;o de 1964, em que o embaixador, confirmando a imin&ecirc;ncia 
        da queda do presidente, insistia para que seus superiores dessem algum 
        respaldo ao movimento que se preparava, tiraram a brilhante conclus&atilde;o 
        de que a&iacute; estava &#150; enfim! &#150; a prova, t&atilde;o antecipadamente 
        alardeada pela esquerda nacional durante quarenta anos, de que os americanos 
        haviam tramado o golpe ou ao menos tomado parte no seu planejamento. A 
        minha conclus&atilde;o, ao contr&aacute;rio, &eacute; que esses jornalistas 
        n&atilde;o sabem ler ou n&atilde;o quiseram enxergar a data do documento. 
        Na ocasi&atilde;o do comunicado, fazia mais de um ano que l&iacute;deres 
        civis e militares locais vinham tramando a derrubada de Jango. Se dois 
        dias antes da eclos&atilde;o do movimento o governo americano era convocado 
        &agrave;s pressas para fazer alguma coisa, o que isso prova &eacute; evidentemente 
        o contr&aacute;rio do que a esquerda sempre alegou. Ningu&eacute;m prepara 
        um golpe com dois dias de anteced&ecirc;ncia. Os americanos acompanhavam 
        a coisa de longe e, quarenta e oito horas antes de o general Mour&atilde;o 
        Filho colocar a tropa na rua, ainda estavam tentando decidir o que fazer. 
        Acabaram, &eacute; claro, por n&atilde;o fazer nada.</p>
      <p> Veja-se tamb&eacute;m a credibilidade instant&acirc;nea, a recep&ccedil;&atilde;o 
        calorosa que a nossa m&iacute;dia d&aacute; a qualquer intriga anti-Bush, 
        mesmo quando fundada em provas t&atilde;o suspeitas quanto as fotos de 
        &#147;torturas&#148; alegadamente praticadas no Iraque pelas tropas de 
        ocupa&ccedil;&atilde;o. V&aacute;rios especialistas europeus puseram em 
        d&uacute;vida a autenticidade do material, e poucos dias atr&aacute;s 
        j&aacute; se revelou que outra s&eacute;rie de fotografias publicadas 
        pela imprensa esquerdista, com soldados americanos estuprando pobres mulheres 
        mu&ccedil;ulmanas, era uma fraude preparada com imagens extra&iacute;das 
        de sites pornogr&aacute;ficos. Quem quer que tenha lido &#147;La D&eacute;sinformation 
        par l&#146;Image&#148; de Vladimir Volkoff (Paris, 2001) sabe que ningu&eacute;m, 
        no mundo, &eacute; contumaz na montagem dessas patifarias como russos 
        e chineses. Mas, se amanh&atilde; ou depois ficar provada a falsidade 
        das acusa&ccedil;&otilde;es, qual jornal ou revista, ap&oacute;s t&ecirc;-las 
        usado para refor&ccedil;ar com manchetes escandalosas a onda de anti-americanismo, 
        publicar&aacute; com o mesmo destaque a advert&ecirc;ncia: &#147;Mentimos&#148;?</p>
      <p></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
