<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O povo merece</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O povo merece </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 16 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Outro dia fui procurado por um professor de faculdade que pedia informa&ccedil;&otilde;es sobre o movimento conservador nos EUA para uma tese de rela&ccedil;&otilde;es internacionais. Ele tinha vasculhado as principais bibliotecas universit&aacute;rias do pa&iacute;s, sem encontrar mais que cinco ou seis t&iacute;tulos. Isso d&aacute; a medida de quanto o Brasil, mergulhado h&aacute; duas d&eacute;cadas num po&ccedil;o de ilus&otilde;es solips&iacute;sticas, foi parar longe da realidade do mundo. </p>
      <p>Analisar o atual governo americano sem conhecer sua retaguarda doutrinal e ideol&oacute;gica &eacute; como seria, na d&eacute;cada de 40, pontificar sobre Stalin sem nunca ter ouvido falar de Marx ou de L&ecirc;nin. Nossos comentaristas de m&iacute;dia e professores universit&aacute;rios fazem isso com a maior sem-cerim&ocirc;nia, parecendo acreditar-se detentores de uma ci&ecirc;ncia infusa que prescinde de todo contato com os fatos e os textos. </p>
      <p>Anos atr&aacute;s, denunciei a fraude de um “Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita”, elaborado com dinheiro p&uacute;blico por uma centena acad&ecirc;micos. Prometendo um panorama cient&iacute;fico de uma importante corrente pol&iacute;tica mundial, a obra omitia todos os principais escritores e fil&oacute;sofos conservadores e colocava em lugar deles panflet&aacute;rios de quinta categoria, premeditadamente escolhidos para criar uma impress&atilde;o de mis&eacute;ria intelectual e fanatismo selvagem. </p>
      <p>Pela amostragem numericamente significativa dos signat&aacute;rios da empulha&ccedil;&atilde;o, era obrigat&oacute;rio concluir que o <em>establishment </em> universit&aacute;rio brasileiro havia perdido os &uacute;ltimos escr&uacute;pulos de seriedade, consentido em tornar-se instrumento consciente da explora&ccedil;&atilde;o da ignor&acirc;ncia popular. </p>
      <p>Como movimento intelectual assumido, o conservadorismo anglo-sax&ocirc;nico come&ccedil;ou em 1945, e a ele est&atilde;o associados os nomes de alguns dos maiores pensadores do s&eacute;culo XX, como Leo Strauss, Eric Voegelin, Thomas Molnar, Friedrich Hayek, Ludwig von Mises, James Burnham, Roger Scruton, Irving Kristol, Thomas Sowell. Se esses e tantos outros do mesmo n&iacute;vel est&atilde;o exclu&iacute;dos das bibliotecas universit&aacute;rias e das prateleiras de livrarias brasileiras, n&atilde;o h&aacute; nisso nada de surpreendente: nenhum esfor&ccedil;o ativo de desinforma&ccedil;&atilde;o pode prosperar sem a pr&eacute;via supress&atilde;o das fontes que o desmintam. &Eacute; preciso tornar essas leituras inacess&iacute;veis, antes de tudo, em raz&atilde;o da for&ccedil;a intelectual que delas irradia, capaz de contaminar perigosamente uma juventude que s&oacute; a virgindade mental conserva presa na jaula do obscuratismo esquerdista. A riqueza e a abrang&ecirc;ncia crescentes do debate cultural e pol&iacute;tico norte-americano, especialmente na ala conservadora, j&aacute; o tornaram t&atilde;o inacess&iacute;vel &agrave; imagina&ccedil;&atilde;o brasileira que esta prefere refugiar-se na confortadora ilus&atilde;o de que ele n&atilde;o existe. </p>
      <p>Mas n&atilde;o &eacute; somente &agrave;s id&eacute;ias que o acesso est&aacute; bloqueado. &Eacute; tamb&eacute;m aos fatos. Por falta de fontes, ningu&eacute;m neste pa&iacute;s sabe nada do que os historiadores ocidentais descobriram nos Arquivos de Moscou desde 1990 sobre a hist&oacute;ria do comunismo, retaguarda indispens&aacute;vel &agrave; compreens&atilde;o do estado atual desse movimento, que vai dominando a Am&eacute;rica Latina ante os olhos cegos de milh&otilde;es de paspalhos que o imaginam morto e inexistente. </p>
      <p>N&atilde;o h&aacute; precedente hist&oacute;rico de uma priva&ccedil;&atilde;o de informa&ccedil;&otilde;es t&atilde;o vasta, t&atilde;o profunda, t&atilde;o duradoura. Nem muito menos de um povo que, com o despreocupado conformismo dos inconseq&uuml;entes, se acomodasse t&atilde;o deleitosamente &agrave; ignor&acirc;ncia imposta. </p>
      <p>Essa indol&ecirc;ncia mental, esse desprezo pela busca do conhecimento, concomitante &agrave; orgulhosa afirma&ccedil;&atilde;o de certezas arbitr&aacute;rias, produz fatalmente um desajuste na ordem pr&aacute;tica, que se traduz, retoricamente, no ufanismo pat&eacute;tico dos derrotados e dos impotentes. </p>
      <p>N&atilde;o &eacute; verdade que todo povo tem o governo que merece. Mas o brasileiro, sem d&uacute;vida alguma, tem. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
