<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>M&aacute;scara e rosto da direita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">M&aacute;scara e rosto da direita </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <em>Zero Hora</em>, 2 de maio de 2004</p>
      <p align="center">&nbsp;</p>
      <p>O F&oacute;rum da Liberdade &eacute; a &uacute;nica arena de debates verdadeiramente democr&aacute;tica que existe neste pa&iacute;s – muito diferente dos festivais de autopromo&ccedil;&atilde;o esquerdista que o dinheiro p&uacute;blico espalhou por toda parte. </p>
      <p>O d&eacute;cimo-s&eacute;timo, do qual participei em abril na PUC de Porto Alegre, foi o maior e o melhor de todos, talvez por ter sido realizado em ambiente universit&aacute;rio, tradicional feudo esquerdista que pela primeira vez teve a oportunidade de ver liberais e conservadores em pessoa e n&atilde;o pelas lentes deformantes do preconceito estabelecido. </p>
      <p>Ao longo de quase trinta anos de ininterrupta “ocupa&ccedil;&atilde;o de espa&ccedil;os”, sem defrontar-se com a m&iacute;nima resist&ecirc;ncia, a esquerda conseguiu at&eacute; mesmo o prod&iacute;gio de inventar uma direita para seu uso pr&oacute;prio, constitu&iacute;da de banqueiros vorazes e velhos pol&iacute;ticos corruptos, oportunistas e sem nenhuma cren&ccedil;a pol&iacute;tica identific&aacute;vel, mas dotados do <em>physique de r&ocirc;le </em> apropriado para encobrir, com suas pan&ccedil;as grotescas, o rosto da direita aut&ecirc;ntica, hoje quase desprovida de porta-vozes pol&iacute;ticos e constitu&iacute;da t&atilde;o-somente de intelectuais marginalizados pelo patrulhamento gramsciano, estudantes oprimidos pela inquisi&ccedil;&atilde;o “politicamente correta” e empres&aacute;rios estrangulados pelo fisco. T&atilde;o grande &eacute; a for&ccedil;a hipn&oacute;tica dos estere&oacute;tipos, que nem o fato mesmo de aqueles banqueiros e pol&iacute;ticos constitu&iacute;rem um dos mais fortes esteios do <em>establishment </em> petista impede que a opini&atilde;o p&uacute;blica, bem amestrada pelo jogo pavloviano da propaganda oficial, continue a encar&aacute;-los como a personifica&ccedil;&atilde;o mesma do capitalismo, assim facilmente associado ao mal. &Eacute; nessa condi&ccedil;&atilde;o que eles v&ecirc;m servindo de Judas em s&aacute;bado de aleluia, desviando para sua pr&oacute;pria testa as pauladas destinadas ao governo e babando-se de prazer no desempenho desse of&iacute;cio abjeto. </p>
      <p>Para desmontar essa farsa, nada melhor do que a direita subir ao palco e mostrar-se ao p&uacute;blico, desalojando os fantoches pr&eacute;-fabricados que a ast&uacute;cia esquerdista p&ocirc;s no seu lugar para desmoraliz&aacute;-la. </p>
      <p>N&atilde;o h&aacute; quem, ouvindo um Eduardo Gianetti da Fonseca, um Denis Rosenfield, uma Ruth Richardson, um Daniel Piza, n&atilde;o perceba de imediato tr&ecirc;s realidades que v&ecirc;m sendo sistematicamente ocultadas: (1) que o pensamento pr&oacute;-capitalista &eacute;, do ponto de vista intelectual, esmagadoramente superior ao esquerdismo estabelecido; (2) que o liberalismo nada tem a ver com o estere&oacute;tipo “neoliberal” que a esquerda inventou para encenar vit&oacute;rias f&aacute;ceis sobre um advers&aacute;rio fict&iacute;cio; (3) que ser conservador &eacute; lutar pela conserva&ccedil;&atilde;o de valores morais e da liberdade, n&atilde;o de privil&eacute;gios e mamatas – um “conservadorismo” t&iacute;pico, isto sim, dos marionetes a servi&ccedil;o do governo federal. </p>
      <p>&Eacute; para tornar essas realidades patentes que existe o F&oacute;rum da Liberdade. Ele cumpre esse papel com honra e brilho incomuns, e para mim tem sido uma alegria poder contribuir de algum modo para o seu sucesso. </p>
      <p>Se algo fosse poss&iacute;vel fazer para torn&aacute;-lo melhor ainda, eu sugeriria duas coisas. </p>
      <p>Primeira, o F&oacute;rum tem de ser levado para outros Estados da federa&ccedil;&atilde;o. O m&eacute;rito do empreendimento &eacute; ga&uacute;cho, mas seus benef&iacute;cios devem estender-se a todos os brasileiros. </p>
      <p>Segunda: que o tem&aacute;rio, ainda bastante concentrado nos t&oacute;picos econ&ocirc;mico-administrativos, seja estendido para abranger a estrat&eacute;gia de domina&ccedil;&atilde;o esquerdista nos seus aspectos pol&iacute;tico, cultural e criminal. Sei que isso &eacute; explosivo, mas a insist&ecirc;ncia nos assuntos econ&ocirc;mico-administrativos pode legitimar uma impress&atilde;o de normalidade da situa&ccedil;&atilde;o pol&iacute;tico-social, contribuindo involuntariamente para dar credibilidade &agrave; mentira esquerdista imperante. Expor e denunciar a a&ccedil;&atilde;o revolucion&aacute;ria do “Foro de S&atilde;o Paulo”, coordena&ccedil;&atilde;o do movimento comunista no continente, respons&aacute;vel por todos os descalabros que hoje atormentam este pa&iacute;s, &eacute; obriga&ccedil;&atilde;o de todos os que a conhe&ccedil;am. Ainda h&aacute; tempo de fazer isso. Mas h&aacute; cada vez menos tempo. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
