<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Eacute; proibido saber</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">&Eacute; proibido saber </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 13 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>O her&oacute;ico e patri&oacute;tico governo federal decidiu restabelecer o imposto sobre a importa&ccedil;&atilde;o de livros. A medida ter&aacute; o efeito de um genoc&iacute;dio cultural, mas este nem ser&aacute; notado pela popula&ccedil;&atilde;o, j&aacute; que os leitores de livros importados s&atilde;o uma minoria de estudiosos especializados, e o conhecimento, na &eacute;tica dominante, &eacute; um luxo burgu&ecirc;s perfeitamente dispens&aacute;vel. </p>
      <p>A ind&uacute;stria editorial local, devotada &agrave; produ&ccedil;&atilde;o de lixo escolar e de futilidades elegantemente impressas, nada ganhar&aacute; com a elimina&ccedil;&atilde;o da concorr&ecirc;ncia estrangeira, pois os livros que v&ecirc;m de fora s&atilde;o de tipos que n&atilde;o interessam a nenhum editor brasileiro. Eu, por exemplo, acabo de receber, pelo correio, “History of Japanese Thought”, de Hajime Nakamura; “Aristotle's Modal Logic”, de Richard Patterson; “Gnostic Return in Modernity”, de Cyril O'Regan; “The Dynamics of Aristotelian Natural Philosophy from Antiquity to the Seventeenth Century”, de Cees Leijenhorst. Quem, no Brasil, &eacute; louco de publicar essas coisas que n&atilde;o ter&atilde;o tr&ecirc;s leitores? Doravante, os tr&ecirc;s leitores n&atilde;o v&atilde;o l&ecirc;-las nem em portugu&ecirc;s nem em l&iacute;ngua nenhuma. </p>
      <p>H&aacute; outras obras estrangeiras, de interesse bem mais geral, que poderiam at&eacute; fazer algum sucesso em tradu&ccedil;&atilde;o. Mas essas &eacute; que nenhum editor nacional jamais ousar&aacute; colocar na pra&ccedil;a, expondo-se &agrave; perda de subs&iacute;dios estatais, ao boicote da m&iacute;dia ou a outros danos mais substantivos. </p>
      <p>Refiro-me aos livros – milhares deles – que atualizam o mundo civilizado quanto &agrave; hist&oacute;ria do movimento comunista e &agrave; sua estrat&eacute;gia atual. Divulgado esse material, ningu&eacute;m mais neste pa&iacute;s continuaria acreditando na balela de que o comunismo acabou. Pior: alertado para o fato de que o movimento comunista cresceu e est&aacute; muito bem articulado com o terrorismo isl&acirc;mico, com os organismos internacionais, com a grande m&iacute;dia ocidental e com v&aacute;rios governos europeus, o p&uacute;blico poderia juntar os pontos de uma figura que agora lhe parece informe e ca&oacute;tica e tirar uma conclus&atilde;o que, para o restante da esp&eacute;cie humana, &eacute; simplesmente &oacute;bvia: que a Am&eacute;rica Latina est&aacute; hoje mais pr&oacute;xima do comunismo do que jamais esteve. Por enquanto, a p&eacute;trea ignor&acirc;ncia geral garante, a quem quer que enuncie essa conclus&atilde;o em voz alta, o diagn&oacute;stico infal&iacute;vel de mit&ocirc;mano paran&oacute;ico. </p>
      <p>Para voc&ecirc;s fazerem uma id&eacute;ia, por&eacute;m, de como estamos atrasados nessa &aacute;rea, basta notar que at&eacute; hoje n&atilde;o saiu neste pa&iacute;s um s&oacute; livro ou reportagem sobre algo que a popula&ccedil;&atilde;o dos EUA sabe desde 11 de julho de 1995. Nesse dia foram divulgadas pelo FBI as decodifica&ccedil;&otilde;es de telegramas passados pelo servi&ccedil;o secreto da URSS a seus agentes nos EUA nos anos 40-50. Cinco d&eacute;cadas de nega&ccedil;&otilde;es indignadas chegaram a&iacute; ao mais pat&eacute;tico dos desenlaces: todos os supostos inocentes que o famigerado senador Joe McCarthy acusara de espi&otilde;es sovi&eacute;ticos, com uma &uacute;nica exce&ccedil;&atilde;o, eram mesmo espi&otilde;es sovi&eacute;ticos. McCarthy havia calculado que eram 57. Eram mais de trezentos. Os livros sobre isso s&atilde;o hoje abundantes, e as d&eacute;beis tentativas remanescentes de negar os fatos j&aacute; foram totalmente desmoralizadas. </p>
      <p>Os brasileiros, imunizados contra essas informa&ccedil;&otilde;es pelo descaso proposital da m&iacute;dia e do mercado editorial, agora est&atilde;o ainda mais protegidos delas pelo novo imposto. Ningu&eacute;m aqui ler&aacute;, no original ou em tradu&ccedil;&atilde;o, “The Venona Secrets” de Herbert Rommerstein e Eric Breindel; “In Denial”, de John Earl Haynes e Harvey Klehr; “Treason”, de Ann Coulter; “Dossier: The Secret History of Armand Hammer”, de Edward Jay Epstein, ou qualquer de seus inumer&aacute;veis similares. Muito menos ter&aacute; acesso aos “Annals of Communism” da Universidade de Yale, que documentam, em <em>fac-s&iacute;mile </em>, oitenta anos de trai&ccedil;&otilde;es gentilmente encobertas pelo <em>New York Times </em>, pela CBS, pelos Clintons, pelos Gores, pelos Kerrys, por toda a esquerda chique. Aqui, a lenda que apresenta o “macartismo” como uma longa noite de terror que se abateu sobre pobres inocentes continua e continuar&aacute; um dogma inabal&aacute;vel “in aeternum”. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
