<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O mundo de Gorbachov</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O mundo de Gorbachov </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 19 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Em 15 de dezembro de 1987, em plena <em>Perestroika </em>, Mikhail Gorbachov anunciou um dos pontos fundamentais do seu plano para um novo mundo de paz e liberdade: “N&atilde;o pode haver tr&eacute;gua na luta contra a religi&atilde;o. Enquanto existir religi&atilde;o, o comunismo n&atilde;o prevalecer&aacute;. Devemos intensificar a destrui&ccedil;&atilde;o de todas as religi&otilde;es onde quer que elas sejam praticadas ou ensinadas.” </p>
      <p>Gorbachov era e &eacute; um marxista puro-sangue, mas, &agrave;quela altura, j&aacute; n&atilde;o pensava em implantar em escala planet&aacute;ria o comunismo ortodoxo, cuja inviabilidade saltava aos olhos. O que ele tinha em mente era a “converg&ecirc;ncia” dos regimes, um socialismo meia-bomba no qual, preservada alguma liberdade econ&ocirc;mica indispens&aacute;vel &agrave; sobreviv&ecirc;ncia do sistema, todas as demais liberdades fossem esmagadas sob uma portentosa engenharia de dispositivos jur&iacute;dicos, sociais e culturais, j&aacute; n&atilde;o sob a dire&ccedil;&atilde;o ostensiva do partido &uacute;nico, mas de um <em>pool </em> de organiza&ccedil;&otilde;es esquerdistas concordes no essencial. O livre mercado seria mantido, mas como instrumento para subsidiar a destrui&ccedil;&atilde;o da “democracia burguesa”. O empresariado sonso cederia de bom grado em tudo para preservar o seu querido direito de enriquecer, sem se dar conta de que na nova regra do jogo a riqueza seria cada vez menos uma fonte de poder e sim um <em>handicap </em>, calculado para subjugar seu detentor &agrave;s exig&ecirc;ncias do Estado. Encapsulada na vit&oacute;ria tempor&aacute;ria do capitalismo, a ascens&atilde;o do socialismo j&aacute; n&atilde;o se faria por meio da revolu&ccedil;&atilde;o e sim do ac&uacute;mulo progressivo e indolor de controles burocr&aacute;ticos, exigidos por “movimentos populares” artificiamente criados para esse fim e subdidiados, a seu turno, por uma horda de novos e antigos ricos, movidos pela esperan&ccedil;a insensata de aplacar com generosidades obscenas de donzela oferecida a voracidade do Estado-pap&atilde;o. Inspirada em Gramsci e no socialismo fabiano cujo gradualismo anest&eacute;sico tinha por s&iacute;mbolo uma tartaruga, a estrat&eacute;gia permanecia fiel &agrave; m&aacute;xima leninista de usar o imediatismo da burguesia como instrumento para desprov&ecirc;-la de seus meios de defesa. </p>
      <p>Esse sistema j&aacute; est&aacute; em avan&ccedil;ado estado de implanta&ccedil;&atilde;o em todo o mundo. A administra&ccedil;&atilde;o central do planeta, sediada em organismos internacionais como a ONU e a Uni&atilde;o Europ&eacute;ia, que o pr&oacute;prio Gorbachov qualificou de “novo Comintern”, j&aacute; n&atilde;o controla somente a atividade econ&ocirc;mica e trabalhista das na&ccedil;&otilde;es, nem somente a estrat&eacute;gia militar e geopol&iacute;tica -- fazendo da “soberania” uma curiosidade museol&oacute;gica --, mas cada detalhe da educa&ccedil;&atilde;o, da pr&aacute;tica m&eacute;dica, da vida cultural e at&eacute; das condutas pessoais, submetidas cada vez mais a regulamenta&ccedil;&otilde;es sufocantes que a sociedade civil, estupidificada pela tagarelice de ONGs hist&eacute;ricas, celebra como conquistas da liberdade e dos direitos humanos. </p>
      <p>Nesse quadro, a luta contra a religi&atilde;o s&oacute; se empreende pelo antigo m&eacute;todo da repress&atilde;o direta nas regi&otilde;es mais distantes da aten&ccedil;&atilde;o da m&iacute;dia: Sud&atilde;o, Vietn&atilde;, Cor&eacute;ia do Norte, boa parte da China. No mundo Ocidental, s&atilde;o usadas para isso a milit&acirc;ncia “politicamente correta” e a pr&oacute;pria m&iacute;dia, que, com not&aacute;vel sucesso, v&ecirc;m expelindo a religi&atilde;o da vida p&uacute;blica, do sistema educacional e da cultura superior, sob o pretexto ris&iacute;vel dos “direitos das minorias”, como se, eliminada com a f&eacute; predominante a id&eacute;ia mesma de religi&atilde;o, fosse sobrar para os cultos minorit&aacute;rios um espa&ccedil;o maior na sociedade e n&atilde;o um lugarzinho apertado no sepulcro geral das devo&ccedil;&otilde;es extintas. </p>
      <p>Resist&ecirc;ncia s&eacute;ria ao neo-socialismo mundial s&oacute; h&aacute; em dois pa&iacute;ses: EUA e Israel. Da&iacute; que uma campanha mundial de desinforma&ccedil;&atilde;o busque apresent&aacute;-los com imagem invertida, como se fossem os centros de comando e n&atilde;o os principais alvos do ataque global &agrave;s soberanias. A quantidade de recursos mobilizada para esse fim &eacute; t&atilde;o gigantesca, t&atilde;o vasta e complexa a constela&ccedil;&atilde;o de artif&iacute;cios usada para ludibriar a opini&atilde;o p&uacute;blica, que atinar com o curso efetivo dos acontecimentos est&aacute; acima da capacidade do cidad&atilde;o m&eacute;dio e mesmo do “intelectual” m&eacute;dio. Dificilmente a presente gera&ccedil;&atilde;o chegar&aacute; a perceber a realidade da situa&ccedil;&atilde;o hist&oacute;rica que viveu. O mundo de Gorbachov &eacute; o mundo da inconsci&ecirc;ncia planificada. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
