<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Candura fingida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Candura fingida </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 3 de junho de 2004</p>
      <p align="center">&nbsp;</p>
      <p>“A opini&atilde;o p&uacute;blica vem se firmando como ator capaz de redirecionar o cen&aacute;rio pol&iacute;tico”, afirma a escritora Rosiska Darcy de Oliveira em artigo recentemente publicado, no qual tenta induzir os brasileiros a pressionar o eleitorado americano para que vote em John Kerry, o candidato preferido da Cor&eacute;ia do Norte, do Vietn&atilde;, do Hamas, da Al-Qaeda e dos militares chineses. O exemplo que ela aponta aos nossos compatriotas vem da Espanha. N&atilde;o da Espanha her&oacute;ica e desbravadora do s&eacute;culo XVI. Nem mesmo da Espanha nobremente suicida da Guerra Civil. Vem daquela outra Espanha passiva, acovardada, sonsa e desprez&iacute;vel -- s&uacute;bita reencarna&ccedil;&atilde;o da “Espa&ntilde;a miserable” de Antonio Machado --, que, hipnotizada pela articula&ccedil;&atilde;o sinistra das bombas assassinas com uma bem planejada <em>blitzkrieg </em> midi&aacute;tica, se lan&ccedil;ou de joelhos ante a voz de comando do terrorismo internacional. “Nas elei&ccedil;&otilde;es espanholas ap&oacute;s o atentado terrorista de Madri, em vinte quatro horas, usando celulares e a rede da internet, os eleitores falaram entre si, desmontaram a farsa oficial veiculada pela grande m&iacute;dia e tiraram do poder o primeiro-ministro que enganara a na&ccedil;&atilde;o.” </p>
      <p>&Eacute; um dos par&aacute;grafos mais c&iacute;nicos e mentirosos que tenho lido na imprensa nacional. Dona Rosiska pretende fazer-nos crer que a rede de ONGs bilion&aacute;rias, muitas delas comprovadamente associadas com a estrat&eacute;gia terrorista, que planejam e direcionam o fluxo de informa&ccedil;&otilde;es na m&iacute;dia internacional, n&atilde;o existe, n&atilde;o age, n&atilde;o influencia coisa nenhuma. Em lugar dela, aparece o personagem an&ocirc;nimo e impessoal chamado “opini&atilde;o p&uacute;blica” ou “os eleitores”, o qual, miraculosamente, se arregimenta, se articula, se organiza por iniciativa espont&acirc;nea e, em vinte e quatro horas, est&aacute; pronto para a a&ccedil;&atilde;o unit&aacute;ria destinada a mudar o curso dos acontecimentos. Se essa mudan&ccedil;a ocorre no sentido desejado e planejado pelos terroristas, se ela realiza milimetricamente o projeto exposto com meses de anteced&ecirc;ncia em comunicados internos da Al-Qaeda, isto &eacute; apenas mais uma coincid&ecirc;ncia que vem se somar &agrave; inocente conjun&ccedil;&atilde;o de acasos. E, se essas duas linhas de for&ccedil;a convergem por sua vez para engrossar a corrente de vocifera&ccedil;&otilde;es anti-americanas dominante na grande m&iacute;dia de Madri, de Paris, de Berlim e de Nova York, isto n&atilde;o s&oacute; acontece igualmente sem premedita&ccedil;&atilde;o alguma, mas tamb&eacute;m n&atilde;o constitui obje&ccedil;&atilde;o a que Dona Rosiska pinte o empreendimento todo como uma her&oacute;ica rea&ccedil;&atilde;o de cidad&atilde;os independentes e inermes contra a onipot&ecirc;ncia do “sistema” organizado e rico. </p>
      <p>Como se o “sistema” n&atilde;o consistisse precisamente na parceria dos organismos internacionais com a grande m&iacute;dia e a organiza&ccedil;&atilde;o da milit&acirc;ncia radical na cerrada malha de ONGs ativistas que cobre todo o planeta e num instante faz ecoar suas palavras-de-ordem em todas as reda&ccedil;&otilde;es, segura da uniformidade das opini&otilde;es no dia seguinte. </p>
      <p>Como se a mesma m&iacute;dia que Dona Rosiska finge denunciar n&atilde;o tivesse tido um papel de destaque na condu&ccedil;&atilde;o “espont&acirc;nea” das massas para a genuflexa rendi&ccedil;&atilde;o &agrave; prepot&ecirc;ncia dos terroristas. </p>
      <p>Como se a exist&ecirc;ncia e funcionamento das “redes” fossem totalmente desconhecidos, como se n&atilde;o fossem objetos de uma detalhada bibliografia acad&ecirc;mica, como se na mesma <em>internet </em> n&atilde;o circulasse desde 1996 uma obra como The Advent of Netwar , de John Arquilla e David F. Ronfeldt ( <a href="http://www.rand.org/publications/MR/MR789/">http://www.rand.org/publications/MR/MR789/ </a>). </p>
      <p>Como se o oceano de dinheiro p&uacute;blico e privado que engorda essa m&aacute;quina infernal de propaganda pudesse ser ocultado dos leitores e j&aacute; n&atilde;o estivesse bem exposto aos olhos de todos em <em>sites </em> como <a href="http://www.activistcash.com/">http://www.activistcash.com </a>. </p>
      <p>Como se a pr&oacute;pria dona Rosiska, desde os tempos em que servia ao mestre manipulador Paulo Fre ire at&eacute; a &eacute;poca mais recente em que passou a brilhar nos altos c&iacute;rculos do “beautiful people” nacional e internacional, n&atilde;o tivesse feito toda a sua carreira dentro e sob a generosa prote&ccedil;&atilde;o desse sistema, ignorando portanto candidamente a exist&ecirc;ncia dele e n&atilde;o tendo, pobrezinha, outra maneira de explicar os resultados espetaculares de suas a&ccedil;&otilde;es globais sen&atilde;o o apelo pueril a uma hip&oacute;tese m&aacute;gica. </p>
      <p>Nunca a realidade foi t&atilde;o simetricamente invertida, nunca a ast&uacute;cia sagaz dos manipuladores se camuflou sob t&atilde;o c&acirc;ndida inoc&ecirc;ncia. Compreendo que Dona Rosiska fa&ccedil;a tanto sucesso hoje em dia. Seu discurso &eacute; um resumo vivo do modelo brasileiro de honestidade intelectual. </p>
      <p>&nbsp;
      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
