<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Desculpe, Dr. Menges</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Desculpe, Dr. Menges </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 17 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p align="justify">Quando o analista estrat&eacute;gico americano Constantine C. Menges, em 2002, escreveu no “Weekly Standard” que a elei&ccedil;&atilde;o de Lula resultaria na cria&ccedil;&atilde;o de um eixo Brasil-Venezuela-Cuba, os jornalistas brasileiros sabiam que era verdade. Se o desmentiram da maneira mais insultuosa, foi porque temiam que a not&iacute;cia causasse alarma em Washington e abortasse a realiza&ccedil;&atilde;o da profecia, na qual depositavam suas mais belas esperan&ccedil;as. Eleger Lula abria para eles uma perspectiva t&atilde;o atraente, que muitos, na ansiedade da espera, perderam a cabe&ccedil;a, alardeando no candidato virtudes que raiavam o sublime. Um deles chegou a escrever que Lula era o salvador da p&aacute;tria anunciado na profecia de S&atilde;o Jo&atilde;o Bosco. </p>
      <p align="justify">Uma classe jornal&iacute;stica intoxicada ideologicamente pode constituir, para a difus&atilde;o da verdade, um obst&aacute;culo ainda mais tem&iacute;vel que a censura oficial. </p>
      <p align="justify">Nada, na Hist&oacute;ria universal da empulha&ccedil;&atilde;o, se compara ao trabalho de conjunto feito pela m&iacute;dia brasileira para ocultar do eleitorado as conex&otilde;es que ligavam Lula n&atilde;o s&oacute; a Hugo Ch&aacute;vez e a Fidel Castro, mas a todos os movimentos revolucion&aacute;rios do continente —- incluindo organiza&ccedil;&otilde;es criminosas como as Farc e o MIR chileno —-, obedientes &agrave;s diretrizes do Foro de S&atilde;o Paulo, fundado e dirigido por ele. </p>
      <p align="justify">&Agrave;s v&eacute;speras da elei&ccedil;&atilde;o, o esfor&ccedil;o geral de embelezar a imagem do messias recebeu um poderoso refor&ccedil;o da embaixadora Donna Hrinak, que declarou ser o candidato “a encarna&ccedil;&atilde;o do sonho americano”. E fez isso sem que um &uacute;nico patriota de plant&atilde;o se sentisse ferido nos seus brios por essa obscena inger&ecirc;ncia estrangeira nas nossas elei&ccedil;&otilde;es. Claro: algumas inger&ecirc;ncias, como alguns bichos, s&atilde;o mais iguais que as outras. </p>
      <p align="justify">Estava tudo indo bem, quando Menges, o estraga-prazeres, disse a obviedade proibida. A rea&ccedil;&atilde;o dos nossos jornalistas foi instant&acirc;nea. Embora jamais tivessem ouvido falar do articulista, carimbaram-no como agente golpista da CIA, incumbido de bloquear as elei&ccedil;&otilde;es brasileiras. Sem perceber que se desmentiam, atacaram tamb&eacute;m na dire&ccedil;&atilde;o oposta. Explorando a casualidade de que o artigo desse colaborador do “New York Times”, do “Washington Post” e de “Commentary” fora reproduzido tamb&eacute;m no “Washington Times”, aproveitaram para fabricar uma liga&ccedil;&atilde;o entre o intelectual highbrow e os neg&oacute;cios mal explicados do reverendo Moon, propriet&aacute;rio desse jornal, insinuando que tudo n&atilde;o passara de uma tram&oacute;ia do guru coreano para escapar do inqu&eacute;rito que corria contra ele no Brasil. Esquecida fazia anos numa gaveta da Pol&iacute;cia Federal, a den&uacute;ncia voltou aos jornais, como se fosse de uma atualidade impressionante, at&eacute; abafar por completo o assunto “Foro de S&atilde;o Paulo”. </p>
      <p align="justify">Qual a confiabilidade profissional de jornalistas capazes de uma tapea&ccedil;&atilde;o dessas propor&ccedil;&otilde;es? Eu, da minha parte, cumpri o que seria a obriga&ccedil;&atilde;o de todos: escrevi ao dr. Menges pedindo mais informa&ccedil;&otilde;es. Descobri que o homem sabia mil vezes mais do que havia escrito. Ele falava com base, era um estudioso s&eacute;rio achincalhado por uma troupe de palha&ccedil;os e charlat&atilde;es. </p>
      <p align="justify">Hoje, o eixo que ele anunciou e todos negaram &eacute; um fato consumado. O suado dinheiro do trabalhador brasileiro, extorquido em impostos, jorra em Havana e em Caracas para amparar uma ditadura em decl&iacute;nio e dar for&ccedil;a a uma ditadura em ascens&atilde;o. E at&eacute; agora os eleitores n&atilde;o sabem que foram ludibriados precisamente para esse fim. </p>
      <p align="justify">Mas n&atilde;o &eacute; s&oacute; por isso que &eacute; tarde para voltar atr&aacute;s: &eacute; tarde, tamb&eacute;m, porque Constantine C. Menges morreu na manh&atilde; do dia 11, de c&acirc;ncer na bexiga. </p>
      <p align="justify">Filho de refugiados do nazismo, ele dedicou sua vida e sua formid&aacute;vel intelig&ecirc;ncia &agrave; defesa da liberdade, seja na luta pelos direitos civis dos negros ou contra a opress&atilde;o comunista. Professor de v&aacute;rias universidades, escreveu livros importantes. E todo o notici&aacute;rio da Am&eacute;rica Latina publicado neste pa&iacute;s na &uacute;ltima d&eacute;cada n&atilde;o vale um &uacute;nico dos boletins de an&aacute;lises que ele distribu&iacute;a mensalmente a um c&iacute;rculo de amigos e admiradores, entre os quais tive a honra de me incluir, embora como &uacute;ltimo da fila. </p>
      <p align="justify">Adeus, dr. Menges. E, ainda que tarde, aceite minhas desculpas pela mesquinharia de meus compatriotas. Eles n&atilde;o sabem o que fazem. </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
