<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Passando pito</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Passando pito </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 25 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p> A comiss&atilde;o parlamentar americana que investiga o 11 de setembro chegou &agrave; conclus&atilde;o de que “guerra contra o terrorismo” &eacute; um conceito vago demais para poder orientar uma pol&iacute;tica exterior conseq&uuml;ente. &Eacute; a coisa mais &oacute;bvia do mundo: “terrorismo” n&atilde;o &eacute; o nome de um inimigo, mas de um instrumento. E decerto n&atilde;o &eacute; o &uacute;nico instrumento. Seus usu&aacute;rios lan&ccedil;am m&atilde;o tamb&eacute;m de espionagem, infiltra&ccedil;&atilde;o, diplomacia, guerra cultural, propaganda. Sobretudo propaganda. Nenhum ataque terrorista teria a menor efic&aacute;cia se n&atilde;o estivesse articulado com uma campanha midi&aacute;tica destinada a tirar dele um proveito pol&iacute;tico preciso. O exemplo mais flagrante &eacute; o pr&oacute;prio 11 de setembro: poucas semanas ap&oacute;s os atentados, a opini&atilde;o p&uacute;blica, refeita do choque inicial, j&aacute; era induzida pela m&iacute;dia a jogar a culpa na v&iacute;tima, para bloquear toda rea&ccedil;&atilde;o desta &uacute;ltima e submet&ecirc;-la a organismos internacionais profundamente comprometidos, se n&atilde;o com o “terrorismo” enquanto tal, ao menos com a causa anti-americana e anti-israelense que ele defende. E esse esfor&ccedil;o seria v&atilde;o se n&atilde;o contasse com forte apoio interno nos EUA e em Israel. A propaganda anti-americana dentro dos EUA &eacute; t&atilde;o intensa quanto no exterior, e no pr&oacute;prio parlamento israelense (para n&atilde;o falar da comunidade judaica internacional) n&atilde;o faltam indiv&iacute;duos e grupos que prefeririam antes abdicar do sonho de Theodor Herzl do que permitir que Israel levantasse sua cabe&ccedil;a acima da prepot&ecirc;ncia dos organismos internacionais. Entre as armas coadjuvantes do terrorismo, a trai&ccedil;&atilde;o &eacute; a mais eficaz. </p>
      <p>A guerra, afinal, &eacute; contra quem? Para identificar o inimigo, seria preciso apreender a unidade estrat&eacute;gica por tr&aacute;s de toda essa desnorteante variedade de a&ccedil;&otilde;es e t&aacute;ticas. O m&eacute;todo para isso &eacute; duplo: de um lado, seguir as pistas, j&aacute; por si abstrusas e muito bem camufladas, que ligam &agrave;s organiza&ccedil;&otilde;es terroristas os seus colaboradores diretos e indiretos na pol&iacute;tica, na m&iacute;dia, na cultura, na diplomacia, nas finan&ccedil;as. De outro lado, &eacute; preciso rearticular os conceitos b&aacute;sicos da an&aacute;lise estrat&eacute;gica, hoje demasiado presos &agrave; tradi&ccedil;&atilde;o inaugurada por Hans Morgenthau, que via nos “Estados” os agentes essenciais da pol&iacute;tica internacional. Nunca, como hoje, o mapa das for&ccedil;as pol&iacute;ticas coincidiu t&atilde;o pouco com as fronteiras dos Estados. Sem recorrer a conceitos totalmente alheios a essa tradi&ccedil;&atilde;o -- como por exemplo os de “movimento revolucion&aacute;rio mundial”, “centrais globalistas”, “redes”, etc. -- ser&aacute; certamente imposs&iacute;vel captar a unidade substantiva do “inimigo” que hoje busca n&atilde;o s&oacute; a destrui&ccedil;&atilde;o dos EUA e de Israel, mas a instaura&ccedil;&atilde;o de um novo padr&atilde;o civilizat&oacute;rio fundado no secularismo extremado, na aboli&ccedil;&atilde;o de todos os valores da civiliza&ccedil;&atilde;o Ocidental, numa economia fortemente centralizada (em escala mundial) e no controle burocr&aacute;tico da cultura e da vida privada. </p>
      <p>Mesmo supondo-se que o governo americano tenha o eonhecimento exato de toda a articula&ccedil;&atilde;o, poder&aacute; ele dizer em p&uacute;blico o nome do inimigo e declarar oficialmente guerra contra ele? &Eacute; claro que n&atilde;o. Pois o inimigo est&aacute; profundamente infiltrado nesse mesmo governo, controla a fac&ccedil;&atilde;o dominante do Partido Democr&aacute;tico e uma parte do Republicano, al&eacute;m de estar fortemente encastelado nas elites financeiras (v. George Soros e similares), na grande m&iacute;dia e nos organismos internacionais. Como inculpar, de uma vez, toda essa gente? Como fazer guerra a um inimigo onipresente, sem rosto por tr&aacute;s da multid&atilde;o de caras que representam, cada uma, um aspecto diverso e aparentemente inconexo do todo? Na pr&oacute;pria comiss&atilde;o parlamentar, a presen&ccedil;a da assessora de Clinton, Jamie Gorelick, suspeita como o pr&oacute;prio ex-presidente de liga&ccedil;&otilde;es remotas com a espionagem chinesa e prov&aacute;vel culpada maior do fracasso dos servi&ccedil;os de intelig&ecirc;ncia em prever os atentados, &eacute; ind&iacute;cio de que talvez o inimigo j&aacute; esteja t&atilde;o pr&oacute;ximo do presidente Bush que pode se dar o luxo de passar-lhe pitos, como um ladr&atilde;o que ralhasse com a v&iacute;tima por sua inabilidade em defender-se dele. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
