<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A justi&ccedil;a de Nero</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A justi&ccedil;a de Nero </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 24 de julho de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Quando pessoas supostamente ofendidas pelas palavras de um articulista se re&uacute;nem para mover um processo contra ele, pode ser que tenham inten&ccedil;&atilde;o leg&iacute;tima. Quando, por&eacute;m, planejam a instaura&ccedil;&atilde;o simult&acirc;nea de milhares de processos separados, ent&atilde;o o intuito, claramente, &eacute; o de arruinar a vida do r&eacute;u, paralisar pelo terror quem pense como ele e, sobretudo, pressionar a opini&atilde;o p&uacute;blica. No caso do bombardeio de a&ccedil;&otilde;es judiciais arquitetado pelo movimento <em>gay </em> contra Dom Eug&ecirc;nio de Ara&uacute;jo Sales, a Defensoria Homossexual de S&atilde;o Paulo n&atilde;o esconde seu prop&oacute;sito de utilizar a justi&ccedil;a como instrumento de coa&ccedil;&atilde;o. "Na Argentina esse procedimento funcionou muito”, afirma um dos promotores da iniciativa: “Os grupos escolhiam cerca de cinco inimigos (julgados ‘homof&oacute;bicos') e abriam processos dizendo-se pessoalmente ofendidos. Isso fez o Legislativo enxergar a comunidade como um grupo muito bem articulado para prejudicar a imagem dos pol&iacute;ticos e do pa&iacute;s.” N&atilde;o se trata, pois, de uma leg&iacute;tima repara&ccedil;&atilde;o de danos, e sim de um ato publicit&aacute;rio destinado a chantagear um terceiro. </p>
      <p>Mas isso n&atilde;o &eacute; tudo. </p>
      <p>O que Dom Eug&ecirc;nio escreve &eacute; o que est&aacute; na B&iacute;blia, &eacute; o que a Igreja vem repetindo h&aacute; dois mil anos e o juda&iacute;smo h&aacute; cinco mil. S&atilde;o id&eacute;ias que educaram a esp&eacute;cie humana e criaram civiliza&ccedil;&otilde;es inteiras. Ele n&atilde;o inventou nada disso e n&atilde;o aderiu a isso por divers&atilde;o nem cobi&ccedil;a. Aderiu porque acreditava que as li&ccedil;&otilde;es da B&iacute;blia eram para o bem da humanidade, que justificavam uma vida de esfor&ccedil;os asc&eacute;ticos e o supremo sacrit&iacute;fio do celibato. </p>
      <p>J&aacute; seus detratores falam em nome do que? Do homossexualismo. Que &eacute; homossexualismo? &Eacute; uma “op&ccedil;&atilde;o”, como eles mesmos dizem, um modo entre outros de obter gratifica&ccedil;&atilde;o sexual. Afei&ccedil;&atilde;o entre indiv&iacute;duos do mesmo sexo n&atilde;o configura homossexualismo. Este s&oacute; entra em cena quando ao menos um dos envolvidos v&ecirc; o corpo do outro como objeto de desejo e sonha em entregar-se com ele a pr&aacute;ticas homoer&oacute;ticas. Mesmo supondo-se que essas pr&aacute;ticas sejam perfeitamente decentes, ningu&eacute;m pode alegar que se dedica a elas por abnega&ccedil;&atilde;o, por idealismo ou por qualquer outra raz&atilde;o merit&oacute;ria. Ningu&eacute;m faz essas coisas para dar de comer aos pobres, amparar os aflitos, socorrer os doentes ou dar aos moribundos a esperan&ccedil;a da ressurrei&ccedil;&atilde;o – ningu&eacute;m as faz por aquelas raz&otilde;es que levam um ser humano a tornar-se padre, rabino, pastor. Faz porque acha gostoso, e ponto final. E toda escolha de gosto implica, como corol&aacute;rio incontorn&aacute;vel, a liberdade de n&atilde;o gostar. A liberdade de achar ruim, feio e repugnante aquilo que os homossexuais acham bom e lindo e delicioso. Por defini&ccedil;&atilde;o, o que &eacute; objeto de desejo para um pode ser motivo de repulsa para outro. Querem ver? </p>
      <p>“Um nojo. Uma aberra&ccedil;&atilde;o. Me d&aacute; v&ocirc;mito. Por que n&atilde;o v&atilde;o fazer isso em outro lugar? N&atilde;o vim aqui para ver uma coisa dessas.” Se voc&ecirc; dissesse isso de dois barbudos vistos aos beijos e afagos num <em>shopping center </em>, diante de velhinhas e crian&ccedil;as, n&atilde;o escaparia de ser denunciado como criminoso. No caso citado, n&atilde;o h&aacute; perigo de que isso aconte&ccedil;a: colhi essas palavras num <em>site </em> de homossexuais, proferidas contra as travestis e transexuais que pretendiam -- aud&aacute;cia! -- ser admitidas no recinto sacrossanto das saunas <em>gays </em>, ofendendo a delicada sensibilidade visual dos homossexuais ortodoxos. Comentando a disputa, o sr. Luiz Mott, do Grupo Gay da Bahia, afirma que ambos os lados s&atilde;o “igualmente respeit&aacute;veis”. A express&atilde;o de repulsa, como se v&ecirc;, &eacute; uma atitude decente quando brota da prefer&ecirc;ncia sexual. Se vem de convic&ccedil;&otilde;es morais ou do amor a Deus, &eacute; um crime. </p>
      <p>Por absurda que seja essa situa&ccedil;&atilde;o, ela n&atilde;o &eacute; uma novidade na Hist&oacute;ria. No tempo de Nero e Cal&iacute;gula, as divers&otilde;es homossexuais dos imperadores estavam sob a prote&ccedil;&atilde;o da lei, enquanto o cristianismo e o juda&iacute;smo mal eram tolerados. </p>
      <p>Esse padr&atilde;o de julgamento ainda n&atilde;o &eacute; institui&ccedil;&atilde;o no Brasil, mas o crit&eacute;rio moral que o inspira j&aacute; &eacute; dominante na nossa cultura. Quando uma nova moral se dissemina entre as classes letradas, tornar-se lei &eacute; apenas quest&atilde;o de tempo. Ainda viveremos sob a justi&ccedil;a de Nero. </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
