<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cuba em n&uacute;meros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Cuba em n&uacute;meros</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 7 de agosto de 2004</p>
      <p align="center">&nbsp;</p>
      <p>O economista Armando M. Lago, presidente da C&acirc;mara Ibero-Americana de Com&eacute;rcio e consultor do Stanford Research Institute, que h&aacute; anos vem fazendo um recenseamento das v&iacute;timas da ditadura castrista, acaba de anunciar a conclus&atilde;o de suas investiga&ccedil;&otilde;es. Os n&uacute;meros, que abrangem o per&iacute;odo de 1959 at&eacute; hoje, ser&atilde;o publicados em breve sob o t&iacute;tulo “Livro Negro da Revolu&ccedil;&atilde;o Cubana”. S&atilde;o os seguintes: </p>
      <p>Fuzilados: 5.621. Assassinados extrajudicialmente: 1.163. Presos pol&iacute;ticos mortos no c&aacute;rcere por maus tratos, falta de assist&ecirc;ncia m&eacute;dica ou causas naturais: 1.081. Guerrilheiros anticastristas mortos em combate: 1.258. Soldados cubanos mortos em miss&otilde;es no exterior: 14.160. Mortos ou desaparecidos em tentativas de fuga do pa&iacute;s: 77.824. Civis mortos em ataques qu&iacute;micos em Mavinga, Angola: 5.000. Guerrilheiros da Unita mortos em combate contra tropas cubanas: 9.380. Total: 115.127 (n&atilde;o inclui mortes causadas por atividades subversivas no exterior). </p>
      <p>A ditadura militar brasileira, segundo fontes esquerdistas, matou trezentas pessoas. Fulg&ecirc;ncio Batista, tr&ecirc;s mil. Pinochet, tr&ecirc;s mil. Some tudo, multiplique por vinte e obter&aacute; a medida aproximada dos elevados ideais humanit&aacute;rios do regime cubano. &Agrave; luz desses n&uacute;meros, torna-se evidente a boa-f&eacute;, a honradez daqueles her&oacute;is da liberdade que, indignados com o golpe de 1964, foram buscar em Fidel Castro a ajuda e a inspira&ccedil;&atilde;o para restaurar a democracia e os direitos humanos no Brasil. Nada mais justo do que alimentar essas pessoas com fartura de dinheiro p&uacute;blico at&eacute; o fim de seus dias. Digo isso principalmente porque algumas delas, profissionalizadas na ocasi&atilde;o como oficiais do servi&ccedil;o secreto militar cubano, podem ter dificuldades para receber seu soldo por via banc&aacute;ria sem atrair a aten&ccedil;&atilde;o da Receita Federal. </p>
      <p>Quanto aos dados reproduzidos acima, n&atilde;o adianta procur&aacute;-los na m&iacute;dia brasileira, que, paralisada por um excesso de escrupulosidade profissional, h&aacute; anos hesita entre ocultar por completo as atrocidades cubanas ou divulgar de vez em quando algumas das menores para n&atilde;o tocar nas maiores. Encontrei-os no site <a href="http://www.netforcuba.org/">www.netforcuba.org </a>, um dos mais ricos em informa&ccedil;&otilde;es indesej&aacute;veis sobre o regime cubano. N&atilde;o sei como existe gente capaz de publicar essas indec&ecirc;ncias. </p>
      <p>Outro <em>site </em>, malvado o bastante para divulgar at&eacute; mesmo apelos lancinantes de presos pol&iacute;ticos cubanos torturados, como se a delicada sensibilidade do p&uacute;blico brasileiro n&atilde;o fosse avessa a essas coisas, &eacute; <a href="http://notalatina.blogspot.com/">http://notalatina.blogspot.com </a>. Eu, da minha parte, jamais o leio. S&oacute; acredito no Michael Moore. </p>
      <p align="center">*** </p>
      <p>H&aacute; pelo menos quinze anos venho dizendo: “Querem saber o que &eacute; entreguismo? Esperem o PT chegar ao poder.” Mais r&aacute;pido do que eu imaginava, o governo petista j&aacute; fala em entregar a Amaz&ocirc;nia ao controle de ONGs internacionais, tent&aacute;culos do imperialismo global da ONU. Quanto tempo ainda o enc&eacute;falo p&aacute;trio levar&aacute; completar o silogismo, percebendo que o belo discurso da esquerda nacional contra o “imperialismo de George W. Bush” nunca foi sen&atilde;o um truque diversionista usado para encobrir a penetra&ccedil;&atilde;o de um poder imperialista mais tem&iacute;vel que dez mil Bushs? O fil&oacute;sofo Raymond Abellio, que nos conhecia bem, dizia que nesta parte do mundo a marcha da intelig&ecirc;ncia n&atilde;o segue o ritmo da Hist&oacute;ria, mas o tempo geol&oacute;gico. </p>
      <p align="center">*** </p>
      <p>Meu artigo “A Justi&ccedil;a de Nero” denunciava a artimanha judicial prepotente e fascista usada pelo movimento <em>gay </em> para calar um inimigo e chantagear as autoridades mediante amea&ccedil;a velada de difama&ccedil;&otilde;es em massa. Nada podendo responder a isso, articulistas e missivistas afinados com o movimento preferiram desviar a conversa para as belezas do amor homossexual -- das quais ou contra as quais eu n&atilde;o havia dito nem pensado absolutamente nada -- e as invectivas de praxe contra os horrores da moral judaico-crist&atilde;, nazista como ela s&oacute;. Desconversar, admito, &eacute; um dos direitos humanos fundamentais. Mas fica a pergunta: A t&aacute;tica do ass&eacute;dio jur&iacute;dico coletivo mobilizada contra D. Eug&ecirc;nio Sales se tornaria mais digna se usada por mil religiosos contra um <em>gay </em>? </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
