<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>De Zero a 86</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">De Zero a 86 </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 19 de setembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">No &uacute;ltimo desfile de 7 de setembro, esposas de soldados e oficiais ostentavam um cartaz com o aviso: &ldquo;Militar &eacute; patriota, n&atilde;o idiota.&rdquo; Aludiam ao aumento rid&iacute;culo dado ao soldo de seus maridos, mas as palavras que usaram t&ecirc;m um sentido mais geral. Podem aplicar-se literalmente a outras atitudes oficiais que t&ecirc;m como &uacute;nico fundamento poss&iacute;vel a presun&ccedil;&atilde;o da idiotice cong&ecirc;nita dos homens de farda.</span></span></p>
      <p align="left"><span lang="PT-BR">O chefe da Secretaria Nacional dos Direitos Humanos, Nilm&aacute;rio Miranda, por exemplo, espera que eles acreditem na hist&oacute;ria contada pelo ex-soldado Valdete Batista, o qual diz ter enterrado no terreno da Pol&iacute;cia Federal em Bras&iacute;lia, por ordem de seus superiores, um ma&ccedil;o de documentos que incriminam o Ex&eacute;rcito em delitos de tortura de presos pol&iacute;ticos.</span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">O jornal <i>Correio Braziliense</i> endossa a narrativa, sem querer dar-se conta de dois detalhes: </span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">Primeiro, ela corresponde a um esquema repet&iacute;vel, fixo, que h&aacute; dez anos &eacute; reeditado ciclicamente como novidade espetacular, trocando-se apenas o ator incumbido do papel de testemunha her&oacute;ica, sempre um jo&atilde;o-ningu&eacute;m que, ap&oacute;s brilhar nas manchetes por umas semanas, volta &agrave; obscuridade banal como se nada tivesse acontecido. </span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">Segundo: exatamente como nos casos anteriores, a historieta apresenta logo de cara tantas contradi&ccedil;&otilde;es, que mesmo um fan&aacute;tico empenhado em fazer a caveira dos militares por todos os meios l&iacute;citos e il&iacute;citos tem de caprichar bastante na <i>performance</i> para conseguir dar a impress&atilde;o de que leva a coisa a s&eacute;rio. </span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">J&aacute; mencionei aqui uma acusa&ccedil;&atilde;o extravagante levantada pelo rep&oacute;rter Caco Barcelos contra o Ex&eacute;rcito, a qual, mesmo depois de provada a falsidade documental e at&eacute; a impossibilidade f&iacute;sica das alega&ccedil;&otilde;es, ganhou dois pr&ecirc;mios jornal&iacute;sticos, como se a impostura do conte&uacute;do fosse detalhe in&oacute;cuo na avalia&ccedil;&atilde;o da qualidade de uma reportagem.</span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">Mas o caso Valdete n&atilde;o perde na compara&ccedil;&atilde;o. Vejam s&oacute;</span></span>:</p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">1) O soldado conta que entrou no Ex&eacute;rcito em 1981 (o jornal diz 1982, sem perceber que o desmente). Poucas semanas depois j&aacute; tinha carteirinha da Pol&iacute;cia Federal e desempenhava nos servi&ccedil;os de repress&atilde;o uma impressionante multiplicidade de tarefas: seguir suspeitos de subvers&atilde;o, tirar fotografias, redigir relat&oacute;rios, pesquisar nos arquivos, vigiar os presos, bater neles e tortur&aacute;-los. Saltando direto da fila do alistamento militar para as altas responsabilidades do servi&ccedil;o secreto, sem nenhum intervalo para treinamento, a carreira do personagem ilustra a memor&aacute;vel transfigura&ccedil;&atilde;o do Recruta Zero em Agente 86.</span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">2) Quando da debandada geral dos torturadores, j&aacute; no governo Collor, o tem&iacute;vel araponga, fot&oacute;grafo, burocrata, carcereiro e torturador interino foi, segundo diz, encarregado de queimar cinco sacos de lixo repletos de documentos incriminadores, mas &ldquo;n&atilde;o deu tempo&rdquo;. Na urg&ecirc;ncia, n&atilde;o dispondo de trinta segundos para acender uma fogueira, o engenhoso recruta preferiu cavar um fosso de um metro de profundidade por meio metro de largura, coisa que um cavouqueiro treinado n&atilde;o faria em menos de meia hora, e enterrar l&aacute; as provas do crime.</span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">3) Se depois de duas d&eacute;cadas ele decidiu botar a boca no mundo, foi por motivos elevados, mas tamb&eacute;m sumamente pr&aacute;ticos. De um lado, teve uma onda de escr&uacute;pulos retroativos, dando-se conta de que era muito feio bater em honestos pais de fam&iacute;lia que s&oacute; queriam o bem do pa&iacute;s. De outro lado, ele explica que estava mesmo na pior, morando de favor, e resolveu contar tudo para ver se com isso obtinha -- como direi? -- algum.</span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">N&atilde;o &eacute; uma hist&oacute;ria comovente? O dr. Nilm&aacute;rio, pelo menos, parece ter-se condo&iacute;do ao ponto de n&atilde;o s&oacute; acreditar nela mas esperar que os militares tamb&eacute;m acreditem. Se acreditassem, provavelmente repudiariam a institui&ccedil;&atilde;o a que servem e passariam a colaborar com o programa da Secretaria: indenizar terroristas fracassados e demonizar as For&ccedil;as Armadas que os impediram de realizar seus nobres ideais.</span></span></p>
      <p align="left"><span class="MsoNormal"><span lang="PT-BR">Mas parece que essa esperan&ccedil;a do secret&aacute;rio n&atilde;o vai se cumprir. As esposas dos militares, no desfile de 7 de setembro, j&aacute; deram a ele uma resposta bem clara.</span></span></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
