<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem quer a verdade?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Quem quer a verdade? </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 4 de setembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p> Desde que o sr. Frei Betto tentou obter da administra&ccedil;&atilde;o do <em>Globo </em> o meu endere&ccedil;o pessoal, um assistente meu tem recebido misteriosas liga&ccedil;&otilde;es, com n&uacute;mero bloqueado, de algu&eacute;m que diz ter urg&ecirc;ncia de me encontrar mas, solicitado a declarar seu nome e a cidade de onde fala, desliga o telefone. </p>
      <p>N&atilde;o sei se os dois fatos t&ecirc;m alguma liga&ccedil;&atilde;o entre si. Mas uma coisa &eacute; certa: o consultor da presid&ecirc;ncia para assuntos celestes e infernais preferiu fazer-se de surdo ante a minha oferta de enviar-lhe pessoalmente meu endere&ccedil;o caso o pedisse por <em>e-mail </em>, e essa rea&ccedil;&atilde;o s&oacute; pode ser interpretada de duas maneiras: ou ele desistiu de obter por via simples o que tentara obter por via complicada, ou prefere colher suas informa&ccedil;&otilde;es sem dar na vista. </p>
      <p>Por que um ministro de Estado agiria assim? </p>
      <p>Tudo isso &eacute; muito esquisito, sobretudo porque n&atilde;o s&oacute; continua no ar o <em>site </em> pornogr&aacute;fico com o nome dele, que encontrei na <em>internet </em>, mas ainda apareceram mais dois: <em>www. sex-11.biz/ frei-betto </em> e <em>www. frei-betto .lubiezaea.com </em>. S&atilde;o p&aacute;ginas comerciais, pagas, e uma delas anuncia: “ <em>All about Frei Betto. See this now </em>.” </p>
      <p>Que palha&ccedil;ada &eacute; essa? Por que o sr. Frei Betto n&atilde;o manda investigar isso, em vez de ficar sondando, pelas costas, a vida de quem sempre lhe disse a verdade com toda a franqueza? </p>
      <p>Que &eacute; que est&aacute; acontecendo nesse governo, afinal? Que tipo de gente &eacute; essa a quem o pa&iacute;s se entregou com cega confian&ccedil;a? Algu&eacute;m sabe, ao certo, quem s&atilde;o esses homens? Ou, ao contr&aacute;rio, ningu&eacute;m quer saber? </p>
      <p>Quem sabe, por exemplo, se o sr. Jos&eacute; Dirceu se desligou da intelig&ecirc;ncia militar cubana ou continua a seu servi&ccedil;o na Casa Civil da Presid&ecirc;ncia? </p>
      <p>Quem sabe se o sr. Lu&iacute;s In&aacute;cio Lula da Silva, ap&oacute;s ter-se sentado amigavelmente &agrave; mesa de conversa&ccedil;&otilde;es com as Farc durante dez anos, n&atilde;o est&aacute; aludindo veladamente a si pr&oacute;prio quando diz que o banditismo organizado tem altos contatos na esfera pol&iacute;tica? </p>
      <p>Quem sabe se o partido que alardeia anti-imperialismo e ao mesmo tempo quer entregar partes da Amaz&ocirc;nia a ONGs internacionais n&atilde;o esteve nos enganando o tempo todo com um nacionalismo de fachada? </p>
      <p>Quem sabe se as rela&ccedil;&otilde;es entre os poderes globais e a esquerda nacional n&atilde;o s&atilde;o muito mais complexas do que parecem ao simplismo estereotipado dos bem-pensantes? </p>
      <p>Ningu&eacute;m sabe, ningu&eacute;m quer saber. &Eacute; proibido perguntar. Da idolatria da “transpar&ecirc;ncia” passamos ao culto de uma opacidade de chumbo, e ningu&eacute;m d&aacute; ao menos um sinal de ter percebido a diferen&ccedil;a. </p>
      <p>No tempo de Collor, a conversa vagamente suspeita entreouvida por um motorista indiscreto desencadeou a mais vasta investiga&ccedil;&atilde;o que j&aacute; se fez contra um presidente. Hoje em dia, seis testemunhas mortas no caso Celso Daniel n&atilde;o abalam em nada a reputa&ccedil;&atilde;o de governantes ungidos pelo dom da inatacabilidade intr&iacute;nseca. </p>
      <p>Na CPI do Or&ccedil;amento, em 1993, o sr. Jos&eacute; Dirceu sabia at&eacute; os n&uacute;meros das c&eacute;dulas dadas como propina por um pol&iacute;tico med&iacute;ocre a um funcion&aacute;rio insignificante. Na &eacute;poca, escrevi: “ Pelo furor investigativo com que os jornais e a TV abrem as latrinas, destapam os ralos, vasculham os esgotos da Rep&uacute;blica, parece que o Brasil, den&shy;tre todos os pa&iacute;ses, tem a imprensa mais ousada, mais independente, mais empenhada em descobrir e revelar a verdade.” </p>
      <p>&Eacute; imposs&iacute;vel n&atilde;o perceber, hoje, que tudo isso foi apenas um pretexto para aplanar a estrada para o PT, coloc&aacute;-lo no poder e nunca mais fazer perguntas, aceitando dos novos patr&otilde;es, com docilidade incuriosa e muda, condutas muito mais suspeitas e extravagantes que as de todos os seus antecessores. &Eacute; como se, ap&oacute;s um n&uacute;mero excessivo de desilus&otilde;es, o pa&iacute;s n&atilde;o suportasse mais uma. Anos atr&aacute;s a TV francesa mostrou uma garota que, ap&oacute;s ter fugido da fam&iacute;lia, ca&iacute;do em devassid&otilde;es indescrit&iacute;veis e passado por mil e uma lavagens cerebrais nas m&atilde;os de falsos gurus, voltara para casa com a personalidade alterada e um ar de passividade est&uacute;pida no rosto: “N&atilde;o, eu n&atilde;o quero mais saber a verdade”, repetia ela ante as c&acirc;meras. Est&aacute; assim a alma esgotada do povo brasileiro. Usado e abusado pela propaganda, ele j&aacute; n&atilde;o se ofende de ser ludibriado, porque n&atilde;o tem mais for&ccedil;as para querer saber a verdade. </p>
      <p>&nbsp;        </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
