<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dicas de estudo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Dicas de estudo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 5 de setembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Depois do artigo sobre Plat&atilde;o, vieram outras perguntas sobre o estudo da filosofia, a maioria delas na linha: o que ler e como ler? </p>
      <p>A receita &eacute;: no come&ccedil;o, poucas leituras, muito bem selecionadas, feitas lentamente, de l&aacute;pis na m&atilde;o, com um dicion&aacute;rio de filosofia ao lado para tirar cada d&uacute;vida, e repetidas tantas vezes quantas voc&ecirc; precise para tornar-se capaz de expor o argumento ainda mais claramente do que o fez o autor. Busque muitos exemplos concretos para dar maior visibilidade a cada id&eacute;ia. Depois, aos poucos, v&aacute; ampliando o c&iacute;rculo, abrangendo estudos eruditos sobre pontos determinados, at&eacute; conseguir dominar a hist&oacute;ria inteira das discuss&otilde;es sobre cada t&oacute;pico, por exemplo, o problema dos n&iacute;veis de realidade em Plat&atilde;o, os sentidos da palavra &ldquo;ser&rdquo; em Arist&oacute;teles, etc. Quando tiver dominado o <em>status quaestionis</em> (o desenvolvimento at&eacute; o estado presente) de um s&oacute; dentre inumer&aacute;veis pontos de discuss&atilde;o, a&iacute; voc&ecirc; perceber&aacute; quanto &eacute; miser&aacute;vel o debate intelectual neste pa&iacute;s e quanto &eacute; urgente formar aqui uma gera&ccedil;&atilde;o de estudantes s&eacute;rios. Mais urgente do que todos os &ldquo;planos econ&ocirc;micos de emerg&ecirc;ncia&rdquo; com os quais se gastam em v&atilde;o tantos neur&ocirc;nios. </p>
      <p>Quando digo &ldquo;bem selecionadas&rdquo;, refiro-me aos cl&aacute;ssicos imprescind&iacute;veis: Plat&atilde;o, Arist&oacute;teles, Sto. Tom&aacute;s, Leibniz, Schelling e <em>tutti quanti</em>. Mais tarde fornecerei uma lista. </p>
      <p>Mas n&atilde;o escolha as leituras por autor, e sim por temas e problemas. Compre um bom dicion&aacute;rio de filosofia (o de Jos&eacute; Ferrater Mora ainda &eacute; imbat&iacute;vel, e saiu uma boa edi&ccedil;&atilde;o em 4 vols. pela Martins Fontes), percorra os verbetes em busca das perguntas filos&oacute;ficas que lhe interessam (porque se n&atilde;o lhe interessarem voc&ecirc; nunca haver&aacute; de compreend&ecirc;-las), e, dos v&aacute;rios cl&aacute;ssicos mencionados a respeito, escolha um para leitura aprofundada. Decida-se a consagrar a essa leitura alguns meses, como quem s&oacute; tivesse um livro para ler at&eacute; o fim da vida. Fiz isso na juventude com v&aacute;rios di&aacute;logos de Plat&atilde;o, mais os &ldquo;T&oacute;picos&rdquo; e a &ldquo;Metaf&iacute;sica&rdquo; de Arist&oacute;teles, e me alimento dessas leituras essenciais at&eacute; hoje, a maioria das subseq&uuml;entes servindo apenas de digestivo para a melhor assimila&ccedil;&atilde;o delas. </p>
      <p>Ser quiser usar o m&eacute;todo de leitura de Mortimer J. Adler (&ldquo;Como Ler um Livro&rdquo;, editora UniverCidade), isso n&atilde;o lhe far&aacute; mal algum, mas saiba desde j&aacute; que nenhum m&eacute;todo serve para todos os livros: cada um exigir&aacute; uma estrat&eacute;gia diferente, que voc&ecirc; mesmo ir&aacute; descobrindo. </p>
      <p>Tenha sempre &agrave; m&atilde;o uma ou v&aacute;rias obras de hist&oacute;ria da filosofia (Frederick Copleston, em ingl&ecirc;s, ou Guillermo de Fraile, em espanhol, d&atilde;o conta do recado) e n&atilde;o tema interromper a leitura principal para vasculh&aacute;-las em busca de compara&ccedil;&otilde;es, voltando &agrave;quela em seguida. A mente humana nunca avan&ccedil;a em linha reta: precisa de interrup&ccedil;&otilde;es e rodeios. N&atilde;o force a aten&ccedil;&atilde;o quando ela foge para outro assunto: v&aacute; atr&aacute;s do assunto que ela sugere, depois volte ao ponto onde estava. E lembre sempre o conselho de Arist&oacute;teles: a intelig&ecirc;ncia deve ser exercitada com modera&ccedil;&atilde;o. No come&ccedil;o, n&atilde;o estude mais de duas horas por dia. Quando chegar a cinco, ser&aacute; um grande erudito. </p>
      <p>V&aacute; dos cl&aacute;ssicos para os modernos e contempor&acirc;neos, e n&atilde;o ao contr&aacute;rio: &eacute; menos importante saber aquilo que Nietzsche pensou de Plat&atilde;o do que tentar imaginar aquilo que Plat&atilde;o pensaria de Nietzsche. </p>
      <p>Outra dica: desista de adquirir uma boa cultura filos&oacute;fica lendo s&oacute; em portugu&ecirc;s. Mas praticamente n&atilde;o h&aacute; livro bom de filosofia que n&atilde;o tenha edi&ccedil;&otilde;es em ingl&ecirc;s ou franc&ecirc;s. &Eacute; bom tamb&eacute;m ter um dicion&aacute;rio de grego cl&aacute;ssico para apreender melhor o sentido de muitos termos que os autores modernos ainda preferem usar nessa l&iacute;ngua. </p>
      <p>E, se encontrar o livro de A. D. Sertillanges, &ldquo;A Vida Intelectual&rdquo;, decore os conselhos dele e pratique-os. Voc&ecirc; n&atilde;o imagina o bem que fazem.</p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
