<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Festival retr&ocirc;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Festival retr&ocirc;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 6 de outubro 2004</p>
      <p align="center">&nbsp;</p>
      <p align="right" style="margin: 0cm 0cm 0pt;"><span style="font-size: 13pt;">&ldquo;<i>Quanto &agrave; influ&ecirc;ncia da filosofia universit&aacute;ria francesa no Brasil, pouparemos ao leitor a descri&ccedil;&atilde;o dos efeitos da macaquea&ccedil;&atilde;o de um modelo degenerado</i>.&rdquo; </span></p>
      <p align="right" style="margin: 0cm 0cm 0pt;"><span style="font-size: 13pt;">(Jean-Yves B&eacute;ziau)</span></p>
      <p> A ANPOF, Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o em Filosofia, vai realizar de 12 a 22 de outubro, em Salvador-BA, o seu XI Encontro Nacional de Filosofia. Se eu fosse um saudosista doente, iria correndo me inscrever, para ter acesso &agrave;s &uacute;ltimas descobertas do pensamento brasileiro... da d&eacute;cada de 60.</p>
      <p>Lendo o programa, tenho a n&iacute;tida sensa&ccedil;&atilde;o de estar de volta aos tempos da Rua Maria Ant&ocirc;nia, quando a estrela de Sartre ainda brilhava, Deleuze e Foucault surgiam como esquisitices sedutoras e o pessimismo corrosivo da Escola de Frankfurt parecia o &uacute;ltimo recurso para salvar in extremis a reputa&ccedil;&atilde;o declinante do marxismo europeu. A releitura de Plat&atilde;o e dos pr&eacute;-socr&aacute;ticos com os olhos de Nietzsche e Heidegger enobrecia com um verniz de erudi&ccedil;&atilde;o cl&aacute;ssica a esperan&ccedil;a de harmonizar o legado grego com um niilismo que, apol&iacute;tico ou mesmo um tanto reacion&aacute;rio em si, era &uacute;til de algum modo ao prop&oacute;sito frankfurteano de demolir a civiliza&ccedil;&atilde;o do Ocidente. Alguma aten&ccedil;&atilde;o perif&eacute;rica sobrava para os &uacute;ltimos rebentos da escola anal&iacute;tica, incumbidos de corroer as resist&ecirc;ncias espirituais do inimigo desde dentro do seu pr&oacute;prio campo. E n&atilde;o faltavam as homenagens de praxe a Descartes e a Kant por terem criado, ainda que involuntariamente, as condi&ccedil;&otilde;es culturais para o restante da brincadeira. No conjunto, o Partido Comunista orquestrava tudo, h&aacute;bil na arte gramsciana de aproveitar para fins hegem&ocirc;nicos a variedade de correntes de a&ccedil;&atilde;o e pensamento mesmo apenas vagamente compat&iacute;veis com esse fim.</p>
      <p>&Agrave; margem do processo, os cat&oacute;licos ainda n&atilde;o conquistados para o teilhardismo ou para o culto dominicano de Che Guevara entoavam suas litanias habituais ao tomismo diet de Maritain, s&oacute; interrompidos pelo retorno de Tarc&iacute;sio Padilha que trazia da Fran&ccedil;a sua tese sobre a ontologia de Louis Lavelle, uma lufada de ar logo dispersa na mesmice geral.<br>
        Os esquisit&otilde;es e incatalog&aacute;veis -- Vil&eacute;m Flusser, Renato Cirell Czerna, Romano Galeffi -- prosseguiam sua batalha ingl&oacute;ria, amontoados na trincheira do Instituto Brasileiro de Filosofia, aberta por Miguel Reale para dar espa&ccedil;o a estilos de filosofia rejeitados numa universidade que marginalizava seu pr&oacute;prio reitor. </p>
      <p> O grosso da corrente seguia o molde uspiano. Em 1968, morria, ignorado pela totalidade dos pigmeus, o &uacute;nico aut&ecirc;ntico gigante da filosofia brasileira, M&aacute;rio Ferreira dos Santos.</p>
      <p>Desde ent&atilde;o, nada mudou. O Partido -- ou pelo menos seu nome -- desapareceu, mas a orienta&ccedil;&atilde;o que imprimiu aos estudos filos&oacute;ficos neste pa&iacute;s continua firme e inabal&aacute;vel, gra&ccedil;as &agrave; obedi&ecirc;ncia passiva das gera&ccedil;&otilde;es subseq&uuml;entes, que nem sabem quem comp&ocirc;s a m&uacute;sica que tocam.<br>
        Dentre os trabalhos inscritos para o evento baiano, o marxismo domina amplamente o leque de temas, com 73 apresenta&ccedil;&otilde;es. Kant e Nietzsche v&ecirc;m em seguida, com 56 e 53 respectivamente, logo acompanhados pelos desconstrucionistas, com 52. No quarto lugar, Heidegger (35) empata com Plat&atilde;o, ou melhor, com Plat&atilde;o lido por Heidegger. O restante distribui-se entre Freud, os cl&aacute;ssicos, os anal&iacute;ticos e outros temas usuais. Arist&oacute;teles, que amargou trinta anos de ex&iacute;lio e voltou ap&oacute;s o meu <em>Arist&oacute;teles em Nova Perspectiva</em> (publicado em 1996 e jamais citado nesses ambientes castos), &eacute; objeto de 26 comunica&ccedil;&otilde;es. Hegel merece vinte, e Merleau-Ponty, o apologista de Stalin, dez. De tudo o que aconteceu na filosofia mundial no &uacute;ltimo meio s&eacute;culo, minutos preciosos s&atilde;o esfarelados com pensadores de import&acirc;ncia epis&oacute;dica, como John Rawls, Robert Brandom ou Gianni Vattimo. Os fil&oacute;sofos criadores mais poderosos das &uacute;ltimas seis d&eacute;cadas, Bernard Lonergan, Xavier Zubiri, Leo Strauss, Frithjof Schuon, Seyyed Hossein Nasr, Eric Voegelin, Ken Wilber, Wolfgang Smith, continuam perfeitamente ignorados, com as poss&iacute;veis e merit&oacute;rias exce&ccedil;&otilde;es de uma comunica&ccedil;&atilde;o sobre o pensamento iraniano, onde Nasr deve aparecer ao menos como refer&ecirc;ncia, de outra sobre integra&ccedil;&atilde;o da consci&ecirc;ncia que talvez mencione Wilber e de uma terceira com o t&iacute;tulo altamente significativo &quot;A novidade da filosofia de Xavier Zubiri&quot;. Novidade que nos anos 50 j&aacute; era objeto de longos estudos de Juli&aacute;n Mar&iacute;as.</p>
      <p>&Eacute; um festival retr&ocirc; em toda a linha. Mas, ali dentro, ningu&eacute;m sabe disso. Garantidos pela autoridade de Dona Marilena Chau&iacute;, mentora do evento, os participantes acreditam estar na vanguarda dos tempos. As rodas da hist&oacute;ria mental, no Brasil, continuam girando com uma defasagem regulamentar de cinq&uuml;enta anos em rela&ccedil;&atilde;o ao mundo civilizado, mas quem vai se dar conta disso, se a percep&ccedil;&atilde;o m&eacute;dia acompanha o passo da elite acad&ecirc;mica? O positivismo chegou aqui quando os ossos de Augusto Comte se esfarelavam. O marxismo, quando sua credibilidade sofria violentos abalos com a revela&ccedil;&atilde;o do genoc&iacute;dio sovi&eacute;tico. O estruturalismo-desconstrucionismo continua em voga, dez anos depois de o epis&oacute;dio Sokal ter evidenciado a charlatanice de seus pr&oacute;ceres e vinte depois de Malcolm Bradbury os ter exposto ao rid&iacute;culo na s&aacute;tira <em>My Quest for Mensonge</em>, biografia do fil&oacute;sofo inexistente Henri Mensonge, que, fidel&iacute;ssimo ao esp&iacute;rito da coisa, se desconstru&iacute;ra a si mesmo, desaparecendo por completo desde antes do nascimento. Mas o apego dos brasileiros &agrave;s suas antigas afei&ccedil;&otilde;es &eacute; tanto, que chega a inverter a ordem dos tempos, como nos amores esp&iacute;ritas de al&eacute;m-t&uacute;mulo. De quando em quando, ainda aparece algum jovem universit&aacute;rio, de dedo em riste, dizendo que sou um monstro antediluviano, que s&oacute; chegarei &agrave; atualidade da evolu&ccedil;&atilde;o animal quando ler <em>Les Mots et les Choses</em> (1966). Assim caminha a brasilidade.</p>
      <p>Mas isso n&atilde;o abala a consci&ecirc;ncia de ningu&eacute;m. De Cruz Costa a Paulo Arantes, a ortodoxia uspiana sempre trouxe consigo a autovacina contra constata&ccedil;&otilde;es deprimentes, explicando a pr&oacute;pria in&eacute;pcia pelo subdesenvolvimento econ&ocirc;mico (afinal, quem filosofa sem uma boa conta banc&aacute;ria?) e este &uacute;ltimo &eacute;, claro, pela &quot;teoria da depend&ecirc;ncia&quot;. Logo, ningu&eacute;m precisa se acusar de nada. &Eacute; tudo culpa do George W. Bush.</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
