<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O melhor do Brasil</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O melhor do Brasil</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 16 de outubro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>As pesquisas de opini&atilde;o mostram que, se as elei&ccedil;&otilde;es 
        americanas fossem no Brasil, John Kerry obteria quase cem por cento dos 
        votos, mas, se fossem no Iraque, Bush venceria sem dificuldade. A conclus&atilde;o 
        &eacute; &oacute;bvia: os pobres iraquianos est&atilde;o sendo manipulados 
        por uma s&oacute;rdida campanha de publicidade. Que bom viver no Brasil, 
        onde a m&iacute;dia &eacute; honesta e equilibrada.</p>
      <p> Vejam voc&ecirc;s: todos os cinemas brasileiros que exibiram o filme 
        de Michael Moore contra George W. Bush projetaram tamb&eacute;m o document&aacute;rio 
        dos veteranos de guerra contra John Kerry. Nas livrarias, encontram-se, 
        em n&uacute;mero igual, reportagens investigativas, confi&aacute;veis 
        ou n&atilde;o, com mirabolantes hist&oacute;rias secretas dos dois candidatos. 
        Nos coment&aacute;rios de TV, cada palavra dita contra Bush &eacute; contrabalan&ccedil;ada 
        por uma contra Kerry. </p>
      <p>Se os brasileiros optaram por Kerry, foi portanto com plena consci&ecirc;ncia. 
        Eles n&atilde;o foram privados de nenhuma informa&ccedil;&atilde;o essencial 
        que pudesse afetar suas prefer&ecirc;ncias.</p>
      <p>Ningu&eacute;m neste pa&iacute;s ignora, por exemplo, que um dos principais 
        agentes financeiros da campanha de Kerry, o banqueiro iraniano Hassan 
        Nemazee, tem altos neg&oacute;cios com o governo de Teer&atilde;. Nem 
        que Kerry, portanto, tem boas raz&otilde;es para proclamar que o melhor 
        a fazer com os aiatol&aacute;s &eacute; abastec&ecirc;-los de combust&iacute;vel 
        nuclear americano, mesmo depois de o presidente do Ir&atilde; anunciar 
        que em quatro meses seu pa&iacute;s ter&aacute; uma bomba at&ocirc;mica.</p>
      <p>Nenhum brasileiro foi privado de acesso &agrave; confiss&atilde;o do 
        ex-comandante do servi&ccedil;o secreto romeno, Ion Mihai Pacepa, de que 
        as declara&ccedil;&otilde;es de Kerry ante o Senado, em 12 de abril de 
        1971, nas quais ele acusou os soldados americanos de cortar a esmo orelhas, 
        pernas e cabe&ccedil;as de civis no Vietn&atilde;, se originaram em desinforma&ccedil;&atilde;o 
        plantada pelo pr&oacute;prio Pacepa entre as organiza&ccedil;&otilde;es 
        &#147;pacifistas&#148; da &eacute;poca.</p>
      <p>Nenhum brasileiro foi impedido de ouvir a entrevista do m&eacute;dico 
        militar que tratou de Kerry no Vietn&atilde;, segundo o qual as famosas 
        feridas de guerra que deram uma condecora&ccedil;&atilde;o ao her&oacute;i 
        foram curadas com um simples <i>band-aid</i>.</p>
      <p>Nenhum brasileiro foi mantido na ignor&acirc;ncia de que Teresa Heinz 
        Kerry subsidia 57 movimentos radicais, muitos deles ligados a organiza&ccedil;&otilde;es 
        terroristas isl&acirc;micas.</p>
      <p>Nenhum brasileiro deixou de saber que George Soros, o megafinanciador 
        de Kerry, n&atilde;o &eacute; s&oacute; um empres&aacute;rio subitamente 
        interessado em pol&iacute;tica, mas um tarimbado orquestrador de golpes 
        e revolu&ccedil;&otilde;es.</p>
      <p>Nenhum brasileiro desconhece que a campanha mundial anti-Bush &eacute; 
        dirigida pelos mesmos interesses petrol&iacute;feros que se alimentaram 
        da ditadura sangrenta de Saddam Hussein.</p>
      <p>Nenhum brasileiro deixou de ser informado de que, dos virtuais eleitores 
        de Kerry, s&oacute; 40 por cento gostam dele; o restante votaria em qualquer 
        coisa que fosse contra Bush.</p>
      <p>Nenhum brasileiro ficou sem saber que a justi&ccedil;a americana descobriu 
        uma inunda&ccedil;&atilde;o de t&iacute;tulos eleitorais falsos, espalhados 
        pelo Partido Democrata.</p>
      <p>Todas essas not&iacute;cias foram amplamente divulgadas e comentadas, 
        com exemplar idoneidade, pela m&iacute;dia nacional.</p>
      <p>Mas como n&atilde;o haveria de ser assim? Por que o nosso jornalismo 
        seria menos isento e objetivo com as elei&ccedil;&otilde;es americanas 
        de 2004 do que o foi com as brasileiras de 2002? Por acaso algum brasileiro 
        votou sem saber que participava de uma encena&ccedil;&atilde;o destinada 
        a reduzir o leque das op&ccedil;&otilde;es pol&iacute;ticas &agrave; escolha 
        entre variados tipos de socialismo? Algu&eacute;m votou sem saber das 
        liga&ccedil;&otilde;es pol&iacute;ticas de pelo menos tr&ecirc;s dos partidos 
        concorrentes com organiza&ccedil;&otilde;es de terroristas, narcotraficantes 
        e seq&uuml;estradores no quadro do Foro de S&atilde;o Paulo? </p>
      <p>&Eacute; claro que n&atilde;o. O pa&iacute;s, informad&iacute;ssimo, 
        votou consciente, na elei&ccedil;&atilde;o proclamada pela m&iacute;dia 
        &#147;a mais transparente da nossa hist&oacute;ria&#148;. &Eacute; com 
        semelhante conhecimento de causa que ele agora, quase unanimemente, torce 
        por John Kerry. </p>
      <p>O melhor do Brasil s&atilde;o mesmo os brasileiros. Principalmente os 
        jornalistas.</p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p>Ter&ccedil;a-feira, dia 19, &agrave;s 18h00, no Teatro da Cidade (av. 
        Epit&aacute;cio Pessoa, 1664), Paulo Mercadante far&aacute; o lan&ccedil;amento 
        de seu livro <i>Das Casernas &agrave; Reda&ccedil;&atilde;o</i>. &Eacute; 
        a hist&oacute;ria deste jornal -- a melhor hist&oacute;ria que j&aacute; 
        se escreveu de um jornal brasileiro.</p>
      <p></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
