<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ante os olhos da cabra cega</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Ante os olhos da cabra cega </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Folha de S.Paulo</i>, 2 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p> Segundo a quase unanimidade da opini&atilde;o brasileira, as elei&ccedil;&otilde;es de hoje nos EUA op&otilde;em o representante do Imp&eacute;rio todo-poderoso ao porta-voz das na&ccedil;&otilde;es pobres e oprimidas, John Kerry. Que a campanha deste &uacute;ltimo tenha consumido cinco vezes mais dinheiro que a daquele; que o candidato democrata tenha o apoio da grande m&iacute;dia e, portanto, da elite financeira americana; que essa elite esteja mais profundamente ligada ao globalismo anti-americano da ONU do que aos interesses do seu pa&iacute;s; e que, por fim, George W. Bush seja o candidato preferido dos iraquianos cujos direitos o antibushismo internacional alega defender &ndash; s&atilde;o fatos que n&atilde;o alteram em nada aquela opini&atilde;o, n&atilde;o s&oacute; porque n&atilde;o &eacute; da &iacute;ndole nacional dar import&acirc;ncia a fatos, mas porque a m&iacute;dia local vem tratando de ocult&aacute;-los com uma const&acirc;ncia e uma uniformidade admir&aacute;veis.</p>
      <p>&Eacute; absurdo imaginar que, com artigos de duas laudas, eu possa suprir a falta nas nossas livrarias de centenas de obras essenciais sobre o assunto, dar milhares de not&iacute;cias omitidas, contrabalan&ccedil;ar o efeito do bombardeio midi&aacute;tico que imp&ocirc;s como verdade de evangelho uma vis&atilde;o meticulosamente invertida da realidade mundial. Mas sei que essa vis&atilde;o foi calculada para voltar contra bodes expiat&oacute;rios a indigna&ccedil;&atilde;o que um povo bem informado faria despencar sobre o &uacute;nico imperialismo genu&iacute;no existente no mundo, o dos mega-organismos burocr&aacute;ticos &ndash; ONU, Comunidade Europ&eacute;ia, OMS, etc. &ndash; empenhados em impor-se como governo planet&aacute;rio e quebrar a espinha de todas as soberanias nacionais, a come&ccedil;ar pela dos pa&iacute;ses mais capazes de lhe oferecer resist&ecirc;ncia: EUA e Israel.</p>
      <p>O Brasil &eacute; hoje, entre as na&ccedil;&otilde;es, talvez a mais obediente a esse esquema. De uns anos para c&aacute;, nossas leis, nossos planos econ&ocirc;micos, nossos programas de educa&ccedil;&atilde;o, nosso sistema de sa&uacute;de, nossas pol&iacute;ticas de defesa, nossos padr&otilde;es de julgamento moral &ndash; ou suas tradu&ccedil;&otilde;es pr&aacute;ticas respectivas, a criminalidade incontrol&aacute;vel, a pobreza invenc&iacute;vel, a incultura prodigiosa dos nossos estudantes, a fal&ecirc;ncia de nossos hospitais, o desmantelamento de nossas for&ccedil;as armadas, a imoralidade transbordante --, tudo vem pronto em receitas da burocracia internacional, despejadas sobre o nosso governo como decretos divinos. N&oacute;s tudo aceitamos sem discuss&atilde;o, com docilidade be&oacute;cia, ao mesmo tempo que voltamos nosso &oacute;dio contra os alvos apontados &agrave; nossa execra&ccedil;&atilde;o pela mesma divindade. Maldizendo americanos e israelenses, batemos no peito com arroubos de ufanismo nacionalista no instante mesmo em que rastejamos de subservi&ecirc;ncia ante os novos donos do mundo.</p>
      <p>&Eacute; pat&eacute;tico. E &eacute; quase inacredit&aacute;vel. Se eu n&atilde;o estivesse vendo o fen&ocirc;meno com meus pr&oacute;prios olhos, custaria a crer que um povo pudesse, em t&atilde;o pouco tempo, ser induzido a um estado de inconsci&ecirc;ncia t&atilde;o geral e profundo.</p>
      <p>Embriagado pelas artes publicit&aacute;rias de um delinq&uuml;ente chinfrim, esse povo votou em massa num partido mafioso por acredit&aacute;-lo a ep&iacute;tome das virtudes morais e teologais. Poucos meses depois, desiludido com os santarr&otilde;es, acredita ter-se livrado deles pelo simples fato de eleger candidatos de outros partidos de esquerda, sem saber que, comprometidos por alian&ccedil;as no quadro do Foro de S&atilde;o Paulo ou no m&iacute;nimo pelo parestesco ideol&oacute;gico, esses partidos, no poder, jamais ousar&atilde;o fazer qualquer dano substantivo &agrave; m&aacute;quina de domina&ccedil;&atilde;o petista. Alienado, estonteado, feito de cabra-cega, mantido na total ignor&acirc;ncia da situa&ccedil;&atilde;o pela tagarelice uniforme da m&iacute;dia, dos intelectuais ativistas e do <em>beautiful people</em> teatral e cinematogr&aacute;fico, n&atilde;o h&aacute; mentira em que esse povo n&atilde;o creia, n&atilde;o h&aacute; tolice desastrosa em que n&atilde;o aposte a bolsa, a vida, a alma e o futuro. Se pudesse, ele faria a asneira final: votaria em John Kerry, cantando vit&oacute;ria contra o imperialismo no ato mesmo de dar o pesco&ccedil;o &agrave; coleira global.</p>
      <p>Se algo a compara&ccedil;&atilde;o das campanhas eleitorais nos EUA e no Brasil ensina, &eacute; que o poder da propaganda enganosa tem limites, quando confrontado com uma aut&ecirc;ntica variedade de fontes de informa&ccedil;&atilde;o, mas &eacute; invenc&iacute;vel quando exercido sobre um povo inculto, deixado &agrave; merc&ecirc; de uma pequena elite falante vaidosa, manipuladora e convicta de sua pr&oacute;pria infalibilidade. L&aacute;, a informa&ccedil;&atilde;o sobre o imperialismo global da ONU &eacute; abundante, ao menos em livros, na imprensa nanica e em programas de r&aacute;dio. Aqui, &eacute; o sil&ecirc;ncio total, confrontado &agrave; onipresen&ccedil;a ruidosa da propaganda anti-americana e anti-Bush. L&aacute;, a superioridade financeira da campanha Kerry n&atilde;o produziu sen&atilde;o resultados med&iacute;ocres. Metade do eleitorado americano sabe quem &eacute; e para quem trabalha John Kerry. A totalidade da popula&ccedil;&atilde;o brasileira o ignora, e por isso torce por ele. Mas como esperar que ela veja claro o problema dos americanos, se h&aacute; anos n&atilde;o enxerga os seus pr&oacute;prios?</p>
      <p align="center">***</p>
      <p>Informa&ccedil;&otilde;es b&aacute;sicas:</p>
      <p><a href="http://www.frontpagemag.com/Articles/ReadArticle.asp?ID=15755" target="_blank">http://www.frontpagemag.com/Articles/ReadArticle.asp?ID=15755</a>;</p>
      <p><a href="http://www.wnd.com/news/article.asp?ARTICLE_ID=41194" target="_blank">http://www.wnd.com/news/article.asp?ARTICLE_ID=41194</a>;</p>
      <p><a href="http://www.aim.org/aim_column/2071_0_3_0_C/" target="_blank">http://www.aim.org/aim_column/2071_0_3_0_C/</a>;</p>
      <p><a href="http://iraqthemodel.blogspot.com/" target="_blank">http://iraqthemodel.blogspot.com/</a>;</p>
      <p><a href="http://www.renewamerica.us/columns/voigt/041004" target="_blank">http://www.renewamerica.us/columns/voigt/041004</a>;</p>
      <p><a href="http://www.stolenhonor.com/" target="_blank">http://www.stolenhonor.com/</a>.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
