<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nada &eacute; o que &eacute;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Nada &eacute; o que &eacute; </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 14 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p> Durante toda a campanha eleitoral americana, os conservadores acusaram John Kerry de ter tido encontros secretos com terroristas vietcongues. Tratada como invencionice pela grande m&iacute;dia, a den&uacute;ncia, de fato, n&atilde;o tinha provas. A &uacute;nica prova poss&iacute;vel era um di&aacute;rio de guerra que o candidato democrata se recusava a divulgar, alegando ter passado os direitos autorais do texto a seu bi&oacute;grafo Douglas Brinkely. Embora Brinkely informasse que n&atilde;o tinha direito autoral nenhum, o epis&oacute;dio foi dado por encerrado.</p>
      <p>Logo ap&oacute;s as elei&ccedil;&otilde;es, o documento apareceu finalmente na <em>Newsweek</em>, trazendo a comprova&ccedil;&atilde;o integral da den&uacute;ncia. Se a not&iacute;cia sa&iacute;sse apenas cinco dias antes, os votos de Kerry teriam encolhido muito. Quando um culpado de crime de alta trai&ccedil;&atilde;o &eacute; poupado at&eacute; mesmo de danos &agrave; sua imagem eleitoral, &eacute; porque a lei e a pr&oacute;pria seguran&ccedil;a nacional j&aacute; n&atilde;o significam nada para os que querem colocar o traidor na presid&ecirc;ncia do seu pa&iacute;s.</p>
      <p>Um dos principais t&oacute;picos da agenda Kerry era submeter os EUA &agrave; jurisdi&ccedil;&atilde;o do Tribunal Penal Internacional, o instrumento mais devastador que j&aacute; se inventou para suprimir toda veleidade de independ&ecirc;ncia das na&ccedil;&otilde;es. N&atilde;o perguntem como &eacute; poss&iacute;vel que um vasto esquema de poder mundial, empenhado num combate de vida e morte contra a soberania de um pa&iacute;s forte ap&oacute;s ter suprimido as de todos os fracos, seja apresentado como um front libert&aacute;rio dos pobres e coitadinhos em luta contra um &ldquo;Imp&eacute;rio&rdquo;. A explica&ccedil;&atilde;o &eacute; a mesma do epis&oacute;dio acima: mentira organizada, subsidiada pela maior arregimenta&ccedil;&atilde;o financeira de todos os tempos, que tem a seus p&eacute;s a grande m&iacute;dia e a seu servi&ccedil;o a totalidade da esquerda internacional.</p>
      <p> As conex&otilde;es internas do esquema n&atilde;o s&atilde;o vis&iacute;veis ao cidad&atilde;o comum, mas algumas delas acabam se tornando imposs&iacute;veis de esconder. Ningu&eacute;m duvida, por exemplo, de que o CFR, Council of Foreign Relations, &eacute; um destacado <em>think tank</em> do imperialismo global. Pois bem, quem representa essa entidade no Brasil? &Eacute; o Cebri, Centro Brasileiro de Rela&ccedil;&otilde;es Internacionais, institui&ccedil;&atilde;o que tem como presidente o sr. Fernando Henrique Cardoso e como conselheiro o sr. Marco Aur&eacute;lio Garcia, um dos mais not&oacute;rios mentores petistas da revolu&ccedil;&atilde;o comunista no continente. Separadas localmente por diverg&ecirc;ncias oportunas, as for&ccedil;as personificadas por essas duas criaturas trabalham em perfeita harmonia no plano da estrat&eacute;gia global, colaborando gentilmente na implanta&ccedil;&atilde;o do Tribunal Penal Internacional, do desarmamento civil, do abortismo generalizado, do neo-ecumenismo anticrist&atilde;o e de outras del&iacute;cias do admir&aacute;vel mundo novo &ndash; o mundo de John Kerry.</p>
      <p align="center"> ***</p>
      <p>A m&iacute;dia brasileira, com intensidade crescente nas &uacute;ltimas semanas, transborda de autoglorifica&ccedil;&atilde;o comunista, acompanhada da garantia enf&aacute;tica de que nunca existiu nem existe agora nenhum comunismo em a&ccedil;&atilde;o. Em 1964, os comunistas n&atilde;o mandavam no governo, n&atilde;o preparavam uma rebeli&atilde;o nos quart&eacute;is e Lu&iacute;s Carlos Prestes n&atilde;o havia recebido nenhuma ordem de Mikhail Suslov para deflagrar uma guerra civil. Hoje, n&atilde;o existe o Foro de S&atilde;o Paulo nem qualquer articula&ccedil;&atilde;o PT-Farc-Castro-Ch&aacute;vez. A narcoguerrilha colombiana n&atilde;o vende um &uacute;nico grama de coca&iacute;na neste pa&iacute;s. N&atilde;o h&aacute; um s&oacute; terrorista na Tr&iacute;plice Fronteira. A divis&atilde;o do bolo eleitoral entre comunistas e socialdemocratas, que anunciei com anos de anteced&ecirc;ncia, agora fato consumado, n&atilde;o &eacute; em hip&oacute;tese alguma uma aplica&ccedil;&atilde;o da estrat&eacute;gia leninista &ldquo;das tesouras&rdquo;. E, quando o povo, farto de petistas, coloca em lugar deles candidatos de outros partidos membros do Foro de S&atilde;o Paulo, sem ter a menor id&eacute;ia de que apenas substituiu o lobo pela raposa na guarda do galinheiro, isso n&atilde;o &eacute; de maneira nenhuma o triunfo completo da hegemonia gramsciana, fundada na alian&ccedil;a da onipresen&ccedil;a com a invisibilidade. Em suma: nada &eacute; o que &eacute;. Tudo &eacute; o que a m&iacute;dia quer que seja.</p>
      <p align="center">        ***</p>
      <p>N&atilde;o deixem de ler o livro de Percival Puggina, Cuba: a Trag&eacute;dia da Utopia (Literalis Editora, Porto Alegre, 2004).</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
