<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sindicato de raposas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Sindicato de raposas</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 27 de novembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p>  O novo <em>best seller</em> de Bernard Goldberg, <em>Arrogance. Rescuing America from the Media Elite</em> (Warner, 2004), ser&aacute; t&atilde;o ignorado no Brasil quanto o anterior, <em>Bias. </em><em> A CBS Insider Exposes How the Media Distort the News </em> (Regnery, 2002). Ser&aacute; t&atilde;o ignorado quanto os cento e tantos livros que documentaram, nos &uacute;ltimos anos, a transforma&ccedil;&atilde;o da m&iacute;dia americana numa m&aacute;quina de propaganda esquerdista. Uma diferen&ccedil;a entre os EUA e o Brasil &eacute; que l&aacute; esse assunto pode ser discutido, aqui n&atilde;o. </p>
      <p> A den&uacute;ncia das repetidas mentiras do <em>New York Times</em>, da CBS e do <em>beautiful people</em> de Hollywood gerou uma poderosa rea&ccedil;&atilde;o popular sob a forma da rede de <em>blogs</em> e programas de r&aacute;dio que desmascararam o farsante Dan Rather, furaram o bal&atilde;o de Michael Moore e neutralizaram o efeito Soros na elei&ccedil;&atilde;o presidencial. &nbsp;</p>
      <p> No Brasil, at&eacute; mesmo os <em>sites</em> tipo <em>media watch</em>, que deveriam contrabalan&ccedil;ar o esquerdismo dos jornais e da TV, s&atilde;o organiza&ccedil;&otilde;es esquerdistas subsidiadas por organismos internacionais, ONGs milion&aacute;rias e dinheiro p&uacute;blico de universidades e minist&eacute;rios. N&atilde;o h&aacute; um que escape &agrave; regra, n&atilde;o h&aacute; um que fa&ccedil;a jus &agrave; &ldquo;independ&ecirc;ncia&rdquo; que todos alegam pomposamente. Sua &uacute;nica fun&ccedil;&atilde;o &eacute; impor a discuss&atilde;o interna da esquerda como <em>Ersatz</em> do pluralismo, levando a farsa at&eacute; o ponto em que o p&uacute;blico se acostume &agrave; id&eacute;ia de que excluir as opini&otilde;es antip&aacute;ticas &eacute; a condi&ccedil;&atilde;o natural e &oacute;bvia de um debate democr&aacute;tico. J&aacute; n&atilde;o &eacute; mais uma raposa tomando conta do galinheiro. &Eacute; o sindicato das raposas organizado para que nenhuma galinha escape &agrave; sua vigil&acirc;ncia. Nunca, fora dos pa&iacute;ses comunistas e fascistas, se viu t&atilde;o maci&ccedil;a uniformidade. Todos os espa&ccedil;os foram ocupados, todas as brechas preenchidas, todas as possibilidades de contesta&ccedil;&atilde;o genu&iacute;na eliminadas ou substitu&iacute;das eficazmente por disputas menores entre os s&oacute;cios do clube.</p>
      <p> Nos EUA, Rather perdeu o emprego, a vendagem dos grandes jornais caiu assustadoramente, o <em>New York Times</em> foi obrigado a se desdizer muitas vezes. Aqui, o autor de cal&uacute;nias assombrosas contra as For&ccedil;as Armadas &eacute; cumulado de pr&ecirc;mios e os mentirosos mais not&oacute;rios s&atilde;o incensados como guardi&otilde;es da probidade jornal&iacute;stica, enquanto a simples exig&ecirc;ncia de um confronto equitativo &eacute; condenada como fanatismo de direita e prova cabal de &ldquo;intoler&acirc;ncia&rdquo;. As palavras, neste pa&iacute;s, j&aacute; n&atilde;o significam nada.</p>
      <p> Mas n&atilde;o &eacute; s&oacute; o debate jornal&iacute;stico dos EUA que se tornou inacess&iacute;vel ao p&uacute;blico nacional. Nenhuma opini&atilde;o que venha dos conservadores americanos tem aqui o direito de se expor com suas pr&oacute;prias palavras: s&oacute; aparece na vers&atilde;o expurgada e deformante que conv&eacute;m aos objetivos da esquerda. O motivo &eacute; &oacute;bvio: a superioridade intelectual da direita americana, a solidez de seus argumentos, a alta seriedade moral que a inspira t&ecirc;m de ser ocultadas a todo pre&ccedil;o para sustentar a lenda de que a cultura e a civiliza&ccedil;&atilde;o foram derrotadas por caipiras analfabetos. Os sabujos locais de George Soros, da Comunidade Europ&eacute;ia, da ONU e da China executam o servi&ccedil;o com uma dedica&ccedil;&atilde;o admir&aacute;vel, se bem que nem todos possam gabar-se de faz&ecirc;-lo de gra&ccedil;a.</p>
      <p> O que n&atilde;o se pode negar &eacute; que eles pr&oacute;prios sofrem os efeitos do processo. Imunizados contra qualquer perigo de contesta&ccedil;&atilde;o s&eacute;ria, n&atilde;o precisam duvidar de si mesmos, examinar criticamente o que escrevem, prestar satisfa&ccedil;&otilde;es aos fatos, &agrave; l&oacute;gica &agrave; moral. Podem trapacear e fantasiar o quanto queiram. O resultado &eacute; a atrofia completa do seu senso cr&iacute;tico, a substitui&ccedil;&atilde;o de sua minguada intelig&ecirc;ncia por um excesso de arrog&acirc;ncia insensata. </p>
      <p> Um figur&atilde;o das redondezas andou recentemente alardeando a pesquisa (furad&iacute;ssima) que culpava as tropas americanas pela morte de cem mil iraquianos. Contestado pela aritm&eacute;tica elementar, saiu-se com a desculpa de que a gravidade do caso n&atilde;o era afetada pela quantidade maior ou menor de v&iacute;timas -- como se n&atilde;o tivesse sido ele mesmo o primeiro a apelar ao argumento da quantidade. </p>
      <p> Como discutir com um sujeito desses? Arist&oacute;teles j&aacute; ensinava que &eacute; loucura debater com gente sem princ&iacute;pios. &nbsp; </p>
      <p align="center"> *** </p>
      <p> N&atilde;o deixem de ler <em>Cuba: A Trag&eacute;dia da Utopia</em>, de Percival Puggina (Literalis Editora, Porto Alegre, <a href="mailto:literalis@terra.com.br"> literalis@terra.com.br</a>). </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
