<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Natal de Bush</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">O Natal de Bush</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 25 dedezembro de 2004</p>
      <p align="center">&nbsp;</p>
      <p>Um dos motivos principais que levaram os americanos a votar em George 
        W. Bush foi a esperan&ccedil;a de poder, neste fim de ano e nos pr&oacute;ximos, 
        dizer &#147;Merry Christmas&#148; a seus vizinhos, expor &aacute;rvores 
        de Natal nos jardins de suas casas ou cantar &#147;Silent Night&#148; 
        na pra&ccedil;a p&uacute;blica sem o risco de multa, demiss&atilde;o ou 
        pris&atilde;o.</p>
      <p> Em muitas cidades dos EUA, esses atos singelos de afei&ccedil;&atilde;o 
        crist&atilde; s&atilde;o considerados delitos e punidos com severidade. 
        Isso acontece precisamente nas &aacute;reas sob influ&ecirc;ncia maior 
        das entidades esquerdistas que apoiaram John Kerry, como por exemplo a 
        multimilion&aacute;ria ACLU &#150; ironicamente, &#147;Uni&atilde;o Americana 
        pelas Liberdades Civis&#148; --, que pretende proibir qualquer men&ccedil;&atilde;o 
        ao nome de Jesus nas festas de Natal e transform&aacute;-las em comemora&ccedil;&otilde;es 
        estritamente mundanas.</p>
      <p> Desde a d&eacute;cada de 70, num pa&iacute;s onde a f&eacute; b&iacute;blica 
        est&aacute; embutida no esp&iacute;rito mesmo da Constitui&ccedil;&atilde;o, 
        os crist&atilde;os v&ecirc;m sendo esmagados sob uma crescente onda de 
        persegui&ccedil;&otilde;es, agress&otilde;es, discrimina&ccedil;&otilde;es 
        e vexames, que resultam na destrui&ccedil;&atilde;o progressiva de todos 
        os seus direitos civis.</p>
      <p> O ataque &eacute; legitimado na m&iacute;dia, no movimento editorial 
        e no establishment universit&aacute;rio por uma brutal campanha de &oacute;dio 
        anticrist&atilde;o, igual em tudo &agrave; que se fez contra os judeus 
        na Europa nos anos que precederam a elei&ccedil;&atilde;o de Hitler. Se 
        a agress&atilde;o moral n&atilde;o se traduziu ainda em viol&ecirc;ncia 
        f&iacute;sica, obteve ao menos um resultado preliminar bem significativo: 
        dessensibilizou a opini&atilde;o ocidental bem-pensante para a matan&ccedil;a 
        de crist&atilde;os no mundo comunista e isl&acirc;mico, que na d&eacute;cada 
        de 90 chegou a 140 mil por ano (sete vezes o total de v&iacute;timas da 
        guerra do Iraque), sob a total indiferen&ccedil;a da mesma m&iacute;dia 
        chique que viria a derramar toneladas de l&aacute;grimas por duas d&uacute;zias 
        de esbirros de Saddam Hussein humilhados na pris&atilde;o de Abu-Ghraib.</p>
      <p> Nas elei&ccedil;&otilde;es de 2004, milh&otilde;es de eleitores que 
        costumeiramente se abstinham de votar foram &agrave;s urnas para impedir 
        que a presid&ecirc;ncia dos EUA fosse entregue a um fantoche pr&oacute;-comunista 
        e financiador da ACLU. A rea&ccedil;&atilde;o a tr&ecirc;s d&eacute;cadas 
        de estrangulamento foi resumida em uma frase pelo colunista Don Feder: 
        &#147;Os crist&atilde;os comeram os le&otilde;es&#148;.</p>
      <p> Como a m&iacute;dia brasileira se omite sistematicamente de tocar no 
        assunto, as not&iacute;cias faltantes para o nosso p&uacute;blico poder 
        compreender o acontecido s&atilde;o milhares. Como n&atilde;o cabem no 
        espa&ccedil;o desta coluna, colecionei <a href="http://www.olavodecarvalho.org/textos/dossie.zip">alguns 
        exemplos</a>, umas duzentas p&aacute;ginas (em ingl&ecirc;s), que coloco 
        &agrave; disposi&ccedil;&atilde;o dos interessados no meu site <a href="http://www.olavodecarvalho.org">www.olavodecarvalho.org</a>. 
        Recomendo tamb&eacute;m ler o livro do advogado David Limbaugh, <i>Persecution. 
        How Liberals Are Waging War Against Christianity</i> (Regnery, 2003).</p>
      <p> Sem esses dados &eacute; imposs&iacute;vel ter uma perspectiva correta 
        do que significaram, para os crist&atilde;os americanos, as elei&ccedil;&otilde;es 
        de 2004. Encorajadas pela vit&oacute;ria de seu candidato (embora o apoio 
        dele &agrave; sua causa seja um tanto t&iacute;mido), centenas de entidades 
        crist&atilde;s uniram-se para lutar pela reconquista de seus direitos 
        perdidos. Em toda parte, na Am&eacute;rica de Bush, aqueles que discriminavam 
        os crist&atilde;os no emprego, que os expulsavam das escolas ao surpreend&ecirc;-los 
        com um crucifixo ou uma B&iacute;blia, que os prendiam e processavam por 
        expor sua f&eacute; em p&uacute;blico est&atilde;o agora recebendo o troco 
        sob a forma de processos em que a Justi&ccedil;a, finalmente, come&ccedil;a 
        a pender para o lado das v&iacute;timas.</p>
      <p> Essa simples, tardia, justa e pac&iacute;fica rea&ccedil;&atilde;o de 
        autodefesa foi apresentada, na grande m&iacute;dia americana, europ&eacute;ia 
        e brasileira, como uma conspira&ccedil;&atilde;o &#147;fundamentalista&#148; 
        destinada a impor uma ditadura teocr&aacute;tica e trazer de volta a Santa 
        Inquisi&ccedil;&atilde;o. Para voc&ecirc;s avaliarem at&eacute; que ponto 
        essa vers&atilde;o dos acontecimentos &eacute; farsesca, mal intencionada 
        e c&iacute;nica, basta saber que os principais defensores da causa crist&atilde; 
        entre os formadores de opini&atilde;o americanos n&atilde;o s&atilde;o 
        crist&atilde;os, mas judeus: David e Michael Horowitz, Burt Prelutzky, 
        Alan Caruba e o pr&oacute;prio Don Feder, entre outros. Gra&ccedil;as 
        a esses justos, este Natal nos EUA ser&aacute; sobretudo o Feliz Natal 
        da amizade crist&atilde;-judaica, que intriga nenhuma, de homens ou dem&ocirc;nios, 
        poder&aacute; romper.</p>
      <p> </p>
      <p align="center">***</p>
      <p> </p>
      <p> Uma breve resposta ao dr. H&eacute;lio Saboya Filho vir&aacute; na semana 
        que vem. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
