<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>S&iacute;ndrome do Piu-Piu</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">S&iacute;ndrome do Piu-Piu</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 4 de dezembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p>   O di&aacute;logo entre Christovam Buarque e Fernando Henrique Cardoso em Providence, EUA, gravado pelo pr&oacute;prio Buarque e publicado pela rep&oacute;rter Lydia Medeiros em <a href="http://oglobo.globo.com/jornal/pais/147246986.asp">http://oglobo.globo.com/jornal /pais/147246986.asp</a>, &eacute; um documento de excepcional import&acirc;ncia para a compreens&atilde;o do que vem acontecendo e do que est&aacute; para acontecer neste pa&iacute;s. Seu conte&uacute;do &eacute; de uma clareza estonteante. Nele os dois l&iacute;deres admitem que seus partidos t&ecirc;m os mesmos objetivos, a mesma ideologia e at&eacute; a mesma estrat&eacute;gia, n&atilde;o havendo entre eles outra disputa sen&atilde;o a do poder puro e simples, a da primazia no comando de um processo que em ambos os casos vai na mesma dire&ccedil;&atilde;o. Anos atr&aacute;s, escrevi que a partilha do espa&ccedil;o eleitoral entre PT e PSDB correspondia &agrave; &ldquo;estrat&eacute;gia das tesouras&rdquo; preconizada por L&ecirc;nin: &agrave; absor&ccedil;&atilde;o de todas as correntes numa disputa insubstantiva, de modo que a ideologia comum, protegida por tr&aacute;s de um simulacro veross&iacute;mil de concorr&ecirc;ncia democr&aacute;tica, ficasse a salvo de qualquer ataque mais s&eacute;rio. Para os que n&atilde;o s&atilde;o capazes de tirar conclus&otilde;es dos fatos e s&oacute; se convencem diante de uma confiss&atilde;o expl&iacute;cita, a&iacute; est&aacute; o que pediam. Se depois disso ainda t&ecirc;m d&uacute;vidas, &eacute; porque s&atilde;o almas vacilantes, debilitadas por incertezas hamletianas insan&aacute;veis, ou &ndash; para usar de uma refer&ecirc;ncia cultural mais acess&iacute;vel ao seu esp&iacute;rito &ndash; acometidas de S&iacute;ndrome do Piu-Piu: &ldquo;Ser&aacute; que eu vi um gatinho?&rdquo; Nada podemos fazer por elas. Mas, para o leitor sem medo de perceber o &oacute;bvio, Cardoso e Buarque fornecem ainda algumas informa&ccedil;&otilde;es suplementares sobre a macro-estrat&eacute;gia petista-tucana: </p>
      <p> 1. Ela visa essencialmente a fazer do Estado o p&oacute;lo agente, da sociedade a mat&eacute;ria-prima a ser transformada pela interven&ccedil;&atilde;o estatal atrav&eacute;s de &ldquo;choques sociais&rdquo;. </p>
      <p> 2. Seu modo de a&ccedil;&atilde;o b&aacute;sico &eacute; o investimento estatal maci&ccedil;o, sustentado por impostos alt&iacute;ssimos (nunca menos de 30 por cento do PIB). </p>
      <p> 3. Todas as for&ccedil;as sociais devem ser persuadidas a transformar-se em instrumentos d&oacute;ceis da a&ccedil;&atilde;o do Estado, para que a mudan&ccedil;a possa ser efetuada sem ruptura violenta. </p>
      <p> 4. Cardoso e Buarque est&atilde;o persuadidos de que a m&iacute;dia se prestar&aacute; a esse papel sem a menor resist&ecirc;ncia. </p>
      <p> 5. As dificuldades podem vir, isto sim, da Justi&ccedil;a. Insistindo em preservar direitos legais consagrados, ju&iacute;zes e procuradores se tornaram um obst&aacute;culo ao advento do Brasil socialista. O que os dois mentores da transi&ccedil;&atilde;o pretendem fazer para derrubar esse obst&aacute;culo &eacute; detalhe que n&atilde;o foi discutido na conversa&ccedil;&atilde;o.</p>
      <p> Alguns dados que tamb&eacute;m n&atilde;o constam do documento devem ser acrescentados para a sua melhor compreens&atilde;o:</p>
      <p> 1. PT e PSDB originam-se ambos da esquerda uspiana dos anos 70, fortemente impregnada das id&eacute;ias de Antonio Gramsci. Cardoso considera-se, n&atilde;o sem raz&atilde;o, mais h&aacute;bil na aplica&ccedil;&atilde;o da estrat&eacute;gia gramsciana do que seus concorrentes do PT.</p>
      <p> 2. As conex&otilde;es dos dois partidos no plano internacional s&atilde;o as mesmas: ambos est&atilde;o perfeitamente integrados nos planos do &ldquo;globalismo progressista&rdquo; da ONU, da Comunidade Europ&eacute;ia e das grandes fortunas privadas (Rockefeller, Ford, MacArthur, Soros) que subsidiam a esquerda universal como instrumento de implanta&ccedil;&atilde;o de um governo global. PT e PSDB s&atilde;o as duas pontas locais de um tri&acirc;ngulo cujo v&eacute;rtice est&aacute; colocado muito alto na hierarquia do poder mundial. Para o leitor fazer uma id&eacute;ia dessa altitude, basta-lhe saber que o Cebri, Centro Brasileiro de Rela&ccedil;&otilde;es Internacionais, bra&ccedil;o nacional do CFR (<em>Council of Foreign Relations</em>), o principal <em>think tank</em> da estrat&eacute;gia globalista, tem entre seus conselheiros o sr. Marco Aur&eacute;lio Garcia, um dos mais ativos membros do Foro de S&atilde;o Paulo, e na presid&ecirc;ncia o pr&oacute;prio Cardoso.</p>
      <p> 3. Quando se fala em &ldquo;PT&rdquo;, &eacute; preciso n&atilde;o compreender um partido isolado, mas as oitenta e tantas organiza&ccedil;&otilde;es que comp&otilde;em o Foro de S&atilde;o Paulo. Todo esse conjunto est&aacute; integrado no esquema que, desde os centros de comando do neo-imperialismo burocr&aacute;tico, decide os rumos da pol&iacute;tica brasileira.</p>
      <p>Mas sempre haver&aacute; quem prefira dar a esse quadro os nomes eufem&iacute;sticos de &ldquo;pluralismo&rdquo; e &ldquo;transpar&ecirc;ncia&rdquo; &ndash; uns porque sofrem da S&iacute;ndrome do Piu-Piu, outros porque s&atilde;o o gatinho em pessoa. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
