<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Que &eacute; que falta?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Que &eacute; que falta? </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 18 de dezembro de 2004 </p>
      <p align="center">&nbsp;</p>
      <p>   Depois que a “estrat&eacute;gia das tesouras” eliminou toda possibilidade de oposi&ccedil;&atilde;o genu&iacute;na; depois que o STF transformado em bra&ccedil;o do Executivo acabou com a autonomia do judici&aacute;rio e com os direitos adquiridos; depois que repetidas campanhas de difama&ccedil;&atilde;o colocaram as For&ccedil;as Armadas de joelhos ante uma elite de terroristas e agentes cubanos <em>soi disant </em> aposentados; depois que os jornais e TVs se tornaram uma gigantesca m&aacute;quina de autoglorifica&ccedil;&atilde;o comunista e propaganda anti-americana enganosa; depois que o debate pol&iacute;tico foi substitu&iacute;do, sem traumas ou protestos, pelas mi&uacute;das discuss&otilde;es internas da esquerda triunfante; depois que toda veleidade de anticomunismo foi extirpada das c&aacute;tedras universit&aacute;rias por uma onipresente estrat&eacute;gia de intimida&ccedil;&atilde;o e boicote; depois que a parceria bilion&aacute;ria entre o governo e uma entidade ilegal institucionalizou a revolu&ccedil;&atilde;o no campo, criminalizando a defesa da propriedade privada; depois que o governo induziu os cidad&atilde;os honestos a desarmar-se e os persuadiu de que assim estar&atilde;o mais protegidos contra criminosos armados; depois de tudo isso e de mais alguns cap&iacute;tulos intermedi&aacute;rios que por falta de espa&ccedil;o me omito de detalhar (a submiss&atilde;o da caridade p&uacute;blica ao oportunismo esquerdista da “campanha do Betinho” mereceria ao menos uma men&ccedil;&atilde;o), foi a coisa mais f&aacute;cil do mundo eliminar o sigilo banc&aacute;rio por meio de uma simples decis&atilde;o de gabinete, a salvo de qualquer amea&ccedil;a de debate no Parlamento ou na m&iacute;dia. A caneta do dr. Palocci, sozinha, era apenas um instrumento para assinar receitas m&eacute;dicas; em cima dessa montanha de realiza&ccedil;&otilde;es preparat&oacute;rias, tornou-se uma arma de destrui&ccedil;&atilde;o de direitos em massa. </p>
      <p>
        <!--  D(["mb","\<span style=\"color:black\"\>\<font size=\"3\"\>\<font face=\"Times New Roman\"\>\<span\>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\</span\>Que &eacute; que falta para o distinto p&uacute;blico entender que, neste fim de 2004, \r\nj&aacute; estamos sob uma ditadura comunista? Faltaria a elimina&ccedil;&atilde;o literal da \r\npropriedade privada dos meios de produ&ccedil;&atilde;o? Para que, se o pr&oacute;prio Karl Marx \r\ndizia que essa cereja n&atilde;o poderia ser colocada no bolo revolucion&aacute;rio de maneira \r\nostensiva e repentina, devendo em vez disso ser implantada aos poucos e \r\nanestesicamente? Exigir uma prova como essa &eacute; cegar-se voluntariamente, dando ao \r\nprocesso a &uacute;ltima dem&atilde;o de invisibilidade de que ele precisava para tornar-se \r\nimune a qualquer antagonismo. Faltariam a repress&atilde;o ostensiva, as pris&otilde;es \r\npol&iacute;ticas, os campos de reeduca&ccedil;&atilde;o? Para que, se s&oacute; servem para calar grupos \r\nrebeldes organizados e estes s&atilde;o totalmente inexistentes? Ademais, para que, se \r\no banditismo, fomentado por um apoio sutil camuflado em mera “omiss&atilde;o”, &eacute; \r\nsuficiente para infundir na popula&ccedil;&atilde;o o terror necess&aacute;rio a mant&ecirc;-la num estado \r\nde pasividade inerme? Faltaria a censura declarada? Para que, se a classe \r\njornal&iacute;stica j&aacute; colabora de bom grado e s&oacute; n&atilde;o quer a oficializa&ccedil;&atilde;o demasiado \r\nvis&iacute;vel da sua subservi&ecirc;ncia?\</font\>\</font\>\</span\>\</p\>\r\n\<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"\>\<span style=\"color:black\"\>\<font size=\"3\"\>\<font face=\"Times New Roman\"\>Nunca a \r\nprepot&ecirc;ncia comunista se imp&ocirc;s de maneira t&atilde;o geral, avassaladora, irresist&iacute;vel \r\ne ao mesmo impercept&iacute;vel aos olhos da multid&atilde;o. O tempo de lutar contra ela j&aacute; \r\npassou. Todos os meios de resist&ecirc;ncia – pol&iacute;tico-partid&aacute;rios, judici&aacute;rios, \r\nmidi&aacute;ticos – foram dominados e neutralizados de antem&atilde;o, e n&atilde;o h&aacute; espa&ccedil;o para \r\ncriar novos. Quando era tempo de reagir, s&oacute; se empenharam em faz&ecirc;-lo uns quantos \r\nindiv&iacute;duos isolados, sem nenhuma ambi&ccedil;&atilde;o pol&iacute;tica ou interesse direto \r\nem jogo. Os \r\nverdadeiros interessados – pol&iacute;ticos, empres&aacute;rios, fazendeiros, comandantes das \r\nFor&ccedil;as Armadas – trataram de abandon&aacute;-los &agrave; sua pr&oacute;pria sorte, acomodando-se de \r\nbom grado &agrave; situa&ccedil;&atilde;o aviltante e desdobrando-se em express&otilde;es de servilismo em \r\ntroca da mera promessa de migalhas. A sorridente inconsci&ecirc;ncia com que este pa&iacute;s \r\nse rendeu a seus novos dominadores &eacute; um epis&oacute;dio in&eacute;dito na hist&oacute;ria do mundo. \r\nEste &eacute; o povo mais covarde, imbecil e subserviente do universo. Por isso precisa \r\ntanto de lisonjas: para sufocar os &uacute;ltimos gemidos da sua consci&ecirc;ncia culpada. \r\nIncapaz de erguer a cabe&ccedil;a, desvia seu &oacute;dio e suas frustra&ccedil;&otilde;es, em parte para a \r\npr&aacute;tica da viol&ecirc;ncia criminosa, tornando-se campe&atilde;o mundial de homic&iacute;dios, em \r\nparte para rituais de auto-emascula&ccedil;&atilde;o volunt&aacute;ria como o desarmamento civil, \r\ntornando-se campe&atilde;o intergal&aacute;tico de idiotice. \r\n",1]  );    //-->
  Que &eacute; que falta para o distinto p&uacute;blico entender que, neste fim de 2004, j&aacute; estamos sob uma ditadura comunista? Faltaria a elimina&ccedil;&atilde;o literal da propriedade privada dos meios de produ&ccedil;&atilde;o? Para que, se o pr&oacute;prio Karl Marx dizia que essa cereja n&atilde;o poderia ser colocada no bolo revolucion&aacute;rio de maneira ostensiva e repentina, devendo em vez disso ser implantada aos poucos e anestesicamente? Exigir uma prova como essa &eacute; cegar-se voluntariamente, dando ao processo a &uacute;ltima dem&atilde;o de invisibilidade de que ele precisava para tornar-se imune a qualquer antagonismo. Faltariam a repress&atilde;o ostensiva, as pris&otilde;es pol&iacute;ticas, os campos de reeduca&ccedil;&atilde;o? Para que, se s&oacute; servem para calar grupos rebeldes organizados e estes s&atilde;o totalmente inexistentes? Ademais, para que, se o banditismo, fomentado por um apoio sutil camuflado em mera “omiss&atilde;o”, &eacute; suficiente para infundir na popula&ccedil;&atilde;o o terror necess&aacute;rio a mant&ecirc;-la num estado de pasividade inerme? Faltaria a censura declarada? Para que, se a classe jornal&iacute;stica j&aacute; colabora de bom grado e s&oacute; n&atilde;o quer a oficializa&ccedil;&atilde;o demasiado vis&iacute;vel da sua subservi&ecirc;ncia? </p>
      <p>Nunca a prepot&ecirc;ncia comunista se imp&ocirc;s de maneira t&atilde;o geral, avassaladora, irresist&iacute;vel e ao mesmo impercept&iacute;vel aos olhos da multid&atilde;o. O tempo de lutar contra ela j&aacute; passou. Todos os meios de resist&ecirc;ncia – pol&iacute;tico-partid&aacute;rios, judici&aacute;rios, midi&aacute;ticos – foram dominados e neutralizados de antem&atilde;o, e n&atilde;o h&aacute; espa&ccedil;o para criar novos. Quando era tempo de reagir, s&oacute; se empenharam em faz&ecirc;-lo uns quantos indiv&iacute;duos isolados, sem nenhuma ambi&ccedil;&atilde;o pol&iacute;tica ou interesse direto em jogo. Os verdadeiros interessados – pol&iacute;ticos, empres&aacute;rios, fazendeiros, comandantes das For&ccedil;as Armadas – trataram de abandon&aacute;-los &agrave; sua pr&oacute;pria sorte, acomodando-se de bom grado &agrave; situa&ccedil;&atilde;o aviltante e desdobrando-se em express&otilde;es de servilismo em troca da mera promessa de migalhas. A sorridente inconsci&ecirc;ncia com que este pa&iacute;s se rendeu a seus novos dominadores &eacute; um epis&oacute;dio in&eacute;dito na hist&oacute;ria do mundo. Este &eacute; o povo mais covarde, imbecil e subserviente do universo. Por isso precisa tanto de lisonjas: para sufocar os &uacute;ltimos gemidos da sua consci&ecirc;ncia culpada. Incapaz de erguer a cabe&ccedil;a, desvia seu &oacute;dio e suas frustra&ccedil;&otilde;es, em parte para a pr&aacute;tica da viol&ecirc;ncia criminosa, tornando-se campe&atilde;o mundial de homic&iacute;dios, em parte para rituais de auto-emascula&ccedil;&atilde;o volunt&aacute;ria como o desarmamento civil, tornando-se campe&atilde;o intergal&aacute;tico de idiotice. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
