<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cem anos de pedofilia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Cem anos de pedofilia</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 27 de abril de 2002</p>
      <p align="center">&nbsp;</p>
      <p>Na Gr&eacute;cia e no Imp&eacute;rio Romano, o uso de menores para a 
        satisfa&ccedil;&atilde;o sexual de adultos foi um costume tolerado e at&eacute; 
        prezado. Na China, castrar meninos para vend&ecirc;-los a ricos pederastas 
        foi um com&eacute;rcio leg&iacute;timo durante mil&ecirc;nios. No mundo 
        isl&acirc;mico, a r&iacute;gida moral que ordena as rela&ccedil;&otilde;es 
        entre homens e mulheres foi n&atilde;o raro compensada pela toler&acirc;ncia 
        para com a pedofilia homossexual. Em alguns pa&iacute;ses isso durou at&eacute; 
        pelo menos o come&ccedil;o do s&eacute;culo XX, fazendo da Arg&eacute;lia, 
        por exemplo, um jardim das del&iacute;cias para os viajantes depravados 
        (leiam as mem&oacute;rias de Andr&eacute; Gide, &#147;Si le grain ne meurt&#148;). 
      </p>
      <p>Por toda parte onde a pr&aacute;tica da pedofilia recuou, foi a influ&ecirc;ncia 
        do cristianismo &#151; e praticamente ela s&oacute; &#151; que libertou 
        as crian&ccedil;as desse jugo tem&iacute;vel. </p>
      <p>Mas isso teve um pre&ccedil;o. &Eacute; como se uma corrente subterr&acirc;nea 
        de &oacute;dio e ressentimento atravessasse dois mil&ecirc;nios de hist&oacute;ria, 
        aguardando o momento da vingan&ccedil;a. Esse momento chegou. </p>
      <p>O movimento de indu&ccedil;&atilde;o &agrave; pedofilia come&ccedil;a 
        quando Sigmund Freud cria uma vers&atilde;o caricaturalmente erotizada 
        dos primeiros anos da vida humana, vers&atilde;o que com a maior facilidade 
        &eacute; absorvida pela cultura do s&eacute;culo. Desde ent&atilde;o a 
        vida familiar surge cada vez mais, no imagin&aacute;rio ocidental, como 
        uma panela-de-press&atilde;o de desejos recalcados. No cinema e na literatura, 
        as crian&ccedil;as parecem que nada mais t&ecirc;m a fazer do que espionar 
        a vida sexual de seus pais pelo buraco da fechadura ou entregar-se elas 
        pr&oacute;prias aos mais assombrosos jogos er&oacute;ticos. </p>
      <p>O potencial politicamente explosivo da id&eacute;ia &eacute; logo aproveitado 
        por Wilhelm Reich, psiquiatra comunista que organiza na Alemanha um movimento 
        pela &#147;liberta&ccedil;&atilde;o sexual da juventude&#148;, depois 
        transferido para os EUA, onde vir&aacute; a constituir talvez a principal 
        id&eacute;ia-for&ccedil;a das rebeli&otilde;es de estudantes na d&eacute;cada 
        de 60. </p>
      <p>Enquanto isso, o Relat&oacute;rio Kinsey, que hoje sabemos ter sido uma 
        fraude em toda a linha, demole a imagem de respeitabilidade dos pais, 
        mostrando-os &agrave;s novas gera&ccedil;&otilde;es como hip&oacute;critas 
        sexualmente doentes ou libertinos enrustidos. </p>
      <p>O advento da p&iacute;lula e da camisinha, que os governos passam a distribuir 
        alegremente nas escolas, soa como o toque de libera&ccedil;&atilde;o geral 
        do erotismo infanto-juvenil. Desde ent&atilde;o a erotiza&ccedil;&atilde;o 
        da inf&acirc;ncia e da adolesc&ecirc;ncia se expande dos c&iacute;rculos 
        acad&ecirc;micos e liter&aacute;rios para a cultura das classes m&eacute;dia 
        e baixa, por meio de uma infinidade de filmes, programas de TV, &#147;grupos 
        de encontro&#148;, cursos de aconselhamento familiar, an&uacute;ncios, 
        o diabo. A educa&ccedil;&atilde;o sexual nas escolas torna-se uma indu&ccedil;&atilde;o 
        direta de crian&ccedil;as e jovens &agrave; pr&aacute;tica de tudo o que 
        viram no cinema e na TV. </p>
      <p>Mas at&eacute; a&iacute; a legitima&ccedil;&atilde;o da pedofilia aparece 
        apenas insinuada, de contrabando no meio de reivindica&ccedil;&otilde;es 
        gerais que a envolvem como conseq&uuml;&ecirc;ncia impl&iacute;cita. </p>
      <p>Em 1981, no entanto, a &#147;Time&#148; noticia que argumentos pr&oacute;-pedofilia 
        est&atilde;o ganhando popularidade entre conselheiros sexuais. Larry Constantine, 
        um terapeuta de fam&iacute;lia, proclama que as crian&ccedil;as &#147;t&ecirc;m 
        o direito de expressar-se sexualmente, o que significa que podem ter ou 
        n&atilde;o ter contatos sexuais com pessoas mais velhas&#148;. Um dos 
        autores do Relat&oacute;rio Kinsey, Wardell Pomeroy, pontifica que o incesto 
        &#147;pode &agrave;s vezes ser ben&eacute;fico&#148;. </p>
      <p>A pretexto de combater a discrimina&ccedil;&atilde;o, representantes 
        do movimento gay s&atilde;o autorizados a ensinar nas escolas infantis 
        os benef&iacute;cios da pr&aacute;tica homossexual. Quem quer que se oponha 
        a eles &eacute; estigmatizado, perseguido, demitido. Num livro elogiado 
        por J. Elders, ex-ministro da Sa&uacute;de dos EUA (surgeon general &#151; 
        aquele mesmo que faz advert&ecirc;ncias apocal&iacute;pticas contra os 
        cigarros), a jornalista Judith Levine afirma que os ped&oacute;filos s&atilde;o 
        inofensivos e que a rela&ccedil;&atilde;o sexual de um menino com um sacerdote 
        pode ser at&eacute; uma coisa ben&eacute;fica. Perigosos mesmo, diz Levine, 
        s&atilde;o os pais, que projetam &#147;seus medos e seu pr&oacute;prio 
        desejo de carne infantil no m&iacute;tico molestador de crian&ccedil;as&#148;. 
      </p>
      <p>Organiza&ccedil;&otilde;es feministas ajudam a desarmar as crian&ccedil;as 
        contra os ped&oacute;filos e arm&aacute;-las contra a fam&iacute;lia, 
        divulgando a teoria monstruosa de um psiquiatra argentino segundo a qual 
        pelo menos uma entre cada quatro meninas &eacute; estuprada pelo pr&oacute;prio 
        pai. </p>
      <p>A consagra&ccedil;&atilde;o mais alta da pedofilia vem num n&uacute;mero 
        de 1998 do &#147;Psychological Bulletin&#148;, &oacute;rg&atilde;o da 
        American Psychological Association. A revista afirma que abusos sexuais 
        na inf&acirc;ncia &#147;n&atilde;o causam dano intenso de maneira pervasiva&#148;, 
        e ainda recomenda que o termo pedofilia, &#147;carregado de conota&ccedil;&otilde;es 
        negativas&#148;, seja trocado para &#147;intimidade intergeracional&#148;. 
      </p>
      <p>Seria impens&aacute;vel que t&atilde;o vasta revolu&ccedil;&atilde;o 
        mental, alastrando-se por toda a sociedade, poupasse miraculosamente uma 
        parte especial do p&uacute;blico: os padres e seminaristas. No caso destes 
        somou-se &agrave; press&atilde;o de fora um est&iacute;mulo especial, 
        bem calculado para agir desde dentro. Num livro recente, &#147;Goodbye, 
        good men&#148;, o rep&oacute;rter americano Michael S. Rose mostra que 
        h&aacute; tr&ecirc;s d&eacute;cadas organiza&ccedil;&otilde;es gays dos 
        EUA v&ecirc;m colocando gente sua nos departamentos de psicologia dos 
        semin&aacute;rios para dificultar a entrada de postulantes vocacionalmente 
        dotados e for&ccedil;ar o ingresso maci&ccedil;o de homossexuais no clero. 
        Nos principais semin&aacute;rios a propaganda do homossexualismo tornou-se 
        ostensiva e estudantes heterossexuais foram for&ccedil;ados por seus superiores 
        a submeter-se a condutas homossexuais. </p>
      <p>Acuados e sabotados, confundidos e induzidos, &eacute; fatal mais dia 
        menos dia muitos padres e seminaristas acabem cedendo &agrave; geral gandaia 
        infanto-juvenil. E, quando isso acontece, todos os porta-vozes da moderna 
        cultura &#147;liberada&#148;, todo o establishment &#147;progressista&#148;, 
        toda a m&iacute;dia &#147;avan&ccedil;ada&#148;, todas as for&ccedil;as, 
        enfim, que ao longo de cem anos foram despojando as crian&ccedil;as da 
        aura protetora do cristianismo para entreg&aacute;-las &agrave; cobi&ccedil;a 
        de adultos perversos, repentinamente se rejubilam, porque encontraram 
        um inocente sobre o qual lan&ccedil;ar suas culpas. Cem anos de cultura 
        ped&oacute;fila, de repente, est&atilde;o absolvidos, limpos, resgatados 
        ante o Alt&iacute;ssimo: o &uacute;nico culpado de tudo &eacute;... o 
        celibato clerical! A cristandade vai agora pagar por todo o mal que ela 
        os impediu de fazer. </p>
      <p>N&atilde;o tenham d&uacute;vida: a Igreja &eacute; acusada e humilhada 
        porque est&aacute; inocente. Seus detratores a acusam porque s&atilde;o 
        eles pr&oacute;prios os culpados. Nunca a teoria de Ren&eacute; Girard, 
        da persegui&ccedil;&atilde;o ao bode expiat&oacute;rio como expediente 
        para a restaura&ccedil;&atilde;o da unidade ilus&oacute;ria de uma coletividade 
        em crise, encontrou confirma&ccedil;&atilde;o t&atilde;o patente, t&atilde;o 
        &oacute;bvia, t&atilde;o universal e simult&acirc;nea. </p>
      <p>Quem quer que n&atilde;o perceba isso, neste momento, est&aacute; divorciado 
        da sua pr&oacute;pria consci&ecirc;ncia. Tem olhos mas n&atilde;o v&ecirc;, 
        tem ouvidos mas n&atilde;o ouve. </p>
      <p>Mas a pr&oacute;pria Igreja, se em vez de denunciar seus atacantes preferir 
        curvar-se ante eles num grotesco ato de contri&ccedil;&atilde;o, sacrificando 
        pro forma uns quantos padres ped&oacute;filos para n&atilde;o ter de enfrentar 
        as for&ccedil;as que os injetaram nela como um v&iacute;rus, ter&aacute; 
        feito sua escolha mais desastrosa dos &uacute;ltimos dois mil&ecirc;nios. 
        <br>
      </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
