<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nada mais justo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Nada mais justo </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 22 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Numa longa tradi&ccedil;&atilde;o que vem de S&oacute;crates, a tarefa do fil&oacute;sofo &eacute; diagnosticar a desordem espiritual do seu tempo e tentar cur&aacute;-la no microcosmo da sua pr&oacute;pria alma, dando um exemplo que o ambiente em torno n&atilde;o seguir&aacute; de maneira alguma, mas que pode ser bom para as gera&ccedil;&otilde;es seguintes. </p>
      <p>O mal nacional brasileiro, do qual fui tomando consci&ecirc;ncia ao v&ecirc;-lo refletido nas falhas da minha pr&oacute;pria forma&ccedil;&atilde;o intelectual e pessoal, pode ser resumido na nossa incapacidade cr&ocirc;nica de elevar-nos ao n&iacute;vel das preocupa&ccedil;&otilde;es essenciais da humanidade. A absor&ccedil;&atilde;o man&iacute;aca das intelig&ecirc;ncias em miudezas eleitorais e administrativas, refor&ccedil;ada pela obsess&atilde;o folcl&oacute;rica, pela bajula&ccedil;&atilde;o populista do <em>show business </em> e por uma longa dieta de economicismo nas ci&ecirc;ncias sociais -- tudo isso resultou num amesquinhamento provinciano da nossa esfera de interesses e na ruptura entre a cultura nacional e a hist&oacute;ria espiritual do mundo. </p>
      <p>A cultura brasileira ocupa-se do Brasil, t&atilde;o somente do Brasil, para o qual a “humanidade” s&oacute; existe como pano de fundo long&iacute;nquo, evanescente e irreal, ou como imagem de riquezas materiais que cobi&ccedil;amos em v&atilde;o. </p>
      <p>A urg&ecirc;ncia que sentimos de resolver os “nossos” problemas contrasta com o nosso desinteresse pelos problemas fundamentais da filosofia, da religi&atilde;o, da moral. Quando os tocamos, &eacute; de passagem e t&atilde;o somente pelo filtro do praticismo local e imediato. </p>
      <p>Pesou muito nessa restri&ccedil;&atilde;o incapacitante a influ&ecirc;ncia da ortodoxia marxista, que relegava para a esfera do “individual”, indigno de aten&ccedil;&atilde;o, tudo o que n&atilde;o dissesse respeito aos meios de produ&ccedil;&atilde;o e &agrave; luta de classes. A atrofia da intelig&ecirc;ncia nacional acompanha <em>pari passu </em> o crescimento da hegemonia marxista. Mas essa influ&ecirc;ncia n&atilde;o teria efeito se n&atilde;o ca&iacute;sse em terreno prop&iacute;cio. Quando Machado de Assis assinalou como tra&ccedil;o predominante da nossa literatura o “instinto da nacionalidade”, sem notar que sua pr&oacute;pria obra transcendia infinitamente esse c&iacute;rculo de interesses, n&atilde;o lhe ocorreu comparar tal estado de coisas com o que se passava simultaneamente nos EUA. &Agrave;quela altura os americanos j&aacute; haviam ultrapassado a busca narcisista da “identidade” e entrado em cheio na discuss&atilde;o de problemas universais, como se v&ecirc; nas obras de Melville, Hawthorne, Charles Sanders Peirce e sobretudo Josiah Royce. </p>
      <p>N&oacute;s, em vez disso, demos logo em seguida um passo atr&aacute;s mediante a obsess&atilde;o dos modernistas de 1922 com jib&oacute;ias, macacos e tatus, como se uma identidade nacional pudesse nascer da fixa&ccedil;&atilde;o visual na paisagem f&iacute;sica e n&atilde;o da acumula&ccedil;&atilde;o e absor&ccedil;&atilde;o reflexiva dos grandes feitos realizados em comum. A ruptura dos la&ccedil;os culturais com Portugal foi um crime de lesa-cultura. Realizando inconscientemente uma profecia de Hegel, nossos modernistas dissolveram a hist&oacute;ria na geografia. O desprezo pelo passado vem at&eacute; hoje acompanhado, como num choque de retorno, do culto man&iacute;aco das ninharias distritais da semana, numa exuberante produ&ccedil;&atilde;o de biografias de sambistas, cronistas de futebol, malandros, prostitutas e, mais recentemente, terroristas queridinhos. </p>
      <p>Tudo o que a humanidade produziu de valioso e sublime &eacute;, para o brasileiro, um fetiche para ser admirado de longe, com inveja rancorosa, e homenageado da boca para fora, justamente para que se mantenha &agrave; dist&acirc;ncia e n&atilde;o interfira na sacrossanta banalidade nossa de cada dia. </p>
      <p>“Cultura”, aqui, sempre foi um diletantismo sup&eacute;rfluo que s&oacute; se justificava em raz&atilde;o de sua utilidade acidental para outros fins, seja de divers&atilde;o p&uacute;blica e com&eacute;rcio, seja de ambi&ccedil;&atilde;o partid&aacute;ria. A “revolu&ccedil;&atilde;o cultural” gramciana dos &uacute;ltimos quarenta anos, aplanando o terreno para o triunfo da estupidez federal que hoje celebra como intelectuais os Tit&atilde;s e Mano Brown ao mesmo tempo que dispensa do conhecimento do ingl&ecirc;s os candidatos &agrave; diplomacia, nos deu exatamente aquilo que ped&iacute;amos: a organiza&ccedil;&atilde;o da incultura como fonte de subs&iacute;dios estatais e instrumento de propaganda pol&iacute;tica. Jamais concebemos outra cultura sen&atilde;o essa, e ningu&eacute;m podia realiz&aacute;-la melhor que os petistas. O Brasil tem agora a pol&iacute;tica que sua cultura merece e a cultura que seus pol&iacute;ticos desejam. Nada mais justo. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
