<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Panos quentes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Panos quentes </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 29 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Gra&ccedil;as a um conv&ecirc;nio firmado em 11 de dezembro passado, ju&iacute;zes e policiais cubanos poder&atilde;o atuar em territ&oacute;rio da Venezuela com amplos poderes para investigar, capturar e interrogar cubanos ou venezuelanos que sejam procurados pela ditadura de Fidel Castro. </p>
      <p>H&aacute; trinta mil cubanos na Venezuela. Foram para l&aacute; em busca da liberdade que n&atilde;o tinham no seu pa&iacute;s. De repente, os direitos de que gozavam na nova p&aacute;tria s&atilde;o suspensos, a dist&acirc;ncia que os protegia do tirano suprimida. </p>
      <p>N&atilde;o sei de acontecimento semelhante na hist&oacute;ria universal das persegui&ccedil;&otilde;es. </p>
      <p>No mesmo ato, os pr&oacute;prios venezuelanos nativos passam a viver sob o regime policial cubano, de modo que Hugo Ch&aacute;vez poder&aacute; se livrar de opositores sem que seu governo tenha de assumir a responsabilidade pela pris&atilde;o e sumi&ccedil;o dessas inc&ocirc;modas criaturas. </p>
      <p>Nada poderia revelar mais claramente a &iacute;ndole da integra&ccedil;&atilde;o latino-americana tal como planejada pelo Foro de S&atilde;o Paulo. Mas nem uma s&oacute; linha a respeito saiu na m&iacute;dia brasileira, sempre d&oacute;cil e sol&iacute;cita no seu empenho de camuflar a realidade da revolu&ccedil;&atilde;o continental sob a fachada encantadora dos interc&acirc;mbios tur&iacute;sticos, comerciais e – digamos que o sejam – culturais. </p>
      <p>No corrida revolucion&aacute;ria latino-americana, o motor s&atilde;o evidentemente as Farc. O piloto, Cuba, tem dois pedais para controlar a velocidade: a Venezuela &eacute; o acelerador, o Brasil o breque. A Venezuela produz as mudan&ccedil;as revolucion&aacute;rias, o Brasil amortece o choque (o mesmo sistema reproduz-se em escala nacional, com a pol&iacute;tica econ&ocirc;mica servindo de breque, o MST de acelerador). </p>
      <p>Mas, desta vez, com a eclos&atilde;o do conflito Venezuela-Col&ocirc;mbia, pisar no breque n&atilde;o bastou: o piloto teve de controlar manualmente a situa&ccedil;&atilde;o. H&aacute; dias Fidel Castro, descendo do Olimpo, vem mantendo conversa&ccedil;&otilde;es telef&otilde;nicas com &Aacute;lvaro Uribe, tentando contornar uma crise que amea&ccedil;a por tudo a perder. A implementa&ccedil;&atilde;o do conv&ecirc;nio totalit&aacute;rio &eacute; um passo essencial para “reconquistar na Am&eacute;rica Latina o que perdemos no Leste Europeu”, objetivo proclamado por uma das assembl&eacute;ias do Foro. O ditador cubano n&atilde;o pode permitir que etapa t&atilde;o vital e delicada do processo seja abortada pela eclos&atilde;o de uma guerra que arriscaria suscitar a interven&ccedil;&atilde;o norte-americana, desmantelando a articula&ccedil;&atilde;o t&atilde;o meticulosamente montada, ao longo de mais de uma d&eacute;cada, entre os governos esquerdistas da AL, o narcotr&aacute;fico, a China e o radicalismo isl&acirc;mico. Fidel Castro n&atilde;o nasceu ontem. Se a ind&uacute;stria brasileira de panos quentes n&atilde;o pode fornecer o material requerido, ele vai em pessoa entregar o produto. </p>
      <p align="center">*** </p>
      <p>O Tratado da Lei do Mar, que voltou &agrave; pauta e pode ser assinado ainda este ano, concede &agrave; ONU o controle direto e total de 70 por cento da superf&iacute;cie terrestre e de todos os recursos naturais a&iacute; existentes. &Eacute; o golpe mais profundo e mais vasto j&aacute; desferido nas soberanias nacionais, mas a m&iacute;dia brasileira despreza solenemente o caso, e nossos nacionalistas de opereta parecem n&atilde;o estar nem ligando, j&aacute; que seu seu nacionalismo n&atilde;o passa de anti-americanismo e est&aacute; sempre pronto para ceder alegremente ao imperialismo burocr&aacute;tico da ONU quaisquer bens que os americanos jamais tenham pensado em nos tomar. </p>
      <p>O governo Bush, talvez achando que j&aacute; foi longe demais no seu gostinho de humilhar a ONU, primeiro com a interven&ccedil;&atilde;o no Iraque, depois com a den&uacute;ncia do propinoduto universal de Saddam Hussein, est&aacute; inclinado a ceder. Uma das primeiras miss&otilde;es dadas &agrave; nova secret&aacute;ria de Estado Condoleezza Rice foi a de amansar a maioria republicana, que est&aacute; espumando de raiva do Tratado. Se os EUA assinarem essa coisa, ter&atilde;o dado vida nova a um advers&aacute;rio agonizante. </p>
      <p align="center">*** </p>
      <p>E, por falar em ONU, a comemora&ccedil;&atilde;o dos 60 anos da liberta&ccedil;&atilde;o dos prisioneiros de Auschwitz – a primeira que a entidade consagra &agrave;s v&iacute;timas do Holocausto desde sua funda&ccedil;&atilde;o – foi realizada com o plen&aacute;rio metade vazio. Mil discursos inflamados n&atilde;o mostariam de maneira mais eloq&uuml;ente o &oacute;dio antijudaico de tantos governos. Como diria o falecido Stanislaw Ponte-Preta, sua aus&ecirc;ncia preencheu uma lacuna. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
