<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Revolu&ccedil;&atilde;o camuflada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Revolu&ccedil;&atilde;o camuflada </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 8 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>Tagarelas pagos a peso de ouro para infundir sua ignor&acirc;ncia num p&uacute;blico de idiotas ricos juram que n&atilde;o h&aacute; nenhuma revolu&ccedil;&atilde;o em curso no Brasil, e apontam como prova a falta de greves gerais, de viol&ecirc;ncia pol&iacute;tica ostensiva, de um estado insurrecional em suma. </p>
      <p>O &uacute;nico modelo (ou estere&oacute;tipo) de revolu&ccedil;&atilde;o que conhecem, e cuja aus&ecirc;ncia no cen&aacute;rio f&iacute;sico alegam em favor da sua tese, &eacute; algo que todos os revolucion&aacute;rios do Ocidente j&aacute; abandonaram desde a d&eacute;cada de 30. Se depend&ecirc;ssemos desse ind&iacute;cio vis&iacute;vel para diagnosticar revolu&ccedil;&otilde;es, ainda n&atilde;o ter&iacute;amos constatado a expans&atilde;o dos movimentos totalit&aacute;rios no mundo desde ent&atilde;o. A mudan&ccedil;a da estrat&eacute;gia geral das revolu&ccedil;&otilde;es j&aacute; tem mais de sete d&eacute;cadas, mas no Brasil permanece um <em>mysterium ignotum </em>, exceto nos c&iacute;rculos esquerdistas que a praticam e que n&atilde;o t&ecirc;m nenhum interesse em manter seu advers&aacute;rio informado a respeito. </p>
      <p>N&atilde;o me refiro s&oacute; &agrave;s li&ccedil;&otilde;es de Antonio Gramsci, cujo completo desconhecimento pelas suas v&iacute;timas potenciais &eacute; uma prova de que o brasileiro prefere antes morrer do que ter de ter de estudar alguma coisa que n&atilde;o reverta imediatamente em dinheiro. </p>
      <p>Antes de Gramsci, muitos autores j&aacute; haviam chegado &agrave; conclus&atilde;o de que o caminho das revolu&ccedil;&otilde;es modernas vai de dentro para fora do Estado e n&atilde;o ao contr&aacute;rio. Um deles foi Hermann Rauschning. </p>
      <p>Militante nazista, Rauschning chegou a governador de prov&iacute;ncia e tinha uma bela perspectiva de ascens&atilde;o no partido. Ap&oacute;s uma s&eacute;rie de entrevistas com Hitler, percebeu o mal em que se envolvera e, arrependido, fugiu para a Inglaterra, de onde tentou alertar as democracias quanto ao perigo que corriam. N&atilde;o foi ouvido, &eacute; claro, mas seu livro <em>A Revolu&ccedil;&atilde;o do Niilismo </em> permanece um cl&aacute;ssico da an&aacute;lise pol&iacute;tica da “revolu&ccedil;&atilde;o desde dentro”. </p>
      <p>Nessa obra h&aacute; dois par&aacute;grafos que s&atilde;o a descri&ccedil;&atilde;o antecipada e literal do que se passa no Brasil: </p>
      <p>“O poder e os recursos do Estado moderno tornam as revolu&ccedil;&otilde;es civis virtualmente imposs&iacute;veis... Tudo o que &eacute; poss&iacute;vel &eacute; [...] o golpe ou revolu&ccedil;&atilde;o mediante arranjo, desde cima, sob o patroc&iacute;nio dos poderes constitucionais. </p>
      <p>“Para atingir os fins revolucion&aacute;rios sem colocar as massas em a&ccedil;&atilde;o, golpes que sigam a t&aacute;tica de inocular nas leis o impulso revolucion&aacute;rio, de manipular a legalidade at&eacute; que ela tenha passado de um est&aacute;gio de revolu&ccedil;&atilde;o mascarada para emergir como uma nova legalidade, s&atilde;o empreendidos a pretexto de prevenir um per&iacute;odo de anarquia, de manter o controle dos acontecimentos, de impedir que o pa&iacute;s seja entregue &agrave; merc&ecirc; de incalcul&aacute;veis elementos ‘demon&iacute;acos'. Depois que a legalidade revolucion&aacute;ria foi institu&iacute;da sem sangue, o curso dos acontecimentos fica &agrave; merc&ecirc;, precisamente, desses elementos incalcul&aacute;veis e demon&iacute;acos. Este m&eacute;todo desfere um golpe muito mais paralisante na justi&ccedil;a e no senso de justi&ccedil;a do que uma revolu&ccedil;&atilde;o aberta... A revolu&ccedil;&atilde;o-mediante-arranjo termina na exaust&atilde;o geral. Pois em sua artificial combina&ccedil;&atilde;o de for&ccedil;as ela inclui elementos irreconcili&aacute;veis... cada um pretendendo secretamente sobrepujar o outro na primeira oportunidade” ( <em>The Revolution of Nihilism. </em><em>Warning to the West </em>, New York, Alliance Book, 1939, pp. 10-12.) </p>
      <p>N&atilde;o tenho espa&ccedil;o aqui para comentar o trecho linha por linha, mas o leitor desperto h&aacute; de ter reconhecido, <em>en passant </em>, a inocula&ccedil;&atilde;o do esp&iacute;rito revolucion&aacute;rio no corpo das leis (“direito alternativo”, desarmamento civil, financiamento p&uacute;blico de um movimento subversivo e ilegal), a alega&ccedil;&atilde;o de prevenir um estado de coisas insustent&aacute;vel (corrup&ccedil;&atilde;o, mis&eacute;ria, viol&ecirc;ncia), a subseq&uuml;ente entrega do pa&iacute;s aos mesmos elementos “demon&iacute;acos” que se alegava querer controlar (traficantes e assassinos), a combina&ccedil;&atilde;o de for&ccedil;as inconcili&aacute;veis (partidos revolucion&aacute;rios, organiza&ccedil;&otilde;es criminosas, empres&aacute;rios oportunistas, velhas lideran&ccedil;as locais, a direita militar anti-americana -- cada um com suas ambi&ccedil;&otilde;es priorit&aacute;rias), a paralisa&ccedil;&atilde;o da justi&ccedil;a e do senso de justi&ccedil;a e, como resultado final, a exaust&atilde;o pol&iacute;tica e mental do pa&iacute;s, que o predisp&otilde;e, por cansa&ccedil;o e desespero, a apegar-se como crian&ccedil;a perdida a qualquer esperan&ccedil;a insensata que lhe ofere&ccedil;am. Ser&aacute; preciso dizer mais? </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
