<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Notinhas indesej&aacute;veis</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Notinhas indesej&aacute;veis </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 20 de fevereiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p>O nacionalismo brasileiro funciona &agrave;s avessas: &eacute; contra o pa&iacute;s. A maior prova &eacute; sua ojeriza &agrave;s palavras importadas. A importa&ccedil;&atilde;o torna um idioma rico, poderoso, expressivo. Isso acontece sobretudo com termos t&eacute;cnicos que, na origem, sejam formados por extens&atilde;o metaf&oacute;rica do seu significado inicial. Por exemplo, <em>site </em>, “s&iacute;tio”, “local”, &eacute; usado em ingl&ecirc;s para designar tamb&eacute;m p&aacute;ginas da <em>internet </em>. Ao passar para o portugu&ecirc;s, torna-se termo pr&oacute;prio, distinto do gen&eacute;rico “s&iacute;tio”, ampliando o vocabul&aacute;rio nacional. Se, dando ouvidos aos patriotas de botequim, preferimos “s&iacute;tio”, perdemos a distin&ccedil;&atilde;o enriquecedora e ficamos com um termo s&oacute;, o gen&eacute;rico, para significar duas coisas. Em ingl&ecirc;s, a palavra francesa “journal”, ao passar a alf&acirc;ndega, tornou-se termo pr&oacute;prio para designar “publica&ccedil;&atilde;o acad&ecirc;mica”, distinguindo-se dos gen&eacute;ricos <em>newspaper </em> e <em>magazine </em>. &Eacute; assim que o ingl&ecirc;s cresce e se torna cada vez mais preciso, mas o portugu&ecirc;s do Brasil, por ufanismo anti-americano, prefere ficar pequenininho, com reduzido n&uacute;mero de palavras para designar imprecisamente coisas diversas. Que vantagem Maria leva? A de ser patrioticamente burra. </p>
      <p align="center">*** </p>
      <p>Todos os movimentos nazistas, neonazistas, fascistas e neofascistas do mundo s&atilde;o ferozmente anti-americanos e pr&oacute;-terroristas, mas no Brasil basta voc&ecirc; dizer uma palavra em favor dos EUA e o r&oacute;tulo de nazista ou fascista aparece colado instantaneamente na sua testa. </p>
      <p align="center">*** </p>
      <p>Quanto mais inconsistente e fr&aacute;gil a mentira existencial, maior o investimento emocional necess&aacute;rio para defend&ecirc;-la contra o ass&eacute;dio dos fatos. </p>
      <p>Isso basta para explicar o estilo declamat&oacute;rio, ora indignado e lacrimejante, ora adocicado e sedutor, ora triunfalista e debochado, com que os opinadores da moda v&atilde;o ludibriando o p&uacute;blico e apagando nele os &uacute;ltimos vest&iacute;gios de sensibilidade liter&aacute;ria. </p>
      <p>Impressionar pela intensidade da exibi&ccedil;&atilde;o emocional &eacute; o truque mais besta do mentiroso, mas, neste pa&iacute;s, quando as pessoas n&atilde;o t&ecirc;m como refutar uma id&eacute;ia, jogam contra ela a express&atilde;o hipertrofiada de suas rea&ccedil;&otilde;es psicof&iacute;sicas: “Me d&aacute; nojo”, “Me d&aacute; &acirc;nsia de v&ocirc;mito”. Isso funciona mais do que qualquer argumento racional. Apelando &agrave; identifica&ccedil;&atilde;o instintiva do ouvinte com um sentimento de repulsa org&acirc;nica, extingue nele o simples desejo de se informar sobre a id&eacute;ia abomin&aacute;vel. &Eacute; a maneira mais f&aacute;cil e r&aacute;pida de levar um sujeito a odiar o que desconhece. “Ensino universit&aacute;rio”, no Brasil de hoje, consiste em adestrar a juventude nessas rea&ccedil;&otilde;es automatizadas. </p>
      <p align="center">*** </p>
      <p>Lembrado por meu amigo Eloy Franco, registro a morte do grande boxeador alem&atilde;o Max Schmelling, aos 99 anos, numa cidadezinha perto de Hamburgo. Campe&atilde;o mundial dos pesos pesados em 1936, Schmelling serviu na guerra como paraquedista e foi incensado pelos nazistas como gl&oacute;ria da ra&ccedil;a ariana, mas nunca consentiu em entrar para o Partido nem em demitir seu treinador judeu -- e ainda escondeu crian&ccedil;as judias em casa durante as persegui&ccedil;&otilde;es. Derrotado por Joe Louis na revanche de 1938, tornou-se amigo do rival e, quando Louis morreu em 1981, pagou todas as despesas do seu funeral. Foi sempre um perfeito cavalheiro. </p>
      <p align="center">*** </p>
      <p>Na Espanha, o padre Domingo Garcia Dobao, vig&aacute;rio da par&oacute;quia da Imaculada Concei&ccedil;&atilde;o na cidade de Jaen, est&aacute; sendo processado porque recusou a comunh&atilde;o a um l&iacute;der <em>gay </em> ap&oacute;s saber de seu recente casamento com parceiro do mesmo sexo. N&atilde;o se trata de proteger os <em>gays </em>, pois todas as discrimina&ccedil;&otilde;es anti-gay da hist&oacute;ria do mundo s&atilde;o um nada em compara&ccedil;&atilde;o com as persegui&ccedil;&otilde;es anticrist&atilde;s s&oacute; das &uacute;ltimas d&eacute;cadas. O movimento <em>gay </em>, em perfeita sintonia com os demais <em>fronts </em> do anticristianismo mundial, sabe que n&atilde;o est&aacute; em luta contra uma poderosa autoridade repressora, mas contra uma institui&ccedil;&atilde;o acuada, oprimida, hostilizada por toda parte. Expulso o cristianismo das universidades e do movimento editorial, o pr&oacute;ximo passo &eacute; oficializar o &oacute;dio anticrist&atilde;o como doutrina obrigat&oacute;ria do Estado moderno. O sentido do processo espanhol &eacute; portanto n&iacute;tido: trata-se de criminalizar o pr&oacute;prio C&oacute;digo de Direito Can&ocirc;nico, que o padre n&atilde;o fez sen&atilde;o obedecer. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
