<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O reinado das trevas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O reinado das trevas </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 23 de abril de 2005</p>
      <p align="center">&nbsp;</p>
<p>Nas suas c&eacute;lebres “Reflex&otilde;es sobre a Hist&oacute;ria” (1905), o historiador su&iacute;&ccedil;o Jacob Burckhart discerne tr&ecirc;s fatores ativos na hist&oacute;ria europ&eacute;ia: o Estado, a religi&atilde;o e a cultura. Correspondem &agrave;s tr&ecirc;s ra&iacute;zes da civiliza&ccedil;&atilde;o ocidental apontadas por Ernest Renan: a organiza&ccedil;&atilde;o romana do poder, a revela&ccedil;&atilde;o judaico-crist&atilde; e a filosofia grega. Mas j&aacute; aparecem no <em>Codex Justinianum </em> (539), com sua defini&ccedil;&atilde;o das fun&ccedil;&otilde;es do imperador como comandante militar, como defensor da f&eacute; e como int&eacute;rprete das leis segundo crit&eacute;rios racionais aprendidos, em &uacute;ltima an&aacute;lise, dos gregos. </p>

<p>O ressurgimento da id&eacute;ia em fontes t&atilde;o separadas basta para ilustrar a perman&ecirc;ncia dos tr&ecirc;s fatores e a sua fun&ccedil;&atilde;o no equil&iacute;brio civilizacional. A tens&atilde;o entre o Estado, a Igreja e os intelectuais n&atilde;o &eacute; s&oacute; o fio condutor da hist&oacute;ria ocidental: &eacute; o padr&atilde;o distintivo entre as &eacute;pocas de liberdade e de opress&atilde;o. A opress&atilde;o sobrev&eacute;m quando uma das tr&ecirc;s for&ccedil;as subjuga as outras duas, rompendo a articula&ccedil;&atilde;o normal. A estabilidade democr&aacute;tica da Inglaterra e dos EUA proveio de que a f&eacute; intelectual dominante (o cientificismo positivista) imperou no microcosmo universit&aacute;rio sem arruinar a religi&atilde;o geral e a ordem p&uacute;blica. Na R&uacute;ssia dos tzares, o Estado fundido &agrave; Igreja esmaga a filosofia e a ci&ecirc;ncia. Em 1917, os intelectuais transmutados em revolucion&aacute;rios conquistam o poder pol&iacute;tico e esmagam a religi&atilde;o. Na Alemanha nazista, a for&ccedil;a expansiva do Estado sufoca por igual a cultura e a Igreja. Por toda parte, a tripla distin&ccedil;&atilde;o burckhardtiana n&atilde;o cessa de mostrar sua fecundidade. Aplicada ao Brasil, permite delinear com muita clareza o quadro presente. </p>
<p>Reagindo aos militares, a intelectualidade ativista dos anos 60 recorre &agrave; estrat&eacute;gia gramsciana de domar a sociedade pela hegemonia cultural antes de aventurar-se &agrave; conquista do poder pol&iacute;tico. Por volta de 1990 a hegemonia &eacute; fato consumado: s&iacute;mbolos e valores da esquerda, t&atilde;o disseminados que j&aacute; n&atilde;o s&atilde;o reconhecidos como tais, dominam todo o panorama dos debates p&uacute;blicos, da arte e da m&iacute;dia. A conquista do Estado, na via aberta pelo rolo compressor da hegemonia, vem em 2002, numa elei&ccedil;&atilde;o disputada “em fam&iacute;lia” entre quatro candidatos de esquerda. Da&iacute; por diante j&aacute; n&atilde;o existe, na pr&aacute;tica, atividade intelectual independente: artistas, professores, juristas, jornalistas tornam-se os sacerdotes do unanimismo, permanecendo-lhe fi&eacute;is mesmo quando ele os decepciona e colaborando docilmente para que todo fato que o desabone al&eacute;m das conveni&ecirc;ncias permane&ccedil;a ignorado do p&uacute;blico. Cr&iacute;ticas espor&aacute;dicas anulam-se a si pr&oacute;prias por meio das ressalvas laudat&oacute;rias de praxe e n&atilde;o alteram a situa&ccedil;&atilde;o. O <em>establishment </em> cultural e midi&aacute;tico integrou-se ao poder de Estado. A pol&iacute;tica, doravante, reduz-se &agrave; disputa superficial de cargos e vantagens entre fac&ccedil;&otilde;es irmanadas pela identidade dos fins ideol&oacute;gicos. </p>
<p>Mas essa formid&aacute;vel condensa&ccedil;&atilde;o de poderes ainda n&atilde;o se sente segura. N&atilde;o conquistou por inteiro os cora&ccedil;&otilde;es e mentes. O apego popular a valores religiosos tradicionais pode oferecer resist&ecirc;ncia, ao menos passiva, &agrave; consolida&ccedil;&atilde;o do poder. Come&ccedil;a a luta pela conquista da Igreja. Enquanto o &uacute;ltimo fiel n&atilde;o tiver abandonado o cristianismo para aderir &agrave; “teologia da liberta&ccedil;&atilde;o”, o processo n&atilde;o estar&aacute; completo. Da&iacute; a insist&ecirc;ncia geral da m&iacute;dia n&atilde;o s&oacute; em equacionar as quest&otilde;es religiosas segundo categorias ideol&oacute;gicas pr&eacute;-moldadas, mas tamb&eacute;m em impor como int&eacute;rpretes m&aacute;ximos da doutrina as figuras espiritualmente irris&oacute;rias, se n&atilde;o diabolicamente caricaturais, dos srs. Frei Betto e Leonardo Boff. </p>
<p>Graduando com habilidade pavloviana a engenharia do caos e a esperan&ccedil;a falaciosa de uma ordem salvadora, a revolu&ccedil;&atilde;o gramsciana no Brasil vai-se consolidando aos poucos, sem traumas intoler&aacute;veis, minando as resist&ecirc;ncias pelo cansa&ccedil;o, legitimando-se pela for&ccedil;a inconsciente do h&aacute;bito e avan&ccedil;ando com firmeza tranq&uuml;ila na dire&ccedil;&atilde;o do &uacute;nico totalitarismo perfeito, aquele que o pr&oacute;prio Gramsci descrevia como um poder onipresente, insens&iacute;vel e invis&iacute;vel: o reinado das trevas, fundado na ignor&acirc;ncia geral da sua natureza e at&eacute; da sua exist&ecirc;ncia. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
