<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cat&oacute;licas, uma ova!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Cat&oacute;licas, uma ova! </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 30 de abril de 2005</p>
      <p align="center">&nbsp;</p>
<p> Alegando responder &agrave; minha coluna de 9 de abril, as Falsas Cat&oacute;licas pelo Direito de Matar, mais conhecidas no Brasil como “Cat&oacute;licas pelo Direito de Decidir” (CDD) e nos EUA como “Catholics for a Free Choice” (CFFC), enviaram ao GLOBO um artigo e uma carta, esta &uacute;ltima assinada pela sua mestra suprema, a sra. Kissling em pessoa.</p>
<p> Somadas, essas duas j&oacute;ias da hipocrisia universal ultrapassam o dobro da extens&atilde;o desta coluna, mas gastam esse espa&ccedil;o com desconversas e subterf&uacute;gios pat&eacute;ticos, sem nem tentar refutar as acusa&ccedil;&otilde;es que fiz ao movimento. </p>
<p>Em parte alguma discuti, no meu artigo, as “perspectivas liberacionistas e feministas” (<em>sic</em>) que as remetentes se empenham em defender contra mim. Muito menos fiz men&ccedil;&atilde;o &agrave; vida privada de quem quer que fosse, s&oacute; restando entender a express&atilde;o “ataques pessoais”, brandida contra meus argumentos, como um chav&atilde;o for&ccedil;ado para fins de chantagem emocional. Na verdade, nem mesmo discuti ali a quest&atilde;o do aborto. C&aacute; com os meus bot&otilde;es, acho mesmo que os seres mais desprez&iacute;veis do planeta s&atilde;o aquelas senhoras e senhoritas que querem que tenhamos peninha delas porque a Igreja malvada n&atilde;o as deixa matar seus beb&ecirc;s. Mas, na coluna do dia 9, n&atilde;o toquei no assunto. As den&uacute;ncias que ali fiz foram tr&ecirc;s:</p>
<p> 1) A CFFC e entidades associadas n&atilde;o constituem um movimento cat&oacute;lico, nem crist&atilde;o no sentido mais el&aacute;stico do termo, e sim satanista. Publicam odes a L&uacute;cifer e se derretem de adora&ccedil;&atilde;o expl&iacute;cita ao &iacute;dolo b&iacute;blico Baal, chamando-o “o Senhor”.</p>
<p> 2) Intitularem-se “cat&oacute;licas”, depois disso, &eacute; de um cinismo abjeto.</p>
<p> 3) S&oacute; entraram na Igreja com o prop&oacute;sito de destru&iacute;-la. A sra. Kissling foi enf&aacute;tica ao declarar que sua ambi&ccedil;&atilde;o pessoal &eacute; derrubar o papado.</p>
<p> Que &eacute; que a sra. Kissling e disc&iacute;pulas respondem ao item 1? Nada. Ao item 2? Nada. Ao item 3? Nada. </p>
<p>Em compensa&ccedil;&atilde;o, mentem um bocado sobre outros assuntos. </p>
<p>1) Dizem que o aborto n&atilde;o &eacute; mat&eacute;ria de direito can&ocirc;nico. Conversa mole. O c&acirc;none 1.398 do C&oacute;digo de Direito Can&ocirc;nico condena &agrave; excomunh&atilde;o a mulher que fa&ccedil;a aborto e qualquer um que a ajude nisso chame-se CDD, CFFC ou PQP (Pessoas Que Pariram). </p>
<p>2) Dizem ainda que nunca foram excomungadas. Mas a excomunh&atilde;o mencionada acima &eacute; autom&aacute;tica ( latae sententiae ) e independe at&eacute; de aviso. Est&atilde;o excomungad&iacute;ssimas e fingem que n&atilde;o. </p>
<p>3) Dizem que sua antiga patrocinadora, a Planned Parenthood Foundation, “j&aacute; preveniu mais abortos do que qualquer institui&ccedil;&atilde;o religiosa”. Como poderia uma rede de cl&iacute;nicas de aborto ter prevenido mais abortos do que entidades que nunca fizeram aborto algum e que lutam para que ningu&eacute;m os fa&ccedil;a? S&oacute; h&aacute; um meio de ela ter operado esse prod&iacute;gio: realizando milh&otilde;es de abortos legais e vangloriando-se de assim ter evitado igual n&uacute;mero de abortos ilegais. &Eacute; o mesmo que a pol&iacute;cia assassinar inocentes, gabando-se de haver assim impedido que fossem mortos por bandidos. </p>
<p>4) Dizem que “a maioria dos cat&oacute;licos”, segundo o Ibope, est&aacute; contra a proibi&ccedil;&atilde;o do aborto. Mas qual a prova de que os entrevistados eram cat&oacute;licos, se at&eacute; satanistas se autodeclaram cat&oacute;licas para fingir-se de porta-vozes do rebanho fiel? Quinze anos atr&aacute;s, os bispos de Chiapas j&aacute; denunciaram essa malandragem: “Ser&aacute; um truque para fazer as pessoas acreditarem que na Igreja n&atilde;o h&aacute; unanimidade quanto a esse ponto? O diabo trabalha assim.”</p>
<p>6) Por fim, dizem uma verdade: “Trabalhamos na tradi&ccedil;&atilde;o dos te&oacute;logos da liberta&ccedil;&atilde;o.” Eu jamais poria em d&uacute;vida uma coisa dessas.</p>
<p align="center"> *** </p>
<p>Nota: Como “entidades cat&oacute;licas”, CDD e CFFC s&atilde;o puras cria&ccedil;&otilde;es da m&iacute;dia. Qualquer diretoria de clube tem o direito elementar de decidir quem pertence ou n&atilde;o pertence ao seu quadro social. A Igreja, n&atilde;o. Quem decide isso por ela s&atilde;o os jornalistas, investidos ad hoc de autoridade pontif&iacute;cia. Se tantos deles se sentem aptos a orientar a Igreja em mat&eacute;ria de f&eacute; e moral, autorizando satanistas e excomungados a falar em nome dela, vetando papas, mudando a doutrina e selecionando os dogmas corretos e incorretos, ent&atilde;o n&atilde;o precisam, &eacute; &oacute;bvio, de nenhuma igreja que os oriente. S&atilde;o a luz do mundo, a nova revela&ccedil;&atilde;o a que se refere Yeats em “The Second Coming”. Leiam e ver&atilde;o. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
