<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tirando a d&uacute;vida </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Tirando a d&uacute;vida </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Zero Hora</i>, 29 de maio de 2005</p>
      <p align="center">&nbsp;</p>
      <p> Quando um chav&atilde;o pejorativo reaparece com insist&ecirc;ncia nas bocas dos v&aacute;rios porta-vozes de uma causa, fixando hipnoticamente a aten&ccedil;&atilde;o do p&uacute;blico num determinado tra&ccedil;o odioso da figura advers&aacute;ria, o m&iacute;nimo de prud&ecirc;ncia recomenda suspeitar que n&atilde;o se trata de uma pol&ecirc;mica normal, mas de uma campanha de propaganda enganosa. </p>
      <p>Suspeita n&atilde;o &eacute;, evidentemente, certeza. Pode ser tudo uma infeliz coincid&ecirc;ncia estil&iacute;stica. </p>
      <p>O m&eacute;todo para tirar a d&uacute;vida &eacute; simples. Verifique se o r&oacute;tulo tem alguma correspond&ecirc;ncia com a realidade. Se o insultado tem de fato a m&aacute; qualidade apontada e se ela &eacute; t&atilde;o proeminente que olhando para ele dificilmente se repare em outra coisa, a repeti&ccedil;&atilde;o do insulto talvez traduza apenas a uniformidade de uma impress&atilde;o geral correta. Milhares de brasileiros repetem que o presidente Lula &eacute; campe&atilde;o internacional de gafes, e n&atilde;o h&aacute; nisso nenhuma campanha contra ele, apenas a constata&ccedil;&atilde;o repetida de fatos not&oacute;rios. </p>
      <p>Mas, se o defeito indicado n&atilde;o &eacute; saliente a esse ponto, se, ao contr&aacute;rio, ele n&atilde;o &eacute; evidente de maneira alguma e, pior ainda, se sua presen&ccedil;a no personagem acusado n&atilde;o pode ser comprovada por nenhum meio leg&iacute;timo, ent&atilde;o &eacute; claro que a insist&ecirc;ncia grupal em apont&aacute;-lo revela um intuito uniforme e organizado de conquistar o p&uacute;blico para uma opini&atilde;o difamat&oacute;ria, utilizando um cacoete de linguagem para criar um cacoete de pensamento. </p>
      <p>A express&atilde;o “poderoso lobby da ind&uacute;stria de armas”, que quase infalivelmente reaparece nos discursos dos desarmamentistas para carimbar os advers&aacute;rios da sua campanha como paus-mandados a servi&ccedil;os de interesses milion&aacute;rios, entra nitidamente nessa categoria. Isso pode ser averiguado facilmente pelo m&eacute;todo acima apontado. </p>
      <p>Desde logo, os usu&aacute;rios desse chav&atilde;o empregam-no sempre de maneira vaga e gen&eacute;rica, sem jamais esclarecer a quais ind&uacute;strias de armas se referem nem muito menos qual a liga&ccedil;&atilde;o delas com as entidades que reagem ao desarmamento. </p>
      <p>O motivo &eacute; muito simples: n&atilde;o h&aacute; nenhuma ind&uacute;stria de armas financiando a luta contra o desarmamento. O Brasil tem uma &uacute;nica empresa fabricante de armas, cujo maior e quase &uacute;nico cliente no territ&oacute;rio nacional &eacute; o governo, isto &eacute;, o chefe mesmo da campanha desarmamentista. </p>
      <p>Quanto a empresas estrangeiras, n&atilde;o existe o m&iacute;nimo ind&iacute;cio de que alguma delas tenha contribu&iacute;do para as escassas e pobres organiza&ccedil;&otilde;es pr&oacute;-armas, nem muito menos de que tenha feito algum esfor&ccedil;o s&eacute;rio para conquistar o mercado brasileiro. </p>
      <p>Em compensa&ccedil;&atilde;o, os financiadores da campanha desarmamentista em todo o mundo s&atilde;o bem conhecidos: ONU, Comunidade Europ&eacute;ia, Funda&ccedil;&atilde;o Ford, Funda&ccedil;&atilde;o Rockefeller e entidades similares, al&eacute;m do sr. George Soros, &eacute; claro. </p>
      <p>Quem, ent&atilde;o, &eacute; o “poderoso lobby”? </p>
      <p>Outro dia, no Rio, as colunas sociais noticiaram uma reuni&atilde;o festiva de desarmamentistas chiques. A chamada “nata da sociedade” compareceu ao evento para dar seu apoio &agrave; bela causa personificada pelo Dr. Rubem C&eacute;sar Fernandes, aquele mesmo que alardeava que o desarmamento iria diminuir a criminalidade e, uma vez obtida a persuas&atilde;o geral, declarou candidamente que se tratava de um geral auto-engano. </p>
      <p>A festa transcorreu sem o menor incidente, mesmo porque o pr&eacute;dio onde se realizava ficou cercado de seguran&ccedil;as armados, zelosos na sua tarefa de proteger as vidas e os bens dos convidados. </p>
      <p>Como a lei do desarmamento s&oacute; pro&iacute;be armas pessoais, n&atilde;o seguran&ccedil;as armados, ela ter&aacute; por efeito imediato e incontorn&aacute;vel a divis&atilde;o dos cidad&atilde;os brasileiros em duas classes: a maioria desarmada, que o governo confessa n&atilde;o ter condi&ccedil;&otilde;es de proteger, e a minoria armada at&eacute; os dentes, que n&atilde;o precisar&aacute; de prote&ccedil;&atilde;o oficial porque tem meios de se proteger a si mesma. </p>
      <p>&Eacute; ou n&atilde;o &eacute; para o <em>beautiful people </em> comemorar desde j&aacute;? </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
