<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A difus&atilde;o da ignor&acirc;ncia </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">A difus&atilde;o da ignor&acirc;ncia </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 1<sup>o</sup> de maio de 2005</p>
      <p align="center">&nbsp;</p>

<p>A prolifera&ccedil;&atilde;o de revistas de “divulga&ccedil;&atilde;o cient&iacute;fica” seria um benef&iacute;cio incalcul&aacute;vel para o povo, se elas n&atilde;o fossem escritas, em geral, por semi-intelectuais que melhor fariam em guardar para si suas id&eacute;ias bobocas. Outro dia vi numa dessas publica&ccedil;&otilde;es uma reportagem que, com o ar triunfante de quem esmaga o obscurantismo religioso sob as patas soberanas da “ci&ecirc;ncia”, explicava as curas miraculosas como efeitos da ativa&ccedil;&atilde;o de certas &aacute;reas cerebrais pela prece fervorosa, sem necessidade de media&ccedil;&atilde;o externa, divina, entre o pedido e a realiza&ccedil;&atilde;o. Isso quer dizer que, se voc&ecirc; pedisse o milagre a Baal, a Belzebu, ao Rei Momo, a S&atilde;o Lulinha ou at&eacute; a S&atilde;o-Voc&ecirc;-Mesmo, obteria id&ecirc;ntico resultado, contanto que chacoalhasse as &aacute;reas certas da sua massa cinzenta. S&oacute; que, al&ccedil;ado o c&eacute;rebro &agrave;s alturas dessa onipot&ecirc;ncia, os efeitos da mera auto-sugest&atilde;o seriam indiscern&iacute;veis das curas pela f&eacute; religiosa e as igualariam ou superariam em n&uacute;mero. E, se tamanha fosse a efic&aacute;cia da auto-sugest&atilde;o, ela simplesmente eliminaria a possibilidade de testar medicamentos pelo m&eacute;todo duplo-cego com efeito placebo. Num relance, a pesquisa cient&iacute;fica em medicina estaria abolida, e ent&atilde;o n&atilde;o faria o menor sentido alegar sua autoridade contra as pretens&otilde;es da religi&atilde;o ou at&eacute; da supersti&ccedil;&atilde;o pura e simples. O autor da mat&eacute;ria nem de longe se dava conta dessa conseq&uuml;&ecirc;ncia imediata e incontorn&aacute;vel do seu racioc&iacute;nio. Pensar, definitivamente, n&atilde;o era o seu forte. </p>

<p>Com a mesma arrog&acirc;ncia pueril com que investem contra a religi&atilde;o sem perceber que seu secularismo materialista n&atilde;o &eacute; uma ci&ecirc;ncia e sim apenas uma crendice pseudo-religiosa, os professores de “ci&ecirc;ncia popular” se imaginam her&oacute;is libertadores ao atacar os valores e s&iacute;mbolos nacionais, sem notar que com isso produzem apenas um estado de desorienta&ccedil;&atilde;o geral do qual as primeiras v&iacute;timas s&atilde;o eles pr&oacute;prios. </p>
<p>No &uacute;ltimo n&uacute;mero da revista <em>Nossa Hist&oacute;ria </em>, o prof. Luis Felipe da Silva Neves declara que o desempenho do Marechal Mascarenhas de Moraes no comando da FEB na II Guerra Mundial “deixou muito a desejar para qualquer um que possua um m&iacute;nimo de conhecimento de hist&oacute;ria militar". A afirmativa atesta que, de fato, o prof. Silva Neves possui esse conhecimento em dose m&iacute;nima. Ele entende tanto de hist&oacute;ria militar quanto eu de cria&ccedil;&atilde;o de rouxin&oacute;is. O general Geraldo Luiz Nery da Silva, coordenador do projeto de Hist&oacute;ria Oral do Ex&eacute;rcito, j&aacute; lhe respondeu em carta &agrave; revista: </p>
<p>“H&aacute; dezenas de fontes prim&aacute;rias valiosas que mostram o erro palmar em que incorreu o Prof. Luis Felipe nos coment&aacute;rios sobre a figura de Mascarenhas de Moraes. Como Coordenador e Entrevistador do Projeto de Hist&oacute;ria Oral do Ex&eacute;rcito na Segunda Guerra Mundial, ouvi, pessoalmente, no Rio de Janeiro e em Minas Gerais, mais de cem colaboradores, civis e militares, entre os 180 ex-combatentes entrevistados em todo o Brasil, n&atilde;o havendo em nenhuma entrevista qualquer refer&ecirc;ncia negativa, por menor que seja, ao comandante da FEB e da 1 a Divis&atilde;o de Infantaria Expedicion&aacute;ria”. </p>
<p>Se o comandante da FEB fosse t&atilde;o ruim quanto a revista diz, ao menos dois ou tr&ecirc;s dentre aqueles180 soldados deveriam ter percebido isso antes do prof. Silva Neves. Mas o testemunho deles coincide em g&ecirc;nero, n&uacute;mero e grau com o do general Carlos de Meira Matos, que assessorou o Marechal durante toda a Campanha da It&aacute;lia, como membro de seu Estado-Maior e atesta “a sua capacidade de comando e sua invulgar dignidade”. Este coincide por sua vez com o dos dois comandantes operacionais a que ent&atilde;o Mascarenhas estava submetido, os generais Clark, Truscott e Crittenberger . Uai, se um chefe militar &eacute; aprovado por seus comandados, por seus comandantes e pelo seu Estado-Maior, a quem mais ele deveria satisfa&ccedil;&otilde;es quanto ao seu desempenho? Aos iluminados acad&ecirc;micos? Ali&aacute;s, como poderia esse desempenho ter sido melhor? Mascarenhas obteve no campo de batalha o m&aacute;ximo que um comandante pode alcan&ccedil;ar: a vit&oacute;ria. E a vit&oacute;ria em condi&ccedil;&otilde;es precar&iacute;ssimas, nas quais milh&otilde;es de Silvas Neves n&atilde;o saberiam sen&atilde;o chorar e chamar a mam&atilde;e. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
