<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A farsa pluralista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A farsa pluralista</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 11 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> Um dos sinais mais alarmantes da degrada&ccedil;&atilde;o intelectual brasileira &eacute; a desenvoltura leviana com que apelos ao “pluralismo” surgem na boca de pessoas que nunca fizeram nem desejariam fazer a m&iacute;nima tentativa de absorver alguma id&eacute;ia diferente daquelas a que aderiram na juventude e nunca mais abandonaram. </p>
<p>Barateado, esvaziado de seu conte&uacute;do concreto, que &eacute; o esfor&ccedil;o da mente para superar suas prefer&ecirc;nvcias usuais e admitir verdades que a insultam e ferem, o “pluralismo” reduz-se a um slogan demag&oacute;gico que s&oacute; serve para camuflar a realidade brutal do “centralismo democr&aacute;tico” leninista – a livre discuss&atilde;o entre os concordes. A pervers&atilde;o do sentido dos termos serve a&iacute; para legitimar a marginaliza&ccedil;&atilde;o e a repress&atilde;o das vozes antip&aacute;ticas ao consenso auto-satisfeito, facilmente rotul&aacute;veis, por isso mesmo, de dogm&aacute;ticas, autorit&aacute;rias etc. A pervers&atilde;o culmina na completa invers&atilde;o: “pluralismo” torna-se o nome do mais repressivo e intolerante unanimismo. </p>
<p>Tal &eacute; o resultado a que se chega quando se alardeia esse nome na pra&ccedil;a p&uacute;blica, como emblema de bom-mocismo, antes de haver cultivado na intimidade da alma, entre perplexidades e ang&uacute;stias, longe de aplausos e de todo lucro pol&iacute;tico, a realidade que ele designa. </p>
<p>O verdadeiro pluralismo n&atilde;o pode existir sem pelo menos duas condi&ccedil;&otilde;es, uma objetiva, a outra subjetiva. </p>
<p>A primeira &eacute; a exist&ecirc;ncia de uma aut&ecirc;ntica variedade de opini&otilde;es em circula&ccedil;&atilde;o. Essa condi&ccedil;&atilde;o, no Brasil, n&atilde;o se cumpre nem no jornalismo, nem no mercado de livros, nem na educa&ccedil;&atilde;o. Naquele, a gama de opini&otilde;es admitidas vai do esquerdismo radical ao socialismo light, mal sobrando lugar para um liberalismo t&iacute;mido, autolimitado aos temas econ&ocirc;micos e cioso de n&atilde;o parecer anticomunista (o PFL, por exemplo, s&oacute; usa o termo eufem&iacute;stico “populismo”). Nas livrarias, a aus&ecirc;ncia de obras representativas do pensamento conservador vem de t&atilde;o longe, que a lenda da superioridade intelectual da esquerda &eacute; tida pelo p&uacute;blico leitor como verdade de senso comum s&oacute; desconhecida pelos analfabetos e incapazes. Nas escolas, a propaganda comunista &eacute; t&atilde;o onipresente que j&aacute; n&atilde;o vem nem mesmo identificada como tal: as id&eacute;ias do Manifesto de 1848 s&atilde;o transmitidas como express&otilde;es do saber cient&iacute;fico tout court, neutro e superior a ideologias. N&atilde;o por coincid&ecirc;ncia, s&atilde;o os criadores desse estado de coisas que mais usam a desculpa de “pluralismo” para justificar a repress&atilde;o dos discordantes, com freq&uuml;&ecirc;ncia apelando &agrave;s acusa&ccedil;&otilde;es de “dano moral coletivo” ante a menor opini&atilde;o que os irrite, como j&aacute; fizeram comigo e com D. Eug&ecirc;nio Sales, transferindo o debate do terreno dos argumentos para o da repress&atilde;o jur&iacute;dico-policial, onde esses ap&oacute;stolos da livre express&atilde;o se sentem mais &agrave; vontade. Ironicamente, validam essa atitude explorando o terror p&acirc;nico de um retorno aos “anos de chumbo” – ao mesmo tempo que acusam a n&oacute;s, seus desafetos, de enxergar fantasmas por toda parte! -- e explorando assim a ingenuidade popular que ignora tudo daquela &eacute;poca, sobretudo que ent&atilde;o havia muito mais liberdade para o esquerdismo, nas reda&ccedil;&otilde;es, nas escolas ou no mercado de livros, do que hoje para o que quer que seja ou pare&ccedil;a direitista. A ditadura censurou not&iacute;cias e processou alguns jornalistas e intelectuais (em n&uacute;mero muito menor do que em geral se imagina), mas nunca adotou uma pol&iacute;tica de “ocupa&ccedil;&atilde;o de espa&ccedil;os”, como fizeram depois os esquerdistas, para expulsar seus advers&aacute;rios dos locais de trabalho por meio do boicote e da intimida&ccedil;&atilde;o. Ao contr&aacute;rio, o esquerdismo conquistou a&iacute; sua hegemonia precisamente naqueles anos. </p>
<p>A segunda condi&ccedil;&atilde;o para o pluralismo &eacute; a longa e volunt&aacute;ria imers&atilde;o da alma num mar de d&uacute;vidas e confus&otilde;es atrozes, incompat&iacute;vel com aquelas tomadas de posi&ccedil;&atilde;o radicais e definitivas que os demagogos cobram da juventude. Explicarei mais sobre isso no pr&oacute;ximo artigo. </p>
<p align="center">*** </p>
<p>Como n&atilde;o &eacute; bom gastar todo o espa&ccedil;o desta coluna em debates com incapazes, coloquei no meu website, <a href="http://www.olavodecarvalho.org">www.olavodecarvalho.org</a>, algumas notas finais sobre o artigo “Praga fascista”, publicado pelo dr. Grijalbo Fernandes Coutinho no <em>Globo</em> de 21 de maio. </p>
<p>&nbsp; </p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
