<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Nada de novo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Nada de novo </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 25 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> Todos parecem surpresos com o estado de coisas, mas ele era mais que previs&iacute;vel. Desde o come&ccedil;o da d&eacute;cada de 90, quando o PT investiu pesado na constru&ccedil;&atilde;o de uma imagem de moralidade impoluta, avisei que a chegada desse partido ao poder inauguraria uma era de corrup&ccedil;&atilde;o que faria empalidecer os mais rubros esc&acirc;ndalos dos governos anteriores. Essa previs&atilde;o foi recebida com tanto mais incredulidade quanto mais fundada no conhecimento de fatos que ningu&eacute;m queria ver e na an&aacute;lise de antecedentes hist&oacute;ricos que todos preferiam sepultar no esquecimento. </p>
<p>Logo ao eclodir a famosa “Campanha pela &Eacute;tica na Pol&iacute;tica”, observei que o PT manejava com ast&uacute;cia maligna o duplo sentido do termo “&eacute;tica”, dando-lhe em p&uacute;blico a acep&ccedil;&atilde;o convencional de idoneidade e honradez, e nos seus documentos internos o significado que o termo possui na express&atilde;o gramsciana “Estado &eacute;tico”, express&atilde;o moralmente neutra, que n&atilde;o tem nada a ver com virtudes ou pecados, mas designa apenas, tecnicamente, uma determinada fase do processo de tomada do poder pelo “Novo Pr&iacute;ncipe”, o partido revolucion&aacute;rio. Em suma, tratava-se de utilizar como cenoura de burro as esperan&ccedil;as moralizantes da classe m&eacute;dia, levando-a a colaborar com um empreendimento que simulava “passar o Brasil a limpo” mas n&atilde;o se ocupava sen&atilde;o de fazer crescer o poder do partido por todos os meios morais, amorais e imorais. </p>
<p>Anunciei com doze anos de anteced&ecirc;ncia, no meu livro “A Nova Era e a Revolu&ccedil;&atilde;o Cultural”, e depois novamente em “O Imbecil Coletivo”, que essa instrumentaliza&ccedil;&atilde;o maquiav&eacute;lica dos anseios populares s&oacute; resultaria em mais maldade e sujeira, j&aacute; que constitu&iacute;a, em si, um crime maior do que todos os atos materiais de corrup&ccedil;&atilde;o, implicando nada mais, nada menos que a pervers&atilde;o completa do sentido mesmo da moralidade. Uma coisa, dizia eu, lembrando um velho prov&eacute;rbio &aacute;rabe, &eacute; roubar no peso da farinha, vendendo 750 gramas pelo pre&ccedil;o de um quilo. Outra coisa &eacute; alterar a balan&ccedil;a para que nunca mais acuse a diferen&ccedil;a entre 750 gramas e um quilo. </p>
<p>Os velhos pol&iacute;ticos corruptos limitavam-se a roubar. O PT transformou o roubo em sistema, o sistema em milit&acirc;ncia, a milit&acirc;ncia em substitutivo das leis e institui&ccedil;&otilde;es, rebaixadas &agrave; condi&ccedil;&atilde;o de entraves tempor&aacute;rios &agrave; constru&ccedil;&atilde;o da grande utopia. </p>
<p>Os velhos pol&iacute;ticos roubavam para si pr&oacute;prios, individualmente ou em pequenos grupos, moderando a aud&aacute;cia dos golpes pelo medo das den&uacute;ncias. O PT rouba com a autoridade moral de quem, ao arrogar-se os m&eacute;ritos de um futuro hipot&eacute;tico, j&aacute; est&aacute; absolvido <em>a priori </em> de todos os delitos do presente; rouba com a tranq&uuml;ilidade e o destemor de quem pode usar licitamente de todos os meios, j&aacute; que &eacute; o senhor absoluto de todos os fins. </p>
<p>Todo partido que se volte contra “a sociedade”, prometendo remold&aacute;-la de alto a baixo – se n&atilde;o reformar a natureza humana mesma – coloca-se, instantaneamente, acima dos crit&eacute;rios morais vigentes nessa sociedade, e n&atilde;o pode se submeter a eles sen&atilde;o em apar&ecirc;ncia, rindo, por dentro, da ingenuidade dos que o tomam por advers&aacute;rio normal e leal. N&atilde;o &eacute; poss&iacute;vel destruir o sistema e obedecer &agrave;s suas regras ao mesmo tempo, s&oacute; usar as regras como camuflagem provis&oacute;ria da destrui&ccedil;&atilde;o. Ora, o sistema, como tudo o que &eacute; humano, comporta igualmente sua dose de injusti&ccedil;as, de erros, de esc&acirc;ndalos, e sua parcela de moralidade, de ordem, de lealdade. Todo sistema consiste num equil&iacute;brio prec&aacute;rio entre a desordem e a ordem. Nenhuma intelig&ecirc;ncia s&atilde; ignora que s&oacute; &eacute; poss&iacute;vel reprimir ou controlar o primeiro desses aspectos fortalecendo o segundo. Toda tentativa de mudar integralmente o sistema, seja pela subvers&atilde;o revolucion&aacute;ria abrupta, seja pelo lento e progressivo solapamento das bases institucionais, come&ccedil;a por destruir o equil&iacute;brio e portanto a ordem, sob a promessa v&atilde; de um futuro sem desequil&iacute;brio nem desordem. A mod&eacute;stia dos objetivos, a limita&ccedil;&atilde;o do programa pol&iacute;tico a pontos precisos que n&atilde;o afetem os fundamentos do sistema, eis a marca dos partidos honestos – e essa n&atilde;o &eacute;, definitivamente, a marca do PT. A desonestidade desse partido mede-se pela amplitude megal&ocirc;mana das suas promessas. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
