<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Revolu&ccedil;&atilde;o judicial nos EUA</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Revolu&ccedil;&atilde;o judicial nos EUA </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 27 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> No Brasil ningu&eacute;m est&aacute; prestando aten&ccedil;&atilde;o nisso, mas o acontecimento da semana nos EUA foi a senten&ccedil;a da Suprema Corte que, quinta-feira passada, permitiu aos governos locais desapropriar moradias e fazendas em favor de projetos de desenvolvimento <em>privados </em>. </p>
<p>A import&acirc;ncia da medida, destinada a ter dentro e em torno dos EUA conseq&uuml;&ecirc;ncias hist&oacute;rico-sociais imensas se levada &agrave; pr&aacute;tica em toda a sua extens&atilde;o, reside em que ela modifica radicalmente o sentido da Quinta Emenda constitucional, a qual condicionava o direito de desapropria&ccedil;&atilde;o ao “uso p&uacute;blico” da terra desapropriada. Agora, esse direito beneficiar&aacute; qualquer grande projeto de desenvolvimento apresentado por empresa privada que prometa gerar por meio dele algum “benef&iacute;cio social”, especialmente, &eacute; claro, impostos. </p>
<p>Entendam bem a diferen&ccedil;a: n&atilde;o se trata de privatizar uma prerrogativa estatal. Ao contr&aacute;rio: &eacute; a prerrogativa estatal de arrancar dinheiro do contribuinte que se sobrep&otilde;e brutalmente ao direito de propriedade, arrogando-se o poder de beneficiar um interesse privado em detrimento de outro, e, pior ainda, de faz&ecirc;-lo em nome da simples promessa dos ganhos fiscais decorrentes e n&atilde;o de uma concreta e imediata “utilidade p&uacute;blica”. Quando o governo desapropria casas para criar uma pra&ccedil;a ou hospital, a pra&ccedil;a e o hospital s&atilde;o postos diretamente a servi&ccedil;o do povo. A propriedade privada &eacute; sacrificada em favor de um ganho social direto. Agora, n&atilde;o &eacute; preciso mais isso. O ganho imediato, se vier, ser&aacute; do Estado somente. Para a popula&ccedil;&atilde;o, restar&aacute; a mera expectativa de ganhos indiretos, e em nome dessa expectativa os direitos de propriedade ser&atilde;o sacrificados. </p>
<p>A coi&ccedil;a come&ccedil;ou quando um grupo de propriet&aacute;rios residenciais num bairro oper&aacute;rio de New London, Connecticut, recorreu &agrave; justi&ccedil;a contra empres&aacute;rios que, com o apoio da prefeitura, queriam derrubar suas casas para dar espa&ccedil;o a um hotel, a um SPA e a um conjunto de escrit&oacute;rios – tudo isso privado, naturalmente. Quando o caso chegou &agrave; Suprema Corte, a maioria dos ju&iacute;zes deu ganho de causa aos empres&aacute;rios. O voto vencedor foi subscrito por John Paul Stevens, John Anthony Kennedy, David H. Souter, Ruth Bader Ginsburg e Stephen G. Breyer – a fina flor do esquerdismo judicial supremo. </p>
<p>A Ju&iacute;za Sandra Day O'Connor, uma conservadora nominal que vive flertando com as causas esquerdistas, desta vez defendeu com firmeza o voto dissidente e continuou lutando contra a decis&atilde;o depois de aprovada. “Qualquer propriedade pode agora ser tomada em benef&iacute;cio de outra parte privada, mas as conseq&uuml;&ecirc;ncias disso n&atilde;o ser&atilde;o rand&ocirc;micas”, escreveu ela: “Os benefici&aacute;rios, mais provavelmente, estar&atilde;o entre aqueles cidad&atilde;os que t&ecirc;m mais influ&ecirc;ncia e poder no processo pol&iacute;tico, especialmente as grandes corpora&ccedil;&otilde;es e as empresas de desenvolvimento”. Os conservadores genu&iacute;nos – William H. Rhenquist, Anthonin Scalia e Clarence Thomas – acompanharam o voto vencido da dra. O'Connor. </p>
<p>O caso basta para ilustrar como &eacute; falso o estere&oacute;tipo – no Brasil, um dogma – que identifica a esquerda com as “causas populares” e a direita com os “interesses da elite”. N&atilde;o &eacute; &agrave; toa que nos EUA o pov&atilde;o vota com os conservadores, o <em>beautiful people </em> com os esquerdistas. Tamb&eacute;m n&atilde;o &eacute; por acaso que as funda&ccedil;&otilde;es bilion&aacute;rias – Ford, Rockefeller, MacArthur e <em>tutti quanti </em> -- despejam dinheiro nas organiza&ccedil;&otilde;es esquerdistas, inclusive na Am&eacute;rica Latina, ao passo que n&atilde;o d&atilde;o um tost&atilde;o a qualquer projeto que seja ou pare&ccedil;a conservador, pr&oacute;-crist&atilde;o, pr&oacute;-Israel, etc. </p>
<p>A decis&atilde;o de quinta-feira passada vai contra todas as tradi&ccedil;&otilde;es americanas, mas, quando mega-interesses empresariais se unem &agrave; fome de poder estatal dos esquerdistas contra os direitos consagrados, n&atilde;o h&aacute; tradi&ccedil;&atilde;o que ag&uuml;ente. </p>
<p>“&Eacute; um tanto chocante acreditar que voc&ecirc; pode perder sua casa neste pa&iacute;s”, disse Bill Von Winkle, um dos propriet&aacute;rios lesados. Mas Bill vai resistir: diz que n&atilde;o sair&aacute; da casa nem quando os tratores aparecerem. “N&atilde;o vou a parte alguma”, assegura ele: “Essa senten&ccedil;a, definitivamente, n&atilde;o &eacute; a &uacute;ltima palavra.” </p>
<p>E n&atilde;o &eacute; mesmo. No complexo sistema federativo americano, essa decis&atilde;o da Suprema Corte n&atilde;o obriga em nada os tribunais superiores estaduais, onde a briga vai prosseguir agora, podendo acontecer que o novo crit&eacute;rio seja adotado em uns Estados e rejeitado em outros. </p>
<p>Mas o sentido hist&oacute;rico, social e cultural da medida &eacute; evidente. Mais que um ataque a determinado direito de propriedade, ela &eacute; uma muta&ccedil;&atilde;o completa dos fundamentos gerais desse direito. A troca do conceito de “uso p&uacute;blico” para o de “benef&iacute;cio social” como crit&eacute;rio de desapropria&ccedil;&atilde;o &eacute; uma revolu&ccedil;&atilde;o judicial compar&aacute;vel &agrave;s aberra&ccedil;&otilde;es propostas no Brasil pelo chamado “direito alternativo”. Funda-se inteiramente na l&oacute;gica socialista de que os m&eacute;ritos hipot&eacute;ticos do futuro, bastando ser alegados, tornam-se <em>ipso facto </em> justificativa bastante para a supress&atilde;o ou modifica&ccedil;&atilde;o dos direitos presentes. </p>
<p align="center">*** </p>
<p>O epis&oacute;dio exemplifica, mais uma vez, o abismo que se abriu entre o Brasil e os EUA, pa&iacute;ses antigamente t&atilde;o pr&oacute;ximos. A imagem dos EUA na opini&atilde;o p&uacute;blica brasileira chega hoje &agrave; completa invers&atilde;o. A novela “Am&eacute;rica”, por exemplo, mostra como tra&ccedil;os t&iacute;picos da cultura americana justamente aquelas pr&aacute;ticas que foram introduzidas pela esquerda “politicamente correta” para destruir essa cultura. Aqui ningu&eacute;m ignora que a onda de intromiss&atilde;o estatal na vida privada dos cidad&atilde;os &eacute; uma novidade criada pelos “liberals” (“liberal” nos EUA significa esquerdista; o que no Brasil &eacute; “liberal” chama-se “conservative”, conservador) para implantar o socialismo pela via anest&eacute;sica da legisla&ccedil;&atilde;o progressiva e do ativismo judicial. Jornais, revistas e livros conservadores denunciam isso dia e noite, mas, para o p&uacute;blico brasileiro, a culpa n&atilde;o &eacute; dos esquerdistas: &eacute; da Am&eacute;rica. </p>
<p>Um dos mais gostosos privil&eacute;gios da esquerda internacional &eacute; justamente o de ser internacional, enquanto as direitas s&atilde;o locais e sem nenhuma conex&atilde;o no estrangeiro. Isso permite que, num pa&iacute;s, ela explore em vantagem pr&oacute;pria a den&uacute;ncia dos crimes e desvarios que ela mesma praticou em outro. </p>
<p>Uma sociedade em que os pais t&ecirc;m medo de que o Estado tome seus filhos ao menor deslize &eacute; mesmo uma monstruosidade. A esquerda americana tem se esfor&ccedil;ado muito para que os EUA se transformem precisamente nisso, segura de que, aos olhos do mundo, os resultados deprimentes n&atilde;o ser&atilde;o atribu&iacute;dos a ela, mas ao pa&iacute;s que ela deformou. Se, amputados da identidade do autor, os feitos malignos da esquerda americana podem ser usados para fomentar o anti-americanismo brasileiro, por que n&atilde;o faz&ecirc;-lo? </p>
<p>Do mesmo modo, o Plano Col&ocirc;mbia de Bill Clinton, obviamente concebido para desmantelar as organiza&ccedil;&otilde;es paramilitares de direita e transferir &agrave;s FARC o poder dos antigos cart&eacute;is, pode ser apresentado aos boc&oacute;s do Terceiro Mundo como um odioso empreendimento anti-esquerdista do imperialismo americano. A esquerda ganha dinheiro e poder, com a vantagem adicional de aparecer como v&iacute;tima. </p>
<p>Contribui para dar credibilidade &agrave; intrujice a aberrante cren&ccedil;a popular brasileira de que nos EUA “n&atilde;o existe esquerda” – quando, na verdade, a esquerda dominou toda a hist&oacute;ria pol&iacute;tica e cultural americana do s&eacute;culo XX e s&oacute; a partir da d&eacute;cada de 50 surgiu um movimento conservador, raqu&iacute;tico no come&ccedil;o, depois crescendo aos poucos at&eacute; alcan&ccedil;ar sua primeira vit&oacute;ria significativa na elei&ccedil;&atilde;o de Ronald Reagan. Contarei a hist&oacute;ria desse movimento numa das pr&oacute;ximas colunas. </p>
<p>Por enquanto, s&oacute; o que falta &eacute; a m&iacute;dia brasileira apresentar a decis&atilde;o dos esquerdistas da Suprema Corte como prova da maldade dos conservadores americanos. </p>
<p align="center">*** </p>
<p>Nestas semanas em que tudo no pa&iacute;s est&aacute; dando errado, est&aacute; na hora de ler “O Brasil Que Deu Certo”, de Jos&eacute; Monir Nasser e Gilberto Zancop&eacute;. Publicado pela Editora Tr&iacute;ade do Paran&aacute;, j&aacute; deve estar em todas as livrarias de S&atilde;o Paulo e do Rio. Baseado numa exaustiva pesquisa, escrito com eleg&acirc;ncia e brilho como raros livros nacionais hoje em dia, conta a hist&oacute;ria de um sucesso majestoso, a epop&eacute;ia dos plantadores de soja no Oeste brasileiro. A li&ccedil;&atilde;o que encerra n&atilde;o &eacute; nova, mas vem ilustrada com uma profus&atilde;o de fatos que a tornam mais clara e did&aacute;tica do que nunca: para o Brasil dar certo, &eacute; preciso que os empres&aacute;rios desistam de viver da prote&ccedil;&atilde;o do Estado e o Estado desista de manter os empres&aacute;rios de joelhos. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
