<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Coisa espantosa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Coisa espantosa </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 24 de julho de 2005</p>
      <p align="center">&nbsp;</p>
<p> A coisa mais espantosa no falat&oacute;rio geral em torno da corrup&ccedil;&atilde;o no governo &eacute; a insist&ecirc;ncia dos denunciantes, mesmo os mais inflamados, em manter a discuss&atilde;o do assunto encerrada no estrito limite pr&aacute;tico-judicial, sem tocar nas fontes ideol&oacute;gicas da criminalidade petista. </p>
<p>Ora, a diferen&ccedil;a essencial entre os casos de corrup&ccedil;&atilde;o pr&eacute;-Lula e os de agora &eacute; aquela que existe entre o delito avulso e o crime sist&ecirc;mico, a iniciativa isolada de grupos em busca de vantagem pr&oacute;pria e a organiza&ccedil;&atilde;o maci&ccedil;a da delinq&uuml;encia em escala nacional, longamente preparada pelo entorpecimento met&oacute;dico das consci&ecirc;ncias que, por isso mesmo, se v&ecirc;em agora desarmadas para apreender a raiz da trag&eacute;dia nacional, a liga&ccedil;&atilde;o natural e indissol&uacute;vel entre pol&iacute;tica revolucion&aacute;ria e crime organizado. </p>
<p>De Marx a Antonio Gramsci, de Lenin a Fidel Castro, a tradi&ccedil;&atilde;o marxista &eacute; un&acirc;nime tanto no seu desprezo &agrave; “moral burguesa” quanto na sua perf&iacute;dia de imit&aacute;-la para destrui-la. Pode haver coisa mais burguesa do que colocar as leis e a ordem de uma sociedade nominalmente capitalista acima das conveni&ecirc;ncias estrat&eacute;gicas e t&aacute;ticas da esquerda? O petista que incorresse nessa fraqueza se sentiria r&eacute;u do pecado mortal de trai&ccedil;&atilde;o &agrave; causa da “classe oper&aacute;ria”. Fingir respeito, sim. Envergar uma m&aacute;scara de idoneidade para ludibriar rica&ccedil;os idiotas e pseudo-conservadores poltr&otilde;es, sim. Adaptar-se &agrave;s conveni&ecirc;ncias para n&atilde;o afugentar alian&ccedil;as indispens&aacute;veis, sim. Mas introjetar os princ&iacute;pios da moral vigente, guard&aacute;-los no cora&ccedil;&atilde;o e obedec&ecirc;-los com sinceridade na pr&aacute;tica pol&iacute;tica, ah, isto n&atilde;o! Seria o suprassumo da baixeza.
    <!--  D(["mb","</span></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n</span>Se o PT no poder elevou o n&iacute;vel de corrup&ccedil;&atilde;o acima do que ex&eacute;rcitos \r\ninteiros de An&otilde;es do Or&ccedil;amento ousariam conceber, foi porque se preparou para \r\nisso ao longo de d&eacute;cadas de auto-intoxica&ccedil;&atilde;o ideol&oacute;gica que, arrogando &agrave; \r\nmilit&acirc;ncia do presente os m&eacute;ritos imagin&aacute;rios do socialismo futuro, lhe concedia \r\nno mesmo ato o salvo-conduto para mentir em nome da verdade, roubar em nome da \r\nhonestidade, delinq&uuml;ir em nome da lei, at&eacute; matar em nome da vida. Sim, matar, \r\nporque n&atilde;o h&aacute; entre os l&iacute;deres petistas (e esquerdistas em geral) um s&oacute; que, \r\npranteando as trezentas v&iacute;timas do regime militar at&eacute; o limite do \r\nsentimentalismo <i>kitsch </i>e \r\nprodigalizando indeniza&ccedil;&otilde;es a seus descendentes at&eacute; o limite da devassid&atilde;o \r\nor&ccedil;ament&aacute;ria, n&atilde;o considere de seu dever cuspir simultaneamente no t&uacute;mulo das \r\nduas centenas de v&iacute;timas do terrorismo, recusando-lhes at&eacute; mesmo o direito a um \r\nt&iacute;mido esbo&ccedil;o de homenagem verbal, que alguns deles, cheios de brios feridos e \r\nembriagados de &oacute;dio pol&iacute;tico imune &agrave; passagem de quatro d&eacute;cadas, descreveram \r\ncomo “um acinte” e “um show de horror”. Quando o simples respeito aos mortos &eacute; \r\ncondicionado a exig&ecirc;ncias ideol&oacute;gicas, como n&atilde;o perceber que, na mente desses \r\nindiv&iacute;duos, os preceitos mais elementares da moral, os sentimentos humanos mais \r\nb&aacute;sicos e universais foram esmagados sob o peso da idolatria partid&aacute;ria, da \r\nsolidariedade mafiosa entre os irm&atilde;os de carteirinha? E, diante de tamanha \r\ndeformidade do esp&iacute;rito, como n&atilde;o prever que, investidos dos meios de refor&ccedil;ar \r\nilegalmente o esplendor do seu partido com recursos do Estado, tais indiv&iacute;duos \r\nfariam exatamente isso? Gente capaz de prostituir no leito dos seus interesses \r\npartid&aacute;rios at&eacute; a f&eacute; religiosa, como o faz a teologia da liberta&ccedil;&atilde;o, at&eacute; os mais \r\nelevados sentimentos de compaix&atilde;o popular, como se fez nas coletas do Betinho, \r\nat&eacute; a aspira&ccedil;&atilde;o nacional de ordem e dec&ecirc;ncia, como na “campanha pela &eacute;tica na \r\npol&iacute;tica”, por que haveria de respeitar os bens do Estado em vez de us&aacute;-los para \r\nfinalidades que, na sua imagina&ccedil;&atilde;o narc&iacute;sica, transcendem infinitamente em \r\nnobreza e import&acirc;ncia o pr&oacute;prio Estado? ",1]  );    //-->
</p>
<p>Se o PT no poder elevou o n&iacute;vel de corrup&ccedil;&atilde;o acima do que ex&eacute;rcitos inteiros de An&otilde;es do Or&ccedil;amento ousariam conceber, foi porque se preparou para isso ao longo de d&eacute;cadas de auto-intoxica&ccedil;&atilde;o ideol&oacute;gica que, arrogando &agrave; milit&acirc;ncia do presente os m&eacute;ritos imagin&aacute;rios do socialismo futuro, lhe concedia no mesmo ato o salvo-conduto para mentir em nome da verdade, roubar em nome da honestidade, delinq&uuml;ir em nome da lei, at&eacute; matar em nome da vida. Sim, matar, porque n&atilde;o h&aacute; entre os l&iacute;deres petistas (e esquerdistas em geral) um s&oacute; que, pranteando as trezentas v&iacute;timas do regime militar at&eacute; o limite do sentimentalismo <em>kitsch </em>e prodigalizando indeniza&ccedil;&otilde;es a seus descendentes at&eacute; o limite da devassid&atilde;o or&ccedil;ament&aacute;ria, n&atilde;o considere de seu dever cuspir simultaneamente no t&uacute;mulo das duas centenas de v&iacute;timas do terrorismo, recusando-lhes at&eacute; mesmo o direito a um t&iacute;mido esbo&ccedil;o de homenagem verbal, que alguns deles, cheios de brios feridos e embriagados de &oacute;dio pol&iacute;tico imune &agrave; passagem de quatro d&eacute;cadas, descreveram como “um acinte” e “um show de horror”. Quando o simples respeito aos mortos &eacute; condicionado a exig&ecirc;ncias ideol&oacute;gicas, como n&atilde;o perceber que, na mente desses indiv&iacute;duos, os preceitos mais elementares da moral, os sentimentos humanos mais b&aacute;sicos e universais foram esmagados sob o peso da idolatria partid&aacute;ria, da solidariedade mafiosa entre os irm&atilde;os de carteirinha? E, diante de tamanha deformidade do esp&iacute;rito, como n&atilde;o prever que, investidos dos meios de refor&ccedil;ar ilegalmente o esplendor do seu partido com recursos do Estado, tais indiv&iacute;duos fariam exatamente isso? Gente capaz de prostituir no leito dos seus interesses partid&aacute;rios at&eacute; a f&eacute; religiosa, como o faz a teologia da liberta&ccedil;&atilde;o, at&eacute; os mais elevados sentimentos de compaix&atilde;o popular, como se fez nas coletas do Betinho, at&eacute; a aspira&ccedil;&atilde;o nacional de ordem e dec&ecirc;ncia, como na “campanha pela &eacute;tica na pol&iacute;tica”, por que haveria de respeitar os bens do Estado em vez de us&aacute;-los para finalidades que, na sua imagina&ccedil;&atilde;o narc&iacute;sica, transcendem infinitamente em nobreza e import&acirc;ncia o pr&oacute;prio Estado?
    <!--  D(["mb","</span></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n</span>Esperar outra conduta do PT no poder, como o fizeram at&eacute; as elites mais \r\ndiretamente interessadas na preserva&ccedil;&atilde;o do capitalismo brasileiro, foi t&atilde;o \r\nabsurdo, t&atilde;o irrealista, que, hoje, aqueles que apostaram nisso sentem o impulso \r\nde despolitizar a not&iacute;cia dos crimes para n&atilde;o ter de denunciar, junto com eles, \r\na sua pr&oacute;pria recusa obstinada de ligar &agrave;s causas &agrave;s conseq&uuml;&ecirc;ncias, a sua \r\nvergonhosa e imperdo&aacute;vel covardia intelectual de capitalistas bajuladores de \r\ncomunistas.</span></p></div></font>\r\n\r\n",0]  );  D(["ce"]);  D(["ms","b5bf"]  );    //-->
</p>
<p>Esperar outra conduta do PT no poder, como o fizeram at&eacute; as elites mais diretamente interessadas na preserva&ccedil;&atilde;o do capitalismo brasileiro, foi t&atilde;o absurdo, t&atilde;o irrealista, que, hoje, aqueles que apostaram nisso sentem o impulso de despolitizar a not&iacute;cia dos crimes para n&atilde;o ter de denunciar, junto com eles, a sua pr&oacute;pria recusa obstinada de ligar &agrave;s causas &agrave;s conseq&uuml;&ecirc;ncias, a sua vergonhosa e imperdo&aacute;vel covardia intelectual de capitalistas bajuladores de comunistas. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
