<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mis&eacute;ria intelectual sem fim</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mis&eacute;ria intelectual sem fim </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 15 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>             H&aacute; quase meio s&eacute;culo o mercado editorial brasileiro, e em conseq&uuml;&ecirc;ncia os debates jornal&iacute;sticos e universit&aacute;rios, cujo alimento de base s&atilde;o os livros, n&atilde;o refletem em nada o movimento das id&eacute;ias no mundo, mas apenas o apego at&aacute;vico da intelectualidade local a mitos e caoetes fabricados pela milit&acirc;ncia esquerdista para seu consumo interno e satisfa&ccedil;&atilde;o gremial. </p>
<p>Sem a menor dificuldade posso listar mais de quinhentos livros importantes, que suscitaram discuss&otilde;es intensas e estudos s&eacute;rios nos EUA e na Europa, e que permanecem totalmente desconhecidos do nosso p&uacute;blico, pelo simples fato de que sua leitura arriscaria furar o bal&atilde;o da autolatria esquerdista e varrer para o lixo do esquecimento inumer&aacute;veis prest&iacute;gios acad&ecirc;micos e liter&aacute;rios consagrados neste pa&iacute;s ao longo das &uacute;ltimas d&eacute;cadas. </p>
<p>Esses livros dividem-se em sete categorias principais: </p>
<p>1. Obras essenciais de filosofia e ci&ecirc;ncias humanas que oferecem alternativas &agrave; ortodoxia marxista-desconstrucionista-multiculturalista dominante (por exemplo, os livros de Eric Voegelin, Leo Strauss, Xavier Zubiri, Bernard Lonergan, Eugen Rosenstock-Huessy, Thomas Molnar, David Stove, Roger Scruton). </p>
<p>2. An&aacute;lises cr&iacute;ticas dessa ortodoxia (Hilton Kramer, Roger Kimball, Keith Windschuttle, John M. Ellis, Mary Lefkowitz, Judith Reisman). </p>
<p>3. Pesquisas hist&oacute;ricas sobre o movimento esquerdista internacional, baseadas nos documentos dos Arquivos de Moscou e outras fontes rec&eacute;m-abertas, (John Lewis Gaddis, John Earl Haynes, Stephen Koch, Harvey Klehr, R. J. Rummel, Christopher Andrew, Herb Romerstein, Ronald Radosh, Arthur Herman). </p>
<p>4. Livros sobre o esquerdismo hoje em dia, com a descri&ccedil;&atilde;o dos la&ccedil;os abrangentes que unem ao terrorismo e ao narcotr&aacute;fico a esquerda chique da grande m&iacute;dia, das funda&ccedil;&otilde;es bilion&aacute;rias e dos organismos dirigentes internacionais ( <em>Unholy Alliance </em>, de David Horowitz, <em>Countdowmn to Terror </em>, de Curt Weldon, <em>Treachery </em>, de Bill Gertz, <em>Through the Eyes of the Enemy </em>, de Stanislav Lunev). </p>
<p>5. Livros sobre a persegui&ccedil;&atilde;o anti-religiosa no mundo e o fen&ocirc;meno concomitante da expans&atilde;o acelerada do cristianismo na &Aacute;sia e na &Aacute;frica ( <em>The Criminalization of Christianity </em>, de Janet L. Folger, <em>Persecution </em>, de David Limbaugh, <em>Megashift </em>, de James Rutz, <em>Jesus in Beijing </em>, de David Aikman etc. etc.). </p>
<p>6. Livros sobre quest&otilde;es pol&iacute;ticas em discuss&atilde;o aberta nos EUA, com repercuss&otilde;es mundiais mais que previs&iacute;veis (<em>Men in Black </em>, de Mark R. Levin, <em>So Help Me God </em>, de Roy Moore, <em>Deliver Us From Evil </em>, de Sean Hannity, <em>Liberalism Is a Mental Disorder </em>, de Michael Savage e, evidentemente, todos os livros de Ann Coulter). </p>
<p>7. Obras essenciais que deram novo impulso ao pensamento pol&iacute;tico conservador americano e europeu desde os anos 40, como as de Ludwig von Mises, Marcel de Corte, Willmore Kendall, Russel Kirk, Erik von Kuenhelt-Leddin, William F. Buckley Jr., M. Stanton Evans, Irving Babbit, Paul Elmer More e muitos outros. Neste ponto a ignor&acirc;ncia dos nossos professores universit&aacute;rios chega a ser criminosa, como se viu na fraude coletiva do “Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita” (detalhes em <a href="http://www.olavodecarvalho.org/textos/naosabendo.htm">www.olavodecarvalho.org/textos/naosabendo.htm</a>). </p>
<p>Todos esses exemplos s&atilde;o de livros e autores bem conhecidos, amplamente debatidos na m&iacute;dia americana e alguns na europ&eacute;ia. Cada uma das sete classes comportaria mais de cem outros t&iacute;tulos igualmente importantes. N&atilde;o &eacute; exagerado concluir que, se o debate nacional ignora todas essas obras, das duas uma: ou ele &eacute; t&atilde;o rico que pode prescindir delas, fartando-se numa pletora de produtos locais mais substanciosos, ou est&aacute; t&atilde;o abaixo do n&iacute;vel delas que n&atilde;o chega nem a suspeitar que devam ser lidas ou mesmo que existam. N&atilde;o &eacute; preciso perguntar qual das duas hip&oacute;teses &eacute; verdadeira. Qualquer estudante universit&aacute;rio afirmar&aacute; resolutamente que se trata de autores desconhecidos no meio acad&ecirc;mico brasileiro, portanto irrelevantes para quem j&aacute; encheu seu p&eacute;-de-meia cultural com a moeda forte de Eduardo Galeano, Rigoberta Mench&uacute; e Emir Sader (sem contar, &eacute; claro, a ra&ccedil;&atilde;o di&aacute;ria de Foucaults e Derridas, invari&aacute;vel h&aacute; cinq&uuml;enta anos). </p>
<p>Resta ainda o fen&ocirc;meno, m&oacute;rbido em &uacute;ltimo grau, da pol&ecirc;mica de m&atilde;o &uacute;nica. Sua f&oacute;rmula &eacute; a seguinte: uma discuss&atilde;o qualquer aparece na m&iacute;dia americana, conservadores e esquerdistas produzem dezenas de livros a respeito e a parte esquerdista &eacute; publicada no Brasil sem suas respostas conservadoras, simulando consenso universal em quest&otilde;es que, no m&iacute;nimo, permanecem em disputa. O <em>establishment </em> cultural brasileiro materializa assim o koan budista de bater palmas com uma m&atilde;o s&oacute;. Isso &eacute; a norma, sobretudo, nas pol&ecirc;micas anticrist&atilde;s. Uma fajutice barata como <em>O Papa de Hitler </em>, de John Cornwell, teve v&aacute;rias edi&ccedil;&otilde;es e toda a aten&ccedil;&atilde;o da m&iacute;dia. Os muitos livros s&eacute;rios que desmantelaram a farsa (sobretudo o do rabino David Dalin, <em>The Myth of the Hitler Pope </em>, e o do eminente fil&oacute;sofo Ralph McInnerny, <em>The Defamation of Pius XII </em>) continuam inacess&iacute;veis e n&atilde;o foram nem mesmo mencionados na m&iacute;dia <em>soi-disant </em> cultural. Ningu&eacute;m sequer noticiou que o pr&oacute;prio Cornwell, surpreendido de cal&ccedil;as na m&atilde;o, retirou muitas das acusa&ccedil;&otilde;es que fizera a Pio XII. No Brasil elas ainda s&atilde;o repetidas como verdades provadas. Do mesmo modo, os filmes <em>Farenhype 9/11 </em> (<a href="http://www.fahrenhype911.com">www.fahrenhype911.com</a>) e <em>Michael Moore Hates America </em> (<a href="http://www.michaelmoorehatesamerica.com">www.michaelmoorehatesamerica.com</a>), respostas devastadoras &agrave; empulha&ccedil;&atilde;o fabricada por Michael Moore em <em>Farenheit 9/11 </em>, permanecem fora do alcance do p&uacute;blico e n&atilde;o mereceram nem uma notinha nos jornais. Resultado: o mais not&oacute;rio charlat&atilde;o cinematogr&aacute;fico de todos os tempos, que nos EUA tem fama apenas de mentiroso criativo, &eacute; citado como fonte respeit&aacute;vel at&eacute; nas universidades. &Eacute; pat&eacute;tico. Tamb&eacute;m cada nova intrujice anti-americana ou anti-israelense de Noam Chomsky &eacute; recebida como mensagem dos c&eacute;us, mas ningu&eacute;m pensa em publicar a colet&acirc;nea <em>The Anti-Chomsky Reader </em>, de Peter Collier e David Horowitz, porque &eacute; imposs&iacute;vel l&ecirc;-la sem concluir que nem mesmo o Chomsky ling&uuml;ista, anterior &agrave; sua transfigura&ccedil;&atilde;o em <em>pop star </em> da esquerda, era digno de cr&eacute;dito. </p>
<p>Como esse estado anormal de priva&ccedil;&atilde;o de alimentos intelectuais essenciais vem se prolongando por mais de uma gera&ccedil;&atilde;o, o resultado aparece n&atilde;o s&oacute; na degrada&ccedil;&atilde;o completa da produ&ccedil;&atilde;o cultural, hoje reduzida a <em>show business </em> e propaganda comunista, mas tamb&eacute;m nos indiv&iacute;duos, notavelmente mais embotados e burros a cada ano que passa, quaisquer que fossem antes seus talentos e aptid&otilde;es. N&atilde;o hesito em declarar que, pela minha experi&ecirc;ncia pessoal, qualquer menino educado pela via do <em>home schooling </em> nos EUA est&aacute; intelectualmente mais equipado do que a maioria dos “formadores de opini&atilde;o” no Brasil, incluindo os luminares da grande m&iacute;dia, os acad&ecirc;micos e os escritores de maior vendagem no mercado (imagino um debate entre qualquer deles e Kyle Williams, menino gordinho de quinze anos que, sem jamais ter freq&uuml;entado escola, faz sucesso como colunista pol&iacute;tico desde os doze – seria um massacre). </p>
<p>N&atilde;o &eacute; preciso dizer que a essas mesmas criaturas, ali&aacute;s, incumbe a culpa pelo presente estado de coisas. A instrumentaliza&ccedil;&atilde;o – ou prostitui&ccedil;&atilde;o – completa da cultura no leito da “revolu&ccedil;&atilde;o cultural” gramsciana n&atilde;o poderia ter outro resultado, exatamente como anunciei no meu livro de 1993, <em>A Nova Era e a Revolu&ccedil;&atilde;o Cultural</em>. </p>
<p>Por orgulho, vaidade, ressentimento, desonestidade, covardia, sem contar a in&eacute;pcia pura e simples e a ambi&ccedil;&atilde;o insana de poder absoluto sobre a mente popular, a lideran&ccedil;a intelectual esquerdista fechou o Brasil num isolamento provinciano e incapacitante, sem o qual jamais teria sido poss&iacute;vel esse paroxismo de inconsci&ecirc;ncia, essa apoteose da credulidade be&oacute;cia, sem precedentes em toda a hist&oacute;ria universal, que foi a aposta maci&ccedil;a do eleitorado brasileiro na idoneidade do PT e na sabedoria infusa de um semi-analfabeto presun&ccedil;oso. </p>
<p>Mas a consci&ecirc;ncia, ao contr&aacute;rio do dinheiro, parece fazer tanto menos falta quanto mais escasseia. Convocados quase que simultaneamente pelos dois house organs do esquerdismo brasileiro, que s&atilde;o os cadernos <em>Mais! </em> da <em>Folha de S. Paulo </em> e <em>Prosa &amp; Verso </em> do <em>Globo </em>, para analisar o fen&ocirc;meno do descalabro petista, os representantes mais badalados daquela lideran&ccedil;a, os mesmos que h&aacute; trinta anos dominam o palco dos debates p&uacute;blicos no pa&iacute;s, lan&ccedil;am as culpas em tudo, exceto, &eacute; claro, na hegemonia esquerdista e no seu pr&oacute;prio trabalho incans&aacute;vel de carcereiros da intelig&ecirc;ncia. </p>
<p>No <em>Mais! </em>, C&eacute;sar Benjamin tem ao menos o m&eacute;rito de reconhecer que a corrup&ccedil;&atilde;o petista n&atilde;o vem de hoje, n&atilde;o &eacute; s&uacute;bito desvio de uma linha de conduta honesta e sim um mal antigo, de ra&iacute;zes profundas. Mas, na hora de explicar suas causas, apela, sem notar que se contradiz, ao subterf&uacute;gio usual de acusar a estrat&eacute;gia de acomoda&ccedil;&atilde;o com o “neoliberalismo”, supostamente adotada pelo governo Lula. </p>
<p>Reinaldo Gon&ccedil;alves, economista da UFRJ, acha que o PT estaria melhor sem Lula, Jos&eacute; Dirceu et caterva -- intriga de fam&iacute;lia que, sinceramente, n&atilde;o &eacute; da nossa conta. </p>
<p>Paul Singer s&oacute; se preocupa em recordar os bons tempos e tentar salvar a f&eacute; socialista. Sempre tive ali&aacute;s a impress&atilde;o de que os socialistas saem direto do pediatra para o geriatra. </p>
<p>O <em>Prosa &amp; Verso </em> n&atilde;o se contenta em ouvir os gurus de sempre. Anuncia mais um ciclo de confer&ecirc;ncias da s&eacute;rie “O Olhar”, “Os Sentidos da Paux&atilde;o” etc. – organizado pelo indefect&iacute;vel Adauto Novaes – no qual esses campe&otilde;es de tagarelice comentar&atilde;o, desta vez, “O Sil&ecirc;ncio dos Intelectuais”, sugerindo que o Brasil est&aacute; mal porque eles t&ecirc;m falado muito pouco. </p>
<p>Francisco de Oliveira explicita esse pensamento ao proclamar que a esquerda vem errando porque n&atilde;o trata com suficiente defer&ecirc;ncia os seus intelectuais – ele pr&oacute;prio, suponho, em primeiro lugar –, usando-os apenas como ornamentos em vez de se curvar &agrave;s suas s&aacute;bias li&ccedil;&otilde;es. </p>
<p>O poeta Ant&ocirc;nio C&iacute;cero divaga pelo passado hist&oacute;rico, exibindo sua incapacidade de discernir entre a Idade M&eacute;dia e o Renascimento e, quando vai chegando perto do assunto proposto, j&aacute; acabou o artigo. </p>
<p>S&eacute;rgio Paulo Rouanet apela ao dever de “universalidade” dos intelectuais, que ele define como “pensar e agir em nome de todos”, como se a universalidade da verdade dependesse do apoio un&acirc;nime das multid&otilde;es e como se aquele dever n&atilde;o consistisse, com freq&uuml;&ecirc;ncia, em defender aquilo que todos rejeitam. </p>
<p>Renato Janine Ribeiro medita um pouquinho sobre “O que &eacute; ser intelectual de esquerda?” – decerto a mais interessante das perguntas para uma classe cuja principal tarefa &eacute; a contempla&ccedil;&atilde;o ext&aacute;tica do pr&oacute;prio umbigo. </p>
<p>Querem mais? Essas amostras bastam. A vacuidade, a falta de garra para apreender a subst&acirc;ncia dos fatos, a obscenidade espont&acirc;nea e quase inocente com que esses sujeitos lambem em p&uacute;blico o pr&oacute;prio ego grupal -- tudo isso ilustra, ao mesmo tempo, a causa remota e o seu efeito presente: a total irresponsabilidade intelectual de ativistas ambiciosos desembocou, a longo prazo, numa degrada&ccedil;&atilde;o tamanha, que eles pr&oacute;prios, mergulhados nela, j&aacute; n&atilde;o conseguem lembrar que a produziram fazendo exatamente o que est&atilde;o fazendo agora. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
