<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Marxismo j&aacute;!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Marxismo j&aacute;! </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 29 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Normalmente, no Brasil, pol&iacute;ticos e intelectuais de esquerda se esquivam de declarar que s&atilde;o comunistas. Vivem dizendo que a direita n&atilde;o assume o pr&oacute;prio nome – o que &eacute; no m&iacute;nimo inadequado, pois uma corrente pol&iacute;tica que n&atilde;o existe ideologicamente n&atilde;o tem por que assumir nome nenhum --, mas, pelo menos desde a queda do Muro de Berlim, s&atilde;o os esquerdistas os principais usu&aacute;rios de substitutivos eufem&iacute;sticos. E por certo n&atilde;o &eacute; a &quot;direita&quot; quem tenta impor a proibi&ccedil;&atilde;o legal de chamar as coisas pelos seus termos apropriados. &Eacute; at&eacute; c&ocirc;mico que os censores politicamente corretos do vocabul&aacute;rio exijam dos outros a linguagem franca que eles pr&oacute;prios buscam abolir por todos os meios. </p>
<p> Ocultar a condi&ccedil;&atilde;o de comunista sempre foi uma obriga&ccedil;&atilde;o para os militantes envolvidos na parte clandestina das opera&ccedil;&otilde;es do Partido, mesmo em &eacute;pocas e pa&iacute;ses com plena vig&ecirc;ncia dos direitos democr&aacute;ticos. A universaliza&ccedil;&atilde;o da camuflagem como estilo de vida foi uma das grandes contribui&ccedil;&otilde;es do comunismo &agrave; cultura do s&eacute;culo XX (v. &quot;Double Lives&quot;, de Stephen Koch). </p>
<p>Mas, desde os anos 90, a obriga&ccedil;&atilde;o de despistar liga&ccedil;&otilde;es com o movimento comunista foi refor&ccedil;ada pelo descr&eacute;dito geral do regime sovi&eacute;tico. Como assinalou Jean-Fran&ccedil;ois Revel em <em>La Grande Parade </em>, a d&eacute;cada foi marcada por uma intensa revis&atilde;o do discurso esquerdista, um <em>botox </em> ideol&oacute;gico destinado a apagar as marcas do passado nas carinhas bisonhas dos mais subservientes e pertinazes bajuladores de genocidas, para que pudessem apresentar como novidades auspiciosas as mesmas propostas comunistas de sempre. Desde ent&atilde;o, proliferaram os eufemismos, alguns antigos, como &quot;democracia popular&quot;, &quot;socialismo democr&aacute;tico&quot; etc., outros novos, como &quot;revolu&ccedil;&atilde;o bolivariana&quot; ou o mais lindo de todos: &quot;ampliar a democracia&quot;, que significa fechar jornais, proibir cr&iacute;ticas ao presidente e dar tiros numa massa de manifestantes para seguida acus&aacute;-la de matar-se a si pr&oacute;pria com o intuito maldoso de desmoralizar o governo. O regime atual da Venezuela j&aacute; &eacute; uma democracia ampliada. Ampliada at&eacute; al&eacute;m-fronteiras: policiais e ju&iacute;zes enviados por Fidel Castro t&ecirc;m jurisdi&ccedil;&atilde;o para entrar no pa&iacute;s &agrave; vontade e prender cubanos foragidos ou at&eacute; cidad&atilde;os venezuelanos considerados inconvenientes. </p>
<p>O fogo das den&uacute;ncias de corrup&ccedil;&atilde;o no governo Lula derreteu rapidamente a maquiagem verbal, de baixo da qual emergiu, em toda a sua formosura, o bom e velho discurso da ortodoxia marxista. Com uma desenvoltura e uma petul&acirc;ncia que seriam inimagin&aacute;veis na &eacute;poca da campanha eleitoral, L&ecirc;nin e Mao assomaram ao microfone do ciclo &quot;O Sil&ecirc;ncio dos Intelectuais&quot; e em v&aacute;rias colunas de imprensa, com aquele sincronismo que muitos atribuiriam misticamente a coincid&ecirc;ncias junguianas e no qual s&oacute; os paran&oacute;icos – sim, s&oacute; eles, eu incluso – ousariam pressentir o sinal de uma instru&ccedil;&atilde;o transmitida a toda a massa de &quot;trabalhadores intelectuais&quot;, concitando-os a juntar for&ccedil;as para atribuir todos os crimes do PT &agrave; pol&iacute;tica &quot;tucanizada&quot; e oferecer como rem&eacute;dio &agrave; debacle do partido a palavra-de-ordem salvadora e un&acirc;nime: <em>Marxismo j&aacute;</em>!&nbsp; </p>
<p>O sr. Francisco de Oliveira, no resumo publicado da sua confer&ecirc;ncia no ciclo, &eacute; expl&iacute;cito: citando Roberto Schwarz, ele proclama que a conjuntura &quot;&eacute; &oacute;tima para renovar o pensamento brasileiro pelo marxismo&quot;. Provando que o senso das propor&ccedil;&otilde;es n&atilde;o &eacute; o mesmo numa cabe&ccedil;a de comunista e na da humanidade normal, ele se queixa de que a dose de estupefaciente marxista fornecida aos estudantes universit&aacute;rios &eacute; escassa, porque &quot;n&atilde;o se sabe com que profundidade Marx foi lido&quot;. Uai, at&eacute; observadores menos atentos podem notar que o pensamento marxista n&atilde;o domina os cursos nacionais de direito, filosofia e ci&ecirc;ncias humanas por ser muito estudado, mas porque a&iacute; n&atilde;o se estuda praticamente nada al&eacute;m dele. N&atilde;o &eacute; preciso conhecer bastante alguma coisa para poder ignorar tudo o mais. O &quot;Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita&quot;, que citei aqui dias atr&aacute;s, obra de 104 professores universit&aacute;rios esquerdistas e por isso amostragem suficiente da mentalidade da classe, mostra at&eacute; que ponto vai a ignor&acirc;ncia dessa gente a respeito das correntes de id&eacute;ias alheias ao marxismo. A grande for&ccedil;a do marxismo universit&aacute;rio brasileiro &eacute; justamente a rarefa&ccedil;&atilde;o da sua subst&acirc;ncia intelectual, que permite sua distribui&ccedil;&atilde;o r&aacute;pida a milh&otilde;es de idiotas. </p>
<p>De passagem, o sr. Oliveira resmunga que, mesmo no auge da moda marxista entre n&oacute;s nos anos 70, o pensamento dos frankfurtianos esteve &quot;praticamente ausente&quot; da universidade brasileira, o que, a julgar pelo volume oce&acirc;nico de cita&ccedil;&otilde;es a Adorno e Benjamin desde ent&atilde;o at&eacute; hoje, s&oacute; pode ser interpretado no sentido de Stanislaw Ponte Preta: &quot;Sua aus&ecirc;ncia preencheu uma lacuna&quot;. </p>
<p>Mas o ponto mais significativo do diagn&oacute;stico oliveiriano dos males do marxismo brasileiro &eacute; a cr&iacute;tica ao &quot;reformismo&quot; do PCB nos anos 60 e a apologia &agrave; &quot;&uacute;nica exce&ccedil;&atilde;o criadora&quot; da ocasi&atilde;o, o fil&oacute;sofo Caio Prado J&uacute;nior. A presente gera&ccedil;&atilde;o de estudantes dificilmente atinar&aacute; com o sentido dessa alus&atilde;o, mas, para quem a percebe, a analogia com a situa&ccedil;&atilde;o atual &eacute; &oacute;bvia. Num momento em que a esquerda, como hoje, lambia as feridas de um fiasco monumental e buscava meios de salvar a honra, o autor de <em>A Revolu&ccedil;&atilde;o Brasileira </em> foi, entre os comunistas hist&oacute;ricos, o mais destacado cr&iacute;tico da &quot;alian&ccedil;a com a burguesia nacional&quot; e o propugnador em&eacute;rito da ruptura violenta que gerou a guerrilha. Quando Marx disse que a hist&oacute;ria se repete como farsa, estava antecipando a epop&eacute;ia tragic&ocirc;mica do movimento comunista, toda ela composta de sucessivas reencarna&ccedil;&otilde;es farsescas de si pr&oacute;pria. O vaiv&eacute;m c&iacute;clico entre apaziguamento maquiav&eacute;lico e radicalismo assassino, com peri&oacute;dicas fus&otilde;es dos dois elementos, &eacute; um dos lances infal&iacute;veis desse enredo criminoso. O sr. Oliveira &eacute; em suma o novo Caio Prado J&uacute;nior, assim como o PT de Lula &eacute; o PCB corrompido e &quot;reformista&quot; que deu com os burros n'&aacute;gua em 1964. A solu&ccedil;&atilde;o &eacute;, pela en&eacute;sima vez, o retorno purificador &agrave;s fontes do marxismo, seguido de algum tipo de videotape das guerrilhas, provavelmente ampliadas &agrave;s dimens&otilde;es das FARC. Esse pessoal n&atilde;o aprende nunca. </p>
<p>De maneira ainda mais estereot&iacute;pica, a sra. Marilena Chau&iacute; adverte contra a &quot;cren&ccedil;a perigosa&quot; ( <em>sic </em>) de que as id&eacute;ias movem o mundo, restaura a li&ccedil;&atilde;o da vulgata segundo a qual quem move tudo &eacute; a luta de classes, e repete com admir&aacute;vel fidelidade can&ocirc;nica a excomunh&atilde;o marxista da &quot;separa&ccedil;&atilde;o entre trabalho manual e intelectual no capitalismo&quot; (no socialismo, como se sabe, cada varredor de rua &eacute; um novo Leonardo da Vinci). Complementada por uma oportuna entrevista que lan&ccedil;a sobre o indefect&iacute;vel &quot;neoliberalismo&quot; as culpas do governo Lula – como se os crimes denunciados n&atilde;o viessem do tempo em que a pr&oacute;pria Chau&iacute; se tornou a musa inspiradora do marxismo petista --, a alocu&ccedil;&atilde;o da professora da USP no ciclo &quot;O Sil&ecirc;ncio dos Intelectuais&quot; traz um enf&aacute;tico refor&ccedil;o &agrave; estrat&eacute;gia reencarnacionista do sr. Oliveira. </p>
<p>Ao mesmo tempo, na m&iacute;dia, o apelo por um retorno ao marxismo puro ecoa por toda parte com id&ecirc;ntico vigor. Para dar s&oacute; um exemplo entre muitos, que comentarei se poss&iacute;vel nas pr&oacute;ximas semanas, o sr. Fausto Wolff, c&eacute;lebre como rela&ccedil;&otilde;es p&uacute;blicas de Yasser-Arafat, anuncia &quot;uma li&ccedil;&atilde;o de casa para os petistas&quot; e, com o didatismo de um instrutor do MST, fornece dados biogr&aacute;ficos seguidos de um resumo esquem&aacute;tico das doutrinas de Karl Marx. C
    <!--  D(["mb","</span>onfesso n&atilde;o estar \nhabilitado a sondar a profundidade dos ensinamentos do sr. Wolff, j&aacute; que me \nfalta no momento o &uacute;nico instrumento de an&aacute;lise apropriado para isso: o \nbaf&ocirc;metro. Limito-me a anotar no seu artigo dois pontos interessantes. Primeiro, \nele n&atilde;o parece ter do marxismo conhecimentos que v&atilde;o muito al&eacute;m da lauda e meia \nali preenchida, j&aacute; que proclama ter sido <i>A Ess&ecirc;ncia do Cristianismo</i>, de Ludwig \nFeuerbach, &quot;o livro que mais influenciou o jovem Marx&quot;. Quem quer que tenha \nestudado o assunto sabe que Marx s&oacute; engoliu com reservas as especula&ccedil;&otilde;es \nfeuerbachianas. O verdadeiro guru e introdutor dele e de Engels no comunismo foi \nMoses Hess, satanista praticante, de cujo livro <em>Die Folgen der Revolution \ndes Proletariats</em> (&quot;Conseq&uuml;&ecirc;ncias da revolu&ccedil;&atilde;o prolet&aacute;ria&quot;, 1847), trechos \ninteiros do <i>Manifesto</i> de 1848 s&atilde;o \nquase uma par&aacute;frase. (Mais tarde Hess se arrependeu e voltou ao juda&iacute;smo, mas \nera tarde: sua prole infernal j&aacute; estava espalhada pelo mundo.) </font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:5.1pt;text-align:justify\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Segundo: o sr. Wolff proclama que uma das grandes desventuras do Brasil &eacute; \no abandono da Teologia da Liberta&ccedil;&atilde;o, cujos pr&oacute;ceres &quot;perderam a guerra contra o \nclero vigarista infiltrado em toda a vida nacional&quot;. O leitor, como eu, ter&aacute; \nalguma dificuldade em enxergar os padres reacion&aacute;rios que superlotam o Senado, a \nC&acirc;mara, os Minist&eacute;rios, o aparato estatal de cultura, o movimento editorial, os \ncanais de TV, as reda&ccedil;&otilde;es de jornais e as editoras de livros, assim como em \nconstatar a aus&ecirc;ncia concomitante, nesses locais e at&eacute; na Presid&ecirc;ncia da \nRep&uacute;blica, de disc&iacute;pulos de Frei Betto e Leonardo Boff. Mas a percep&ccedil;&atilde;o do sr. \nWolff, sobretudo depois das duas da madrugada, penetra em regi&otilde;es inacess&iacute;veis &agrave; \nvis&atilde;o normal humana. Ele v&ecirc; coisas.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para mim, tudo isso foi uma aut&ecirc;ntica <i>Hora da Saudade</i>. Ouvindo a sra. Marilena \nChau&iacute;, lendo os srs. Francisco Oliveira e Fausto Wolff, entre tantos outros, \nrevivi, proustianamente, a minha juventude de militante, quando varava noites \ndecorando o ",1]  );    //-->
  onfesso n&atilde;o estar habilitado a sondar a profundidade dos ensinamentos do sr. Wolff, j&aacute; que me falta no momento o &uacute;nico instrumento de an&aacute;lise apropriado para isso: o baf&ocirc;metro. Limito-me a anotar no seu artigo dois pontos interessantes. Primeiro, ele n&atilde;o parece ter do marxismo conhecimentos que v&atilde;o muito al&eacute;m da lauda e meia ali preenchida, j&aacute; que proclama ter sido <em>A Ess&ecirc;ncia do Cristianismo </em>, de Ludwig Feuerbach, &quot;o livro que mais influenciou o jovem Marx&quot;. Quem quer que tenha estudado o assunto sabe que Marx s&oacute; engoliu com reservas as especula&ccedil;&otilde;es feuerbachianas. O verdadeiro guru e introdutor dele e de Engels no comunismo foi Moses Hess, satanista praticante, de cujo livro <em>Die Folgen der Revolution des Proletariats </em> (&quot;Conseq&uuml;&ecirc;ncias da revolu&ccedil;&atilde;o prolet&aacute;ria&quot;, 1847), trechos inteiros do <em>Manifesto </em> de 1848 s&atilde;o quase uma par&aacute;frase. (Mais tarde Hess se arrependeu e voltou ao juda&iacute;smo, mas era tarde: sua prole infernal j&aacute; estava espalhada pelo mundo.) </p>
<p>Segundo: o sr. Wolff proclama que uma das grandes desventuras do Brasil &eacute; o abandono da Teologia da Liberta&ccedil;&atilde;o, cujos pr&oacute;ceres &quot;perderam a guerra contra o clero vigarista infiltrado em toda a vida nacional&quot;. O leitor, como eu, ter&aacute; alguma dificuldade em enxergar os padres reacion&aacute;rios que superlotam o Senado, a C&acirc;mara, os Minist&eacute;rios, o aparato estatal de cultura, o movimento editorial, os canais de TV, as reda&ccedil;&otilde;es de jornais e as editoras de livros, assim como em constatar a aus&ecirc;ncia concomitante, nesses locais e at&eacute; na Presid&ecirc;ncia da Rep&uacute;blica, de disc&iacute;pulos de Frei Betto e Leonardo Boff. Mas a percep&ccedil;&atilde;o do sr. Wolff, sobretudo depois das duas da madrugada, penetra em regi&otilde;es inacess&iacute;veis &agrave; vis&atilde;o normal humana. Ele v&ecirc; coisas. </p>
<p>Para mim, tudo isso foi uma aut&ecirc;ntica <em>Hora da Saudade </em>. Ouvindo a sra. Marilena Chau&iacute;, lendo os srs. Francisco Oliveira e Fausto Wolff, entre tantos outros, revivi, proustianamente, a minha juventude de militante, quando varava noites decorando o <em>Manual de Marxismo-Leninismo </em> da Academia de Ci&ecirc;ncias da URSS e comovendo-me at&eacute; &agrave;s l&aacute;grimas com a convoca&ccedil;&atilde;o de Caio Prado J&uacute;nior &agrave; sangueira redentora que nos libertaria da vexaminosa &quot;acomoda&ccedil;&atilde;o burguesa&quot; do PCB. Na &eacute;poca n&atilde;o existiam os termos &quot;neoliberalismo&quot; e &quot;tucanismo&quot;. O pecado chamava-se &quot;reformismo&quot; ou 'revisionismo'. Mas, para o automatismo mental comunista, a mera troca de palavras j&aacute; &eacute; uma inova&ccedil;&atilde;o formid&aacute;vel. </p>
<p><strong>M&iacute;dia anest&eacute;sica </strong></p>
<p>Em artigo publicado no <em>Globo </em> do dia 21, Miriam Leit&atilde;o reconhece que &quot;houve falha generalizada no sistema de acompanhamento do que se passa no pa&iacute;s. Um dos culpados &eacute; a pr&oacute;pria imprensa... N&atilde;o vimos que o dinheiro era farto demais no PT para ser de boa fonte&quot;. </p>
<p>A admiss&atilde;o da verdade, mesmo tardia, pode ser um m&eacute;rito, contanto que n&atilde;o venha acompanhada de novas mentiras incumbidas de embelezar os erros confessados, dispensando o pecador de tentar corrigi-los e ainda autorizando-o a comet&ecirc;-los de novo com consci&ecirc;ncia tranq&uuml;ila. </p>
<p>Miriam come&ccedil;a por mentir no uso do verbo. &quot;N&atilde;o vimos&quot;, uma pin&oacute;ia. Eu vi tudo, denunciei tudo, expliquei tudo, escrevi artigo em cima de artigo, no pr&oacute;prio <em>Globo </em>, para alertar contra a criminalidade petista. </p>
<p>A resposta de meus colegas veio sob a forma de sil&ecirc;ncio desdenhoso, rotula&ccedil;&otilde;es pejorativas, boicotes, risinhos c&iacute;nicos com ar de superioridade, supress&atilde;o abrupta de minha coluna em tr&ecirc;s &oacute;rg&atilde;os de m&iacute;dia. </p>
<p>O m&iacute;nimo indispens&aacute;vel de honestidade exige, daquele que admite por fim fatos longamente negados, o reconhecimento ao m&eacute;rito de quem n&atilde;o foi ouvido quando os proclamou em tempo. </p>
<p>Esse m&iacute;nimo est&aacute; infinitamente acima do que se pode esperar de quase todo o jornalismo brasileiro. </p>
<p>Miriam, por exemplo, em vez de cumprir sua obriga&ccedil;&atilde;o moral para com o colega que pagou por dizer a verdade, faz o elogio dos que ganharam para omiti-la. A m&iacute;dia brasileira, diz ela, &eacute; &quot;competente, &aacute;gil, investigativa, independente&quot;: se errou -- &eacute; a conclus&atilde;o impl&iacute;cita --, foi por distra&ccedil;&atilde;o sem mal&iacute;cia. </p>
<p>Quatro epis&oacute;dios bastam para mostrar quanto isso &eacute; falso: </p>
<p>1. Quando apareceram os primeiros sinais claros da corrup&ccedil;&atilde;o petista, no Rio Grande do Sul, a classe jornal&iacute;stica, em vez de investig&aacute;-los, foi em peso oferecer uma &quot;manifesta&ccedil;&atilde;o de desagravo&quot; ao suspeito, o governador Ol&iacute;vio Dutra. Denunciei isso na <em>Zero Hora </em> de 2 de dezembro de 2001. </p>
<p>2. Quando o deputado Alberto Fraga disse ter provas da ajuda financeira das Farc &agrave; campanha do PT, muitos jornais omitiram a not&iacute;cia por completo, outros a esconderam num cantinho de p&aacute;gina&nbsp; (v. <a href="http://www.olavodecarvalho.org/semana/030329globo.htm">http://www.olavodecarvalho.org/semana/030329globo.htm </a>). Quando a revista <em>Veja </em> voltou ao assunto, o resto da m&iacute;dia tampou os ouvidos. </p>
<p>3. Quando mostrei no pr&oacute;prio <em>Globo </em> que uma den&uacute;ncia contra o Ex&eacute;rcito, a qual rendera ao rep&oacute;rter Caco Barcelos o Pr&ecirc;mio Imprensa, era n&atilde;o apenas falsa mas fisicamente imposs&iacute;vel, como reagiu a bela consci&ecirc;ncia da classe jornal&iacute;stica? Averiguando? Nada disso. Mais que depressa deu um segundo pr&ecirc;mio &agrave; pseudo-reportagem (v. <a href="http://www.olavodecarvalho.org/semana/nditadores.htm">http://www.olavodecarvalho.org/semana/nditadores.htm </a>). </p>
<p>4. Por fim, as atas do Foro de S&atilde;o Paulo e at&eacute; a exist&ecirc;ncia mesma dessa entidade, a mais influente organiza&ccedil;&atilde;o pol&iacute;tica da Am&eacute;rica Latina, cujas atividades o povo tinha o direito e a urg&ecirc;ncia de conhecer para poder julgar a pol&iacute;tica nacional, foram sistematicamente ocultadas por toda a m&iacute;dia durante quinze anos. Se divulgadas, jamais o eleitorado teria ca&iacute;do no engodo petista. </p>
<p>A omiss&atilde;o de tantos jornalistas ante a deprava&ccedil;&atilde;o do PT n&atilde;o foi um lapso involunt&aacute;rio. Foi cumplicidade consciente, pertinaz, criminosa. A corrup&ccedil;&atilde;o da pol&iacute;tica vem da corrup&ccedil;&atilde;o da cultura, e n&atilde;o ao contr&aacute;rio. E a corrup&ccedil;&atilde;o da cultura &eacute; obra de tr&ecirc;s agentes principais: universidade, igreja e m&iacute;dia. Por esses tr&ecirc;s canais injetou-se na mente do povo, ao longo de mais de tr&ecirc;s d&eacute;cadas, a subst&acirc;ncia entorpecente que o tornou refrat&aacute;rio a qualquer den&uacute;ncia contra a esquerda e o induziu apostar a bolsa, a vida e o futuro na idoneidade do PT. E ainda sobrou anest&eacute;sico bastante para amortecer os crimes do pr&oacute;prio anestesista. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
