<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Obviedades tem&iacute;veis</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Obviedades tem&iacute;veis </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 1<sup>o</sup> de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>    A esta altura j&aacute; se tornou &oacute;bvio que mesmo alguns dos mais ferrenhos acusadores da corrup&ccedil;&atilde;o governamental est&atilde;o antes interessados em salvar a imagem do PT do que em descobrir a verdade. J&aacute; disse dezenas de vezes e repito: a esquerda organizada &ndash; n&atilde;o o PT sozinho, mas a articula&ccedil;&atilde;o dos partidos pertencentes ao Foro de S&atilde;o Paulo -- &eacute; mais poderosa que o Parlamento, mais poderosa que o empresariado, mais poderosa que a Justi&ccedil;a, mais poderosa que a Igreja, mais poderosa que a m&iacute;dia, mais poderosa que as For&ccedil;as Armadas. Ningu&eacute;m tem meios de puni-la, fa&ccedil;a ela o que fizer. O Estado brasileiro, para ela, &eacute; apenas mat&eacute;ria d&uacute;ctil da qual ela se servir&aacute; a seu belprazer, moldando-a e remoldando-a &agrave; sua imagem e semelhan&ccedil;a, no instante em que quiser, no estilo em que quiser, sem suscitar sen&atilde;o reclama&ccedil;&otilde;es isoladas, d&eacute;beis e impotentes. O simples fato de que seus opositores se limitem a imputa&ccedil;&otilde;es de detalhe, sem coragem ou capacidade para denunciar o esquema ideol&oacute;gico e estrat&eacute;gico por tr&aacute;s de tudo, j&aacute; &eacute; a prova mais contundente de que eles est&atilde;o derrotados, submissos, agarrando-se a subterf&uacute;gios f&uacute;teis para n&atilde;o ter de enxergar a extens&atilde;o da trag&eacute;dia em que uma persistente covardia os mergulhou. Disputam no varejo porque sabem que, no atacado, j&aacute; perderam. E n&atilde;o falo s&oacute; do Brasil: o continente latino-americano, com exce&ccedil;&atilde;o da Col&ocirc;mbia, do Chile e dos pequenos pa&iacute;ses da Am&eacute;rica Central, j&aacute; est&aacute; sob o dom&iacute;nio comunista e n&atilde;o sair&aacute; ileso dessa brincadeira, como nenhum povo aubmetido a experi&ecirc;ncia similar jamais saiu. Desde que os setores mais vitalmente interessados na sobreviv&ecirc;ncia da democracia capitalista ca&iacute;ram no engodo do &ldquo;fim do comunismo&rdquo; e reprimiram em si pr&oacute;prios toda veleidade de anticomunismo, estavam virtualmente mortos e enterrados. A come&ccedil;ar pelos gr&atilde;o-senhores da m&iacute;dia, coelhinhos assustados, tr&ecirc;mulos ante os chefetes comunistas que eles pr&oacute;prios nomearam e ante os bancos oficiais que prestam socorro a suas empresas periclitantes. A sorte do continente latino-americano est&aacute; decidida: o futuro chama-se Uni&atilde;o das Rep&uacute;blicas Socialistas da Am&eacute;rica Latina. A profecia de Fidel Castro, lan&ccedil;ada na IV Assembl&eacute;ia do Foro de S&atilde;o Paulo, est&aacute; em vias de se realizar plenamente: o movimento comunista internacional j&aacute; est&aacute; reconquistando na Am&eacute;rica Latina tudo o que perdeu no Leste Europeu. Com uma diferen&ccedil;a: no Leste Europeu ele avan&ccedil;ou sobre cad&aacute;veres de her&oacute;is e m&aacute;rtires, na Am&eacute;rica Latina vai deslizar suavemente sobre a pasta amorfa da pusilanimidade, da omiss&atilde;o e do colaboracionismo.</p>
<p> E n&atilde;o se iludam com uma interven&ccedil;&atilde;o salvadora dos EUA. A ascens&atilde;o do comunismo na Am&eacute;rica Latina &eacute; do mais alto interesse da esquerda chique americana que aqui representa a nata do poder econ&ocirc;mico e, na escala mundial, a vanguarda intelectual e financeira do globalismo. &Eacute; verdade que aqui essa gente enfrenta uma resist&ecirc;ncia feroz dos conservadores e nacionalistas, mas estes come&ccedil;aram a lutar muito tarde, s&oacute; na d&eacute;cada de 80, ao passo que a esquerda j&aacute; dominava os c&iacute;rculos de elite, as universidades, as divers&otilde;es p&uacute;blicas e a grande m&iacute;dia desde os anos 30. Hoje os esquerdistas s&atilde;o os donos das verbas oficiais de ajuda ao Terceiro Mundo, que, junto com o dinheiro das funda&ccedil;&otilde;es multibilion&aacute;rias, fluem para os movimentos revolucion&aacute;rios e s&atilde;o negados a tudo o que seja ou pare&ccedil;a &ldquo;de direita&rdquo;. Experimentem. Tirem a prova. Fa&ccedil;am um projeto inspirado em valores judaico-crist&atilde;os, na defesa dos direitos individuais e da economia de mercado, e tentem obter ajuda de alguma institui&ccedil;&atilde;o governamental ou megafunda&ccedil;&atilde;o americana. Na melhor das hip&oacute;teses, receber&atilde;o evasivas educadas. Depois inventem alguma tolice alegando &ldquo;combate &agrave;s desigualdades&rdquo;, abortismo, feminismo, direitos gays, etc.: os cofres se abrir&atilde;o generosamente. &Eacute; claro que aqui existe muita gente contra isso, &eacute; claro que os conservadores t&ecirc;m hoje o apoio da maioria da popula&ccedil;&atilde;o, &eacute; claro que uma redescoberta dos valores americanos tradicionais tem criado dificuldades excepcionais para a elite esquerdista, mas ainda h&aacute; pela frente uma luta de muitas d&eacute;cadas antes que isso possa se refletir numa mudan&ccedil;a efetiva da pol&iacute;tica internacional americana. Mesmo no Oriente M&eacute;dio, onde o plano Bush de espalhar a democracia entre os povos isl&acirc;micos vem alcan&ccedil;ando sucessos espetaculares &ndash; reconhecidos at&eacute; no Brasil por um esquerdista doente como Caio Blinder --, o apoio interno ao presidente &eacute; continuamente boicotado por meio de campanhas de propaganda, mentirosas at&eacute; &agrave; alucina&ccedil;&atilde;o, que arriscam abortar a a&ccedil;&atilde;o americana e devolver o Iraque &agrave; quadrilha de Saddam Hussein. Como, nessas condi&ccedil;&otilde;es, poderiam os EUA intervir na Am&eacute;rica Latina? Se a pr&oacute;pria esquerda alardeia como realidade iminente o que &eacute; de fato uma impossibilidade flagrante, &eacute; porque sabe utilizar o duplo efeito, estimulante e tranq&uuml;ilizante, da propaganda enganosa: inocular medo e &oacute;dio nos cora&ccedil;&otilde;es de nacionalistas sonsos (militares especialmente), anestesiar empres&aacute;rios idiotas infundindo-lhes uma esperan&ccedil;a insensata.</p>
<p> Mas talvez a insensatez maior dos antipetistas seja a confian&ccedil;a que t&ecirc;m no PSDB. Esse partido pertence &agrave; Internacional Socialista, foi respons&aacute;vel durante o governo Fernando Henrique pela transforma&ccedil;&atilde;o do MST no mais poderoso movimento de massas do continente e pela introdu&ccedil;&atilde;o maci&ccedil;a da propaganda comunista nas escolas. Aceit&aacute;-lo como encarna&ccedil;&atilde;o da &ldquo;direita&rdquo; &eacute; cair na armadinha verbal do petismo, que demarcou a esquerda moderada como forma extrema de direitismo permitido, criminalizando tudo o mais para assegurar a si pr&oacute;prio o dom&iacute;nio do espectro pol&iacute;tico inteiro, bloqueando o surgimento de uma aut&ecirc;ntica oposi&ccedil;&atilde;o capitalista-democr&aacute;tica.<br>
    O pr&oacute;prio Fernando Henrique, sob as palmas entusi&aacute;sticas do petista Chtristovam Buarque, j&aacute; declarou que seu partido n&atilde;o tem diverg&ecirc;ncias ideol&oacute;gicas ou estrat&eacute;gicas com o PT, que entre eles n&atilde;o h&aacute; sen&atilde;o mi&uacute;das disputas de poder (inevit&aacute;veis mesmo dentro de um regime sovi&eacute;tico) e que os objetivos finais de um e de outro s&atilde;o exatamente os mesmos. A mal&iacute;cia pueril brasileira pode enxergar nessa declara&ccedil;&atilde;o nada mais que uma concess&atilde;o da boca para fora, um golpe de ast&uacute;cia caipira. Mas Fernando Henrique n&atilde;o &eacute; est&uacute;pido o bastante para querer enganar um advers&aacute;rio tarimbado por meio da lisonja barata. Est&uacute;pido &eacute; o ouvinte que n&atilde;o percebe que o ex-presidente disse apenas uma verdade factual, material, auto-evidente para todos os petistas e tucanos informados.</p>
<p> Petismo e tucanismo correspondem, no microcosmo nacional, ao comunismo e ao socialismo fabiano na escala internacional. O socialismo fabiano &eacute; a ideologia orientadora da Comunidade Europ&eacute;ia e, em larga medida, da ONU (leiam The European Union Collective, de Christopher Story, Londres, Edward Harle, 2002). Sua id&eacute;ia b&aacute;sica &eacute; instaurar a ditadura socialista &ndash; o pleno dom&iacute;nio do Estado sobre todas as iniciativas humanas &ndash; n&atilde;o atrav&eacute;s da revolu&ccedil;&atilde;o, mas de mudan&ccedil;as progressivas na legisla&ccedil;&atilde;o. O s&iacute;mbolo do socialismo fabiano &eacute; a tartaruga, designando a lentid&atilde;o persistente em contraste com a precipita&ccedil;&atilde;o comunista (durante todas as reuni&otilde;es de funda&ccedil;&atilde;o da Comunidade Europ&eacute;ia, a mesa diretora ostentou uma tartaruga de lou&ccedil;a, trazida pelo ex-presidente franc&ecirc;s Val&eacute;ry Giscard d&rsquo;Estaing). Hoje sabe-se que os criadores do socialismo fabiano &ndash; Sidney e Beatrice Webb &ndash; agiam sob orienta&ccedil;&atilde;o direta do governo sovi&eacute;tico, apresentando como alternativa ao comunismo aquilo que era apenas o comunismo agindo por meios mais anest&eacute;sicos. Passados oito d&eacute;cadas, a divis&atilde;o de trabalho n&atilde;o mudou. Tamb&eacute;m n&atilde;o mudaram em nada as briguinhas internas que jogam areia nos olhos da plat&eacute;ia. Quando Fernando Henrique declara que, nas investiga&ccedil;&otilde;es sobre o esc&acirc;ndalo do Mensal&atilde;o, &eacute; importante &ldquo;n&atilde;o destruir o PT&rdquo;, ele sabe o que est&aacute; dizendo. Trata-se de garantir para o PSDB um lugar melhorzinho no esquema de poder socialista, n&atilde;o de eliminar o esquema enquanto tal.</p>
<p> O tremendo respaldo internacional que esse esquema tem nos c&iacute;rculos globalistas da Europa e dos EUA pode ser medido pela paparica&ccedil;&atilde;o de Lula por parte da grande m&iacute;dia americana (arraigadamente anti-Bush), de v&aacute;rios governos europeus e do pr&oacute;prio Fundo Monet&aacute;rio Internacional, que a&iacute; ningu&eacute;m parece saber que &eacute; um &oacute;rg&atilde;o da burocracia globalista, n&atilde;o um baluarte da liberdade econ&ocirc;mica como o apresentam os esquerdistas para camuflar a ajuda que recebem dele.</p>
<p> Se h&aacute; algo que me desgosta e me irrita &eacute; ter de abandonar o plano das an&aacute;lises e diagn&oacute;sticos, onde me movo &agrave; vontade, pelo das sugest&otilde;es pr&aacute;ticas que n&atilde;o cabem ao estudioso e sim aos pol&iacute;ticos. Odeio dar conselhos. Mas h&aacute; um que n&atilde;o posso reprimir. &Eacute; de uma burrice insana tentar combater com acusa&ccedil;&otilde;es pontuais um esquema estrat&eacute;gico abrangente, que inclui desde o envenenamento ideol&oacute;gico das crian&ccedil;as pequenas at&eacute; vastas redes internacionais de apoio econ&ocirc;mico, pol&iacute;tico, publicit&aacute;rio e militar. Se voc&ecirc;s querem fazer algo de efetivo contra a hegemonia esquerdista, parem de se iludir com a efic&aacute;cia ut&oacute;pica das meias-medidas, parem de confiar em comiss&otilde;es de inqu&eacute;rito presididas pelos pr&oacute;prios investigados, parem de querer furar com alfinetes uma coura&ccedil;a de elefante. Admitam que, contra uma estrat&eacute;gia comunista de envergadura continental, s&oacute; uma estrat&eacute;gia anticomunista de id&ecirc;nticas propor&ccedil;&otilde;es pode alguma coisa. Admitam que s&oacute; o que os pode salvar &eacute; aquilo que voc&ecirc;s mais temem: o enfrentamento ideol&oacute;gico sistem&aacute;tico, abrangente, completo. Assumam a defesa dos valores judaico-crist&atilde;os, do modelo ocidental de democracia, das liberdades individuais e declarem em voz alta o nome do inimigo: comunismo. Se voc&ecirc;s t&ecirc;m medo at&eacute; mesmo de nomear o bicho, como poder&atilde;o venc&ecirc;-lo?</p>
<p> Sei que &eacute; tarde, &eacute; demasiado tarde, para come&ccedil;ar uma briga dessas propor&ccedil;&otilde;es. Mas h&aacute; algumas coisas que podem ser feitas com meios modestos e de grande efic&aacute;cia. Uma delas &eacute;, admitindo francamente que j&aacute; n&atilde;o existe no Brasil autoridade superior &agrave; esquerda organizada, reconhecer que est&aacute; na hora de apelar ao julgamento internacional, usando as armas do pr&oacute;prio globalismo contra os seus protegidos locais. N&atilde;o custa nada algum grupo interessado encaminhar &agrave; Organiza&ccedil;&atilde;o dos Estados Americanos uma peti&ccedil;&atilde;o requerendo uma comiss&atilde;o investigativa internacional, independente, para averiguar os crimes do PT. Duvido que algu&eacute;m a&iacute; tenha coragem para isso, mas, quando todas as portas se fecham, &eacute; preciso lembrar que ainda existem janelas. Direi mais sobre isso nos pr&oacute;ximos artigos.</p>
<p align=center> ***</p>
<p>Para voc&ecirc;s fazerem uma id&eacute;ia de quanto as not&iacute;cias internacionais chegam ao Brasil invertidas, todo mundo a&iacute; est&aacute; anunciando a sa&iacute;da de Roger Noriega em termos que apresentam o ex-subsecret&aacute;rio como o suprassumo do conservadorismo anticastrista. A verdade &eacute; precisamente o contr&aacute;rio. Noriega era um molenga, um &ldquo;extremista de centro&rdquo;, e desagradava precisamente por isso. Seu sucessor ser&aacute; muito provavelmente Tom Shannon, homem mais decidido. Isso ainda n&atilde;o trar&aacute; uma mudan&ccedil;a total da pol&iacute;tica latino-americana do Departamento de Estado do passivo para o ativo, mas certamente representar&aacute; uma vit&oacute;ria do conservadorismo sobre a in&eacute;rcia burocr&aacute;tica, pr&oacute;-esquerdista, herdada do governo Clinton. A limpeza que George W. Bush iniciou na CIA parece que est&aacute; chegando ao Departamento de Estado.</p>
<p align="center"> ***</p>
<p>Ter&ccedil;a-feira, no Hudson Institute em Washington, estive na confer&ecirc;ncia do subsecret&aacute;rio assistente da Defesa para assuntos interamericanos, Roger Pardo-Maurer, sobre &ldquo;O retorno de uma pol&iacute;tica exterior agressiva por parte de Cuba&rdquo;. O conferencista disse coisas que todo mundo j&aacute; sabia: que h&aacute; uma crescente inger&ecirc;ncia cubana nos pa&iacute;ses vizinhos, que h&aacute; um eixo Castro-Ch&aacute;vez em a&ccedil;&atilde;o no continente, que Fidel Castro dirige e Hugo Ch&aacute;vez financia a agita&ccedil;&atilde;o na Bol&iacute;via para levar o cocalero Evo Morales ao poder.</p>
<p> Poucas horas depois, o jornal venezuelano El Universal publicava em sua edi&ccedil;&atilde;o eletr&ocirc;nica a rea&ccedil;&atilde;o do embaixador da Venezuela, Bernardo Alvarez, segundo o qual as palavras de Pardo-Maurer eram apenas uma t&aacute;tica para espalhar medo e conseguir votos em favor do tratado de livre com&eacute;rcio com a Am&eacute;rica Central.</p>
<p> A resposta &eacute; de uma tolice exemplar. A palestra de Pardo-Maurer foi ouvida por uns trinta indiv&iacute;duos, no m&aacute;ximo, em geral estudiosos de assuntos latino-americanos, pouco inclinados a assustar-se com not&iacute;cias velhas. E n&atilde;o havia ali nenhum representante do governo, exceto o pr&oacute;prio conferencista, que por isso n&atilde;o podia razoavelmente esperar alguma atitude pr&aacute;tica por parte da plat&eacute;ia.</p>
<p> A import&acirc;ncia da rea&ccedil;&atilde;o do embaixador n&atilde;o est&aacute; no seu conte&uacute;do, mas no simples fato de que ela tenha ocorrido: n&atilde;o havia oficialmente no audit&oacute;rio do Hudson nenhum representante do governo da Venezuela ou da m&iacute;dia venezuelana. Algum olheiro bem camuflado saiu dali correndo para a embaixada, para fomentar a intriga. Nada mais t&iacute;pico do comunismo: praticar a Guerra Fria e acusar os EUA de querer traz&ecirc;-la de volta.</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
