<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Absurdo monumental</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Absurdo monumental </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 22 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Enquanto o povo inteiro se emociona com a mirabolante sucess&atilde;o de esc&acirc;ndalos do Mensal&atilde;o, outros acontecimentos, mais discretos por&eacute;m ainda mais reveladores da ru&iacute;na moral e intelectual da na&ccedil;&atilde;o, podem passar totalmente despercebidos. </p>
<p>Escolhi este porque &eacute;, em si, um monumento ao desastre. </p>
<p>O leitor sabe que quem torce pelo Flamengo &eacute; flamenguista, quem vota no Maluf &eacute; malufista, quem se d&oacute;i de amores por Lula &eacute; lulista, quem quer ver o comunismo implantado no mundo &eacute; comunista. Mas, segundo decis&atilde;o un&acirc;nime da Primeira Turma Recursal dos Juizados Especiais do DF, quem defende a pr&aacute;tica do aborto n&atilde;o pode ser chamado de abortista. Ah, isso n&atilde;o. O Pe. Luiz Carlos Lodi da Cruz, do Pr&oacute;-Vida de An&aacute;polis, SP, entidade que luta contra a legaliza&ccedil;&atilde;o do aborto, foi condenado a pagar R$ 4.250,00 de multa por ter designado com esse termo uma not&oacute;ria defensora (bem subsidiada pela funda&ccedil;&atilde;o MacArthur, &eacute; claro) do direito de matar beb&ecirc;s no ventre de suas m&atilde;es, em quantidade ilimitada, a mero pedido das ditas cujas. Pior: o sacerdote foi informado pela autoridade judicial de que doravante deve abster-se de usar a palavra proibida n&atilde;o s&oacute; ao falar da mencionada senhora, ou senhorita, mas de qualquer outra pessoa, por mais abor(CENSURADO)ista que seja. </p>
<p>N&atilde;o sei o nome dos ju&iacute;zes que comp&otilde;em a Turma. Mas sei que das duas uma: ou a proibi&ccedil;&atilde;o que baixaram se aplica a todos os&nbsp;cidad&atilde;os brasileiros ou exclusivamente ao Pe. Lodi. Na primeira hip&oacute;tese, os signat&aacute;rios dessa nojeira ultrapassaram formidavelmente suas atribui&ccedil;&otilde;es de magistrados e se autopromoveram a legisladores, com o agravante de que usaram dessa inexistente prerrogativa para instaurar, pela primeira vez na Hist&oacute;ria universal da jurisprud&ecirc;ncia, a proibi&ccedil;&atilde;o de palavras (e logo de um termo banal do idioma, consagrado em dicion&aacute;rios e em pelo menos 24 mil cita&ccedil;&otilde;es no Google). Na segunda, ter&atilde;o negado a um cidad&atilde;o em particular o direito de livre express&atilde;o desfrutado por todos os demais, configurando o mais descarado epis&oacute;dio de discrimina&ccedil;&atilde;o pessoal j&aacute; registrado nos anais do hosp&iacute;cio judicial brasileiro. </p>
<p>Num caso, usurpam a autoridade do Congresso e a usam para baixar uma lei digna da Rainha de Copas. Noutro, infringem a Constitui&ccedil;&atilde;o que lhes incumbe defender. </p>
<p>Bem, uma ordem que tem dois significados poss&iacute;veis, antag&ocirc;nicos entre si e cada um absurdo em si mesmo, &eacute;, com toda a evid&ecirc;ncia, uma ordem sem significado nenhum. </p>
<p>Como obedec&ecirc;-la, portanto? Obedecer a uma ordem &eacute; traduzir o seu significado em atos. N&atilde;o havendo significado, a obedi&ecirc;ncia &eacute; imposs&iacute;vel. Ningu&eacute;m pode se curvar a ela sem anular, no ato, os princ&iacute;pios constitucionais e legais que fundamentam a autoridade mesma de quem a emitiu. </p>
<p>Aos ju&iacute;zes da Turma Recursal cabe, portanto, a inven&ccedil;&atilde;o desta novidade jur&iacute;dica absoluta: a senten&ccedil;a auto-anulat&oacute;ria. </p>
<p>Se pretendem seriamente que ela seja cumprida, portanto, os magistrados brasilienses violam n&atilde;o somente um dos princ&iacute;pios fundamentais do Direito, que reza “ad impossibilia nemo tenetur” (ningu&eacute;m &eacute; obrigado a fazer o imposs&iacute;vel), mas tamb&eacute;m as leis da l&oacute;gica elementar, a ordem causal da a&ccedil;&atilde;o humana e, enfim, a estrutura inteira da realidade. Perto disso, aquele famoso prefeito de cidade do interior que mandou revogar a lei da gravidade foi um primor de mod&eacute;stia, j&aacute; que suspendeu somente uma das leis da mec&acirc;nica cl&aacute;ssica, deixando o resto da ordem universal em paz. O pr&oacute;prio Deus jamais sonhou remexer t&atilde;o fundo os pilares do cosmos como o pretenderam os merit&iacute;ssimos, j&aacute; que anunciou desfazer no Ju&iacute;zo Final t&atilde;o-somente o universo corp&oacute;reo presentemente conhecido, conservando intactos o princ&iacute;pio de identidade e os nexos de causa e efeito, sem o que n&atilde;o poderia julgar os vivos e muito menos os mortos. Sto. Tom&aacute;s de Aquino ensinava que a onipot&ecirc;ncia divina n&atilde;o tem limites externos mas os tem internos: n&atilde;o pode anular-se a si pr&oacute;pria, decretando uma absurdidade intr&iacute;nseca. Para os ju&iacute;zes da Turma Recursal, isso n&atilde;o &eacute; obst&aacute;culo de maneira alguma.&nbsp; </p>
<p>Se os leitores pensam que a com&eacute;dia parou por a&iacute;, enganam-se. Uma senten&ccedil;a que n&atilde;o tem sentido l&oacute;gico requer interpreta&ccedil;&atilde;o psicol&oacute;gica. Mas quando tentamos sondar a obscuridade mental de onde suas excel&ecirc;ncias extra&iacute;ram o fruto pat&eacute;tico de suas caraminhola&ccedil;&otilde;es, defrontamo-nos com uma dificuldade insuper&aacute;vel: ou esses ju&iacute;zes compreendem o sentido do que assinaram, ou ent&atilde;o assinaram a esmo, de supet&atilde;o, num arrebatamento parox&iacute;stico que s&oacute; poderia alegar em defesa pr&oacute;pria o atenuante da insanidade. No primeiro caso, s&atilde;o um grupo revolucion&aacute;rio m&iacute;stico-gn&oacute;stico pelo menos t&atilde;o perigoso quanto o de Jim Jones, empenhado em corrigir os erros do Todo-Poderoso mediante a supress&atilde;o da realidade. No segundo, est&atilde;o absolutamente incapacitados para a fun&ccedil;&atilde;o judicial ou ali&aacute;s para qualquer outra, sendo obriga&ccedil;&atilde;o da corregedoria remov&ecirc;-los imediatamente do cargo e devolv&ecirc;-los aos cuidados de suas respectivas m&atilde;es, para que estas apliquem nos seus bumbuns os corretivos requeridos em casos de molecagem intoler&aacute;vel. </p>
<p>Incapaz de atinar com algum sentido l&oacute;gico ou psicol&oacute;gico na enormidade judici&aacute;ria brasiliense, acredito no entanto que posso encontrar para ela uma explica&ccedil;&atilde;o sociol&oacute;gica: Suas Excel&ecirc;ncias s&atilde;o o produto acabado da universidade brasileira. Quatro d&eacute;cadas de desconstrucionismo, multiculturalismo, “direito alternativo”, teologia da liberta&ccedil;&atilde;o e <em>slogans </em> politicamente corretos, sem nenhum contrapeso de racionalidade cient&iacute;fica e educa&ccedil;&atilde;o cl&aacute;ssica, bastam para infundir em pessoas clinicamente s&atilde;s a doen&ccedil;a espiritual do irracionalismo antic&oacute;smico, de modo que, continuando a agir de maneira normal no dia a dia, s&atilde;o subitamente atacadas de autodiviniza&ccedil;&atilde;o aguda quando no exerc&iacute;cio de alguma fun&ccedil;&atilde;o que lhes pare&ccedil;a ter relev&acirc;ncia ideol&oacute;gica. A&iacute;, sem a menor hesita&ccedil;&atilde;o de consci&ecirc;ncia, passam a exigir que dois mais dois d&ecirc;em cinco, que os p&aacute;ssaros voem para tr&aacute;s, que as vacas produzam vinho franc&ecirc;s em vez de leite e que a soma dos &acirc;ngulos internos dos tri&acirc;ngulos d&ecirc; 127,5. E fazem tudo isso acreditando cumprir uma alta miss&atilde;o &eacute;tico-social. J&aacute; vamos para a terceira gera&ccedil;&atilde;o de estudantes brasileiros afetados por essa grotesca deformidade do esp&iacute;rito. N&atilde;o &eacute; de espantar que, elevados ao cargo de magistrados, esses meninos tenham alguma dificuldade de discernir entre a toga judicial e a capa do Super-Homem.</p>
<p><strong>Pompeius Minimus </strong></p>
<p>Como n&atilde;o h&aacute; nenhuma direita politicamente atuante no pa&iacute;s, a esquerda a toda hora inventa uma, para lan&ccedil;ar sobre ela as culpas de seus pr&oacute;prios crimes ou simplesmente para n&atilde;o ter de confessar que n&atilde;o tem antagonistas, que todo o seu hero&iacute;smo consiste em brandir uma espada de papel&atilde;o contra sua pr&oacute;pria sombra, num palco vazio. Mas, sendo dif&iacute;cil apontar nomes representativos de uma corrente pol&iacute;tica inexistente, &eacute; natural que, ao selecionar suas v&iacute;timas pr&eacute;-alvejadas, ela d&ecirc; prefer&ecirc;ncia aos personagens mais execrados do dia, atribuindo posti&ccedil;amente um sentido ideol&oacute;gico a atos cometidos em mero interesse pr&oacute;prio, de modo que a direita assim surgida <em>ex nihilo </em> pare&ccedil;a n&atilde;o somente existir como tamb&eacute;m ser algo de indiscutivelmente ruim. &Agrave;s vezes, por&eacute;m, o truque falha – pois &eacute; dif&iacute;cil fazer o povo enxergar algum conte&uacute;do doutrinal nas mesquinhas bandalhices de um Jo&atilde;o Alves ou do Juiz Lalau. Nesses casos, a esquerda apela ao recurso extremo de usar alguns de seus pr&oacute;prios membros como palha para estufar o espantalho direitista, como fez com a fam&iacute;lia Sarney, com a socialdemocracia tucana e por fim com a m&iacute;dia inteira. Essa ingratid&atilde;o dos diabos, que num instante atira ao lixo pais, protetores, amigos e c&uacute;mplices de uma vida inteira, tamb&eacute;m traz algum benef&iacute;cio secund&aacute;rio, na medida em que prepara a opini&atilde;o p&uacute;blica, sutilmente, para acostumar-se &agrave; id&eacute;ia de viver no futuro para&iacute;so socialista, onde as &uacute;nicas correntes pol&iacute;ticas existentes ser&atilde;o a esquerda da esquerda, o centro da esquerda e a direita da esquerda, tudo isso reunido sob o nome de “democracia aprofundada”. </p>
<p>Em qualquer das duas op&ccedil;&otilde;es, por&eacute;m, a verossimilhan&ccedil;a do boneco falhava num ponto. Que raio de direita era aquela, que nunca aparecia numa manifesta&ccedil;&atilde;o p&uacute;blica, que n&atilde;o tinha um jornal ou revista para leitura de seus militantes, que n&atilde;o fazia uma assembl&eacute;ia, uma reuni&atilde;o, um debate interno sequer? Como era poss&iacute;vel que uma for&ccedil;a onipotente, causadora de todos os males do pa&iacute;s, s&oacute; pudesse ser designada por seus efeitos remotos, sem jamais ser vista fisicamente em parte alguma? </p>
<p>Como era poss&iacute;vel que figuras t&atilde;o inconexas como, por exemplo, Paulo Maluf, Jos&eacute; Serra, Jair Bolsonaro, o embaixador dos EUA e at&eacute; eu, que nunca nos falamos nem tivemos motivo para isso, compus&eacute;ssemos, sem sab&ecirc;-lo, uma for&ccedil;a pol&iacute;tica coesa, organizada, capaz de bloquear maldosamente a marcha das for&ccedil;as populares em dire&ccedil;&atilde;o &agrave; gl&oacute;ria final do socialismo? Que la&ccedil;o misterioso, que magnetismo desconhecido nos reunia em algum sal&atilde;o secreto da terra do nunca, tomava decis&otilde;es em nosso nome sem nos avisar, baixava instru&ccedil;&otilde;es aos esquadr&otilde;es et&eacute;reos de nossos militantes compostos de pura antimat&eacute;ria e, assim, impunha por toda parte o poder tem&iacute;vel da “direita”? </p>
<p>N&atilde;o, n&atilde;o era poss&iacute;vel continuar assim. Algum sinal f&iacute;sico da exist&ecirc;ncia da maldita direita tinha de ser inventado. A oportunidade para isso apareceu por pura sorte, faz uma semana. </p>
<p>Foi o seguinte: </p>
<p>Gostem ou n&atilde;o gostem, o deputado Roberto Jefferson &eacute; a principal atra&ccedil;&atilde;o do circo nacional. Todos querem v&ecirc;-lo, ouvi-lo, decifar o enigma do her&oacute;i-patife que mandou para o belel&eacute;u a pr&oacute;pria carreira pol&iacute;tica pelo simples prazer -- sublime, admito -- de fazer em cacos a ind&uacute;stria petista do crime. A Associa&ccedil;&atilde;o Comercial de S&atilde;o Paulo n&atilde;o escapou &agrave; curiosidade geral. Cometeu a imprud&ecirc;ncia de convidar seus membros e o p&uacute;blico em geral para tirar as d&uacute;vidas numa conversa direta com o personagem. Mal sabia ela, com todos os seus cento e tantos anos de experi&ecirc;ncia, que a mal&iacute;cia esquerdista consegue transformar qualquer coisa em qualquer outra coisa e ainda chamar isso de “jornalismo”. Encarrega-se da m&aacute;gica, desta vez, Roberto Pompeu de Toledo, tardio hom&ocirc;nimo do general romano Pompeius Magnus, que n&atilde;o enfrentou as legi&otilde;es de C&eacute;sar mas realiza semanalmente proeza ainda mais dificultosa, provando que &eacute; poss&iacute;vel fazer sucesso no jornalismo opinando com desenvoltura e seguran&ccedil;a sobre assuntos dos quais n&atilde;o tem a m&iacute;nima id&eacute;ia. Nas m&atilde;os desse enrolador em&eacute;rito, o encontro realizado no Hotel Jaragu&aacute; transmuta-se – por fim! – numa manifesta&ccedil;&atilde;o pol&iacute;tica da “direita”, com o deputado Jefferson transfigurado no Newt Gingrich brasileiro e a plat&eacute;ia casual, com todos os seus Pompeus de Toledo inclusos, numa massa de militantes a delirar de “entusiasmo adolescente” (sic) ante as propostas maquiav&eacute;licas de um plano de a&ccedil;&atilde;o reacion&aacute;rio. </p>
<p>Uma vez provada assim a exist&ecirc;ncia da direita organizada, Pompeius Minimus passa &agrave; etapa seguinte: desmoralizar o inimigo antes de lhe dar tempo de passar da hip&oacute;tese &agrave; realidade. Nada melhor, para esse fim, do que imputar-lhe conte&uacute;dos ideol&oacute;gicos inexistentes, criados por simples invers&atilde;o dos m&eacute;ritos auto-atribu&iacute;dos da esquerda. Assim, pois, se esta se alardeia a rainha da justi&ccedil;a social, a direita tem de ser, naturalmente, a apologista das desigualdades. Pouco importa a Pompeius Parvus que s&oacute; o capitalismo tenha conseguido dar aos pobres alguma exist&ecirc;ncia digna, ou que a dist&acirc;ncia econ&ocirc;mica entre pobres e ricos, no socialismo, seja consolidada pela exclus&atilde;o pol&iacute;tica dos descontentes, tornando oficial e definitiva a barreira entre as classes. Tratando-se de tomar palavras por coisas, o simples contraste sem&acirc;ntico entre os termos “igual” e “desigual” basta como prova da infinita superioridade moral do socialismo. </p>
<p>Num giro verbal ainda mais su&iacute;no, Pompeius Minor atribui aos conspiradores da direita a inten&ccedil;&atilde;o de queimar a reputa&ccedil;&atilde;o dos esquerdistas por meio do argumento retoricamente suicida de declarar que “eles s&atilde;o t&atilde;o ruins quanto n&oacute;s”. Quem l&ecirc; jornal sabe que apelar ao equivalentismo moral tem sido o &uacute;ltimo recurso do partido governista surpreendido com as cal&ccedil;as na m&atilde;o. Por meio desse expediente, ele procura atenuar as diferen&ccedil;as brutais entre a corrup&ccedil;&atilde;o avulsa e incruenta de seus antecessores e o imp&eacute;rio petista do crime com todo o seu envolvimento em homic&iacute;dios, conspira&ccedil;&atilde;o com narcoterroristas internacionais e suborno maci&ccedil;o da classe pol&iacute;tica praticamente inteira. Pompeius Infimus eleva &agrave; en&eacute;sima pot&ecirc;ncia a efic&aacute;cia desse truque infame, colocando-o na boca dos pr&oacute;prios difamados. Se ele pensa que engana a algu&eacute;m com essa porcaria, deve ter raz&atilde;o. O Brasil est&aacute; t&atilde;o maluco que o pessoal j&aacute; n&atilde;o se contenta com acreditar em duendes, mulas sem cabe&ccedil;a, extraterrestres, cacha&ccedil;a <em>diet </em> e propaganda petista: acredita em Roberto Pompeu de Toledo.</p>
<p><strong>Em tempo </strong></p>
<p>1) Tal como anunciei aqui, George W. Bush acaba de nomear Thomas Shannon para o lugar do mocorongo Roger Noriega. P&eacute;ssima not&iacute;cia para Hugo Chavez. </p>
<p>2) A m&iacute;dia nacional n&atilde;o est&aacute; prestando aten&ccedil;&atilde;o ao acontecimento mais importante do momento: as manobras militares conjuntas da China e da R&uacute;ssia. O grande eixo do mal, quebrado pelo ex-presidente Reagan, come&ccedil;a a soldar-se de novo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
