<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Dist&acirc;ncia imensur&aacute;vel </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Dist&acirc;ncia imensur&aacute;vel </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 7 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p> O movimento de id&eacute;ias no mundo acad&ecirc;mico americano &eacute; t&atilde;o rico, t&atilde;o intenso, t&atilde;o variado, que torna invi&aacute;vel qualquer compara&ccedil;&atilde;o, mesmo atenuada, com as universidades brasileiras. &Eacute; a dist&acirc;ncia intelectual entre Plat&atilde;o e um sag&uuml;i. Um jornalista do Rio me conta que, no ano passado, os EUA registraram 50 mil novas patentes de inventos; o Brasil, 270, e, destas, somente doze geradas nas universidades. Inscrito na reuni&atilde;o anual da American Political Science Association (uma s&oacute; entre milhares de institui&ccedil;&otilde;es eruditas), leio o programa e noto que em meio s&eacute;culo o conjunto do establishment universit&aacute;rio brasileiro n&atilde;o produziu nada que chegue aos p&eacute;s daquilo, seja em quantidade, seja em import&acirc;ncia. A diferen&ccedil;a &eacute; monstruosa, desproporcional e, vista desde o Brasil, inimagin&aacute;vel.</p>
<p> Cinq&uuml;enta anos atr&aacute;s ainda era poss&iacute;vel falar de Brasil e EUA como esp&eacute;cies do mesmo g&ecirc;nero, levadas em dire&ccedil;&otilde;es diferentes pelas circunst&acirc;ncias hist&oacute;ricas. O escritor ga&uacute;cho Vianna Moog tentou isso. Reler seu Bandeirantes e Pioneiros, hoje, &eacute; ver que as diferen&ccedil;as produzidas nas &uacute;ltimas cinco d&eacute;cadas transcendem infinitamente as que se acumularam desde Cabral at&eacute; a publica&ccedil;&atilde;o do livro (1954). Desistam. O abismo que se abriu entre o Brasil e os EUA jamais ser&aacute; transposto. E a culpa disso incumbe diretamente &agrave; classe dos professores universit&aacute;rios, que, com as inevit&aacute;veis exce&ccedil;&otilde;es honrosas, abdicaram em massa de seu dever para dedicar-se em tempo integral &agrave; produ&ccedil;&atilde;o (financiada com dinheiro p&uacute;blico) de desculpas esfarrapadas para os vexames hediondos do seu querido socialismo.</p>
<p> &Eacute; verdade que nos EUA tamb&eacute;m muita gente se ocupa disso. Mas h&aacute; tantos fazendo outras coisas que essa turma desaparece no conjunto. Em todo o programa da APSA, as l&aacute;grimas das vi&uacute;vas de Stalin n&atilde;o ocupam sen&atilde;o um espa&ccedil;o irris&oacute;rio. E, nos setores onde essas criaturas ainda t&ecirc;m algum prest&iacute;gio &ndash; por exemplo entre os historiadores &ndash;, sua estatura diminui dia a dia, esmagada sob toneladas de documentos desmoralizantes que seus cr&iacute;ticos n&atilde;o cessam de descobrir. O mais importante desses documentos foi, na d&eacute;cada passada, o C&oacute;digo Venona &ndash; decifra&ccedil;&atilde;o das mensagens de r&aacute;dio e telex entre Moscou e a embaixada sovi&eacute;tica em Washington. Depois da publica&ccedil;&atilde;o desses pap&eacute;is, nenhum historiador profissional pode ter a cara de pau de choramingar contra a &ldquo;persegui&ccedil;&atilde;o macartista&rdquo; dos anos 50. McCarthy jamais acusou um inocente. Ele disse que havia 57 agentes sovi&eacute;ticos no governo americano. Hoje sabe-se que eram mais de trezentos. No Brasil, dizer isso ainda causa esc&acirc;ndalo. Claro. O pa&iacute;s ficou totalmente &agrave; margem de toda uma d&eacute;cada de descobertas e debates sobre o assunto. E sobre mil outros assuntos. Por isso, na terra de Macuna&iacute;ma, quem cite a bibliografia atualizada &eacute; acusado de basear-se em &ldquo;autores desconhecidos&rdquo;. A obriga&ccedil;&atilde;o n&uacute;mero 1 de um professor universit&aacute;rio brasileiro &eacute; jamais humilhar os seus pares sabendo o que eles n&atilde;o sabem. A obriga&ccedil;&atilde;o n&uacute;mero 2 &eacute; empinar o narizinho ante quem sabe. Sim, a m&aacute;xima prova de erudi&ccedil;&atilde;o no Brasil &eacute; um nariz-de-cheirar-peido empoleirado num barril de ignor&acirc;ncia.</p>
<p> Tamb&eacute;m &eacute; verdade que nem todos, entre os professores universit&aacute;rios brasileiros mais falantes, se declaram abertamente comunistas. Muitos apresentam-se como ex-comunistas, ex-esquerdistas, &agrave;s vezes como socialdemocratas, e isso lhes d&aacute; autoridade bastante para posar de neutros e superiores. Mas a principal manifesta&ccedil;&atilde;o do seu ex-esquerdismo consiste em dar respaldo ao comunismo em todos os fronts culturais &ndash; a come&ccedil;ar pelo ateismo militante &ndash; e em reprimir severamente qualquer veleidade de anticomunismo. Seu &ldquo;ex-comunismo&rdquo; &eacute; sobretudo uma arma de guerra contra o anticomunismo. S&atilde;o o tipo de ex-militantes que qualquer partido comunista implorou ao diabo.</p>
<p> &Eacute; por causa dessa gente que o Brasil saiu da hist&oacute;ria intelectual do mundo, j&aacute; n&atilde;o servindo sen&atilde;o para abrilhantar com sambinhas est&uacute;pidos as festas de franceses b&ecirc;bados e chamar isso de &ldquo;cultura&rdquo;.</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
