<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Doen&ccedil;a moral hedionda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Doen&ccedil;a moral hedionda </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 19 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     H&aacute; uma d&eacute;cada e meia a <em>Heritage Foundation</em> de Washington e o <em>Wall Street Journal</em> publicam anualmente o <em>Index of Economic Freedom</em>, volumoso estudo comparativo dos controles estatizantes e da liberdade de mercado nas v&aacute;rias na&ccedil;&otilde;es. Os crit&eacute;rios diferenciais abrangem a propriedade governamental dos meios de produ&ccedil;&atilde;o, a participa&ccedil;&atilde;o acion&aacute;ria do Estado nas empresas de economia mista, a incid&ecirc;ncia de impostos sobre a iniciativa privada e a dose maior ou menor de legisla&ccedil;&otilde;es restritivas.<br>
&Eacute;, de longe, a publica&ccedil;&atilde;o econ&ocirc;mica mais importante do mundo, a &uacute;nica que permite, numa vis&atilde;o abrangente, avaliar sem muita dificuldade os m&eacute;ritos respectivos do capitalismo e do socialismo, n&atilde;o segundo os argumentos concebidos para justific&aacute;-los, mas segundo o seu desempenho real no esfor&ccedil;o para dar uma vida melhor ao conjunto da popula&ccedil;&atilde;o dos pa&iacute;ses ao seu alcance.<br>
Ano ap&oacute;s ano, a realidade desse desempenho &eacute; ali mostrada com uma profus&atilde;o de dados e com uma integridade metodol&oacute;gica que nenhum estudioso da &aacute;rea ousou jamais contestar. Essa realidade pode ser formulada em termos simples e inequ&iacute;vocos: quanto maior a dose de controle estatal, mais mis&eacute;ria, mais opress&atilde;o, mais sofrimento; quanto maior o &iacute;ndice de liberdade econ&ocirc;mica, mais prosperidade, mais respeito aos direitos humanos, mais oportunidades para uma vida digna oferecidas a faixas mais extensas da popula&ccedil;&atilde;o.<br>
Qualquer esquerdista intelectualmente capacitado a ler uma publica&ccedil;&atilde;o desse tipo tem, diante dela, no m&iacute;nimo a obriga&ccedil;&atilde;o de ficar em d&uacute;vida quanto &agrave; superioridade moral excelsa que a propaganda pol&iacute;tica atribui ao socialismo e de moderar um pouco aquele tom de certeza absoluta e inquestion&aacute;vel com que sempre atribui ao advers&aacute;rio, pelo simples fato de ser pr&oacute;-capitalista, as piores e mais baixas inten&ccedil;&otilde;es.<br>
Na mais modesta das hip&oacute;teses, uma consci&ecirc;ncia moral t&atilde;o elevada quanto aquela que se arrogam os esquerdistas deveria ter ao menos um pouquinho de senso da verdade, ao menos um pouquinho da humildade necess&aacute;ria para admitir os fatos e tirar alguma conseq&uuml;&ecirc;ncia deles.<br>
Mas isso est&aacute; infinitamente acima do que se pode esperar dessas criaturas. Quanto mais deplor&aacute;veis os resultados econ&ocirc;micos do socialismo, quanto maior a dose de crimes e viol&ecirc;ncias necess&aacute;rios para produzi-los, tanto mais enf&aacute;tica a alega&ccedil;&atilde;o de superioridade, tanto mais inabal&aacute;vel o sentimento de possuir o monop&oacute;lio da bondade humana, tanto mais virulento o discurso esquerdista contra o capitalismo e seus defensores. Quanto mais extensas as provas do seu erro, tanto mais arraigada e intolerante a sua certeza, tanto menor a sua disposi&ccedil;&atilde;o de conceder ao advers&aacute;rio o benef&iacute;cio da d&uacute;vida ou at&eacute; mesmo o direito &agrave; palavra, que com a maior desenvoltura lhe cassam ao mesmo tempo que, numa apoteose de cinismo, o rotulam de dogm&aacute;tico e intolerante.<br>
Observar esse contraste, repetidamente, ao longo dos anos, &eacute; ser arrastado a uma conclus&atilde;o que a alma rejeita, mas que a consci&ecirc;ncia imp&otilde;e inexoravelmente: o socialismo n&atilde;o &eacute; uma opini&atilde;o pol&iacute;tica como qualquer outra, &eacute; uma doen&ccedil;a do esp&iacute;rito, uma deformidade moral hedionda, pertinaz e dificilmente cur&aacute;vel.<br>
A observa&ccedil;&atilde;o pessoal &eacute; confirmada por estudos consistentes como &ldquo;La Fausse Conscience&rdquo;, Joseph Gabel, &ldquo;Intellectuals&rdquo;, de Paul Johnson, &ldquo;Modernity Without Restraint&rdquo;, de Eric Voegelin, &ldquo;Fire in the Minds of Men&rdquo;, de James Billington e outros tantos inumer&aacute;veis.<br>
N&atilde;o h&aacute; nada de estranho em que o mesmo diagn&oacute;stico se aplique <em>ipsis litteris</em> ao nazifascismo, j&aacute; que este n&atilde;o passa de uma variante interna do socialismo -- obviedade hist&oacute;rica que na &eacute;poca dos fatos era universalmente conhecida e que s&oacute; a propaganda maci&ccedil;a pode ter apagado da mem&oacute;ria p&uacute;blica ao menos em alguns pa&iacute;ses.<br>
Nem &eacute; de espantar que, observados de perto, na escala de suas atitudes pessoais, os mais destacados expoentes da ideologia socialista se revelem invariavelmente personalidades cru&eacute;is, sem moral, sem amor ao pr&oacute;ximo, sem o m&iacute;nimo de sentimentos humanos nem mesmo por seus familiares e amigos. Estudem as biografias de Karl Marx, de L&ecirc;nin, de Stalin, de Mao-Ts&eacute;-Tung, de Pol-Pot, de Fidel Castro &ndash; sobretudo os depoimentos do m&eacute;dico pessoal de Mao e os das filhas de Stalin e Castro -- e vejam se h&aacute; algum exagero em chamar esses indiv&iacute;duos de monstros, ou de perversos os que os admiram.<br>
Quem quer que, conhecendo esses fatos, ainda julgue que o oceano de crueldade e sofrimento produzido por esses personagens e pelos movimentos que lideraram &eacute; prefer&iacute;vel aos &ldquo;males do capitalismo&rdquo;, decididamente n&atilde;o tem senso de propor&ccedil;&otilde;es, n&atilde;o tem maturidade intelectual ou humana bastante para ser admitido como interlocutor respeit&aacute;vel num debate de id&eacute;ias.<br>
Desgra&ccedil;adamente, &eacute; justamente esse o tipo de indiv&iacute;duo que hoje d&aacute; o tom das discuss&otilde;es nacionais e se arroga, com sucesso, o papel de medida-padr&atilde;o das virtudes humanas, &agrave; luz da qual devem ser julgados todos os atos, seres e situa&ccedil;&otilde;es. A covardia e o despreparo gerais da classe dominante no Brasil fizeram dela a c&uacute;mplice ao menos passiva da ascens&atilde;o desses celerados ao primeiro escal&atilde;o da hierarquia social, de onde hoje &eacute; quase imposs&iacute;vel remov&ecirc;-los. <br>
<br>
<strong>Desculpas sem culpa</strong><br>
<br>
Alguns leitores, levados &agrave; perplexidade pelo simples fato de que sua &uacute;nica fonte de informa&ccedil;&otilde;es &eacute; a grande m&iacute;dia brasileira &ndash; o que &eacute; pior at&eacute; do que n&atilde;o ter informa&ccedil;&atilde;o nenhuma --, pedem-me que explique por que o presidente Bush, se n&atilde;o teve culpa do atraso no socorro &agrave; Louisiana, pediu desculpas como se tivesse. Bem, antes de tudo, &eacute; impressionante o n&uacute;mero de brasileiros que opinam sobre a pol&iacute;tica dos EUA sem conhecer nem mesmo os rudimentos da legisla&ccedil;&atilde;o americana, que os meninos da Virginia ou do Texas aprendem na escola. N&atilde;o vi, por exemplo, um s&oacute; dos opinadores compulsivos que pululam nos nossos jornais dar o menor sinal de saber que o governo federal americano n&atilde;o pode socorrer um Estado sem pedido do governo local, que para fazer isso o presidente Bush teria de decretar interven&ccedil;&atilde;o federal, destituindo na pr&aacute;tica a governadora. Se ele fizesse isso, o Partido Democrata pediria imediatamente o seu impeachment, alegando abuso da autoridade presidencial, e os EUA teriam de enfrentar, junto com a inunda&ccedil;&atilde;o da Louisiana, a maior crise pol&iacute;tica desde Watergate. Seria um segundo e simult&acirc;neo desastre nacional. Por isso Bush decidiu deixar o socorro preparado e esperar a solicita&ccedil;&atilde;o oficial da governadora, limitando-se a pression&aacute;-la psicologicamente por telefone. Os democratas sabiam que, agindo assim, ele se expunha a arcar com todas as culpas sem ter nenhuma. N&atilde;o tenho d&uacute;vidas de que isso entrou nos c&aacute;lculos da governadora Kathleen Branco quando, contra todas as probabilidades, contra toda a l&oacute;gica, contra todo o bom-senso, adiou o pedido de socorro at&eacute; o limite da trag&eacute;dia e, ainda mais inexplicavelmente, bloqueou a entrada da ajuda proveniente dos Estados vizinhos. Partindo da premissa de que o objetivo priorit&aacute;rio era salvar a popula&ccedil;&atilde;o atingida pelas &aacute;guas, um ac&uacute;mulo t&atilde;o persistente de delongas no meio de uma situa&ccedil;&atilde;o t&atilde;o premente &eacute; de uma absurdidade tamanha que s&oacute; pode ser explicado pela loucura completa. Mas Kathleen Blanco n&atilde;o &eacute; louca. N&atilde;o resta portanto outro motivo plaus&iacute;vel exceto a premedita&ccedil;&atilde;o de um golpe mortal a ser desferido na carreira do presidente &ndash; um objetivo que, para o desesperado e fanatizado Partido Democrata, &eacute; certamente mais urgente do que salvar umas quantas vidas. Se essa hip&oacute;tese lhes parece ruim demais, &eacute; porque voc&ecirc;s n&atilde;o sabem o que &eacute; hoje o Partido Democrata. &Eacute; o partido de George Soros, o partido do dinheiro chin&ecirc;s, o partido do oil-for-food, o partido empenhado em desarmar os EUA e colocar a na&ccedil;&atilde;o de joelhos ante os Kofi Annans da vida. &Eacute; um gigantesco PT, arrotando patriotismo e abrindo as fronteiras aos terroristas e narcotraficantes. George W. Bush n&atilde;o &eacute; certamente o pol&iacute;tico mais h&aacute;bil de todos os tempos. &Eacute; apenas um homem honesto que tenta fazer o melhor, mas foge por todos os meios a um choque frontal com a oposi&ccedil;&atilde;o democrata. N&atilde;o sei por que ele faz isso. Pretendo descobrir um dia. Por&eacute;m mais de uma vez ele j&aacute; mostrou que prefere antes sacrificar sua carreira do que admitir um estado de divis&atilde;o interna num pa&iacute;s em guerra. N&atilde;o sou como os demais colunistas brasileiros, que diariamente d&atilde;o conselhos e at&eacute; ordens ao presidente dos EUA, ao general Sharon, ao Papa e, nos momentos de maior mod&eacute;stia, a Deus Todo-Poderoso. Mas, c&aacute; com os meus humildes bot&otilde;es, acho que Bush est&aacute; errado, que &eacute; in&uacute;til um presidente simular uni&atilde;o nacional quando o pa&iacute;s est&aacute; repleto de traidores organizados para destru&iacute;-lo. O melhor talvez fosse partir para a ruptura &ndash; e teria sido precisamente esse o resultado de uma interven&ccedil;&atilde;o federal for&ccedil;ada. Mas n&atilde;o estou na pele do presidente americano, e n&atilde;o sei se ele, ou qualquer outro governante do planeta, teria cacife para enfrentar ao mesmo tempo uma cat&aacute;strofe natural e uma crise institucional, al&eacute;m de uma guerra e da mobiliza&ccedil;&atilde;o interna contra ela, sem contar a hostilidade da Europa e da ONU. Para evitar essa hip&oacute;tese, ele se curvou ao jogo de seus advers&aacute;rios. N&atilde;o teve culpa direta por nada, mas, como crist&atilde;o, assumiu a responsabilidade da escolha pol&iacute;tica. Sei que, na m&iacute;dia brasileira, a simples hip&oacute;tese de um governante ser crist&atilde;o sincero parece absurda e &eacute; objeto de chacota. Mas isso revela algo sobre a mentalidade da m&iacute;dia brasileira, n&atilde;o sobre a de George W. Bush.<br>
<br>
<strong>Grijalbo J&uacute;nior</strong><br>
<br>
Quando peguei em flagrante delito de patifaria intelectual o dr. Grijalbo Fernandes, ent&atilde;o presidente da Anamatra (Associa&ccedil;&atilde;o Nacional dos Magistrados da Justi&ccedil;a do Trabalho), o acusado apelou ao expediente sumamente porcino de alegar que a den&uacute;ncia feria a honra de toda a classe de ju&iacute;zes do trabalho &ndash; como se fosse composta integralmente de patifes iguais a ele &ndash; e de brandir contra mim uma amea&ccedil;a de processo por &ldquo;dano moral coletivo&rdquo; (v. <a href="http://www.olavodecarvalho.org/semana/050514globo.htm">http://www.olavodecarvalho.org/semana/050514globo.htm</a>, <a href="http://www.olavodecarvalho.org/semana/050521globo.htm">http://www.olavodecarvalho.org/semana/050521globo.htm</a> e <a href="http://www.midiasemmascara.org/artigo.php?sid=3757">http://www.midiasemmascara.org/artigo.php?sid=3757</a>). Provando que a classe n&atilde;o se sentira nem um pouco ofendida pelo desmascaramento do figur&atilde;o que a representava t&atilde;o mal, mas sim pela tentativa manhosa de us&aacute;-la como escudo contra a verdade, a ju&iacute;za Marli Nogueira, de Bras&iacute;lia, passou um did&aacute;tico pito naquele seu colega, ensinando-o a ler nas minhas palavras o que estava l&aacute;, n&atilde;o o que ele desejaria fazer crer que estivesse. Para desmoralizar um pouco mais as pretens&otilde;es grij&aacute;lbicas, logo em seguida o Tribunal do Trabalho da 3&ordf;. Regi&atilde;o, de Belo Horizonte, por indica&ccedil;&atilde;o do juiz Ricardo Ant&ocirc;nio Mohallem, ele pr&oacute;prio integrante da diretoria da Anamatra, me concedeu a medalha da <em>Ordem do M&eacute;rito Judici&aacute;rio do Trabalho &ldquo;Juiz Ari Rocha&rdquo;</em>. Inconformado com a homenagem, que por si desmascarava a cal&uacute;nia levantada contra mim pelo dr. Grijalbo, agora apareceu um Grijalbo II, ou Grijalbo J&uacute;nior, mais conhecido como Orlando Tadeu de Alc&acirc;ntara, presidente da Anamatra 3, para escrever ao Tribunal uma carta de protesto na qual repete a cal&uacute;nia anterior e lhe acrescenta umas novas, entre as quais a de que &ldquo;o Sr. Olavo de Carvalho, nas suas id&eacute;ias e manifesta&ccedil;&otilde;es, sempre desprezou a democracia, o direito e a paz social&rdquo;. Nem Tadeu nem Grijalbo acreditaram jamais numa s&oacute; palavra que escreveram contra mim, pois se acreditassem n&atilde;o se contentariam com fanfarronadas pueris e passariam das palavras aos atos, movendo logo o alardeado processo, coisa que n&atilde;o fizeram nem far&atilde;o, a n&atilde;o ser talvez quando tiverem a garantia de que o r&eacute;u n&atilde;o ser&aacute; condenado por suas a&ccedil;&otilde;es, mas, como nos regimes de Stalin, Mao e Fidel Castro, por sua &ldquo;ideologia de classe&rdquo;. Por enquanto, s&oacute; o que conseguiram foi uma resposta r&iacute;spida e corajosa do juiz Mohallem, que al&eacute;m de desmascarar a discrimina&ccedil;&atilde;o ideol&oacute;gica brutal por tr&aacute;s da afetada preocupa&ccedil;&atilde;o com a &ldquo;democracia&rdquo;, ainda aproveitou a ocasi&atilde;o para se desligar da entidade, mostrando que a companhia de Grijalbos e Tadeus n&atilde;o conv&eacute;m realmente a homens honrados. Tenho a certeza absoluta de que o dr. Mohallem, e n&atilde;o eles, &eacute; representativo da classe dos ju&iacute;zes do trabalho. Mas, em qualquer classe social, a voz da maioria honesta &eacute; hoje sufocada pela algazarra de uma minoria de ativistas hist&eacute;ricos, mentirosos c&iacute;nicos, que ousam rotular de &ldquo;ofensa &agrave; democracia&rdquo; o que quer que se diga contra os regimes genocidas de sua devo&ccedil;&atilde;o.<br>
<br>
<strong>Quem enganou quem</strong><br>
<br>
Na Espanha, a Associa&ccedil;&atilde;o das V&iacute;timas do Terrorismo anunciou que promover&aacute; uma onda de manifesta&ccedil;&otilde;es de protesto contra a acomoda&ccedil;&atilde;o do primeiro-ministro Zapatero com os terroristas do ETA e contra a oculta&ccedil;&atilde;o, pelo governo espanhol, de informa&ccedil;&otilde;es que poderiam levar &agrave; pris&atilde;o dos criminosos. Francisco Jos&eacute; Alcaraz, presidente da entidade, anunciou que as mobiliza&ccedil;&otilde;es &ldquo;n&atilde;o ter&atilde;o precedentes na Hist&oacute;ria da Espanha&rdquo;. Logo, portanto, ficar&aacute; claro ante os olhos de todos quem enganou quem no plebiscito de 2004 (v. <a href="http://www.olavodecarvalho.org/semana/040325jt.htm">http://www.olavodecarvalho.org/semana/040325jt.htm</a>).</p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
