<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Amantes do furac&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Amantes do furac&atilde;o </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 5 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>At&eacute; o momento em que escrevo esta coluna, o Brasil n&atilde;o est&aacute; entre os 25 pa&iacute;ses, os 25 &uacute;nicos pa&iacute;ses que, dos quase duzentos membros da ONU, ofereceram ajuda &agrave;s v&iacute;timas do furac&atilde;o Katrina. Estamos mesmo &eacute; com Hugo Chavez, um sociopata insens&iacute;vel, que preferiu zombar dos cad&aacute;veres com uma oferta c&iacute;nica de... petr&oacute;leo! </p>
    <p>Os EUA n&atilde;o precisam de ajuda nenhuma do exterior. Muitas cidades americanas j&aacute; foram destru&iacute;das por terremotos, inc&ecirc;ndios e furac&otilde;es. Foram reconstru&iacute;das, sem ajuda de quem quer que fosse, pelo povo cujo trabalho suado salvou os russos, v&aacute;rias vezes, de morrer de fome, e ainda reergueu a Alemanha, a It&aacute;lia, a Fran&ccedil;a, a Inglaterra e o Jap&atilde;o depois da guerra. </p>
    <p>Os EUA n&atilde;o precisam de ningu&eacute;m. Mas, quando a simples inten&ccedil;&atilde;o humanit&aacute;ria &eacute; sonegada t&atilde;o maci&ccedil;amente por pa&iacute;ses que sem a ajuda americana j&aacute; nem mesmo existiriam, a conclus&atilde;o inevit&aacute;vel &eacute; que o &oacute;dio espalhado no mundo pela brutal campanha de difama&ccedil;&atilde;o sustentada pelo sr. George Soros n&atilde;o se volta contra os srs. Bush e Rumsfeld, mas contra a na&ccedil;&atilde;o americana enquanto tal: seu povo, sua hist&oacute;ria, seus valores, sua simples exist&ecirc;ncia f&iacute;sica. </p>
    <p>Os americanos criaram a &uacute;nica sociedade decente que existe no planeta, a &uacute;nica onde moral, humanitarismo e piedade ainda contam para alguma coisa, a &uacute;nica onde a ter&ccedil;a parte do povo faz trabalhos volunt&aacute;rios para socorrer outros povos, a &uacute;nica que alimenta e ampara as na&ccedil;&otilde;es que a combatem, a &uacute;nica onde os pr&oacute;prios direitos da cultura nacional s&atilde;o negados para dar mais espa&ccedil;o a imigrantes presun&ccedil;osos, a &uacute;nica onde at&eacute; terroristas estrangeiros sanguin&aacute;rios presos em combate t&ecirc;m os direitos dos cidad&atilde;os locais, a &uacute;nica que constantemente se coloca a si pr&oacute;pria em quest&atilde;o com uma coragem intelectual inigual&aacute;vel, a &uacute;nica onde a luta pela justi&ccedil;a &eacute; a pr&oacute;pria subst&acirc;ncia da vida nacional, a &uacute;nica que se condena a si mesma antes de jogar as culpas nos outros, a &uacute;nica que, vencedora numa guerra, retirou imediatamente suas tropas, deixando que os derrotados reconquistassem sua liberdade e dignidade, enquanto seu grande parceiro de vit&oacute;ria permanecia por d&eacute;cadas nos territ&oacute;rios ocupados, com tanques, canh&otilde;es e pelot&otilde;es de fuzilamento, sugando sangue de dezenas de povos e ainda acusando os americanos de &quot;imperialismo&quot;. </p>
    <p>Os americanos criaram a &uacute;nica na&ccedil;&atilde;o que, julgada em compara&ccedil;&atilde;o com as outras - e n&atilde;o com os padr&otilde;es ang&eacute;licos artificiosos com que elas a julgam precisamente para fugir da compara&ccedil;&atilde;o humana na qual sabem que sairiam perdendo --, tem mais motivos de se orgulhar que de se envergonhar. </p>
    <p>A exist&ecirc;ncia da Am&eacute;rica &eacute; uma vergonha para os russos, que juraram destru&iacute;-la e acabaram de chap&eacute;u na m&atilde;o, implorando socorro. &Eacute; uma vergonha para a China, que acumula armas nanotecnol&oacute;gicas na esperan&ccedil;a insana de matar de var&iacute;ola e tifo a popula&ccedil;&atilde;o americana inteira mas n&atilde;o pode us&aacute;-las, porque seria mandar para a panela a galinha que bota ovos de ouro nas estatais de Pequim. &Eacute; uma vergonha para o mundo isl&acirc;mico, que com toda a sua bela orat&oacute;ria religiosa de mil e quatrocentos anos jamais conseguiu criar uma sociedade que n&atilde;o fosse, em maior ou menor medida, a nega&ccedil;&atilde;o viva das promessas cor&acirc;nicas de liberdade e justi&ccedil;a. &Eacute; uma vergonha para os latino-americanos, que n&atilde;o suportam a compara&ccedil;&atilde;o com o vizinho do Norte sem roer-se de desprezo a si mesmos e buscar al&iacute;vio em histrionismos e fanfarronadas de uma abje&ccedil;&atilde;o sem par. </p>
    <p>A campanha do sr. Soros somou todas essas vergonhas, para jog&aacute;-las sobre a Am&eacute;rica. A campanha est&aacute; surtindo efeito. </p>
    <p>Por isso, pela primeira vez na hist&oacute;ria da pretensa &quot;ordem internacional&quot;, a afeta&ccedil;&atilde;o de humanitarismo, usual nas cat&aacute;strofes naturais, cedeu lugar &agrave; indiferen&ccedil;a expl&iacute;cita, quando n&atilde;o aos sorrisinhos de satisfa&ccedil;&atilde;o. O mundo est&aacute; hoje repleto de amantes de Katrina, como ontem de admiradores de bin-Laden. </p>
    <p>&nbsp; </p>
    <p><strong>Louisiana desconhecida </strong></p>
    <p>Alguns cap&iacute;tulos da verdadeira hist&oacute;ria da trag&eacute;dia de New Orleans, cujo reverso fict&iacute;cio voc&ecirc;s l&ecirc;em na m&iacute;dia brasileira todos os dias. </p>
    <p>A Louisiana &eacute; o estado mais corrupto dos EUA, uma Petel&acirc;ndia do Norte. H&aacute; d&eacute;cadas o governo federal envia verbas enormes para obras p&uacute;blicas, o dinheiro some. T&eacute;cnicos passaram anos alertando que as barragens do lago Pontchartrain n&atilde;o ag&uuml;entariam um solavanco mais s&eacute;rio, ningu&eacute;m ligou. </p>
    <p>Fora as refinarias de petr&oacute;leo, o Estado mal tem infra-estrutura industrial. Milh&otilde;es de desempregados obesos, brindados pela previd&ecirc;ncia social at&eacute; com vouchers do MacDonald's, passam as tardes em cadeiras de balan&ccedil;o, nas varandas de suas casas em ru&iacute;nas, curtindo uma ociosidade deprimente e sem esperan&ccedil;a. A taxa de delinq&uuml;&ecirc;ncia &eacute; a maior do pa&iacute;s. O turismo sexual move a economia. Desordem, ilegalidade, roubalheira, confus&atilde;o: estava tudo pronto para que, ao primeiro abalo da casca de civiliza&ccedil;&atilde;o que ainda recobria o cen&aacute;rio, a Louisiana encenasse uma esp&eacute;cie de &quot;Lord of the Flies&quot; tamanho Spielberg. </p>
    <p>Dois dias antes de romperem as barragens, o governo do Estado, alertado pelo servi&ccedil;o meteorol&oacute;gico, determinou a evacua&ccedil;&atilde;o das &aacute;reas de risco. Os s&aacute;bios da grande m&iacute;dia acharam que era um exagero, porque o furac&atilde;o ainda era considerado de categoria 3, toler&aacute;vel. O povo acreditou na m&iacute;dia e no prefeito cuja indol&ecirc;ncia a confirmava. </p>
    <p>A cinco milhas da zona que viria a ser atingida, h&aacute; terra seca, moradias, aeroporto, servi&ccedil;os p&uacute;blicos. A popula&ccedil;&atilde;o teve dois dias para salvar a vida. Bastava andar cinco milhas. Ningu&eacute;m andou, nem foi incentivado a isso. O governo federal ofereceu convocar a Guarda Nacional para ajudar na evacua&ccedil;&atilde;o, ningu&eacute;m quis. Nossa pol&iacute;cia dar&aacute; conta do recado, garganteavam. </p>
    <p>No tumulto que se seguiu, a pol&iacute;cia em desespero abriu as portas das cadeias, liberando milhares de delinq&uuml;entes que logo se armaram e espalharam novos motivos de p&acirc;nico entra uma popula&ccedil;&atilde;o j&aacute; aterrorizada. </p>
    <p>Tantos s&atilde;o os crimes e tantos os criminosos na longa prepara&ccedil;&atilde;o da trag&eacute;dia, que os primeiros jamais ser&atilde;o investigados e os segundos jamais ser&atilde;o punidos. O rem&eacute;dio, naturalmente, &eacute; cuspir no culpado de sempre. George W. Bush provocou o furac&atilde;o porque n&atilde;o assinou o protocolo de Kyoto. George W. Bush gastou no Iraque o dinheiro da reforma das barragens. George W. Bush n&atilde;o convocou a Guarda Nacional em tempo. George W. Bush n&atilde;o mandou o Ex&eacute;rcito para socorrer a multid&atilde;o de v&iacute;timas, porque eram negras e ele &eacute; um maldito racista branco. </p>
    <p>Adianta dizer que mil Protocolos de Kyoto n&atilde;o mudariam o clima terrestre em t&atilde;o pouco tempo, sobretudo porque essa fraude monumental isenta de restri&ccedil;&otilde;es ecol&oacute;gicas os maiores poluidores do mundo, China e &Iacute;ndia? </p>
    <p>Adianta dizer que o dinheiro que foi para o Iraque n&atilde;o era da reforma e que, mesmo se fosse, jamais a barragem ficaria pronta antes de chegar o furac&atilde;o? </p>
    <p>Adianta dizer que quem n&atilde;o quis a Guarda Nacional em tempo foi o governo da Louisiana, e que ali&aacute;s a Guarda Nacional &eacute; uma organiza&ccedil;&atilde;o de volunt&aacute;rios, espalhados por suas casas e empregos, imposs&iacute;veis de reunir em n&uacute;mero suficiente para um desafio dessas propor&ccedil;&otilde;es em menos de tr&ecirc;s ou quatro dias? </p>
    <p>Adianta dizer que uma lei americana centen&aacute;ria pro&iacute;be a mobiliza&ccedil;&atilde;o do Ex&eacute;rcito para qualquer assunto interno, que mudar essa lei seria uma discuss&atilde;o de meses no Congresso e que George W. Bush n&atilde;o &eacute; o Congresso? </p>
    <p>N&atilde;o, n&atilde;o adianta. Nos EUA, &eacute; claro, s&oacute; uma fra&ccedil;&atilde;o m&iacute;nima da opini&atilde;o p&uacute;blica levou a s&eacute;rio as cal&uacute;nias escabrosas que, como sempre, vieram pela boca dos Jesses Jacksons e Michael Moores. No Brasil, elas passam por verdades absolutas. </p>
    <p>&nbsp; </p>
    <p><strong>Jornalismo da vaca amarela </strong></p>
    <p>O colunista Zuenir Ventura aderiu &agrave; campanha lan&ccedil;ada pela sua colega Miriam Leit&atilde;o - aqui comentada no artigo anterior -- para fazer de conta que ningu&eacute;m na reda&ccedil;&atilde;o do Globo sabia da corrup&ccedil;&atilde;o petista, pela simples raz&atilde;o de que jamais tive uma coluna semanal ali, jamais escrevi nada que pudesse alertar do assunto os meus colegas e, se escrevi, eles, coitadinhos inocentes, nunca leram. Como Groucho Marx, n&atilde;o l&ecirc;em jornais que os aceitam como empregados. </p>
    <p>Quinze anos de oculta&ccedil;&atilde;o de crimes valem por outros tantos crimes. Quando por fim os delitos originais s&atilde;o revelados sem que ningu&eacute;m mais consiga escond&ecirc;-los, a sa&iacute;da de emerg&ecirc;ncia &eacute; ocultar a oculta&ccedil;&atilde;o. &Eacute; a engenharia do esquecimento. Miriam e Zuenir lideram o pelot&atilde;o de empreiteiros. </p>
    <p>Com exce&ccedil;&atilde;o de uns poucos, cujos nomes n&atilde;o cito para n&atilde;o fazer deles alvos de &oacute;dio, n&atilde;o h&aacute; mais jornalistas na reda&ccedil;&atilde;o do Globo. H&aacute; somente agentes de influ&ecirc;ncia do Foro de S&atilde;o Paulo, mentirosos compulsivos, covard&otilde;es oportunistas, signat&aacute;rios compulsivos de manifestos pr&oacute;-Chavez e, &eacute; claro, clones em miniatura de Duda Mendon&ccedil;a. </p>
    <p>Direi que s&atilde;o uma vergonha para a profiss&atilde;o? Mas como ter a certeza de que compreender&atilde;o o que quer dizer &quot;vergonha&quot;? Sua mem&oacute;ria talvez n&atilde;o chegue t&atilde;o longe. </p>
    <p>&nbsp; </p>
    <p><strong>Suma patifaria </strong></p>
    <p>Quando comecei a falar do Foro de S&atilde;o Paulo, desagradando um jornal que esperava que eu nada fizesse contra o seu querido socialismo al&eacute;m de repetir os argumentos econ&ocirc;micos usuais - e j&aacute; ent&atilde;o sem efeito -- do falecido dr. Roberto Campos, a gangue do candidato Lula ficou logo alarmada. Depois das elei&ccedil;&otilde;es, seria f&aacute;cil, com verbas federais, obter da m&iacute;dia o sil&ecirc;ncio obsequioso que viria a se mostrar t&atilde;o eficaz. Naquela &eacute;poca, por&eacute;m, era preciso inventar um desmentido &agrave;s pressas. O desmentido veio pelas m&atilde;os do &quot;assessor internacional&quot; de Lula, o sr. Giancarlo Summa, o qual, em nota oficial, afirmava taxativamente ser o Foro apenas um encontro informal de debates, sem qualquer alcance estrat&eacute;gico ou decis&oacute;rio. </p>
    <p>Respondi que encontros informais de debates n&atilde;o emitiam resolu&ccedil;&otilde;es, muito menos resolu&ccedil;&otilde;es sempre un&acirc;nimes como as do Foro (v. <a href="http://www.olavodecarvalho.org/semana/10192002globo.htm">http://www.olavodecarvalho.org/semana/10192002globo.htm </a>).&nbsp; </p>
    <p>A resposta bastava, mas agora veio outra melhor. E veio da boca do pr&oacute;prio presidente da Rep&uacute;blica, no discurso extraordinariamente vexaminoso, mesmo para os padr&otilde;es lul&iacute;sticos, com que enalteceu as condecora&ccedil;&otilde;es oferecidas a alguns de seus puxa-sacos mais devotados: &quot;Ent&atilde;o, n&oacute;s passamos a ter uma rela&ccedil;&atilde;o privilegiada com presidentes e com ministros que eram militantes, junto conosco, do Foro de S&atilde;o Paulo.&quot; </p>
    <p>Ou seja: o clube informal de debates, al&eacute;m de emitir resolu&ccedil;&otilde;es, tinha tamb&eacute;m militantes. Ouviram bem? Militantes. N&atilde;o sei onde anda o sr. Summa. O que sei &eacute; que &eacute; uma del&iacute;cia ver o presidente, ex ore suo, meter um carimbo de mentiroso na testa do assessor que tentou lhe encobrir as indec&ecirc;ncias. </p>
    <p>&nbsp; </p>
    <p><strong>A verdadeira invas&atilde;o </strong></p>
    <p>N&atilde;o satisfeitos de enviar ao Brasil duzentas toneladas anuais de coca&iacute;na em troca de armas contrabandeadas do L&iacute;bano, os homens das Farc treinam bandidos nos morros cariocas, recrutam brasileiros para o narcotr&aacute;fico e atiram em nossos soldados na Amaz&ocirc;nia, ao mesmo tempo que continuam transitando &agrave; vontade no Pal&aacute;cio do Planalto sob a prote&ccedil;&atilde;o das autoridades federais e participando de festinhas em Bras&iacute;lia com pol&iacute;ticos governistas, nas quais se gabam de ter financiado a campanha presidencial do PT. Ser&aacute; coincid&ecirc;ncia que pela primeira vez um desses tipos, o sr. Oliv&eacute;rio Medina, tenha sido preso justamente no momento em que a fortaleza de seus protetores no governo federal amea&ccedil;a desabar, e n&atilde;o antes? </p>
    <p>No Equador e na Bol&iacute;via, a pol&iacute;tica interna &eacute; ditada por grupos &quot;bolivarianos&quot; subsidiados por Hugo Chavez e orientados, atrav&eacute;s dele, por Fidel Castro. </p>
    <p>Na Venezuela, policiais e ju&iacute;zes de Cuba, autorizados a isso por uma lei de Hugo Chavez, podem prender qualquer um nas ruas, seja cubano, venezuelano ou de qualquer outra nacionalidade, sem que o infeliz tenha sequer o direito de apelar aos tribunais locais.&nbsp; </p>
    <p>Mil&iacute;cias venezuelanas, por sua vez, operam dentro do territ&oacute;rio da Col&ocirc;mbia, ajudando as Farc. </p>
    <p>&Eacute; esse o panorama do que alguns agentes de influ&ecirc;ncia, bem colocados na m&iacute;dia, nas universidades, nas academias militares e na Escola Superior de Guerra, chamam de &quot;soberania nacional&quot;, jurando que a coisa mais patri&oacute;tica do mundo &eacute; defend&ecirc;-la contra uma iminente &quot;invas&atilde;o ianque&quot;. </p>
    <p>O prezado leitor acha que algum desses indiv&iacute;duos &eacute; idiota o bastante para acreditar sinceramente que Fidel Castro, Hugo Ch&aacute;vez e os homens das Farc sejam patriotas brasileiros, arrebatados de emo&ccedil;&atilde;o verde-amarela, devotos da mem&oacute;ria de Caxias, ciosos da honra nacional e da integridade do nosso territ&oacute;rio? </p>
    <p>Acha que s&atilde;o sonsos ao ponto de ignorar que a promiscuidade judicial cubano-venezuelana, a onipresen&ccedil;a triunfante da narcoguerrilha e a hegemonia absoluta do Foro de S&atilde;o Paulo s&atilde;o, j&aacute;, a dissolu&ccedil;&atilde;o das fronteiras nacionais e a prepara&ccedil;&atilde;o da futura Uni&atilde;o das Rep&uacute;blicas Socialistas Latino-Americanas? </p>
    <p>Pois &eacute;. Nada disso. Eles sabem perfeitamente bem que nenhum pa&iacute;s da AL tem condi&ccedil;&otilde;es de repelir sozinho a intromiss&atilde;o multilateral armada e corruptora, que aquilo que chamam &quot;invas&atilde;o americana&quot;, se um dia chegar a se materializar, ser&aacute; na mais enf&aacute;tica das hip&oacute;teses o envio de umas poucas tropas a pedido de governos locais acossados, como aconteceu na Col&ocirc;mbia, que desencadear uma onda de p&acirc;nico anti-americano &eacute; apenas diversionismo calculado para legitimar, sob desculpa alarmista e falsa, o fortalecimento da m&aacute;quina chavista-fidelista-narc&oacute;tica que oprime o continente. </p>
    <p>Sabem perfeitamente que a ocupa&ccedil;&atilde;o norte-americana de uma parte qualquer da Am&eacute;rica Latina, mesmo &iacute;nfima, est&aacute; fora de cogita&ccedil;&atilde;o, porque os EUA n&atilde;o s&atilde;o uma Cuba qualquer, onde um cachorro louco fardado sai rosnando ordens e todo mundo obedece. Os EUA t&ecirc;m leis, t&ecirc;m uma ordem constitu&iacute;da, t&ecirc;m liberdade de imprensa, t&ecirc;m um parlamento, e quem quer que apare&ccedil;a em p&uacute;blico propondo mesmo a t&iacute;tulo de simples conjetura&ccedil;&atilde;o te&oacute;rica uma invas&atilde;o da Am&eacute;rica Latina receber&aacute; mil vezes mais pauladas do que o pastor Robertson, que sugeriu ainda mais conjeturalmente um tiro, apenas um tiro, um tirico de nada, na cabe&ccedil;a de anta do sr. Hugo Chavez. </p>
    <p>Sabem que ningu&eacute;m, nos EUA, quer um metro quadrado, um cent&iacute;metro quadrado, um mil&iacute;metro quadrado da Am&eacute;rica Latina, nem dado de gra&ccedil;a. Sabem que, se a popula&ccedil;&atilde;o do Brasil inteiro, de joelhos, implorar aos americanos: &quot;Invadam-nos&quot;, a resposta ser&aacute;: &quot;N&atilde;o, obrigado. Voc&ecirc;s t&ecirc;m id&eacute;ia de quantos soldados e funcion&aacute;rios ter&iacute;amos de enviar para botar ordem nessa bagun&ccedil;a infernal que voc&ecirc;s armaram a&iacute;? T&ecirc;m id&eacute;ia de quanto custaria isso? Daria para reconstruir duzentas New Orleans.&quot; </p>
    <p>Pois &eacute;, aqueles fulanos sabem de tudo isso, mas mentem, porque s&oacute; s&atilde;o jornalistas nominalmente. Em subst&acirc;ncia, s&atilde;o agentes de influ&ecirc;ncia, o que &eacute; coisa totalmente diversa. Explicarei a diferen&ccedil;a num dos pr&oacute;ximos artigos. </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
