<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Fontes prim&aacute;rias</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Fontes prim&aacute;rias </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 29 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     No jornalismo como na ci&ecirc;ncia hist&oacute;rica, a condi&ccedil;&atilde;o n&uacute;mero um da busca da verdade &eacute; a supremacia das fontes prim&aacute;rias -- aquelas informa&ccedil;&otilde;es que v&ecirc;m diretamente dos personagens atuantes ou das testemunhas mais pr&oacute;ximas. Uma vez firmada a sua autenticidade, elas quase sempre t&ecirc;m, por si, o poder de restabelecer os fatos, separando-os do erro e da mentira. </p>
<p>Tr&ecirc;s exemplos: </p>
<p>1) No discurso que fez na celebra&ccedil;&atilde;o dos quinze anos de funda&ccedil;&atilde;o do Foro de S&atilde;o Paulo, em 2 de julho deste ano, o sr. presidente da Rep&uacute;blica confessa que submeteu a uma assembl&eacute;ia de estrangeiros &shy;– Fidel Castro, Hugo Ch&aacute;vez, os narcoguerrilheiros das Farc e os seq&uuml;estradores do MIR chileno, entre outros – decis&otilde;es fundamentais da pol&iacute;tica externa brasileira, ocultando-as deliberadamente do Congresso, da Justi&ccedil;a e da opini&atilde;o p&uacute;blica. A &iacute;ntegra do documento est&aacute; no site oficial, <a href="http://www.info.planalto.gov.%20br/download/discursos/pr812a%20.doc">http://www.info.planalto.gov. br/download/discursos/pr812a .doc</a>. Uma an&aacute;lise mais extensa pode ser lida em <a href="http://www.olavodecarvalho.org/semana/050926dc.htm.">http://www.olavodecarvalho.org/semana/050926dc.htm.</a> </p>
<p>Os brasileiros j&aacute; se tornaram sonsos e insens&iacute;veis, mas &eacute; improv&aacute;vel que pelo menos alguns deles, civis ou militares, n&atilde;o percebam que um governante capaz de extinguir por arb&iacute;trio pr&oacute;prio a soberania nacional, de esconder isso durante anos e de confess&aacute;-lo depois com vaidosa presun&ccedil;&atilde;o como se tivesse feito algo de merit&oacute;rio, n&atilde;o deve ficar na presid&ecirc;ncia por mais um minuto sequer. O que &eacute; poss&iacute;vel, sim, &eacute; que todos o percebam, mas, acanalhados pela pr&aacute;tica di&aacute;ria da covardia disfar&ccedil;ada de esperteza, consigam fingir que n&atilde;o perceberam. Isso, no Brasil, j&aacute; virou quase uma regra moral, um imperativo categ&oacute;rico. </p>
<p>2) A “Carta de um Desertor” reproduzida pelo jornal coreano Daily NK do dia 27 traz o relato de um fugitivo da Cor&eacute;ia do Norte que, capturado na China, sofreu torturas hediondas que culminaram na amputa&ccedil;&atilde;o de seus dois p&eacute;s. O documento, com fotos da v&iacute;tima, est&aacute; em <a href="http://www.olavodecarvalho.org/semana/050926dc.htm.">http://www.dailynk.com/english/read.php?cataId=nk00100&amp;num=291</a>. </p>
<p>Embora sejam abundantes e em geral de f&aacute;cil confirma&ccedil;&atilde;o os relatos como esse, bem como os apelos desesperados vindos de prisioneiros pol&iacute;ticos vietnamitas, cubanos e chineses, a m&iacute;dia brasileira inteira – como ali&aacute;s boa parte da americana – faz quest&atilde;o estrita de manter tudo isso longe dos olhos do p&uacute;blico. Assim fica f&aacute;cil persuadir a multid&atilde;o de que o m&aacute;ximo de crueldade conceb&iacute;vel s&atilde;o aquelas brincadeiras de mau gosto feitas pelos americanos com os agentes de Saddam Hussein em Abu Ghraib. Afinal, que s&atilde;o dois p&eacute;s a mais ou a menos, em compara&ccedil;&atilde;o com a dor suprema – oh! o horror! o horror! -- de ouvir uns gritos ou de ser filmado com uma calcinha na cabe&ccedil;a ? </p>
<p>3) No artigo da semana passada, falei do suic&iacute;dio de Salvador Allende, substitu&iacute;do no imagin&aacute;rio popular pela lenda do homic&iacute;dio praticado pelas tropas rebeldes. Gra&ccedil;as ao rep&oacute;rter brasileiro Ib Teixeira, a vers&atilde;o fantasiosa foi por fim desmoralizada mediante o testemunho do m&eacute;dico de Allende, que encontrou o ex-presidente morto, com uma metralhadora na m&atilde;o, bem antes que as tropas de Pinochet entrassem no Pal&aacute;cio de La Moneda. Mas o depoimento, na verdade, s&oacute; inocentava os golpistas, n&atilde;o provava o suic&iacute;dio. Pois agora fico sabendo que n&atilde;o foi suic&iacute;dio mesmo: Allende foi assassinado por agentes da intelig&ecirc;ncia cubana para impedir que se rendesse. Uma eficiente rajada de metralhadora transfigurou o derrotista covarde num m&aacute;rtir cujo cad&aacute;ver p&ocirc;de ent&atilde;o ser utilmente explorado pela propaganda comunista. A hist&oacute;ria est&aacute; no livro Cuba Nostra: Les Secrets d'Etat de Fidel Castro, publicado pela Plon em Paris, que o jornalista Alain Ammar escreveu com base em declara&ccedil;&otilde;es de alguns dos pr&oacute;prios agentes cubanos do entourage de Allende. Um resumo encontra-se em <a href="http://www.midiasemmascara.org/artigo.php?sid=4132">http://www.midiasemmascara.org/artigo.php?sid=4132</a>. </p>
<p>Voc&ecirc;s entendem agora por que o jornalismo brasileiro tem um sacrossanto horror &agrave;s fontes prim&aacute;rias, preferindo sempre as opini&otilde;es de “especialistas” e “intelectuais”? </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
