<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O malvado Bush contra a infeliz Louisiana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O malvado Bush contra a infeliz Louisiana </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 12 de setembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>A lei americana &eacute; clara: o presidente da Rep&uacute;blica n&atilde;o pode interferir nos Estados, mesmo em caso de calamidade p&uacute;blica, exceto a pedido do governo local. At&eacute; o quarto dia do furac&atilde;o a governadora da Louisiana, Kathleen Blanco, recusou a ajuda das autoridades federais. Quando finalmente a aceitou, e de m&aacute;-vontade, em menos de uma hora a ajuda chegou a New Orleans. </p>
    <p>Tudo o que o presidente podia fazer antes disso era colocar as equipes e tropas federais de prontid&atilde;o, aguardando o chamado da autoridade estadual. George W. Bush fez isso em tempo. Na Guarda Nacional e na FEMA ( <em>Federal Emergency Management Agency </em>), milhares de soldados, funcion&aacute;rios, m&eacute;dicos e enfermeiros, com helic&oacute;pteros e ambul&acirc;ncias, rem&eacute;dios e armas, mapas e planos de socorro, esperaram ansiosamente, durante os quatro dias mais longos das suas vidas, o sinal para entrar em a&ccedil;&atilde;o. Quando o sinal chegou, New Orleans j&aacute; estava inundada. </p>
    <p>Pior. Vendo que os organismos federais estavam de m&atilde;os atadas ante a teimosia da governadora, o presidente Bush passou toda a sexta-feira, dia 3, preparando com seus assessores a complexa opera&ccedil;&atilde;o jur&iacute;dico-burocr&aacute;tica que a lei e o Congresso exigem para autorizar a interven&ccedil;&atilde;o federal n&atilde;o solicitada, um caso rar&iacute;ssimo e, para os padr&otilde;es do orgulhoso federalismo americano, traum&aacute;tico. Enquanto isso, o furac&atilde;o se aproximava. Pouco antes da meia-noite, sentindo que estava perdendo a corrida contra o furac&atilde;o, o presidente ligou pessoalmente para a governadora, suplicando que ela assinasse o pedido. De novo ela se recusou. Mais tarde soube-se que, em reuni&atilde;o com sua equipe, ela havia comentado que a entrada dos federais em cena seria desmoralizante para a administra&ccedil;&atilde;o estadual. Os esfor&ccedil;os do presidente para salvar milhares de pessoas foram frustrados pela vaidade de uma politiqueira de prov&iacute;ncia. Mas n&atilde;o s&oacute; os do presidente. A sra. Kathleen “Deixa Comigo” Blanco recusou-se tamb&eacute;m a aceitar um pacote multi-estadual de ajuda, bloqueando a entrada das tropas da Guarda Nacional e at&eacute; das equipes da Cruz Vermelha que aguardavam nas fronteiras dos Estados vizinhos.
        <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>S&aacute;bado, pouco antes de as &aacute;guas atingirem New Orleans em cheio, Bush \ntelefonou novamente &agrave; governadora, insistindo que ela assinasse o pedido de \nsocorro, decretasse o estado de emerg&ecirc;ncia na Louisiana e determinasse a \nevacua&ccedil;&atilde;o obrigat&oacute;ria das &aacute;reas de risco. A mulherzinha concordou, mas com \nreservas: topou a evacua&ccedil;&atilde;o, mas parcial em vez de total, e o estado de \nemerg&ecirc;ncia, mas ainda sem interven&ccedil;&atilde;o das equipes federais. Foi diante dessa \nprova final de m&aacute;-vontade que o presidente colocou ent&atilde;o em a&ccedil;&atilde;o o esquema \npreparado desde a v&eacute;spera, decretando “estado de desastre nacional” e impondo \npela for&ccedil;a a entrada do socorro federal na Louisiana. </span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;</span><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>As \nduas conversas da madame com George W. Bush foram gravadas. Quem quer que jogue \na culpa do atraso no presidente &eacute; um mentiroso a servi&ccedil;o do que existe de pior \nna Am&eacute;rica. Resta ainda a hip&oacute;tese de que seja um idiota do Terceiro Mundo, para \nquem a esquerda chique de Nova York &eacute; a m&aacute;xima autoridade moral do \nplaneta.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas n&atilde;o parou por a&iacute; a not&aacute;vel <i>performance</i> da sra. Blanco e do prefeito \nda cidade, Ray Nagin. New Orleans tinha um plano de socorro detalhado e preciso, \nelaborado fazia mais de um ano com base num exerc&iacute;cio simulado e no estudo dos \nerros cometidos por ocasi&atilde;o do furac&atilde;o George, de 1998. Os pontos principais \neram: (1) </span><span style=\"font-size:14pt\">A popula&ccedil;&atilde;o das zonas de risco \ndeveria ser evacuada completamente, e n&atilde;o levada para lugares como o Superdome e \no Convention Center, expostos aos roubos e ao vandalismo. (2) Como seria preciso \ntransportar pelo menos trezentas mil pessoas, todos os &ocirc;nibus municipais e \nescolares deveriam ser utilizados para isso. </span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>",1]  );    //-->
    </p>
    <p>S&aacute;bado, pouco antes de as &aacute;guas atingirem New Orleans em cheio, Bush telefonou novamente &agrave; governadora, insistindo que ela assinasse o pedido de socorro, decretasse o estado de emerg&ecirc;ncia na Louisiana e determinasse a evacua&ccedil;&atilde;o obrigat&oacute;ria das &aacute;reas de risco. A mulherzinha concordou, mas com reservas: topou a evacua&ccedil;&atilde;o, mas parcial em vez de total, e o estado de emerg&ecirc;ncia, mas ainda sem interven&ccedil;&atilde;o das equipes federais. Foi diante dessa prova final de m&aacute;-vontade que o presidente colocou ent&atilde;o em a&ccedil;&atilde;o o esquema preparado desde a v&eacute;spera, decretando “estado de desastre nacional” e impondo pela for&ccedil;a a entrada do socorro federal na Louisiana. </p>
    <p>As duas conversas da madame com George W. Bush foram gravadas. Quem quer que jogue a culpa do atraso no presidente &eacute; um mentiroso a servi&ccedil;o do que existe de pior na Am&eacute;rica. Resta ainda a hip&oacute;tese de que seja um idiota do Terceiro Mundo, para quem a esquerda chique de Nova York &eacute; a m&aacute;xima autoridade moral do planeta. </p>
    <p>Mas n&atilde;o parou por a&iacute; a not&aacute;vel <em>performance </em> da sra. Blanco e do prefeito da cidade, Ray Nagin. New Orleans tinha um plano de socorro detalhado e preciso, elaborado fazia mais de um ano com base num exerc&iacute;cio simulado e no estudo dos erros cometidos por ocasi&atilde;o do furac&atilde;o George, de 1998. Os pontos principais eram: (1) A popula&ccedil;&atilde;o das zonas de risco deveria ser evacuada completamente, e n&atilde;o levada para lugares como o Superdome e o Convention Center, expostos aos roubos e ao vandalismo. (2) Como seria preciso transportar pelo menos trezentas mil pessoas, todos os &ocirc;nibus municipais e escolares deveriam ser utilizados para isso. </p>
    <p>
      <!--  D(["mb","Como foi executado o plano?</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>(1) Avisados pelo <i>National</i> <i>Hurricane Center</i>, com dois dias de \nanteced&ecirc;ncia, de que seria preciso evacuar a cidade, a governadora e o prefeito \nn&atilde;o fizeram absolutamente nada. Quando o furac&atilde;o chegou, fizeram pior que nada: \nobstinados na evacua&ccedil;&atilde;o parcial, enviaram as v&iacute;timas justamente para o Superdome \ne o Convention Center, onde a desordem e a viol&ecirc;ncia se repetiram multiplicadas \npor mil. A evacua&ccedil;&atilde;o total s&oacute; foi decretada no domingo, em obedi&ecirc;ncia tardia &agrave;s \nordens do presidente.</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"\><span style=\"font-size:14pt\">(2)<span>&nbsp; </span>Os \n&ocirc;nibus da Prefeitura e das escolas n&atilde;o foram usados. A recusa de mobiliz&aacute;-los \nfoi proposital. Logo antes de a cidade ser atingida, o diretor dos servi&ccedil;os \nmunicipais de emerg&ecirc;ncia, Joseph Mathews, declarou &agrave; revista <i>U. S. News and World Report</i>: “Nossa \npol&iacute;tica oficial &eacute; que cada cidad&atilde;o assuma o encargo de arranjar seus pr&oacute;prios \nmeios de evacua&ccedil;&atilde;o.” Esqueceu-se de mencionar um detalhe: segundo o censo de \n2003, aproximadamente cem mil habitantes da regi&atilde;o n&atilde;o t&ecirc;m carro. Resultado: \nsa&iacute;ram a p&eacute;, de carona ou em viaturas de pol&iacute;cia, numa confus&atilde;o dos diabos. \nEstacionados nas suas respectivas garagens, os &ocirc;nibus que deveriam socorr&ecirc;-los \nacabaram sendo eles pr&oacute;prios submergidos e destru&iacute;dos pelas &aacute;guas. \n</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Aceito, por fim, em desespero de causa, o socorro federal veio com tudo, \nem menos de uma hora. Mas j&aacute; era tarde. New Orleans agonizava. O prefeito nem \nviu nada: estava em Baton Rouge. S&oacute; \nvoltou para botar a boca no mundo contra George W. Bush. Ironicamente, sua maior \nqueixa contra o presidente foi a de n&atilde;o ter enviado os &ocirc;nibus extras da \nGreyhound solicitados para o transporte dos flagelados. Bem, como o presidente \nou a Greyhound poderiam imaginar que a Prefeitura estava com falta de &ocirc;nibus \nporque tinha deixado os seus boiando no lava-r&aacute;pido? ",1]  );    //-->
  Como foi executado o plano? </p>
    <p>(1) Avisados pelo <em>National </em><em>Hurricane Center </em>, com dois dias de anteced&ecirc;ncia, de que seria preciso evacuar a cidade, a governadora e o prefeito n&atilde;o fizeram absolutamente nada. Quando o furac&atilde;o chegou, fizeram pior que nada: obstinados na evacua&ccedil;&atilde;o parcial, enviaram as v&iacute;timas justamente para o Superdome e o Convention Center, onde a desordem e a viol&ecirc;ncia se repetiram multiplicadas por mil. A evacua&ccedil;&atilde;o total s&oacute; foi decretada no domingo, em obedi&ecirc;ncia tardia &agrave;s ordens do presidente. </p>
    <p>(2) Os &ocirc;nibus da Prefeitura e das escolas n&atilde;o foram usados. A recusa de mobiliz&aacute;-los foi proposital. Logo antes de a cidade ser atingida, o diretor dos servi&ccedil;os municipais de emerg&ecirc;ncia, Joseph Mathews, declarou &agrave; revista <em>U. S. News and World Report </em>: “Nossa pol&iacute;tica oficial &eacute; que cada cidad&atilde;o assuma o encargo de arranjar seus pr&oacute;prios meios de evacua&ccedil;&atilde;o.” Esqueceu-se de mencionar um detalhe: segundo o censo de 2003, aproximadamente cem mil habitantes da regi&atilde;o n&atilde;o t&ecirc;m carro. Resultado: sa&iacute;ram a p&eacute;, de carona ou em viaturas de pol&iacute;cia, numa confus&atilde;o dos diabos. Estacionados nas suas respectivas garagens, os &ocirc;nibus que deveriam socorr&ecirc;-los acabaram sendo eles pr&oacute;prios submergidos e destru&iacute;dos pelas &aacute;guas. </p>
    <p>Aceito, por fim, em desespero de causa, o socorro federal veio com tudo, em menos de uma hora. Mas j&aacute; era tarde. New Orleans agonizava. O prefeito nem viu nada: estava em Baton Rouge. S&oacute; voltou para botar a boca no mundo contra George W. Bush. Ironicamente, sua maior queixa contra o presidente foi a de n&atilde;o ter enviado os &ocirc;nibus extras da Greyhound solicitados para o transporte dos flagelados. Bem, como o presidente ou a Greyhound poderiam imaginar que a Prefeitura estava com falta de &ocirc;nibus porque tinha deixado os seus boiando no lava-r&aacute;pido?
        <!--  D(["mb","</span></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style=\"font-size:14pt\">Mas a indigna&ccedil;&atilde;o fingida do prefeito fazia sentido. \nTanto ele quanto a sra. Blanco s&atilde;o do Partido Democrata, que desde as &uacute;ltimas \nelei&ccedil;&otilde;es atravessa a fase mais deprimente da sua hist&oacute;ria: perdeu a Presid&ecirc;ncia, \nperdeu a maioria no Parlamento, perdeu v&aacute;rios governos estaduais, e ainda \nenfrenta, pela primeira vez em d&eacute;cadas, a rea&ccedil;&atilde;o crescente dos conservadores nos \ntr&ecirc;s <i>fronts</i> que antes ele dominava \ntranq&uuml;ilamente, a m&iacute;dia, a educa&ccedil;&atilde;o e o debate cultural (v. <i>South Park Conservatives. </i></span><i><span lang=\"EN-US\" style=\"font-size:14pt\">The Revolt Against Liberal \nMedia Bias</span></i><span lang=\"EN-US\" style=\"font-size:14pt\">, de Brian C. Anderson, New \nYork, Regnery, 2005). </span><span style=\"font-size:14pt\">A revela&ccedil;&atilde;o do vexame \ncriminoso da dupla Nagin-Blanco seria a vers&atilde;o pol&iacute;tica do furac&atilde;o Katrina \narrombando portas e janelas da agremia&ccedil;&atilde;o combalida, o raio de J&uacute;piter \nabatendo-se sobre um edif&iacute;cio periclitante. Era preciso evitar isso a todo \npre&ccedil;o. Se antes mesmo da chegada da ajuda federal a prioridade m&aacute;xima dos \npol&iacute;ticos locais j&aacute; era a de salvar a pr&oacute;pria pele, imaginem depois. Mal \niniciada a contagem dos cad&aacute;veres, todos os megafones foram acionados para \ndesviar as aten&ccedil;&otilde;es dos fatos e jogar a culpa na &uacute;nica autoridade que tinha \ncumprido o seu dever nessa hist&oacute;ria. A tropa-de-choque foi a mesma de sempre: \nHillary Clinton, Ted Kennedy, Jesse Jackson, Michael Moore, a nata da vigarice \nelegante, afilhada de George Soros e madrinha de Hugo Ch&aacute;vez. Com a \nsimultaneidade e a uniformidade de praxe nessas campanhas, os <i>slogans</i> e palavras-de-ordem atravessaram \no planeta, repetindo-se fielmente de Pequim a Caracas, de Nova York a S&atilde;o Paulo. \nConfiante no ilimitado poder persuasivo da absurdidade estupefaciente, o partido \ndos radicais de limusine apelava ao protocolo de Kyoto, que teria \nmiraculosamente parado as &aacute;guas como Mois&eacute;s se n&atilde;o lhe faltasse a maldita \nassinatura americana, enfatizava inexistentes poderes presidenciais que Bush n&atilde;o \nacionou por ser cruel como a peste e, ",1]  );    //-->
    </p>
    <p>Mas a indigna&ccedil;&atilde;o fingida do prefeito fazia sentido. Tanto ele quanto a sra. Blanco s&atilde;o do Partido Democrata, que desde as &uacute;ltimas elei&ccedil;&otilde;es atravessa a fase mais deprimente da sua hist&oacute;ria: perdeu a Presid&ecirc;ncia, perdeu a maioria no Parlamento, perdeu v&aacute;rios governos estaduais, e ainda enfrenta, pela primeira vez em d&eacute;cadas, a rea&ccedil;&atilde;o crescente dos conservadores nos tr&ecirc;s <em>fronts </em> que antes ele dominava tranq&uuml;ilamente, a m&iacute;dia, a educa&ccedil;&atilde;o e o debate cultural (v. <em>South Park Conservatives. </em><em>The Revolt Against Liberal Media Bias </em>, de Brian C. Anderson, New York, Regnery, 2005). A revela&ccedil;&atilde;o do vexame criminoso da dupla Nagin-Blanco seria a vers&atilde;o pol&iacute;tica do furac&atilde;o Katrina arrombando portas e janelas da agremia&ccedil;&atilde;o combalida, o raio de J&uacute;piter abatendo-se sobre um edif&iacute;cio periclitante. Era preciso evitar isso a todo pre&ccedil;o. Se antes mesmo da chegada da ajuda federal a prioridade m&aacute;xima dos pol&iacute;ticos locais j&aacute; era a de salvar a pr&oacute;pria pele, imaginem depois. Mal iniciada a contagem dos cad&aacute;veres, todos os megafones foram acionados para desviar as aten&ccedil;&otilde;es dos fatos e jogar a culpa na &uacute;nica autoridade que tinha cumprido o seu dever nessa hist&oacute;ria. A tropa-de-choque foi a mesma de sempre: Hillary Clinton, Ted Kennedy, Jesse Jackson, Michael Moore, a nata da vigarice elegante, afilhada de George Soros e madrinha de Hugo Ch&aacute;vez. Com a simultaneidade e a uniformidade de praxe nessas campanhas, os <em>slogans </em> e palavras-de-ordem atravessaram o planeta, repetindo-se fielmente de Pequim a Caracas, de Nova York a S&atilde;o Paulo. Confiante no ilimitado poder persuasivo da absurdidade estupefaciente, o partido dos radicais de limusine apelava ao protocolo de Kyoto, que teria miraculosamente parado as &aacute;guas como Mois&eacute;s se n&atilde;o lhe faltasse a maldita assinatura americana, enfatizava inexistentes poderes presidenciais que Bush n&atilde;o acionou por ser cruel como a peste e,
        <!--  D(["mb","<i>last not least</i>, denunciava o racismo do \ngoverno federal que, ciente da maioria negra entre as v&iacute;timas do desastre, teria \nretardado de prop&oacute;sito o socorro para aproveitar o ensejo de branquear a \npopula&ccedil;&atilde;o. O servilismo descarado com que os comentaristas brasileiros – os \nMagnolis, os Saders e <i>tutti quanti</i> -- \nmacaqueiam essas tolices ao mesmo tempo maliciosas e pueris mostra que a nossa \nclasse letrada, em mat&eacute;ria de intelig&ecirc;ncia, est&aacute; abaixo de qualquer <i>redneck</i>, de qualquer caipir&atilde;o americano, \ndaqueles que circulam pelas estradas em camionetes dos anos 50 com uma calibre \n12 na cabine, ou de qualquer daqueles neg&otilde;es de dois metros que ficam rindo &agrave; \ntoa e exibindo suas prote&iacute;nas nos <i>shopping centers</i> com um <i>CD-player</i\> na orelha, cal&ccedil;a pela canela e \ncamiseta at&eacute; o joelho. Aqui, 55 por cento do pov&atilde;o, segundo pesquisas recentes, \nperceberam na hora o engodo. No Brasil, cem por cento das mentes iluminadas \nacreditaram em tudo. \nOu pelo menos desejam ardentemente que voc&ecirc; \nacredite.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\">&nbsp;</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><b><span style=\"font-size:14pt\">Louca? Loucos \nsomos n&oacute;s</span></b></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\">&nbsp;</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A sra. Helo&iacute;sa Helena, pr&eacute;-fabricada no Foro de S&atilde;o Paulo para ser a nova \nencarna&ccedil;&atilde;o da moral e dos bons costumes na hip&oacute;tese da desbeatifica&ccedil;&atilde;o de S&atilde;o \nLulinha (detalhes em <a href=\"http://www.olavodecarvalho.org/semana/050904zh.htm\" target=\"_blank\" onclick=\"return top.js.OpenExtLink(window,event,this)\">http://www.olavodecarvalho.org<WBR>/semana/050904zh.htm</a>), \nvem-se destacando como pe&ccedil;a importante no esquema montado &agrave;s pressas, em escala \nmundial, para apresentar o sr. Oliv&eacute;rio Medina como v&iacute;tima inocente de uma trama \nfascista e impedir que ele seja entregue pela Pol&iacute;cia Federal &agrave;s autoridades \ncolombianas.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\">",1]  );    //-->
        <em>last not least </em>, denunciava o racismo do governo federal que, ciente da maioria negra entre as v&iacute;timas do desastre, teria retardado de prop&oacute;sito o socorro para aproveitar o ensejo de branquear a popula&ccedil;&atilde;o. O servilismo descarado com que os comentaristas brasileiros – os Magnolis, os Saders e <em>tutti quanti </em> -- macaqueiam essas tolices ao mesmo tempo maliciosas e pueris mostra que a nossa classe letrada, em mat&eacute;ria de intelig&ecirc;ncia, est&aacute; abaixo de qualquer <em>redneck </em>, de qualquer caipir&atilde;o americano, daqueles que circulam pelas estradas em camionetes dos anos 50 com uma calibre 12 na cabine, ou de qualquer daqueles neg&otilde;es de dois metros que ficam rindo &agrave; toa e exibindo suas prote&iacute;nas nos <em>shopping centers </em> com um <em>CD-player </em> na orelha, cal&ccedil;a pela canela e camiseta at&eacute; o joelho. Aqui, 55 por cento do pov&atilde;o, segundo pesquisas recentes, perceberam na hora o engodo. No Brasil, cem por cento das mentes iluminadas acreditaram em tudo. Ou pelo menos desejam ardentemente que voc&ecirc; acredite. </p>
    <p><strong>Louca? Loucos somos n&oacute;s </strong></p>
    <p>A sra. Helo&iacute;sa Helena, pr&eacute;-fabricada no Foro de S&atilde;o Paulo para ser a nova encarna&ccedil;&atilde;o da moral e dos bons costumes na hip&oacute;tese da desbeatifica&ccedil;&atilde;o de S&atilde;o Lulinha (detalhes em <a href="http://www.olavodecarvalho.org/semana/050904zh.htm">http://www.olavodecarvalho.org /semana/050904zh.htm </a>), vem-se destacando como pe&ccedil;a importante no esquema montado &agrave;s pressas, em escala mundial, para apresentar o sr. Oliv&eacute;rio Medina como v&iacute;tima inocente de uma trama fascista e impedir que ele seja entregue pela Pol&iacute;cia Federal &agrave;s autoridades colombianas. </p>
    <p>
      <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O sr. Medina, como ningu&eacute;m ignora, &eacute; aquele emiss&aacute;rio das Farc que, numa \nfestinha de pol&iacute;ticos em Bras&iacute;lia, contou ter trazido uma polpuda contribui&ccedil;&atilde;o \nilegal da narcoguerrilha colombiana &agrave; campanha eleitoral do \nPT.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Na &eacute;poca, a central petista de gerenciamento de danos, ativ&iacute;ssima na \nm&iacute;dia brasileira, apelou &agrave; linda explica&ccedil;&atilde;o de que tudo n&atilde;o passara de uma \nbravata com que o convidado estrangeiro tentara impressionar pol&iacute;ticos \ninterioranos. Mas, se o PT amea&ccedil;ava processar o deputado Alberto Fraga, que \napenas divulgara a den&uacute;ncia de segunda m&atilde;o, por que se absteve de fazer amea&ccedil;a \nid&ecirc;ntica &agrave; fonte mesma de onde brotara a acusa&ccedil;&atilde;o presumidamente falsa? Quem, em \nseu ju&iacute;zo perfeito, processa o c&uacute;mplice acidental ao mesmo tempo que poupa o \nautor principal do delito, se n&atilde;o tem para isso motivos ocultos? Mais ainda, \ncomo seria poss&iacute;vel que as Farc, a tropa armada e assassina mais rica e poderosa \ndo continente, que alimenta pretens&otilde;es de ser aceita mundialmente como for&ccedil;a \npol&iacute;tica leg&iacute;tima, continuassem confiando num fanfarr&atilde;o leviano, sem nem cogitar \nem remov&ecirc;-lo das altas fun&ccedil;&otilde;es de representante seu num pa&iacute;s cuja prote&ccedil;&atilde;o e \namizade s&atilde;o essenciais para o futuro da organiza&ccedil;&atilde;o?</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O fato &eacute; que, estupidificada por d&eacute;cadas de intoxica&ccedil;&atilde;o esquerdista, a \nopini&atilde;o p&uacute;blica brasileira, t&atilde;o suspicaz contra mi&uacute;dos Jo&otilde;es Alves e Ju&iacute;zes \nLalaus, se acostumou a curvar-se com credulidade be&oacute;cia ante qualquer desculpa \nesfarrapada que venha de bocas ungidas pela b&ecirc;n&ccedil;&atilde;o de Che Guevara. \n</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Agora, a opera&ccedil;&atilde;o “Tirem o Medina da Encrenca” tem s&oacute;lidas raz&otilde;es de ser. \nSe algu&eacute;m tem provas de que as Farc deram ou n&atilde;o deram dinheiro do narcotr&aacute;fico \npara o PT, &eacute; ele. E a diferen&ccedil;a entre esse cidad&atilde;o estar no Brasil ou na \nCol&ocirc;mbia &eacute; a mesma que se viu no caso an&aacute;logo do sr. Fernandinho Beira-Mar. L&aacute;, \ninterrogado pelo Ex&eacute;rcito, o rapaz cantou como um can&aacute;rio com dor de corno, \nexplicou com detalhes como injetava anualmente no mercado brasileiro duzentas \ntoneladas de coca&iacute;na colombiana em troca de armas contrabandeadas do L&iacute;bano. De \nvolta ao Brasil, foi levado para estrear um ",1]  );    //-->
  O sr. Medina, como ningu&eacute;m ignora, &eacute; aquele emiss&aacute;rio das Farc que, numa festinha de pol&iacute;ticos em Bras&iacute;lia, contou ter trazido uma polpuda contribui&ccedil;&atilde;o ilegal da narcoguerrilha colombiana &agrave; campanha eleitoral do PT. </p>
    <p>Na &eacute;poca, a central petista de gerenciamento de danos, ativ&iacute;ssima na m&iacute;dia brasileira, apelou &agrave; linda explica&ccedil;&atilde;o de que tudo n&atilde;o passara de uma bravata com que o convidado estrangeiro tentara impressionar pol&iacute;ticos interioranos. Mas, se o PT amea&ccedil;ava processar o deputado Alberto Fraga, que apenas divulgara a den&uacute;ncia de segunda m&atilde;o, por que se absteve de fazer amea&ccedil;a id&ecirc;ntica &agrave; fonte mesma de onde brotara a acusa&ccedil;&atilde;o presumidamente falsa? Quem, em seu ju&iacute;zo perfeito, processa o c&uacute;mplice acidental ao mesmo tempo que poupa o autor principal do delito, se n&atilde;o tem para isso motivos ocultos? Mais ainda, como seria poss&iacute;vel que as Farc, a tropa armada e assassina mais rica e poderosa do continente, que alimenta pretens&otilde;es de ser aceita mundialmente como for&ccedil;a pol&iacute;tica leg&iacute;tima, continuassem confiando num fanfarr&atilde;o leviano, sem nem cogitar em remov&ecirc;-lo das altas fun&ccedil;&otilde;es de representante seu num pa&iacute;s cuja prote&ccedil;&atilde;o e amizade s&atilde;o essenciais para o futuro da organiza&ccedil;&atilde;o? </p>
    <p>O fato &eacute; que, estupidificada por d&eacute;cadas de intoxica&ccedil;&atilde;o esquerdista, a opini&atilde;o p&uacute;blica brasileira, t&atilde;o suspicaz contra mi&uacute;dos Jo&otilde;es Alves e Ju&iacute;zes Lalaus, se acostumou a curvar-se com credulidade be&oacute;cia ante qualquer desculpa esfarrapada que venha de bocas ungidas pela b&ecirc;n&ccedil;&atilde;o de Che Guevara. </p>
    <p>Agora, a opera&ccedil;&atilde;o “Tirem o Medina da Encrenca” tem s&oacute;lidas raz&otilde;es de ser. Se algu&eacute;m tem provas de que as Farc deram ou n&atilde;o deram dinheiro do narcotr&aacute;fico para o PT, &eacute; ele. E a diferen&ccedil;a entre esse cidad&atilde;o estar no Brasil ou na Col&ocirc;mbia &eacute; a mesma que se viu no caso an&aacute;logo do sr. Fernandinho Beira-Mar. L&aacute;, interrogado pelo Ex&eacute;rcito, o rapaz cantou como um can&aacute;rio com dor de corno, explicou com detalhes como injetava anualmente no mercado brasileiro duzentas toneladas de coca&iacute;na colombiana em troca de armas contrabandeadas do L&iacute;bano. De volta ao Brasil, foi levado para estrear um
        <!--  D(["mb","<i>show</i> no Parlamento, onde humilhou as \nexcel&ecirc;ncias todas com respostas atravessadas que n&atilde;o diziam absolutamente nada, \nsendo depois transportado para um pres&iacute;dio de seguran&ccedil;a m&aacute;xima que lhe garante, \nsobretudo, a m&aacute;xima seguran&ccedil;a contra perguntas inc&ocirc;modas. At&eacute; agora, \nnaturalmente, nada mais disse nem lhe foi perguntado.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>E se o sr. Medina n&atilde;o for apenas um sonso boquirroto? E se ele for o \nagente s&eacute;rio e eficiente que as Farc, t&atilde;o ing&ecirc;nuas, coitadinhas, continuam \nenxergando nele? Neste caso, a declara&ccedil;&atilde;o feita em Bras&iacute;lia adquire um peso bem \ndiferente e o sr. Medina se torna uma prova viva, n&atilde;o s&oacute; dos delitos petistas, \nconsiderados na escala menor da pura corrup&ccedil;&atilde;o local, mas da exist&ecirc;ncia de uma \nm&aacute;quina criminosa de dimens&otilde;es continentais, empenhada em subjugar dezenas de \npa&iacute;ses por meio do narcotr&aacute;fico, do mortic&iacute;nio, da fraude e da mentira \norganizada. Neste caso, o risco de que ele venha a ser interrogado pelos \noficiais colombianos que arrancaram aquela hist&oacute;ria escabrosa do sr. Fernandinho \n&eacute; realmente tem&iacute;vel e tem de ser evitado custe o que custar. Sinceramente, acho \nque esta hip&oacute;tese &eacute; bem mais veross&iacute;mil -- principalmente porque casos id&ecirc;nticos \nj&aacute; se observaram in&uacute;meras vezes no mundo – do que as explica&ccedil;&otilde;es \ndesesperadoramente posti&ccedil;as inventadas at&eacute; agora para encobrir as rela&ccedil;&otilde;es \nPT-Farc. Parece mesmo que a f&aacute;brica de explica&ccedil;&otilde;es j&aacute; desistiu de teimar na \nnega&ccedil;&atilde;o perempt&oacute;ria, a qual nem a credulidade brasileira pode continuar levando \nintegralmente a s&eacute;rio, e passou &agrave; etapa seguinte: o amortecimento do fato \nconsumado. At&eacute; a coluna do sr. Alcelmo G&oacute;es no <i>Globo</i> j&aacute; admite que a contribui&ccedil;&atilde;o \nilegal das Farc aconteceu mesmo, s&oacute; que – acrecenta o colunista -- a dire&ccedil;&atilde;o do \npartido n&atilde;o sabia de nada. Decerto ela &eacute; ainda mais ing&ecirc;nua que o comando das \nFarc.</span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span\>Quanto &agrave; sra. Helo&iacute;sa Helena, como explicar que a autora de tantos \ndiscursos hist&eacute;ricos contra a corrup&ccedil;&atilde;o do PT passe a empenhar-se com tamanho \nvigor no esfor&ccedil;o de impedir que a poss&iacute;vel testemunha m&aacute;xima da criminalidade \npetista continue caladinha no Brasil em vez de ir cantar na Col&ocirc;mbia? A forma da \npergunta j&aacute; traz em si a resposta: uma coisa &eacute; armar um teatrinho local, \nafetando indigna&ccedil;&atilde;o contra o governo para salvar, como expliquei no artigo \ncitado acima, o projeto revolucion&aacute;rio da esquerda, no qual, sem d&uacute;vida, os \ndenunciados do momento viriam a ser reaproveitados amanh&atilde; ou depois, em cargos \nmenores, talvez, mas ainda honrosos. Outra coisa &eacute; permitir que as investiga&ccedil;&otilde;es \nassumam magnitude internacional, com a previs&iacute;vel revela&ccedil;&atilde;o de crimes \nincomparavelmente mais graves do que tudo o que tem vindo &agrave; tona no Brasil at&eacute; \nagora. O furor &eacute;tico da sra. Helo&iacute;sa Helena parece ter os seus limites – os \nlimites da conveni&ecirc;ncia estrat&eacute;gica. Se for esse o caso, n&atilde;o ser&aacute; injusto \nconcluir que, como Dom Quijote, ela &eacute; “",1]  );    //-->
        <em>show </em> no Parlamento, onde humilhou as excel&ecirc;ncias todas com respostas atravessadas que n&atilde;o diziam absolutamente nada, sendo depois transportado para um pres&iacute;dio de seguran&ccedil;a m&aacute;xima que lhe garante, sobretudo, a m&aacute;xima seguran&ccedil;a contra perguntas inc&ocirc;modas. At&eacute; agora, naturalmente, nada mais disse nem lhe foi perguntado. </p>
    <p>E se o sr. Medina n&atilde;o for apenas um sonso boquirroto? E se ele for o agente s&eacute;rio e eficiente que as Farc, t&atilde;o ing&ecirc;nuas, coitadinhas, continuam enxergando nele? Neste caso, a declara&ccedil;&atilde;o feita em Bras&iacute;lia adquire um peso bem diferente e o sr. Medina se torna uma prova viva, n&atilde;o s&oacute; dos delitos petistas, considerados na escala menor da pura corrup&ccedil;&atilde;o local, mas da exist&ecirc;ncia de uma m&aacute;quina criminosa de dimens&otilde;es continentais, empenhada em subjugar dezenas de pa&iacute;ses por meio do narcotr&aacute;fico, do mortic&iacute;nio, da fraude e da mentira organizada. Neste caso, o risco de que ele venha a ser interrogado pelos oficiais colombianos que arrancaram aquela hist&oacute;ria escabrosa do sr. Fernandinho &eacute; realmente tem&iacute;vel e tem de ser evitado custe o que custar. Sinceramente, acho que esta hip&oacute;tese &eacute; bem mais veross&iacute;mil -- principalmente porque casos id&ecirc;nticos j&aacute; se observaram in&uacute;meras vezes no mundo – do que as explica&ccedil;&otilde;es desesperadoramente posti&ccedil;as inventadas at&eacute; agora para encobrir as rela&ccedil;&otilde;es PT-Farc. Parece mesmo que a f&aacute;brica de explica&ccedil;&otilde;es j&aacute; desistiu de teimar na nega&ccedil;&atilde;o perempt&oacute;ria, a qual nem a credulidade brasileira pode continuar levando integralmente a s&eacute;rio, e passou &agrave; etapa seguinte: o amortecimento do fato consumado. At&eacute; a coluna do sr. Alcelmo G&oacute;es no <em>Globo </em> j&aacute; admite que a contribui&ccedil;&atilde;o ilegal das Farc aconteceu mesmo, s&oacute; que – acrecenta o colunista -- a dire&ccedil;&atilde;o do partido n&atilde;o sabia de nada. Decerto ela &eacute; ainda mais ing&ecirc;nua que o comando das Farc. </p>
    <p>Quanto &agrave; sra. Helo&iacute;sa Helena, como explicar que a autora de tantos discursos hist&eacute;ricos contra a corrup&ccedil;&atilde;o do PT passe a empenhar-se com tamanho vigor no esfor&ccedil;o de impedir que a poss&iacute;vel testemunha m&aacute;xima da criminalidade petista continue caladinha no Brasil em vez de ir cantar na Col&ocirc;mbia? A forma da pergunta j&aacute; traz em si a resposta: uma coisa &eacute; armar um teatrinho local, afetando indigna&ccedil;&atilde;o contra o governo para salvar, como expliquei no artigo citado acima, o projeto revolucion&aacute;rio da esquerda, no qual, sem d&uacute;vida, os denunciados do momento viriam a ser reaproveitados amanh&atilde; ou depois, em cargos menores, talvez, mas ainda honrosos. Outra coisa &eacute; permitir que as investiga&ccedil;&otilde;es assumam magnitude internacional, com a previs&iacute;vel revela&ccedil;&atilde;o de crimes incomparavelmente mais graves do que tudo o que tem vindo &agrave; tona no Brasil at&eacute; agora. O furor &eacute;tico da sra. Helo&iacute;sa Helena parece ter os seus limites – os limites da conveni&ecirc;ncia estrat&eacute;gica. Se for esse o caso, n&atilde;o ser&aacute; injusto concluir que, como Dom Quijote, ela &eacute; “
        <!--  D(["mb","<i>loca, si, pero no tonta</i>.” <span>&nbsp;</span><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style=\"margin:0cm 0cm 0pt\"><span style=\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span><span>&nbsp;</span></span></p></font></div></font>\n",0]  );  D(["ce"]);  D(["ms","e2cc"]  );    //-->
        <em>loca, si, pero no tonta </em>.” </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
