<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A mis&eacute;ria no mundo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A mis&eacute;ria no mundo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 10 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Amigos que muito respeito pedem-me &agrave;s vezes que escreva algo sobre pobreza, desigualdade social ou coisa assim. Sendo esse o assunto mais mexido e remexido em campanhas eleitorais, discursos parlamentares, teses universit&aacute;rias, editoriais sapient&iacute;ssimos, debates de botequim e congressos internacionais de especialistas em tudo, sinto-me naturalmente inibido de entrar numa conversa na qual praticamente todos os membros da esp&eacute;cie humana, por direito de nascimento, se sentem convidados a opinar e na qual, pela insuper&aacute;vel limita&ccedil;&atilde;o de tempo decorrente da aflu&ecirc;ncia universal ao microfone, cada um s&oacute; pode desfrutar do seu direito de falar quando exerce com ainda mais tenacidade o direito de n&atilde;o ouvir. </p>
<p>Por isso mesmo tenho acreditado que a minha maior contribui&ccedil;&atilde;o ao melhoramento da condi&ccedil;&atilde;o social dos desfavorecidos seria uma espartana abstin&ecirc;ncia de opini&otilde;es. Isso n&atilde;o quer dizer que n&atilde;o pensasse no assunto. Pensava nele, sim, mas sem nenhuma esperan&ccedil;a de chegar a diagn&oacute;sticos gerais ou propor terap&ecirc;uticas. Movido por aquela prud&ecirc;ncia quase obsessiva que nasce da ignor&acirc;ncia consciente, julguei que antes de me al&ccedil;ar a t&atilde;o altos v&ocirc;os seria recomend&aacute;vel coletar um certo n&uacute;mero de observa&ccedil;&otilde;es b&aacute;sicas f&aacute;ceis de confirmar, mas suficientemente amplas, na generalidade do seu alcance, para ter alguma utilidade em futuras especula&ccedil;&otilde;es mais ambiciosas. Em compensa&ccedil;&atilde;o da pen&uacute;ria de opini&otilde;es e propostas, n&atilde;o me esquivo de maneira alguma a fornecer aos interessados uma lista dessas constata&ccedil;&otilde;es:
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>1. At&eacute; onde alcan&ccedil;a a vis&atilde;o do historiador, a pobreza e a desigualdade \ns&atilde;o as condi&ccedil;&otilde;es mais gerais e permanentes do ser humano na Terra. N&atilde;o s&atilde;o de \nmaneira alguma anomalias observadas, aqui e ali, sobre um fundo universal de \nprosperidade e igualdade. Tamb&eacute;m n&atilde;o s&atilde;o muta&ccedil;&otilde;es sobrevindas ap&oacute;s uma etapa \nhistoricamente registrada de riqueza geral e justa distribui&ccedil;&atilde;o. O comunismo \nprimitivo &eacute; uma conjetura&ccedil;&atilde;o m&iacute;tica exatamente como a Idade de Ouro de \nHes&iacute;odo.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>2. Em nenhuma etapa hist&oacute;rica anterior ao s&eacute;culo XVIII europeu observa-se \num estado de esp&iacute;rito marcado pela revolta geral, radical e crescente contra a \ndesigualdade social em qualquer das suas formas. Essa revolta, partindo da \nFran&ccedil;a, veio junto com a cren&ccedil;a na possibilidade de uma sociedade inteiramente \nplanejada por uma elite de revolucion&aacute;rios iluminados. </font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>3. A id&eacute;ia da sociedade \nplanejada sofreu muitas modifica&ccedil;&otilde;es desde ent&atilde;o, mas toda tentativa de \nrealiz&aacute;-la produziu n&iacute;veis de mis&eacute;ria e desigualdade social nunca imaginados \npelas gera&ccedil;&otilde;es anteriores. O mais radical desses experimentos, o “Grande Salto \npara a Frente” da China revolucion&aacute;ria, matou de fome trinta milh&otilde;es de pessoas \nem uma d&eacute;cada – por certo o mais not&aacute;vel desastre econ&ocirc;mico de todos os tempos, \ns&oacute; compar&aacute;vel a devasta&ccedil;&otilde;es produzidas por cat&aacute;strofes naturais. Na R&uacute;ssia \nsovi&eacute;tica, ap&oacute;s sete d&eacute;cadas de comunismo, o cidad&atilde;o m&eacute;dio consumia menos \nprote&iacute;nas do que um s&uacute;dito do tzar, e tinha menos meios de adquirir um autom&oacute;vel \ndo que um negro da &Aacute;frica do Sul sob <i>apartheid</i>. </font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>4. S&oacute; povos que se atiraram de cabe&ccedil;a na aventura capitalista conseguiram \nelevar significativamente o padr&atilde;o de vida de suas popula&ccedil;&otilde;es, mas em muitos \npa&iacute;ses a prosperidade veio junto com um crescimento ainda maior do aparato \nburocr&aacute;tico-estatal, resultando naquela mistura de capitalismo e socialismo que \nleva o nome gen&eacute;rico de “fascismo”, um regime que des&aacute;gua quase que naturalmente \nna autodestrui&ccedil;&atilde;o por meio da guerra.",1]  );    //-->
</p>
<p>1. At&eacute; onde alcan&ccedil;a a vis&atilde;o do historiador, a pobreza e a desigualdade s&atilde;o as condi&ccedil;&otilde;es mais gerais e permanentes do ser humano na Terra. N&atilde;o s&atilde;o de maneira alguma anomalias observadas, aqui e ali, sobre um fundo universal de prosperidade e igualdade. Tamb&eacute;m n&atilde;o s&atilde;o muta&ccedil;&otilde;es sobrevindas ap&oacute;s uma etapa historicamente registrada de riqueza geral e justa distribui&ccedil;&atilde;o. O comunismo primitivo &eacute; uma conjetura&ccedil;&atilde;o m&iacute;tica exatamente como a Idade de Ouro de Hes&iacute;odo. </p>
<p>2. Em nenhuma etapa hist&oacute;rica anterior ao s&eacute;culo XVIII europeu observa-se um estado de esp&iacute;rito marcado pela revolta geral, radical e crescente contra a desigualdade social em qualquer das suas formas. Essa revolta, partindo da Fran&ccedil;a, veio junto com a cren&ccedil;a na possibilidade de uma sociedade inteiramente planejada por uma elite de revolucion&aacute;rios iluminados. </p>
<p>3. A id&eacute;ia da sociedade planejada sofreu muitas modifica&ccedil;&otilde;es desde ent&atilde;o, mas toda tentativa de realiz&aacute;-la produziu n&iacute;veis de mis&eacute;ria e desigualdade social nunca imaginados pelas gera&ccedil;&otilde;es anteriores. O mais radical desses experimentos, o “Grande Salto para a Frente” da China revolucion&aacute;ria, matou de fome trinta milh&otilde;es de pessoas em uma d&eacute;cada – por certo o mais not&aacute;vel desastre econ&ocirc;mico de todos os tempos, s&oacute; compar&aacute;vel a devasta&ccedil;&otilde;es produzidas por cat&aacute;strofes naturais. Na R&uacute;ssia sovi&eacute;tica, ap&oacute;s sete d&eacute;cadas de comunismo, o cidad&atilde;o m&eacute;dio consumia menos prote&iacute;nas do que um s&uacute;dito do tzar, e tinha menos meios de adquirir um autom&oacute;vel do que um negro da &Aacute;frica do Sul sob <em>apartheid </em>. </p>
<p>4. S&oacute; povos que se atiraram de cabe&ccedil;a na aventura capitalista conseguiram elevar significativamente o padr&atilde;o de vida de suas popula&ccedil;&otilde;es, mas em muitos pa&iacute;ses a prosperidade veio junto com um crescimento ainda maior do aparato burocr&aacute;tico-estatal, resultando naquela mistura de capitalismo e socialismo que leva o nome gen&eacute;rico de “fascismo”, um regime que des&aacute;gua quase que naturalmente na autodestrui&ccedil;&atilde;o por meio da guerra.
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>5. Embora desde o s&eacute;culo XVIII as esperan&ccedil;as de uma vida melhor para os \npobres viessem associadas &agrave; expectativa de uma amplia&ccedil;&atilde;o geral dos direitos \ncivis e pol&iacute;ticos, em muitos pa&iacute;ses esses dois objetivos entraram em conflito, \nora sacrificando-se a liberdade em nome da igualdade, ora esta em nome daquela. \n</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>6. Somente um pa&iacute;s conseguiu manter-se numa linha de desenvolvimento \necon&ocirc;mico constante e progressiva elimina&ccedil;&atilde;o da pobreza sem sacrif&iacute;cio \nconsider&aacute;vel das liberdades individuais: os Estados Unidos da Am&eacute;rica. \nCoincid&ecirc;ncia ou n&atilde;o, esse foi o pa&iacute;s em que a doutrina da sociedade planejada \nfoi recebida com maior frieza e hostilidade, s&oacute; alcan&ccedil;ando alguma aceita&ccedil;&atilde;o nos \nper&iacute;odos de atividade militar intensa (presid&ecirc;ncias de Woodrow Wilson, Franklin \nD. Roosevelt e Lyndon B. Johnson). </font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">7. Desde a &eacute;poca de Johnson, no entanto, a tend&ecirc;ncia ao controle estatal \ncrescente e &agrave; restri&ccedil;&atilde;o das liberdades nos EUA tem aumentado perigosamente nas \n&uacute;ltimas d&eacute;cadas, com ou sem atividade guerreira concomitante. Essa tend&ecirc;ncia vem \nassociada a projetos de uma Nova Ordem global, fortemente apoiada por uma elite \nde metacapitalistas (a explica&ccedil;&atilde;o do termo encontra-se em </font><a href=\"http://www.olavodecarvalho.org/semana/040617jt.htm\" target=\"_blank\" onclick=\"return top.js.OpenExtLink(window,event,this)\"><font size=\"3\">http://www.olavodecarvalho.org<WBR>/semana/040617jt.htm</font></a><font size=\"3\">), que, para realizar sua ambi&ccedil;&atilde;o de uma sociedade planejada global, j&aacute; \nse mostraram dispostos a sacrificar parcelas importantes da pr&oacute;pria soberania \nnacional americana. (O conflito mortal entre globalismo e interesse nacional \namericano, <i>o fato capital da nossa \n&eacute;poca</i>, &eacute; totalmente desconhecido do p&uacute;blico brasileiro, gra&ccedil;as &agrave; ignor&acirc;ncia \nmaci&ccedil;a – n&atilde;o raro volunt&aacute;ria – da classe jornal&iacute;stica e daquela ra&ccedil;a de macacos, \nmistos de papagaios, com c&eacute;rebros de jumento e almas de v&iacute;bora, que a si \npr&oacute;prios se denominam “intelectuais”. H&aacute; muitos livros a respeito, mas a fonte \nmais acess&iacute;vel &eacute; o site de Henry Lamb, ",1]  );    //-->
</p>
<p>5. Embora desde o s&eacute;culo XVIII as esperan&ccedil;as de uma vida melhor para os pobres viessem associadas &agrave; expectativa de uma amplia&ccedil;&atilde;o geral dos direitos civis e pol&iacute;ticos, em muitos pa&iacute;ses esses dois objetivos entraram em conflito, ora sacrificando-se a liberdade em nome da igualdade, ora esta em nome daquela. </p>
<p>6. Somente um pa&iacute;s conseguiu manter-se numa linha de desenvolvimento econ&ocirc;mico constante e progressiva elimina&ccedil;&atilde;o da pobreza sem sacrif&iacute;cio consider&aacute;vel das liberdades individuais: os Estados Unidos da Am&eacute;rica. Coincid&ecirc;ncia ou n&atilde;o, esse foi o pa&iacute;s em que a doutrina da sociedade planejada foi recebida com maior frieza e hostilidade, s&oacute; alcan&ccedil;ando alguma aceita&ccedil;&atilde;o nos per&iacute;odos de atividade militar intensa (presid&ecirc;ncias de Woodrow Wilson, Franklin D. Roosevelt e Lyndon B. Johnson). </p>
<p>7. Desde a &eacute;poca de Johnson, no entanto, a tend&ecirc;ncia ao controle estatal crescente e &agrave; restri&ccedil;&atilde;o das liberdades nos EUA tem aumentado perigosamente nas &uacute;ltimas d&eacute;cadas, com ou sem atividade guerreira concomitante. Essa tend&ecirc;ncia vem associada a projetos de uma Nova Ordem global, fortemente apoiada por uma elite de metacapitalistas (a explica&ccedil;&atilde;o do termo encontra-se em <a href="http://www.olavodecarvalho.org/semana/040617jt.htm">http://www.olavodecarvalho.org /semana/040617jt.htm </a>), que, para realizar sua ambi&ccedil;&atilde;o de uma sociedade planejada global, j&aacute; se mostraram dispostos a sacrificar parcelas importantes da pr&oacute;pria soberania nacional americana. (O conflito mortal entre globalismo e interesse nacional americano, <em>o fato capital da nossa &eacute;poca </em>, &eacute; totalmente desconhecido do p&uacute;blico brasileiro, gra&ccedil;as &agrave; ignor&acirc;ncia maci&ccedil;a – n&atilde;o raro volunt&aacute;ria – da classe jornal&iacute;stica e daquela ra&ccedil;a de macacos, mistos de papagaios, com c&eacute;rebros de jumento e almas de v&iacute;bora, que a si pr&oacute;prios se denominam “intelectuais”. H&aacute; muitos livros a respeito, mas a fonte mais acess&iacute;vel &eacute; o site de Henry Lamb,
    <!--  D(["mb","</font><a href=\"http://www.sovereignty.net/\" target=\"_blank\" onclick=\"return top.js.OpenExtLink(window,event,this)\"><font size=\"3\">http://www.sovereignty.net</font></a><font size=\"3\">, que abrir&aacute; para o \nleitor uma infinidade de outras fontes.)<span>&nbsp;&nbsp; </span></font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">8. Hoje em dia, a promessa de elimina&ccedil;&atilde;o radical da mis&eacute;ria e da \ndesigualdade social no mundo, repetida ao ponto de disseminar por toda parte uma \nexplosiva impaci&ecirc;ncia com a continuidade desses males, &eacute; alardeada \nprincipalmente pelos centros de difus&atilde;o do projeto globalista, cujo porta-voz \nmais not&oacute;rio &eacute; a ONU. Dessa mesma origem prov&ecirc;m in&uacute;meros outros projetos \nassociados, como o da uniformiza&ccedil;&atilde;o mundial dos padr&otilde;es educacionais, o de um \ncontrole ecol&oacute;gico global o de uma fus&atilde;o administrativa de todas as religi&otilde;es \nnuma esp&eacute;cie de ger&ecirc;ncia espiritual do planeta. N&atilde;o pretendo opinar sobre os \nplanos econ&ocirc;micos da ONU e demais entidades associadas, que n&atilde;o estudei a fundo, \nmas tenho a certeza de que n&atilde;o est&atilde;o desligados dos projetos nas &aacute;reas de \neduca&ccedil;&atilde;o, ecologia e religi&atilde;o, j&aacute; que, se me permitem, o globalismo &eacute; global, \nisto &eacute;, hol&iacute;stico, uma vis&atilde;o unificada constru&iacute;da ao longo de meio s&eacute;culo e n&atilde;o \numa colcha de retalhos improvisada. Tal como no s&eacute;culo XVIII, a utopia do \nprogresso igualit&aacute;rio vem hoje no bojo de um projeto civilizacional integral, a \nser realizado por meio do planejamento centralizado. A diferen&ccedil;a &eacute; que os <i>philosophes</i> se tornaram burocratas, t&ecirc;m \npoder decis&oacute;rio, recursos financeiros ilimitados e escala de a&ccedil;&atilde;o global. \n</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">9. Um breve exame do <i>Index of \nEconomic Freedom</i>, aqui citado na semana retrasada, basta para mostrar que os \nn&iacute;veis m&aacute;ximos de mis&eacute;ria e desigualdade social coincidem com os locais de maior \ninterfer&ecirc;ncia estatal e economia planejada. O argumento em favor da economia \nplanejada global &eacute; que os planejamentos falharam porque adotados em escala \nnacional, defrontando-se ao mesmo tempo com dificuldades que transcendiam as \nfronteiras das na&ccedil;&otilde;es. Basta portanto universaliz&aacute;-los e tudo correr&aacute; &agrave;s mil \nmaravilhas. ",1]  );    //-->
    <a href="http://www.sovereignty.net/">http://www.sovereignty.net </a>, que abrir&aacute; para o leitor uma infinidade de outras fontes.) </p>
<p>8. Hoje em dia, a promessa de elimina&ccedil;&atilde;o radical da mis&eacute;ria e da desigualdade social no mundo, repetida ao ponto de disseminar por toda parte uma explosiva impaci&ecirc;ncia com a continuidade desses males, &eacute; alardeada principalmente pelos centros de difus&atilde;o do projeto globalista, cujo porta-voz mais not&oacute;rio &eacute; a ONU. Dessa mesma origem prov&ecirc;m in&uacute;meros outros projetos associados, como o da uniformiza&ccedil;&atilde;o mundial dos padr&otilde;es educacionais, o de um controle ecol&oacute;gico global o de uma fus&atilde;o administrativa de todas as religi&otilde;es numa esp&eacute;cie de ger&ecirc;ncia espiritual do planeta. N&atilde;o pretendo opinar sobre os planos econ&ocirc;micos da ONU e demais entidades associadas, que n&atilde;o estudei a fundo, mas tenho a certeza de que n&atilde;o est&atilde;o desligados dos projetos nas &aacute;reas de educa&ccedil;&atilde;o, ecologia e religi&atilde;o, j&aacute; que, se me permitem, o globalismo &eacute; global, isto &eacute;, hol&iacute;stico, uma vis&atilde;o unificada constru&iacute;da ao longo de meio s&eacute;culo e n&atilde;o uma colcha de retalhos improvisada. Tal como no s&eacute;culo XVIII, a utopia do progresso igualit&aacute;rio vem hoje no bojo de um projeto civilizacional integral, a ser realizado por meio do planejamento centralizado. A diferen&ccedil;a &eacute; que os <em>philosophes </em> se tornaram burocratas, t&ecirc;m poder decis&oacute;rio, recursos financeiros ilimitados e escala de a&ccedil;&atilde;o global. </p>
<p>9. Um breve exame do <em>Index of Economic Freedom </em>, aqui citado na semana retrasada, basta para mostrar que os n&iacute;veis m&aacute;ximos de mis&eacute;ria e desigualdade social coincidem com os locais de maior interfer&ecirc;ncia estatal e economia planejada. O argumento em favor da economia planejada global &eacute; que os planejamentos falharam porque adotados em escala nacional, defrontando-se ao mesmo tempo com dificuldades que transcendiam as fronteiras das na&ccedil;&otilde;es. Basta portanto universaliz&aacute;-los e tudo correr&aacute; &agrave;s mil maravilhas.
    <!--  D(["mb","</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">10. O programa globalista n&atilde;o &eacute; a mesma coisa que a expans&atilde;o mundial do \ncapitalismo, um processo historicamente espont&acirc;neo no qual ele toma carona \nparasit&aacute;ria, tal como aconteceu em escala nacional em v&aacute;rios pa&iacute;ses, onde o \ncrescimento do capitalismo teve como efeito colateral a ascens&atilde;o dos \nmetacapitalistas e a prolifera&ccedil;&atilde;o dos seus aliados naturais, os burocratas e os \nintelectuais ativistas. Nesse sentido, a profecia de Karl Marx de que o \ncapitalismo geraria os seus pr&oacute;prios coveiros se revelou acertada, com a \nressalva de que esse papel n&atilde;o coube nem poderia caber aos prolet&aacute;rios, mas &agrave; \nparcela mais ambiciosa politicamente da pr&oacute;pria classe capitalista e aos \n“intelectuais” (no sentido gramsciano e ampliado do termo). Esta ressalva, por \nsua vez, foi diagnosticada e expressa em tempo h&aacute;bil pelos socialistas fabianos \n– especialmente Bernard Shaw --, n&atilde;o sendo, pois, de espantar que o fabianismo \ntenha se tornado, formal ou informalmente, a ideologia dominante das elites \nburocr&aacute;ticas globalistas. A tens&atilde;o aparentemente insol&uacute;vel entre expans&atilde;o do \ncapitalismo e centraliza&ccedil;&atilde;o burocr&aacute;tica mundial lateja no fundo do conflito, \nacima mencionado, entre os EUA e os organismos globais.</font></p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size=\"3\">11. Exatamente como as propostas globalistas em educa&ccedil;&atilde;o, ecologia e \ncultura religiosa – cujas fontes analisarei em outro artigo<span>&nbsp; </span>--, a promessa de elimina&ccedil;&atilde;o mundial da \npobreza &eacute; uma parte integrante de um discurso ideol&oacute;gico globalista, e a ela n&atilde;o \ncorresponde nenhum mecanismo pr&aacute;tico de realiza&ccedil;&atilde;o exceto aqueles j&aacute; \ndesencadeados espontaneamente – e anteriormente -- pela expans&atilde;o planet&aacute;ria do \ncapitalismo, &agrave; qual o globalismo s&oacute; vem a acrescentar, em &uacute;ltima an&aacute;lise, um \nelemento parasit&aacute;rio: os custos crescentes de uma burocracia planet&aacute;ria cada vez \nmais intromedida, paralisante e contraproducente. </font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>",1]  );    //-->
</p>
<p>10. O programa globalista n&atilde;o &eacute; a mesma coisa que a expans&atilde;o mundial do capitalismo, um processo historicamente espont&acirc;neo no qual ele toma carona parasit&aacute;ria, tal como aconteceu em escala nacional em v&aacute;rios pa&iacute;ses, onde o crescimento do capitalismo teve como efeito colateral a ascens&atilde;o dos metacapitalistas e a prolifera&ccedil;&atilde;o dos seus aliados naturais, os burocratas e os intelectuais ativistas. Nesse sentido, a profecia de Karl Marx de que o capitalismo geraria os seus pr&oacute;prios coveiros se revelou acertada, com a ressalva de que esse papel n&atilde;o coube nem poderia caber aos prolet&aacute;rios, mas &agrave; parcela mais ambiciosa politicamente da pr&oacute;pria classe capitalista e aos “intelectuais” (no sentido gramsciano e ampliado do termo). Esta ressalva, por sua vez, foi diagnosticada e expressa em tempo h&aacute;bil pelos socialistas fabianos – especialmente Bernard Shaw --, n&atilde;o sendo, pois, de espantar que o fabianismo tenha se tornado, formal ou informalmente, a ideologia dominante das elites burocr&aacute;ticas globalistas. A tens&atilde;o aparentemente insol&uacute;vel entre expans&atilde;o do capitalismo e centraliza&ccedil;&atilde;o burocr&aacute;tica mundial lateja no fundo do conflito, acima mencionado, entre os EUA e os organismos globais. </p>
<p>11. Exatamente como as propostas globalistas em educa&ccedil;&atilde;o, ecologia e cultura religiosa – cujas fontes analisarei em outro artigo --, a promessa de elimina&ccedil;&atilde;o mundial da pobreza &eacute; uma parte integrante de um discurso ideol&oacute;gico globalista, e a ela n&atilde;o corresponde nenhum mecanismo pr&aacute;tico de realiza&ccedil;&atilde;o exceto aqueles j&aacute; desencadeados espontaneamente – e anteriormente -- pela expans&atilde;o planet&aacute;ria do capitalismo, &agrave; qual o globalismo s&oacute; vem a acrescentar, em &uacute;ltima an&aacute;lise, um elemento parasit&aacute;rio: os custos crescentes de uma burocracia planet&aacute;ria cada vez mais intromedida, paralisante e contraproducente. </p>
<p>
  <!--  D(["mb","&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>12. \nA luta contra a pobreza e a desigualdade social \nencontra-se hoje no seu ponto de m&aacute;xima tens&atilde;o. De um lado, a revolta radical \ncontra esses males milenares se incorporou de tal modo &agrave; mentalidade coletiva, \nque por toda parte se espalhou a expectativa insana de solu&ccedil;&otilde;es globais a prazo \nrelativamente curto. De outro lado, essa mesma expectativa alimenta o \ncrescimento da burocracia planet&aacute;ria que suga e desvia para seus pr&oacute;prios \nobjetivos pol&iacute;ticos os frutos da expans&atilde;o mundial do capitalismo, retardando a \ndistribui&ccedil;&atilde;o dos seus benef&iacute;cios a bilh&otilde;es de seres humanos \nnecessitados.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>13. O Brasil, nesse panorama, &eacute; uma folha levada na tempestade, incapaz \nn&atilde;o s&oacute; de controlar o seu destino mas at&eacute; mesmo de compreend&ecirc;-lo, gra&ccedil;as &agrave; \nin&eacute;pcia geral dos “intelectuais” nacionais, que est&atilde;o entre os mais \ndespreparados, levianos e pretensiosos do mundo.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp; </span>Assim descrito o quadro, na \nmedida das minhas possibilidades, e ressalvada qualquer imprecis&atilde;o devida &agrave; \npressa da reda&ccedil;&atilde;o jornal&iacute;stica, permito-me agora emitir uma opini&atilde;o. Como \nqualquer outro ser humano, eu desejaria uma vida melhor para todos, mas, ao \ncontr&aacute;rio da maioria deles, n&atilde;o acredito que se deva esperar algum progresso \nsubstancial na busca desse objetivo ao longo das pr&oacute;ximas d&eacute;cadas, apesar de \ntodas as conquistas da t&eacute;cnica agr&iacute;cola e industrial. A tens&atilde;o entre capitalismo \ne globalismo n&atilde;o resultar&aacute; necessariamente em trag&eacute;dia global, mas &eacute; quase \nimposs&iacute;vel que ela n&atilde;o desemboque mais cedo ou mais tarde em agress&otilde;es militares \nde conseq&uuml;&ecirc;ncias incalcul&aacute;veis. O capitalismo &eacute; uma for&ccedil;a de expans&atilde;o, o \nglobalismo uma for&ccedil;a de contra&ccedil;&atilde;o. Equivalem, no simbolismo alqu&iacute;mico, ao \nmerc&uacute;rio e ao enxofre. A produ&ccedil;&atilde;o da resultante – alquimicamente, o sal – &eacute; um \nprocesso infinitamente delicado, sutil e complexo, mais sujeito ao acaso e &agrave; \nprovid&ecirc;ncia divina do que ao arb&iacute;trio humano. A aten&ccedil;&atilde;o devota, a paci&ecirc;ncia, a \nprud&ecirc;ncia e a busca constante da compreens&atilde;o do processo s&atilde;o a&iacute; \nincomparavelmente mais &uacute;teis e necess&aacute;rias do que os programas e as \npalavras-de-ordem. Mais &uacute;teis ainda para aqueles pa&iacute;ses que, sem ter voz ativa \nno processo, n&atilde;o podem contar sen&atilde;o com a esperan&ccedil;a de uma adapta&ccedil;&atilde;o vantajosa \n&agrave;s circunst&acirc;ncias de cada momento. Infelizmente, &eacute; precisamente nesses pa&iacute;ses \nque prolifera de maneira mais incontrol&aacute;vel a ra&ccedil;a dos “intelectuais” amantes de \n",1]  );    //-->
  12. A luta contra a pobreza e a desigualdade social encontra-se hoje no seu ponto de m&aacute;xima tens&atilde;o. De um lado, a revolta radical contra esses males milenares se incorporou de tal modo &agrave; mentalidade coletiva, que por toda parte se espalhou a expectativa insana de solu&ccedil;&otilde;es globais a prazo relativamente curto. De outro lado, essa mesma expectativa alimenta o crescimento da burocracia planet&aacute;ria que suga e desvia para seus pr&oacute;prios objetivos pol&iacute;ticos os frutos da expans&atilde;o mundial do capitalismo, retardando a distribui&ccedil;&atilde;o dos seus benef&iacute;cios a bilh&otilde;es de seres humanos necessitados. </p>
<p>13. O Brasil, nesse panorama, &eacute; uma folha levada na tempestade, incapaz n&atilde;o s&oacute; de controlar o seu destino mas at&eacute; mesmo de compreend&ecirc;-lo, gra&ccedil;as &agrave; in&eacute;pcia geral dos “intelectuais” nacionais, que est&atilde;o entre os mais despreparados, levianos e pretensiosos do mundo. </p>
<p>Assim descrito o quadro, na medida das minhas possibilidades, e ressalvada qualquer imprecis&atilde;o devida &agrave; pressa da reda&ccedil;&atilde;o jornal&iacute;stica, permito-me agora emitir uma opini&atilde;o. Como qualquer outro ser humano, eu desejaria uma vida melhor para todos, mas, ao contr&aacute;rio da maioria deles, n&atilde;o acredito que se deva esperar algum progresso substancial na busca desse objetivo ao longo das pr&oacute;ximas d&eacute;cadas, apesar de todas as conquistas da t&eacute;cnica agr&iacute;cola e industrial. A tens&atilde;o entre capitalismo e globalismo n&atilde;o resultar&aacute; necessariamente em trag&eacute;dia global, mas &eacute; quase imposs&iacute;vel que ela n&atilde;o desemboque mais cedo ou mais tarde em agress&otilde;es militares de conseq&uuml;&ecirc;ncias incalcul&aacute;veis. O capitalismo &eacute; uma for&ccedil;a de expans&atilde;o, o globalismo uma for&ccedil;a de contra&ccedil;&atilde;o. Equivalem, no simbolismo alqu&iacute;mico, ao merc&uacute;rio e ao enxofre. A produ&ccedil;&atilde;o da resultante – alquimicamente, o sal – &eacute; um processo infinitamente delicado, sutil e complexo, mais sujeito ao acaso e &agrave; provid&ecirc;ncia divina do que ao arb&iacute;trio humano. A aten&ccedil;&atilde;o devota, a paci&ecirc;ncia, a prud&ecirc;ncia e a busca constante da compreens&atilde;o do processo s&atilde;o a&iacute; incomparavelmente mais &uacute;teis e necess&aacute;rias do que os programas e as palavras-de-ordem. Mais &uacute;teis ainda para aqueles pa&iacute;ses que, sem ter voz ativa no processo, n&atilde;o podem contar sen&atilde;o com a esperan&ccedil;a de uma adapta&ccedil;&atilde;o vantajosa &agrave;s circunst&acirc;ncias de cada momento. Infelizmente, &eacute; precisamente nesses pa&iacute;ses que prolifera de maneira mais incontrol&aacute;vel a ra&ccedil;a dos “intelectuais” amantes de
    <!--  D(["mb","<i>slogans</i> e \npalavras-de-ordem.</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><span><font size=\"3\"></font></span>&nbsp;</p>\n<p style=\"margin:0cm 0cm 0pt;text-align:center\" align=\"center\"><font size=\"3\">***</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\">&nbsp;</font></p>\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tal como expliquei aqui semanas atr&aacute;s, o presidente George W. Bush, \nembriagado por altos planos para o Oriente M&eacute;dio, levou at&eacute; o limite da \nimprud&ecirc;ncia a aposta no unanimismo bipartid&aacute;rio. Suas concess&otilde;es ao partido \nadvers&aacute;rio, que come&ccedil;aram com uma pol&iacute;tica fiscal inversa &agrave; prometida em \ncampanha e culminaram na nomea&ccedil;&atilde;o de uma contribuinte de Al Gore para a Suprema \nCorte, passando por uma toler&acirc;ncia quase suicida para com os imigrantes ilegais, \nreceberam finalmente um “basta” da base conservadora. Isso j&aacute; era esperado aqui \ndesde muito tempo. S&oacute; &eacute; novidade para a m&iacute;dia brasileira, que, ap&oacute;s ter pintado \nBush com as cores do conservadorismo radical, n&atilde;o podia mesmo enxerg&aacute;-lo com \nsuas dimens&otilde;es reais de conciliador compulsivo. Vista daqui, a m&iacute;dia brasileira \n&eacute; uma infind&aacute;vel com&eacute;dia de erros.</font></p></font></div></font>\n",0]  );  D(["ce"]);  D(["ms","f79f"]  );    //-->
    <em>slogans </em> e palavras-de-ordem. </p>
<p align="center">*** </p>
<p>Tal como expliquei aqui semanas atr&aacute;s, o presidente George W. Bush, embriagado por altos planos para o Oriente M&eacute;dio, levou at&eacute; o limite da imprud&ecirc;ncia a aposta no unanimismo bipartid&aacute;rio. Suas concess&otilde;es ao partido advers&aacute;rio, que come&ccedil;aram com uma pol&iacute;tica fiscal inversa &agrave; prometida em campanha e culminaram na nomea&ccedil;&atilde;o de uma contribuinte de Al Gore para a Suprema Corte, passando por uma toler&acirc;ncia quase suicida para com os imigrantes ilegais, receberam finalmente um “basta” da base conservadora. Isso j&aacute; era esperado aqui desde muito tempo. S&oacute; &eacute; novidade para a m&iacute;dia brasileira, que, ap&oacute;s ter pintado Bush com as cores do conservadorismo radical, n&atilde;o podia mesmo enxerg&aacute;-lo com suas dimens&otilde;es reais de conciliador compulsivo. Vista daqui, a m&iacute;dia brasileira &eacute; uma infind&aacute;vel com&eacute;dia de erros. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
