<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Direita e esquerda, origem e fim</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Direita e esquerda, origem e fim </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 1<sup>o</sup> de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Proponho ao leitor, hoje, uma breve investiga&ccedil;&atilde;o de hist&oacute;ria das id&eacute;ias. Ela pode ser um tanto trabalhosa no come&ccedil;o, mas render&aacute; bons frutos para a compreens&atilde;o de muitos fatos da vida presente. </p>
<p>A inconst&acirc;ncia e a variedade dos discursos ideol&oacute;gicos da esquerda e da direita, para n&atilde;o mencionar suas freq&uuml;entes invers&otilde;es e enxertos m&uacute;tuos, tornam t&atilde;o dif&iacute;cil apreender conceptualmente a diferen&ccedil;a entre essas duas correntes pol&iacute;ticas, que muitos estudiosos desistiram de faz&ecirc;-lo e optaram por tom&aacute;-las como meros r&oacute;tulos convencionais ou publicit&aacute;rios, sem qualquer conte&uacute;do preciso. </p>
<p>Outros, vendo que a zona de indistin&ccedil;&atilde;o entre elas se amplia com o tempo, conclu&iacute;ram que elas faziam sentido na origem, mas se tornaram progressivamente inutiliz&aacute;veis como conceitos descritivos. </p>
<p>Apesar dessas obje&ccedil;&otilde;es razo&aacute;veis, as denomina&ccedil;&otilde;es de esquerda e direita ainda servem a grupos pol&iacute;ticos atuantes, que, n&atilde;o raro imantando-as com uma carga emocional poderosa, as utilizam n&atilde;o s&oacute; como s&iacute;mbolos de auto-identifica&ccedil;&atilde;o mas, inversamente, como indicadores esquem&aacute;ticos pelos quais desenham em imagina&ccedil;&atilde;o a figura do seu advers&aacute;rio ideal e a projetam, historicamente, sobre este ou aquele grupo social. </p>
<p>Quando surge uma situa&ccedil;&atilde;o paradoxal desse tipo, isto &eacute;, quando conceitos demasiado fluidos ou mesmo vazios de conte&uacute;do t&ecirc;m n&atilde;o obstante uma presen&ccedil;a real como for&ccedil;as historicamente atuantes, &eacute; porque suas v&aacute;rias e conflitantes defini&ccedil;&otilde;es verbais s&atilde;o apenas tentativas parciais e falhadas de expressar um dado de realidade, uma verdade de experi&ecirc;ncia, cuja unidade de significado, obscuramente pressentida, permanece abaixo do limiar de consci&ecirc;ncia dos personagens envolvidos e s&oacute; pode ser desencavada mediante a an&aacute;lise direta da experi&ecirc;ncia enquanto tal, isto &eacute;, tomada independentemente de suas formula&ccedil;&otilde;es verbais historicamente registradas. </p>
<p>Dito de outro modo: a distin&ccedil;&atilde;o de direita e esquerda existe objetivamente e &eacute; est&aacute;vel o bastante para ser objeto de um conceito cient&iacute;fico, mas ela n&atilde;o consiste em nada do que a direita ou a esquerda dizem de si mesmas ou uma da outra. Consiste numa diferen&ccedil;a entre duas percep&ccedil;&otilde;es da realidade, diferen&ccedil;a que permanece constante ao longo de todas as varia&ccedil;&otilde;es de significado dos termos respectivos e que, uma vez apreendida, permite elucidar a unidade por baixo dessas varia&ccedil;&otilde;es e explicar como elas se tornaram historicamente poss&iacute;veis. </p>
<p>Anos atr&aacute;s comecei a trabalhar numa solu&ccedil;&atilde;o para esse problema e de vez em quando volto a ela desde &acirc;ngulos diversos, sempre notando que permanece v&aacute;lida. </p>
<p>A solu&ccedil;&atilde;o, em vers&atilde;o dramaticamente resumida, &eacute; a seguinte: direita e esquerda, muito antes de serem diferen&ccedil;as “ideol&oacute;gicas” ou de programa pol&iacute;tico, s&atilde;o duas maneiras diferentes de vivenciar o tempo hist&oacute;rico. Essas duas maneiras est&atilde;o ambas arraigadas no mito fundador da nossa civiliza&ccedil;&atilde;o, a narrativa b&iacute;blica, que vai de uma “origem” a um “fim”, do G&ecirc;nesis ao Apocalipse. Note o leitor que a origem se localiza num passado t&atilde;o remoto, anterior mesmo &agrave; contagem do tempo humano, que nem pode ser concebida historicamente. Come&ccedil;a num “pr&eacute;-tempo”, ou “n&atilde;o-tempo”. Come&ccedil;a na eternidade. O final, por sua vez, tamb&eacute;m n&atilde;o pode ser contado como cap&iacute;tulo da seq&uuml;&ecirc;ncia temporal, pois &eacute; a cessa&ccedil;&atilde;o e a supera&ccedil;&atilde;o do transcurso hist&oacute;rico, o “fim dos tempos”, quando a sucess&atilde;o dos momentos vividos se reabsorve na simultaneidade do eterno. A totalidade dos tempos, pois, transcorre “dentro” da eternidade, exatamente como qualquer quantidade, por imensa que seja, &eacute; um subconjunto do infinito. O Ap&oacute;stolo Paulo expressa isso de maneira exemplar, dizendo: “ <em>N'Ele </em> [em Deus, no infinito, no eterno] <em>vivemos, nos movemos e somos </em> [agimos e existimos historicamente, isto &eacute;, no tempo].” Estar emoldurado pela eternidade &eacute; um elemento essencial da pr&oacute;pria estrutura do tempo. Sem estar balizada pela simultaneidade, a sucess&atilde;o seria imposs&iacute;vel: a pr&oacute;pria id&eacute;ia de tempo se esfarelaria numa poeira de instantes inconexos. N&atilde;o &eacute;, pois, de espantar que a consci&ecirc;ncia hist&oacute;rica se forme desde dentro do legado judaico-crist&atilde;o como um de seus frutos mais t&iacute;picos. Mas, quando entre os s&eacute;culos XVIII e XIX essa consci&ecirc;ncia se consolida como dom&iacute;nio independente e floresce numa variedade de manifesta&ccedil;&otilde;es, entre as quais a “ci&ecirc;ncia hist&oacute;rica”, a “filosofia da hist&oacute;ria” e a voga das id&eacute;ias de “progresso” e “evolu&ccedil;&atilde;o”, nesse mesmo instante a moldura eterna desaparece e a dimens&atilde;o temporal passa a ocupar todo o campo de vis&atilde;o socialmente dominante. </p>
<p>Uma das primeiras conseq&uuml;&ecirc;ncias dessa restri&ccedil;&atilde;o do horizonte &eacute; que as id&eacute;ias de “origem” e “fim”, j&aacute; n&atilde;o remetendo a uma dimens&atilde;o supratemporal, passam a ser concebidas como meros cap&iacute;tulos “dentro” do tempo – uma incongru&ecirc;ncia quase c&ocirc;mica que infectar&aacute; com o germe da irracionalidade muitas conquistas de uma ci&ecirc;ncia que se anunciava promissora. Entre as in&uacute;meras manifesta&ccedil;&otilde;es da teratologia intelectual que desde ent&atilde;o sugam as aten&ccedil;&otilde;es de pessoas bem intencionadas destacam-se, por exemplo, as tentativas de datar o come&ccedil;o dos tempos a partir de uma suposta origem da mat&eacute;ria, como se as leis que determinam a forma&ccedil;&atilde;o da mat&eacute;ria n&atilde;o tivessem de preexistir-lhe eternamente; ou os esfor&ccedil;os pat&eacute;ticos para abranger o conjunto do transcurso hist&oacute;rico num sistema de “leis” que presumidamente o levam a um determinado est&aacute;gio final, como se o est&aacute;gio final n&atilde;o fosse apenas mais um acontecimento de uma seq&uuml;&ecirc;ncia destinada a prosseguir sem t&eacute;rmino previs&iacute;vel. </p>
<p>Se nas esferas superiores do pensamento florescem ent&atilde;o por toda parte concep&ccedil;&otilde;es pueris que empolgam as aten&ccedil;&otilde;es por umas d&eacute;cadas para depois ser atiradas &agrave; lata de lixo do esquecimento, o dist&uacute;rbio geral da percep&ccedil;&atilde;o do tempo n&atilde;o poderia deixar de se manifestar tamb&eacute;m, at&eacute; com nitidez aumentada, em dom&iacute;nios mais grosseiros da atividade mental humana, como a pol&iacute;tica. E &eacute; a&iacute; que as balizas eternas do tempo, reduzidas a cap&iacute;tulos especiais da seq&uuml;&ecirc;ncia temporal, passam a ser vivenciadas como dois s&iacute;mbolos legitimadores da autoridade pol&iacute;tica. </p>
<p>De um lado, a mera antig&uuml;idade temporal do poder existente (que na realidade podia nem ser t&atilde;o antigo assim, apenas mais velho que seus inimigos) parecia investi-lo de uma aura celeste. O famoso “direito divino dos reis”, que de fato n&atilde;o era uma institui&ccedil;&atilde;o muito antiga, mas o resultado mais ou menos recente do corte do cord&atilde;o umbilical que atava o poder real &agrave; autoridade da Igreja, n&atilde;o &eacute; sen&atilde;o a tradu&ccedil;&atilde;o em linguagem jur&iacute;dico-teol&oacute;gica de uma viv&ecirc;ncia de tempo que identificava a antig&uuml;idade relativa com a origem absoluta. </p>
<p>De outro lado, a perspectiva do Ju&iacute;zo Final, com o pr&ecirc;mio dos justos e o castigo dos maus quando da reabsor&ccedil;&atilde;o do tempo na eternidade, era espremida para dentro da imagem futura de um reino terrestre de justi&ccedil;a e paz, de um regime pol&iacute;tico perfeito, que, paradoxalmente, seria ao mesmo tempo o fim da hist&oacute;ria e a continua&ccedil;&atilde;o da hist&oacute;ria. </p>
<p>Tal &eacute; a origem respectiva dos “reacion&aacute;rios” ou “conservadores” e dos “revolucion&aacute;rios” ou “progressistas”. A direita e a esquerda modernas surgem de adapta&ccedil;&otilde;es degradantes de s&iacute;mbolos mitol&oacute;gicos, roubados &agrave; eternidade, comprimidos na dimens&atilde;o temporal e transfigurados em deuses de ocasi&atilde;o. </p>
<p>&Eacute; evidente que, na estrutura do tempo real, n&atilde;o existe nem antig&uuml;idade sacra nem apocalipse terrestre – nem direito divino dos reis nem carisma do profeta revolucion&aacute;rio. S&atilde;o, um e outro, menos que mitos (pois uso o termo “mito” no sentido nobre de narrativa arquet&iacute;pica, e n&atilde;o como oposto de “verdade”). O rei n&atilde;o &eacute; o poder de Deus e o revolucion&aacute;rio n&atilde;o &eacute; um profeta. S&atilde;o apenas dois sujeitos que se imaginam importantes, o primeiro porque toma a antiguidade da sua fam&iacute;lia como se fosse a origem dos tempos, o segundo porque atribui a seus projetos de governo a grandeza m&iacute;tica do Ju&iacute;zo Final. </p>
<p>Direita e esquerda passaram por in&uacute;meras varia&ccedil;&otilde;es e combina&ccedil;&otilde;es ao longo dos &uacute;ltimos s&eacute;culos. Mas, onde quer que se perfilem com for&ccedil;a suficiente para hostilizar-se mutuamente no palco da pol&iacute;tica, essa distin&ccedil;&atilde;o permanece no fundo dos seus discursos: direita &eacute; o que se legitima em nome da antig&uuml;idade, da experi&ecirc;ncia consolidada, do conhecimento adquirido, da seguran&ccedil;a e da prud&ecirc;ncia, ainda quando, na pr&aacute;tica, esque&ccedil;a a experi&ecirc;ncia, despreze o conhecimento e, cometendo toda sorte de imprud&ecirc;ncias, ponha em risco a seguran&ccedil;a geral; esquerda &eacute; o que se arroga no presente a autoridade e o prest&iacute;gio de um belo mundo futuro de justi&ccedil;a, paz e liberdade, mesmo quando, na pr&aacute;tica, espalhe a maldade e a injusti&ccedil;a em doses maiores do que tudo o que se acumulou no passado.
    <!--  D(["mb","</p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">O fato de \nque tantas vezes os conte&uacute;dos dos discursos de direita e esquerda se mesclem e \nse confundam explica-se facilmente pela precariedade mesma de seus s&iacute;mbolos \niniciais de refer&ecirc;ncia – a antig&uuml;idade e o futuro --, os quais, n&atilde;o podendo dar \nconta da realidade concreta, exigem dialeticamente ser complementados pelos seus \nrespectivos contr&aacute;rios, fazendo brotar, dentro de cada uma das duas regi&otilde;es \nmentais em luta para distinguir-se e sobrepujar-se mutuamente, uma &aacute;rea que j&aacute; \nn&atilde;o &eacute; antag&ocirc;nica &agrave; sua advers&aacute;ria, mas &eacute; a sua imita&ccedil;&atilde;o. &Eacute; assim que, por \nexemplo, a perman&ecirc;ncia conservadora pode ser projetada no futuro, numa esp&eacute;cie \nde utopia do existente, como as aventuras coloniais com que os reis prometiam a \nexpans&atilde;o da f&eacute;. E &eacute; assim que o hipot&eacute;tico mundo futuro do revolucion&aacute;rio busca \nrevestir-se do prest&iacute;gio das origens, apresentando-se como restaura&ccedil;&atilde;o de uma \nperdida idade de ouro, como na doutrina do “bom selvagem” de Rousseau ou no \n“comunismo primitivo” de Karl Marx. &Eacute; inevit&aacute;vel, pois, que os conte&uacute;dos dos \ndiscursos respectivos por vezes se confundam, mas s&oacute; retoricamente, pois, na \nesfera da a&ccedil;&atilde;o pr&aacute;tica, tanto o reacion&aacute;rio quanto o revolucion&aacute;rio se apegam \nfirmemente &agrave;s suas respectivas orienta&ccedil;&otilde;es no tempo.</p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Por meio \ndessa distin&ccedil;&atilde;o &eacute; poss&iacute;vel captar a unidade entre diferentes tipos hist&oacute;ricos de \ndireitismo e esquerdismo cuja variedade, de outra maneira, nos desorientaria. Um \nadepto do capitalismo liberal cl&aacute;ssico, portanto, podia ser um esquerdista no \ns&eacute;culo XVIII, porque apostava numa utopia de liberdade econ&ocirc;mica da qual n&atilde;o \ntinha experi&ecirc;ncia concreta num universo de mercantilismo e estatismo mon&aacute;rquico. \nMas &eacute; um conservador no s&eacute;culo XXI porque fala em nome da experi&ecirc;ncia adquirida \nde dois s&eacute;culos de capitalismo moderno e j&aacute; n&atilde;o pretende chegar a um para&iacute;so \nlibert&aacute;rio e sim apenas conservar, prudentemente intactos, os meios de a&ccedil;&atilde;o \ncomprovadamente capazes de fomentar a prosperidade geral. Pode, no entanto, \ntornar-se um revolucion&aacute;rio no instante seguinte, quando aposta que a expans&atilde;o \ngeral da economia de mercado produzir&aacute; a utopia global de um mundo sem \nviol&ecirc;ncia. Em cada etapa dessas transforma&ccedil;&otilde;es, o coeficiente de esquerdismo e \ndireitismo de sua posi&ccedil;&atilde;o pode ser medido com precis&atilde;o razo&aacute;vel.",1]  );    //-->
</p>
<p>O fato de que tantas vezes os conte&uacute;dos dos discursos de direita e esquerda se mesclem e se confundam explica-se facilmente pela precariedade mesma de seus s&iacute;mbolos iniciais de refer&ecirc;ncia – a antig&uuml;idade e o futuro --, os quais, n&atilde;o podendo dar conta da realidade concreta, exigem dialeticamente ser complementados pelos seus respectivos contr&aacute;rios, fazendo brotar, dentro de cada uma das duas regi&otilde;es mentais em luta para distinguir-se e sobrepujar-se mutuamente, uma &aacute;rea que j&aacute; n&atilde;o &eacute; antag&ocirc;nica &agrave; sua advers&aacute;ria, mas &eacute; a sua imita&ccedil;&atilde;o. &Eacute; assim que, por exemplo, a perman&ecirc;ncia conservadora pode ser projetada no futuro, numa esp&eacute;cie de utopia do existente, como as aventuras coloniais com que os reis prometiam a expans&atilde;o da f&eacute;. E &eacute; assim que o hipot&eacute;tico mundo futuro do revolucion&aacute;rio busca revestir-se do prest&iacute;gio das origens, apresentando-se como restaura&ccedil;&atilde;o de uma perdida idade de ouro, como na doutrina do “bom selvagem” de Rousseau ou no “comunismo primitivo” de Karl Marx. &Eacute; inevit&aacute;vel, pois, que os conte&uacute;dos dos discursos respectivos por vezes se confundam, mas s&oacute; retoricamente, pois, na esfera da a&ccedil;&atilde;o pr&aacute;tica, tanto o reacion&aacute;rio quanto o revolucion&aacute;rio se apegam firmemente &agrave;s suas respectivas orienta&ccedil;&otilde;es no tempo. </p>
<p>Por meio dessa distin&ccedil;&atilde;o &eacute; poss&iacute;vel captar a unidade entre diferentes tipos hist&oacute;ricos de direitismo e esquerdismo cuja variedade, de outra maneira, nos desorientaria. Um adepto do capitalismo liberal cl&aacute;ssico, portanto, podia ser um esquerdista no s&eacute;culo XVIII, porque apostava numa utopia de liberdade econ&ocirc;mica da qual n&atilde;o tinha experi&ecirc;ncia concreta num universo de mercantilismo e estatismo mon&aacute;rquico. Mas &eacute; um conservador no s&eacute;culo XXI porque fala em nome da experi&ecirc;ncia adquirida de dois s&eacute;culos de capitalismo moderno e j&aacute; n&atilde;o pretende chegar a um para&iacute;so libert&aacute;rio e sim apenas conservar, prudentemente intactos, os meios de a&ccedil;&atilde;o comprovadamente capazes de fomentar a prosperidade geral. Pode, no entanto, tornar-se um revolucion&aacute;rio no instante seguinte, quando aposta que a expans&atilde;o geral da economia de mercado produzir&aacute; a utopia global de um mundo sem viol&ecirc;ncia. Em cada etapa dessas transforma&ccedil;&otilde;es, o coeficiente de esquerdismo e direitismo de sua posi&ccedil;&atilde;o pode ser medido com precis&atilde;o razo&aacute;vel. </p>
<p>&Eacute; inevit&aacute;vel, tamb&eacute;m, que, pelo menos em certos momentos do processo, esquerdistas e direitistas se equivoquem profundamente no julgamento de si pr&oacute;prios ou de seus advers&aacute;rios. Da parte dos direitistas, tanto hoje como ao longo de todo o s&eacute;culo XX, a grande ilus&atilde;o &eacute; a da equival&ecirc;ncia. Como est&atilde;o acostumados &agrave; id&eacute;ia de que direita e esquerda existem como dados mais ou menos est&aacute;veis da ordem democr&aacute;tica, acreditam que essa ordem pode ser preservada intacta e que para isso &eacute; poss&iacute;vel “educar” os esquerdistas para que se afei&ccedil;oem &agrave;s regras do jogo e n&atilde;o tentem mais destruir a ordem vigente. Pelo lado esquerdista, por&eacute;m, essa acomoda&ccedil;&atilde;o &eacute; imposs&iacute;vel. No mundo dos direitistas pode haver direitistas e esquerdistas, mas, no mundo dos esquerdistas, s&oacute; esquerdistas t&ecirc;m o direito de existir: o advento do reino esquerdista consiste, essencialmente, na elimina&ccedil;&atilde;o de todos os direitistas, na erradica&ccedil;&atilde;o completa da autoridade do antigo. Foi por essas raz&otilde;es que os EUA retiraram pacificamente suas tropas dos pa&iacute;ses europeus ocupados depois da II Guerra Mundial, acreditando que os russos iam fazer o mesmo, quando os russos, ao contr&aacute;rio, tinham de ficar l&aacute; de qualquer modo, porque, na perspectiva da revolu&ccedil;&atilde;o, o fim de uma guerra era apenas o come&ccedil;o de outra e de outra e de outra, at&eacute; &agrave; extin&ccedil;&atilde;o final do capitalismo. A sucess&atilde;o quase inacredit&aacute;vel de fracassos estrat&eacute;gicos da direita no mundo deve-se, no fundo, a uma limita&ccedil;&atilde;o estrutural do direitismo: eliminar a esquerda completamente seria uma utopia, mas a direita n&atilde;o pode tornar-se ut&oacute;pica sem deixar de ser o que &eacute; e transformar-se ela pr&oacute;pria em revolucion&aacute;ria, absorvendo valores e s&iacute;mbolos da esquerda ao ponto de destruir a pr&oacute;pria ordem estabelecida que desejava preservar. O fascismo, como demonstrou Erik von Kuenhelt-Leddin no cl&aacute;ssico “Leftism: From De Sade and Marx to Hitler and Marcuse” (1974), nasce da esquerda e arrebata a direita na ilus&atilde;o suicida da revolu&ccedil;&atilde;o contra-revolucion&aacute;ria. Ser direitista &eacute; oscilar perpetuamente entre uma toler&acirc;ncia debilitante e acessos peri&oacute;dicos de &oacute;dio vingativo descontrolado e quase sempre v&atilde;o. Mas a direita no Brasil est&aacute; em decomposi&ccedil;&atilde;o h&aacute; d&eacute;cadas e n&atilde;o tem gra&ccedil;a nenhuma falar dela. </p>
<p>A esquerda, por sua vez, como se ap&oacute;ia integralmente na imagem m&oacute;vel de um futuro hipot&eacute;tico, n&atilde;o pode julgar-se a si pr&oacute;pria pelos padr&otilde;es atualmente existentes, condenados “a priori” como res&iacute;duos de um passado abomin&aacute;vel. Seu &uacute;nico compromisso &eacute; com o futuro, mas quem inventa esse futuro e o modifica conforme as necessidades estrat&eacute;gicas e t&aacute;ticas do presente &eacute; ela pr&oacute;pria. Por fatalidade constitutiva do seu s&iacute;mbolo fundador, ela &eacute; sempre o legislador que, n&atilde;o tendo autoridade acima de si, legisla em causa pr&oacute;pria, faz o que bem entende e, a seus olhos, tem raz&atilde;o em todas as circunst&acirc;ncias, embriagando-se na contempla&ccedil;&atilde;o vaidosa de uma imagem de pureza e santidade infinitas, mesmo quando chafurda num lama&ccedil;al de crimes e iniq&uuml;idades incomparavelmente superiores a todos os males passados que prometia eliminar. Ser esquerdista &eacute; viver num estado de desorienta&ccedil;&atilde;o moral profunda, estrutural e incur&aacute;vel. &Eacute; mergulhar as m&atilde;os em sangue e fezes jurando que as banha nas &aacute;guas lustrais de uma reden&ccedil;&atilde;o divina. </p>
<p>Por isso n&atilde;o se deve estranhar que o partido mais ladr&atilde;o, mais criminoso, mais perverso de toda a nossa Hist&oacute;ria, o partido amigo de narcoguerrilheiros e ditadores genocidas, o partido que aplaudia a liquida&ccedil;&atilde;o de dezenas de milhares de cubanos desarmados enquanto condenava com paroxismos de indigna&ccedil;&atilde;o a de trezentos terroristas brasileiros, o partido que condena os atentados a bomba quando acontecem na Espanha e aplaude os realizados no Brasil, o partido que instituiu o suborno e a propina como sistema de governo, seja tamb&eacute;m o partido que mais bate no peito alegando m&eacute;ritos e gl&oacute;rias excelsos. </p>
<p>Ser esquerdista &eacute; ser precisamente isso.</p>
<p align="center">***</p>
<p>Direita e esquerda s&atilde;o politiza&ccedil;&otilde;es de s&iacute;mbolos mitol&oacute;gicos cujo conte&uacute;do origin&aacute;rio se tornou inalcan&ccedil;&aacute;vel na experi&ecirc;ncia comum. Elas existir&atilde;o enquanto permanecermos no ciclo moderno, cujo destino essencial, como bem viu Napole&atilde;o Bonaparte, &eacute; politizar tudo e ignorar o que esteja acima da pol&iacute;tica. N&atilde;o existir&atilde;o para sempre. Mas, quando cessarem de existir, a pol&iacute;tica ter&aacute; perdido pelo menos boa parte do espa&ccedil;o que usurpou de outras dimens&otilde;es da exist&ecirc;ncia. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
