<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O leite das crian&ccedil;as </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O leite das crian&ccedil;as </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 2 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Recentemente alertei aqui contra o uso abusivo de express&otilde;es como “lobby das armas” e similares, criadas para incutir no p&uacute;blico a impress&atilde;o de que a luta pelo direito aos meios de leg&iacute;tima defesa &eacute; empreendida a soldo de interesses bilion&aacute;rios vagamente perversos, enquanto o desarmamentismo vem de puros ideais brotados espontaneamente no jardim das belas almas. </p>
<p>Onde quer que voc&ecirc; leia essas coisas, pode ter a certeza de que est&aacute; sendo v&iacute;tima de explora&ccedil;&atilde;o da boa-f&eacute; popular. </p>
<p>Nunca as belas almas forneceram o nome de um s&oacute; grupo financeiro por tr&aacute;s do antidesarmamentismo, nem poderiam faz&ecirc;-lo, pelo simples fato de que n&atilde;o h&aacute; nenhum. Em compensa&ccedil;&atilde;o, nada mais f&aacute;cil do que nomear os interesses bilion&aacute;rios por tr&aacute;s do <em>lobby </em> desarmamentista – este sim, um verdadeiro <em>lobby </em>. </p>
<p>Outro dia, por exemplo, no <em>Globo </em>, o cientista pol&iacute;tico Gl&aacute;ucio Ari Dillon Soares, respondendo com quatro pedras na m&atilde;o a um artigo antidesarmamentista do fil&oacute;sofo Denis Rosenfield, n&atilde;o s&oacute; fez uso da express&atilde;o capciosa como chegou a atribuir as altas taxas de criminalidade em S&atilde;o Paulo, num certo per&iacute;odo, ao que ele insinua ser o imp&eacute;rio local do “lobby das armas”. </p>
<p>Nada preciso responder &agrave;s alega&ccedil;&otilde;es do prof. Soares. Rosenfield dar&aacute; conta delas sem a menor dificuldade. Atenho-me ao detalhe estil&iacute;stico. “Lobby”, no vocabul&aacute;rio pol&iacute;tico, significa um conjunto orquestrado de press&otilde;es subsidiadas pelas partes interessadas. Mas a &uacute;nica ind&uacute;stria possivelmente interessada no com&eacute;rcio legal de armas no Brasil tem o governo como cliente principal e quase &uacute;nico, faltando-lhe raz&otilde;es para se opor ao desarmamentismo oficial. A campanha contra o confisco dos meios de defesa &eacute; uma conflu&ecirc;ncia de pol&iacute;ticos oposicionistas e de um punhado de pequenos grupos de cidad&atilde;os auto-organizados, sem nenhum respaldo financeiro consider&aacute;vel e em luta desigual contra a santa alian&ccedil;a de mega-empresas jornal&iacute;sticas, funda&ccedil;&otilde;es estrangeiras e organismos internacionais como a ONU e a Unesco. </p>
<p>N&atilde;o existe nenhum “lobby das armas”, exceto, &eacute; claro, o dos contrabandistas, que nada t&ecirc;m a perder e tudo a ganhar com a proibi&ccedil;&atilde;o do com&eacute;rcio legal. Indiferente a esse fato, o prof. Soares joga a express&atilde;o no ar, seguro da sua efic&aacute;cia psicol&oacute;gica autom&aacute;tica criada por anos de repeti&ccedil;&atilde;o obsessiva, sem nem de longe tentar lhe dar alguma subst&acirc;ncia factual ali&aacute;s imposs&iacute;vel. &Eacute; o procedimento-padr&atilde;o da vigarice intelectual organizada, que j&aacute; analisei anos atr&aacute;s tomando como exemplo uns trechos da filosofante Marilena Chau&iacute;. </p>
<p>Mas o prof. Soares n&atilde;o age assim por pura maldade. Ele tem raz&otilde;es s&eacute;rias para faz&ecirc;-lo, raz&otilde;es do tipo que a fala popular resume na express&atilde;o “o leite das crian&ccedil;as”. De profiss&atilde;o, ele &eacute; pesquisador do Iuperj, Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro, vivendo das verbas dessa entidade. De onde v&ecirc;m elas? Fa&ccedil;a o leitor uma experi&ecirc;ncia. Ligue o computador, v&aacute; at&eacute; a p&aacute;gina do Google e clique o nome “Iuperj” junto com o das funda&ccedil;&otilde;es Ford, Rockefeller, Open Society (George Soros), Carnegie e similares, financiadoras do desarmamentismo em escala mundial. Descobrir&aacute; que o instituto carioca n&atilde;o teria subsistido um s&oacute; dia sem a ajuda dessas entidades, seja fornecida diretamente, seja atrav&eacute;s de verbas e bolsas concedidas individualmente aos pesquisadores que ali trabalham. Para atenuar essa evid&ecirc;ncia, pode-se alegar, &eacute; claro, que a parte mais substantiva do dinheiro do Iuperj n&atilde;o vem da&iacute;, mas do Finep. Tenha ent&atilde;o o leitor a bondade de repetir a experi&ecirc;ncia clicando Finep e Ford, Finep e Rockefeller, etc. Verificar&aacute; o &oacute;bvio: que por vias diretas ou indiretas, o dinheiro chega l&aacute;. Mesmo sem levar em conta que o Finep &eacute; &oacute;rg&atilde;o de um governo abertamente desarmamentista, que ali&aacute;s tamb&eacute;m engorda o Iuperj por via do sempre generoso BNDES, ser&aacute; imposs&iacute;vel fugir &agrave; conclus&atilde;o de que, fora o dos contrabandistas, que prefere agir em sil&ecirc;ncio, o &uacute;nico <em>lobby </em> bilion&aacute;rio presente no debate &eacute; o <em>lobby </em> anti-armas, que fornece ao prof. Soares o leite das crian&ccedil;as. </p>
<p>Sabendo das conota&ccedil;&otilde;es sinistras adquiridas pelo termo <em>lobby </em> no vocabul&aacute;rio corrente da m&iacute;dia, o prof. Soares ent&atilde;o utiliza contra Denis Rosenfield o velho truque recomendado por L&ecirc;nin para o trato com os inimigos do comunismo: “Acuse-os do que voc&ecirc; faz. Xingue-os do que voc&ecirc; &eacute;.” </p>
<p>Isso, no Brasil, &eacute; o m&aacute;ximo de honestidade intelectual que se pode esperar do esquerdismo acad&ecirc;mico. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
