<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A arte de mentir</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A arte de mentir </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 6 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            No jornalismo h&aacute; muitos tipos de fraude. O mais banal &eacute; ofuscar os leitores com um t&iacute;tulo, na esperan&ccedil;a de que n&atilde;o leiam a mat&eacute;ria ou n&atilde;o percebam que ela o desmente.</p>
<p> &ldquo;A maioria das armas do crime teve origem legal&rdquo;, proclama <em>O Globo</em> de 4 de outubro. No c&eacute;rebro do leitor, a conclus&atilde;o &eacute; instant&acirc;nea: o grosso da viol&ecirc;ncia no Brasil n&atilde;o &eacute; causado pelos criminosos ass&iacute;duos, mas por pessoas de bem que &ldquo;matam por motivos f&uacute;teis&rdquo;. Urge portanto desarm&aacute;-las. Desarmar os bandidos &eacute; secund&aacute;rio.</p>
<p> No texto, a informa&ccedil;&atilde;o, baseada numa pesquisa da pol&iacute;cia carioca, n&atilde;o &eacute; bem essa: &eacute; que, &ldquo;de um total de 86 mil armas apreendidas de criminosos desde 1999, 33% eram do chamado estoque legal &mdash; com registro... Outras 39% eram do estoque informal &mdash; originalmente pertenciam a pessoas sem antecedentes criminais, mas nunca foram registradas. Apenas 28% tinham origem criminosa... Do total de armas registradas, cerca de dois ter&ccedil;os pertenciam a pessoas f&iacute;sicas, um ter&ccedil;o ao Estado (pol&iacute;cias, For&ccedil;as Armadas etc.)&rdquo;.</p>
<p>Basta voc&ecirc; ler com aten&ccedil;&atilde;o e a fraude embutida salta do pacote gritando: &ldquo;Surpresa!&rdquo;, como aquelas garotas do bolo de anivers&aacute;rio nos filmes de m&aacute;fia. Armas sem registro n&atilde;o prov&ecirc;m do com&eacute;rcio l&iacute;cito. Est&atilde;o fora da lei. Classific&aacute;-las eufemisticamente de &ldquo;informais&rdquo; n&atilde;o modifica em nada a sua condi&ccedil;&atilde;o. Portanto, 67 por cento das armas apreendidas eram ilegais. Sessenta e sete? Nada disso. Dos 33 por cento restantes, um ter&ccedil;o pertencia ao Estado. Sobram 22 por cento de armas l&iacute;citas roubadas. Setenta e oito por cento das armas usadas na pr&aacute;tica de crimes ao longo de seis anos eram de origem ilegal. Exatamente o contr&aacute;rio do que diz o t&iacute;tulo.</p>
<p> O jornal ainda refor&ccedil;a a informa&ccedil;&atilde;o err&ocirc;nea explicitando a sua conclus&atilde;o, para maior didatismo do engano: &ldquo;Para Rubem C&eacute;sar Fernandes, do Viva Rio, a pesquisa &eacute; um argumento &uacute;nico a favor do desarmamento no Brasil.&rdquo; &Uacute;nico no sentido de &iacute;mpar, inigualado, lind&atilde;o mesmo.</p>
<p> A&iacute; o engodo aparentemente simples do t&iacute;tulo sobe &agrave;s alturas de uma fraude l&oacute;gica requintada. Pois aqueles 22 por cento abrangem somente armas de origem legal que passaram &agrave;s m&atilde;os de criminosos. N&atilde;o incluem de maneira alguma as que permanecem em poder de seus donos leg&iacute;timos &ndash; aqueles mesmos cidad&atilde;os de bem que matam por nada, por frescura, em transes repentinos e inexplic&aacute;veis. Se estes e n&atilde;o os bandidos, segundo o discurso desarmamentista, s&atilde;o os respons&aacute;veis pela maior quota de crimes com armas de fogo, ent&atilde;o &eacute; &oacute;bvio que, quanto mais armas s&atilde;o roubadas dessas perigosas criaturas e postas a servi&ccedil;o da bandidagem, mais diminui o poder de fogo da parcela mais perigosa da sociedade. O roubo de armas, nessa perspectiva, &eacute; uma ajuda providencial que os delinq&uuml;entes d&atilde;o &agrave; manuten&ccedil;&atilde;o da ordem p&uacute;blica. A an&aacute;lise do discurso desarmamentista revela implacavelmente essa premissa maior oculta. O desarmamentista coerente, em busca de um &ldquo;argumento &iacute;mpar&rdquo; para a proibi&ccedil;&atilde;o do com&eacute;rcio de armas, o encontraria portanto num &iacute;ndice baixo, e n&atilde;o alto, de armas legais roubadas. O &iacute;ndice &eacute; realmente baixo, como o demonstra a pesquisa. Mas a premissa maior &eacute; imoral e absurda demais para ser declarada em voz alta. Para tornar o silogismo diger&iacute;vel &eacute; preciso ent&atilde;o uma dupla camuflagem: inverter as propor&ccedil;&otilde;es no t&iacute;tulo e em seguida convocar o sr. Rubem C&eacute;sar para tirar delas uma conclus&atilde;o tamb&eacute;m invertida. Tudo parece l&oacute;gico e veraz, quando &eacute; completamente irracional e falso.</p>
<p>&Eacute; que a inverdade, por si, &agrave;s vezes n&atilde;o pega. Para aumentar sua ader&ecirc;ncia &eacute; preciso acrescentar-lhe uma dose de absurdo. N&atilde;o basta mentir: &eacute; preciso estontear a v&iacute;tima para que, mesmo percebendo vagamente a mentira, n&atilde;o consiga discerni-la da verdade.</p>
<p align="center"> ***</p>
<p>&ldquo;Jo&atilde;o Figueiredo: Miss&atilde;o Cumprida&rdquo;, colet&acirc;nea organizada por Gilberto Paim, com colabora&ccedil;&otilde;es de Paulo Mercadante, Jarbas Passarinho e outros (Rio, Escrita, 2005), &eacute; um ato de coragem. &Eacute; preciso uma lucidez destemida para admitir o que no fundo todo mundo sabe: que, comparado a Lula, Figueiredo foi um &oacute;timo presidente. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
