<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por tr&aacute;s do esc&acirc;ndalo De Lay </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Por tr&aacute;s do esc&acirc;ndalo De Lay</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 3 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Como era de se esperar, a m&iacute;dia brasileira s&oacute; contou metade do caso Tom De Lay. Ronnie Earle, o promotor do condado texano de Travis que acusa o l&iacute;der da maioria republicana de aceitar contribui&ccedil;&otilde;es ilegais de campanha, n&atilde;o &eacute; s&oacute; um militante democrata, ali&aacute;s bastante inescrupuloso: &eacute; um compulsivo perseguidor de inimigos pol&iacute;ticos (dentro ou fora do seu partido) e um blefador not&oacute;rio. Recentemente, ele indiciou nesse mesmo processo oito grandes corpora&ccedil;&otilde;es, entre as quais a Sears e a Cracker Barrel (dona da cadeia de restaurantes onde se come a comida caipira mais deliciosa da Virginia), afirmando poder provar “um plano dos republicanos para usar as contribui&ccedil;&otilde;es das grandes empresas como meio de controlar a democracia representativa no Texas”. Quando as companhias protestaram, Earle mais que depressa se ofereceu para retirar as acusa&ccedil;&otilde;es... em troca de polpudas doa&ccedil;&otilde;es a ONGs amigas dele. Cumpriu a promessa. S&oacute; da Sears os apadrinhados do promotor levaram um milh&atilde;o de d&oacute;lares. Nos anos 80, ele indiciou num processo por suborno o procurador-geral Jim Mattox, inimigo da sua aliada Ann Richards, mas n&atilde;o conseguiu provar nada contra ele. Em 1994, armou um fuzu&ecirc; dos diabos contra a senadora Kay Bailey Hutchison, mas, por falta de provas, foi obrigado a retirar as acusa&ccedil;&otilde;es antes de o caso ir a julgamento. Por fim, ele pr&oacute;prio levou uma multa por omitir-se de entregar contas de campanha. </p>
<p>Sem dispor dessas informa&ccedil;&otilde;es, o leitor n&atilde;o pode entender por que o deputado De Lay, em vez de ficar na defensiva ou de se fazer de coitadinho como bom salafr&aacute;rio acuado, saiu logo com quatro pedras na m&atilde;o contra o promotor, chamando-o de “vigarista” e acusando-o de fraude deliberada: “&Eacute; tudo fingimento, e Earle sabe disso.” </p>
<p>Como essa rea&ccedil;&atilde;o oferece um contraste demasiado flagrante com a imagem de corrupto surpreendido com as cal&ccedil;as na m&atilde;o, que a m&iacute;dia nacional quis pintar para induzir o p&uacute;blico a um enganoso paralelismo entre o PT e o Partido Republicano (nada consola mais o brasileiro esmigalhado por um rinoceronte do que saber que algum americano foi arranhado por um gatinho), a solu&ccedil;&atilde;o editorial encontrada foi suprimir a parte mais pesada da resposta. As palavras de De Lay foram reduzidas &agrave;s alega&ccedil;&otilde;es usuais de inoc&ecirc;ncia e retalia&ccedil;&atilde;o eleitoral, fazendo o feroz deputado parecer encolhido ante a gritaria da l&iacute;der democrata na C&acirc;mara, Nancy Pelosi, que j&aacute; ia acusando de corrup&ccedil;&atilde;o o Partido Republicano inteiro. Na verdade a rea&ccedil;&atilde;o geral dos republicanos foi a do deputado texano Henry Bonilla: “&Eacute; mais uma encena&ccedil;&atilde;o de indiciamento. Vamos ver quanto tempo leva para o Earle voltar atr&aacute;s.” </p>
<p>Mas isso n&atilde;o quer dizer que estejam tranq&uuml;ilos: um processo juridicamente in&oacute;cuo pode trazer dano pol&iacute;tico efetivo. Quando De Lay diz: “Earle sabe disso”, &eacute; porque est&aacute; seguro de que o processo n&atilde;o vai dar em nada, do ponto de vista legal. Mas, tal como fez com a Sears, o promotor n&atilde;o est&aacute; apostando numa condena&ccedil;&atilde;o: quer apenas tirar proveito do mero indiciamento. A maior prova disso &eacute; que n&atilde;o acusou De Lay de corrup&ccedil;&atilde;o eleitoral propriamente dita, mas de “conspira&ccedil;&atilde;o” para esse fim. Na t&eacute;cnica processual americana, essa acusa&ccedil;&atilde;o &eacute; a mais f&aacute;cil de produzir indiciamento, mas a mais dif&iacute;cil de provar, portanto tamb&eacute;m de transformar em condena&ccedil;&atilde;o (n&atilde;o h&aacute; aqui quem ignore isso, portanto a impress&atilde;o de “caso liquidado” que muitos jornalistas tentam transmitir &eacute; engana&ccedil;&atilde;o consciente). A escolha dessa estrat&eacute;gia esquiva, boa para impressionar no come&ccedil;o mas de resultado final problem&aacute;tico, &eacute; bastante reveladora das motiva&ccedil;&otilde;es de Ronnie Earle. De todos os l&iacute;deres parlamentares republicanos das &uacute;ltimas d&eacute;cadas, De Lay &eacute; o que menos deu moleza aos advers&aacute;rios, que por isso o apelidaram de “Martelo” ( <em>Hammer </em>). Ele quase certamente vai ser inocentado no fim, mas at&eacute; l&aacute; ficar&aacute; afastado de suas fun&ccedil;&otilde;es de l&iacute;der na C&acirc;mara, livrando os democratas, ao menos provisoriamente, do maior pesadelo parlamentar que tiveram nos &uacute;ltimos tempos. Ronnie Earle n&atilde;o est&aacute; s&oacute; fazendo onda, mas tamb&eacute;m n&atilde;o planeja seriamente condenar o advers&aacute;rio: quer &eacute; deslig&aacute;-lo da tomada at&eacute; o ano que vem, e isto ele praticamente j&aacute; conseguiu. Na luta parlamentar, a minoria democrata n&atilde;o tem tido outra arma &agrave; sua disposi&ccedil;&atilde;o exceto o bom e velho <em>filibuster </em>: ganhar tempo na tribuna com discursos intermin&aacute;veis para obstar por decurso de prazo uma vota&ccedil;&atilde;o virtualmente perdida. Earle usou contra De Lay uma esp&eacute;cie de <em>filibuster </em> processual. &Eacute; infal&iacute;vel. A &uacute;nica chance do acusado, agora, &eacute; o tribunal aceitar seu pedido de que o caso v&aacute; a julgamento ainda este ano – pedido estranho para um r&eacute;u culpado, n&atilde;o &eacute; mesmo? </p>
<p><strong>Mais mentiras </strong></p>
<p>Outro assunto no qual a m&iacute;dia brasileira continua mentindo alucinadamente &eacute; o furac&atilde;o Katrina. “Ex-diretor da Fema admite erros”, proclama a <em>Folha Online </em> do dia 27. Segundo o jornal, “Michael Brown reconheceu que foi respons&aacute;vel por ‘erros espec&iacute;ficos', mas disse que as autoridades locais e estaduais da Louisiana tamb&eacute;m n&atilde;o coordenaram bem suas a&ccedil;&otilde;es.” O que aconteceu foi exatamente o contr&aacute;rio: Michael Brown n&atilde;o cedeu um mil&iacute;metro aos seus atacantes, n&atilde;o concordou com cr&iacute;tica nenhuma, rejeitou todas com veem&ecirc;ncia e proclamou, com uma coragem rara nos burocratas americanos, que as equipes da Fema ( <em>Federal Emergency Management Agency </em>) fizeram o melhor trabalho poss&iacute;vel. Quanto &agrave;s rela&ccedil;&otilde;es com as autoridades locais, colocar na boca de Brown a afirma&ccedil;&atilde;o chocha de que o prefeito Nagin e a governadora Blanco “n&atilde;o coordenaram bem suas a&ccedil;&otilde;es” &eacute; atenuar artificialmente o sentido do que ele disse. Ele declarou alto e bom som que a administra&ccedil;&atilde;o da Lousiana &eacute; “completamente disfuncional”, que o prefeito e a governadora retardaram desastrosamente a convoca&ccedil;&atilde;o da Fema enquanto ficavam discutindo entre si, e que cabe a eles <em>toda </em> a responsabilidade de quaisquer erros porventura cometidos. Ali&aacute;s isso &eacute; t&atilde;o &oacute;bvio que s&oacute; a mendacidade cr&ocirc;nica de muitos democratas, aliada &agrave; covardia de outros tantos republicanos, explica que ainda haja alguma discuss&atilde;o a respeito. Todos os erros at&eacute; agora apontados pela m&iacute;dia se enquadram numa destas categorias: falha na evacua&ccedil;&atilde;o das v&iacute;timas, fracasso do policiamento, incoordena&ccedil;&atilde;o nas comunica&ccedil;&otilde;es. A Fema n&atilde;o tem nenhum poder de a&ccedil;&atilde;o nessas &aacute;reas. Brown foi taxativo: “A Fema n&atilde;o evacua comunidades. A Fema n&atilde;o faz policiamento. A Fema n&atilde;o cuida de comunica&ccedil;&otilde;es.” At&eacute; agora ningu&eacute;m a acusou de falhar nas suas tarefas pr&oacute;prias: socorro direto &agrave;s popula&ccedil;&otilde;es atingidas, opera&ccedil;&otilde;es de salvamento, distribui&ccedil;&atilde;o de alimentos, administra&ccedil;&atilde;o de cuidados m&eacute;dicos, localiza&ccedil;&atilde;o de desaparecidos, levantamento e reparos imediatos de danos materiais. Ningu&eacute;m, at&eacute; agora, disse uma palavra contra a Fema quanto a esses pontos. S&oacute; cobram dela responsabilidades que n&atilde;o lhe pertencem e nas quais, por lei, ela n&atilde;o poderia se imiscuir. Brown teve at&eacute; paci&ecirc;ncia demais com seus cr&iacute;ticos. Se tivesse come&ccedil;ado a esbravejar no primeiro dia, talvez a onda de acusa&ccedil;&otilde;es n&atilde;o tivesse crescido tanto. </p>
<p>Na &aacute;rea de responsabilidade pr&oacute;pria da Fema, as opera&ccedil;&otilde;es de socorro na Louisiana n&atilde;o foram s&oacute; eficientes: foram um sucesso inacredit&aacute;vel. Basta comparar o n&uacute;mero total de mortos – mil pessoas – com o de v&iacute;timas salvas, uma a uma (n&atilde;o estou contando as evacuadas), pelas equipes da Fema (49.800) e pela Guarda Nacional (mais 33 mil). Em velocidade quase impens&aacute;vel, a Fema entregou socorro financeiro a 637 mil fam&iacute;lias, distribuiu de m&atilde;o em m&atilde;o doze milh&otilde;es de refei&ccedil;&otilde;es quentes, recuperou 73 por cento do sistema de &aacute;guas na Louisiana e 78 por cento no Mississipi. Se Roy Nagin n&atilde;o tivesse deliberadamente sonegado transporte &agrave;s v&iacute;timas nem insistido em abrigar os refugiados nos est&aacute;dios em vez de lev&aacute;-los para fora da cidade como era de sua obriga&ccedil;&atilde;o, ou se a pol&iacute;cia tivesse sido capaz de conter a viol&ecirc;ncia nesses cupinzeiros humanos improvisados pela loucura de um prefeito, &eacute; patente que muitas daquelas mil pessoas ainda estariam vivas. E o mais prov&aacute;vel &eacute; que n&atilde;o chegasse sequer a haver enchente nenhuma se a verba enviada pelo governo federal para o conserto das barragens, meses atr&aacute;s, tivesse sido usada exatamente nisso em vez de canalizada para projetos secund&aacute;rios e para os bolsos de administradores venais. </p>
<p>A afeta&ccedil;&atilde;o histri&ocirc;nica de bons sentimentos na gritaria contra a Fema &eacute; exatamente aquilo que no Brasil, durante uma d&eacute;cada inteira, foi a tagarelice “&eacute;tica” do PT: um coral de criminosos apressando-se em subir &agrave; tribuna dos acusadores antes que algu&eacute;m percebesse que o lugar deles era no banco dos r&eacute;us. </p>
<p><strong>Dia do Saci </strong></p>
<p>O deputado Aldo Rebelo, cujo cargo de presidente da C&acirc;mara custou quinhentos milh&otilde;es de reais em favores distribu&iacute;dos pelo governo para eleg&ecirc;-lo, n&atilde;o parece ser pessoalmente um corrupto nem um conspirador maquiav&eacute;lico. Durante um tempo cheguei a imaginar que fosse homem honesto. Hoje compreendo que ele n&atilde;o pode ser honesto nem desonesto, porque ambas essas condutas requerem um pouco de imagina&ccedil;&atilde;o. Ele &eacute; o inverso sim&eacute;trico do Super-Homem de Nietzsche: est&aacute; aqu&eacute;m do bem e do mal. Se pertence ao partido que aplaudiu o genoc&iacute;dio empreendido por Mao Ts&eacute;-tung, n&atilde;o &eacute; porque seja malvado, nem porque consiga seriamente enxergar algum bem em tanta crueldade: &eacute; porque, reunindo todas as for&ccedil;as intelectuais de que disp&otilde;e, n&atilde;o chega a atinar com a diferen&ccedil;a entre o n&uacute;mero de sessenta milh&otilde;es de chineses assassinados pelo regime comunista que ele tanto admira e o das tr&ecirc;s centenas de v&iacute;timas da ditadura militar que ele tanto abomina. </p>
<p>Insens&iacute;vel &agrave;s diferen&ccedil;as quantitativas, &eacute; natural que o deputado Rebelo o seja mais ainda &agrave;s qualitativas. A distin&ccedil;&atilde;o entre enaltecer a p&aacute;tria e humilh&aacute;-la, por exemplo, lhe escapa completamente. Ele &eacute; o autor de uma lei que, sob alega&ccedil;&otilde;es nacionalistas, pro&iacute;be a importa&ccedil;&atilde;o de palavras, lei que, se fosse aplicada, produziria velozmente a redu&ccedil;&atilde;o do vern&aacute;culo &agrave; condi&ccedil;&atilde;o de dialeto local sem comunica&ccedil;&atilde;o com o mundo. V&aacute; ser patriota assim l&aacute; na Bruzundanga. </p>
<p>Com id&ecirc;ntico esp&iacute;rito verde-amarelista prop&ocirc;s ele a institui&ccedil;&atilde;o do Dia do Saci, para oferecer uma alternativa local ao Halloween, o Dia das Bruxas, que no seu entender foi introduzido no Brasil como parte de um plano perverso de domina&ccedil;&atilde;o cultural. Quando conto isso aos americanos, eles nem riem. Engolem em seco e, mediante esfor&ccedil;os prodigiosos de autocontrole muscular, imitam o melhor que podem uma express&atilde;o de respeitosa seriedade. Fazem isso para n&atilde;o me humilhar, mas s&oacute; conseguem &eacute; me humilhar mais ainda. Eu preferiria que rissem logo da minha cara. Antes ser alvo de goza&ccedil;&atilde;o que de piedade. </p>
<p>O Congresso deveria instituir logo o Dia da Mula-Sem-Cabe&ccedil;a. S&oacute; n&atilde;o faz isso para n&atilde;o parecer badala&ccedil;&atilde;o do presidente da Rep&uacute;blica. Mas, ap&oacute;s o Dia do Boto, o Dia do Curupira, o Dia da M&atilde;e d&acute;&Aacute;gua e os dias de v&aacute;rias outras criaturas inconceb&iacute;veis, vir&aacute; quase que infalivelmente o Dia do Aldo Rebelo, ou Dia da Curtura. </p>
<p>Um pa&iacute;s precisa estar na &uacute;ltima lona, na mais desesperadora mis&eacute;ria espiritual, para apelar a uma brincadeira de crian&ccedil;as como s&iacute;mbolo representativo da sua cultura, principalmente porque brincadeiras de crian&ccedil;as s&atilde;o, por defini&ccedil;&atilde;o, arremedos infantis de s&iacute;mbolos representativos. Nenhum menino brincaria de caub&oacute;i, de confederado, de fuzileiro ou de paraquedista se n&atilde;o tivesse havido uma epop&eacute;ia da ocupa&ccedil;&atilde;o do Oeste, uma Guerra Civil e duas Guerras Mundiais e se esses cap&iacute;tulos grandiosos e sangrentos da Hist&oacute;ria n&atilde;o tivessem se cristalizado em s&iacute;mbolos tradicionais que a imagina&ccedil;&atilde;o infantil s&oacute; pode imitar de maneira muito diminu&iacute;da e caricatural. </p>
<p>No caso do Dia das Bruxas, a dist&acirc;ncia entre o s&iacute;mbolo origin&aacute;rio e a brincadeira &eacute; maior ainda, na medida em esta n&atilde;o alude nem remotamente a valores tradicionais, mas, ao contr&aacute;rio, resulta da dilui&ccedil;&atilde;o progressiva com que a cultura se livrou de um contravalor que ela desprezava. O Dia das Bruxas veio para a Am&eacute;rica de contrabando, trazido por feiticeiras espalhadas entre os imigrantes irlandeses, e n&atilde;o era era sequer representativo dessa nacionalidade minorit&aacute;ria, acentuadamente cat&oacute;lica: era o v&iacute;cio sintom&aacute;tico de uma minoria dentro da minoria. T&atilde;o deslocado estava no novo meio social, que logo perdeu a virul&ecirc;ncia da inten&ccedil;&atilde;o origin&aacute;ria, tornando-se brincadeira de crian&ccedil;as. Era uma celebra&ccedil;&atilde;o satanista, virou folclore infantil. S&oacute; &eacute; um s&iacute;mbolo cultural americano no sentido em que uma marca de vacina &eacute; um monumento &agrave; var&iacute;ola, ou no sentido em que a “Farra do Boi”, pela analogia externa com a malha&ccedil;&atilde;o do Judas, &eacute; um ritual crist&atilde;o. &Eacute; nesse mesm&iacute;ssimo sentido que o deputado Rebelo &eacute; um patriota. Acreditando enaltecer a cultura nacional, ele a avilta e a espezinha pela escala diminutiva em que a concebe, proporcional &agrave; vis&atilde;o mesquinhamente pueril que tem da cultura vizinha. Direi ent&atilde;o que o deputado Rebelo &eacute; uma dilui&ccedil;&atilde;o, uma caricatura de patriota? N&atilde;o. Dilui&ccedil;&atilde;o, caricatura, era Policarpo Quaresma, o homem cheio de boas inten&ccedil;&otilde;es imagin&aacute;rias, traduzidas no mundo real como propostas nacionalistas irrealiz&aacute;veis, in&uacute;teis e sem sentido. Mas Policarpo tinha ainda algum fundamento na realidade, na medida em que seu conhecimento de hist&oacute;ria do Brasil e das l&iacute;nguas ind&iacute;genas era genu&iacute;no. O deputado Rebelo n&atilde;o tem nem isso. Ele s&oacute; &eacute; um patriota no sentido duplamente indireto em que a caricatura de uma caricatura, a imita&ccedil;&atilde;o da imita&ccedil;&atilde;o, o posti&ccedil;o do posti&ccedil;o, a dilui&ccedil;&atilde;o da dilui&ccedil;&atilde;o, pode ter ainda alguma liga&ccedil;&atilde;o com o objeto origin&aacute;rio. Mas por isso mesmo ele &eacute; representativo daquilo que, no Brasil de hoje, se chama de cultura nacional – o culto de bonecos de papel&atilde;o improvisados ao sabor de um oportunismo publicit&aacute;rio sufocante. A imagem completa de um pa&iacute;s espiritualmente morto. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
