<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Loucura vis&iacute;vel </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Loucura vis&iacute;vel </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 25 de outubro de 2005</p>
      <p align="center">&nbsp;</p>
<p> Se h&aacute; algo que ningu&eacute;m neste pa&iacute;s ignora &eacute; que o voto contra o desarmamento n&atilde;o foi s&oacute; contra o desarmamento: foi contra o governo. Mas tamb&eacute;m n&atilde;o foi s&oacute; contra este governo em particular: foi contra toda uma concep&ccedil;&atilde;o providencialista do Estado, que durante uma certa &eacute;poca chegou a empolgar a imagina&ccedil;&atilde;o popular mas cuja periculosidade intr&iacute;nseca terminou por se tornar evidente para todo o eleitorado. </p>
    <p>O atrativo dessa concep&ccedil;&atilde;o residia na promessa de solu&ccedil;&atilde;o de mil e um problemas que, segundo se alegava, transcendiam as for&ccedil;as dispersas da sociedade civil e requeriam a a&ccedil;&atilde;o centralizada e centralizadora do Estado. </p>
    <p>O perigo – j&aacute; assinadado pelo economista Friedrich von Hayek nos anos 30 do s&eacute;culo passado – era que a as solu&ccedil;&otilde;es prometidas tinham de ser adiadas at&eacute; que fosse alcan&ccedil;ada a quota de centraliza&ccedil;&atilde;o necess&aacute;ria para empreend&ecirc;-las, e portanto o eixo da aten&ccedil;&atilde;o se desviava dos problemas origin&aacute;rios para concentrar-se na luta contra os obst&aacute;culos &agrave; centraliza&ccedil;&atilde;o. A conquista dos meios, sendo problem&aacute;tica em si mesma, protelava indefinidamente a consecu&ccedil;&atilde;o dos fins e se transformava em finalidade suprema ou &uacute;nica da vida pol&iacute;tica. </p>
    <p>O Estado &eacute; express&atilde;o da sociedade natural. Quando promete fazer o que ela n&atilde;o pode, tende incoercivelmente a elevar-se acima dela para agir sobre ela como um <em>deux ex machina </em>, acreditando-se for&ccedil;a aut&ocirc;noma geradora da sua pr&oacute;pria causa. O melhor que consegue ent&atilde;o &eacute; destruir a sociedade, criando e impondo novos la&ccedil;os, novas obriga&ccedil;&otilde;es, novos compromissos que j&aacute; n&atilde;o correspondem &agrave; inclina&ccedil;&atilde;o natural dos seres humanos e que na verdade n&atilde;o se destinam sen&atilde;o a alimentar, com o sangue da sociedade esmagada, a engenhoca estatal que a oprime. </p>
    <p>Nunca isso se tornou t&atilde;o evidente como durante a campanha contra o com&eacute;rcio de armas. Ao alegar que necessitava desarmar a sociedade para proteg&ecirc;-la de si mesma, o Estado incapaz de proteg&ecirc;-la de seus inimigos mostrou que sua prioridade m&aacute;xima n&atilde;o era defender o povo mas sim defender-se do povo. A reivindica&ccedil;&atilde;o de poder estatal ampliado n&atilde;o emergia de um plano sincero voltado ao controle da viol&ecirc;ncia criminosa, mas do desejo de camuflar a pr&oacute;pria impot&ecirc;ncia estatal de instaurar esse controle. Incapaz de reprimir os delinq&uuml;entes, o Estado propunha a repress&atilde;o das v&iacute;timas. </p>
    <p>Tanto foi assim que, ap&oacute;s ter ludibriado o povo durante anos com a promessa v&atilde; de que o desarmamento civil diminuiria a for&ccedil;a do banditismo -- como se bandidos houvessem algum dia operado com armas legalmente registradas --, os pr&oacute;ceres mesmos da campanha tiveram de confessar que o objetivo visado n&atilde;o era esse, que o desarmamento n&atilde;o protegeria os cidad&atilde;os dos bandidos, mas apenas de si pr&oacute;prios. Esperar que a sociedade votasse “Sim”, nessas circunst&acirc;ncias, era o mesmo que pedir-lhe que assinasse um atestado de menoridade, nomeando o Estado seu tutor. A contradi&ccedil;&atilde;o interna do plano n&atilde;o escapou nem mesmo &agrave;queles que n&atilde;o conseguiriam express&aacute;-la verbalmente: de que valeria uma transfer&ecirc;ncia de autoridade assinada por algu&eacute;m que, nos pr&oacute;prios termos do documento, era declarado juridicamente incapaz? </p>
    <p>Na sua &acirc;nsia de poder ilimitado, os apologistas do Estado salvador n&atilde;o se vexam de apelar &agrave; incongru&ecirc;ncia e ao absurdo. Mas, desta vez, sua loucura se tornou vis&iacute;vel aos olhos de todos. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
