<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Corram, que os ianques v&ecirc;m a&iacute;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Corram, que os ianques v&ecirc;m a&iacute; </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 17 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            Em junho, o Paraguai autorizou militares dos EUA a realizar no seu territ&oacute;rio exerc&iacute;cios que devem prolongar-se at&eacute; dezembro de 2006 e envolver, entre idas e vindas, uns duzentos soldados e oficiais no total. Embora atividades similares se realizem ali desde 1943, o desembarque dos treze primeiros soldados provocou estranhas rea&ccedil;&otilde;es na m&iacute;dia. Desde logo, o jornal boliviano <em>El Deber </em>, ampliando o n&uacute;mero dos rec&eacute;m-chegados para quatrocentos, concluiu que estavam l&aacute; para construir uma base permanente. O objetivo, segundo o peri&oacute;dico, seria intimidar os bolivianos para que, na elei&ccedil;&atilde;o de 5 de dezembro, n&atilde;o votem em Evo Morales, defensor do livre plantio de coca. </p>
<p>No Brasil, o historiador Moniz Bandeira assegurou que “o projeto &eacute; ampliar as instala&ccedil;&otilde;es de Mariscal Estigarr&iacute;bia (perto da fronteira com a Bol&iacute;via) de modo a aquartelar cerca de 16 mil soldados”. </p>
<p>Na Argentina, a ag&ecirc;ncia <em>Prensa Latina </em> publicou o desmentido do governo paraguaio mas tratou logo de neutraliz&aacute;-lo por meio de novo e mais belo aumento do contingente americano, desta vez para... 500 mil soldados! </p>
<p>De um momento para outro, inscri&ccedil;&otilde;es como “Fora, tropas ianques” surgiram nos muros de Assun&ccedil;&atilde;o do Paraguai, enquanto no parlamento boliviano vozes indignadas exigiam uma comiss&atilde;o de inqu&eacute;rito. </p>
<p>Ao mesmo tempo, a revista <em>Carta Maior </em> estendia a amea&ccedil;a para o nosso lado, alertando: “Pela primeira vez teremos
    <!--  D(["mb","<i>bases</i> estrangeiras \npermanentes na Am&eacute;rica do Sul, na estrat&eacute;gica regi&atilde;o da usina de Itaipu.” Que \nperigo, hein? Al&eacute;m de secar os neg&oacute;cios de Evo Morales, os gringos podiam \ndesligar nossa eletricidade. E notem o plural: a base hipot&eacute;tica n&atilde;o apenas se \ntornava uma realidade palp&aacute;vel, mas, sem nenhuma explica&ccedil;&atilde;o, j&aacute; surgia at&eacute; \nmultiplicada, se bem que n&atilde;o com a mesma velocidade dos prol&iacute;ficos soldadinhos. \n</p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Devidamente \npreparados os esp&iacute;ritos, quem apareceu ent&atilde;o para tirar a conclus&atilde;o geral \nantecipadamente embutida em toda essa not&aacute;vel articula&ccedil;&atilde;o continental de \npotocas? Disse “Fidel Castro”? Acertou. Em 26 de agosto, ele informava ao \nperplexo audit&oacute;rio que, partindo das bases hipot&eacute;ticas materializadas pelo poder \ndo pensamento dial&eacute;tico, os EUA estavam se preparando para invadir n&atilde;o s&oacute; a \nBol&iacute;via como tamb&eacute;m o Brasil, no intuito de sufocar qualquer veleidade de \nsocialismo. Em toda a m&iacute;dia nacional n&atilde;o apareceu um s&oacute; intrometido para lhe \nperguntar se ele n&atilde;o havia se esquecido da Venezuela. Em vez disso, <i>O Globo</i> de 30 de outubro criava logo um \n“Comando Am&eacute;rica” incumbido de esmagar sob o tac&atilde;o ianque o continente latino \ninteiro. No dia seguinte, amparado nessa evid&ecirc;ncia ineg&aacute;vel, Mauro Santayana \ngesticulava contra o “retorno do terror militar” planejado pelo Pent&aacute;gono. S&oacute; \nmesmo aquele malvad&atilde;o do George W. Bush para invadir tantos pa&iacute;ses sem nem \navisar o Congresso americano. E aqueles tontos deputados e senadores ainda acham \nque podem continuar vivendo sem ler o <i>Globo</i> e a <i>Carta Maior</i>. </p>\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Mas, pelo \nmenos na zona diretamente interessada, a repercuss&atilde;o do zunzum foi profunda. O \nsite <i>Conesulnews</i>, de Ponta Por&atilde;, \nauto-apresentado como “o primeiro jornal virtual da fronteira”, anuncia: 55,93% \nde seus leitores acreditam que os EUA planejam invadir o Brasil. </p>\n<p style=\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Devem ter mesmo raz&atilde;o, porque a esta altura os treze americanos j&aacute; \nentraram em a&ccedil;&atilde;o imperialista no interior do Paraguai. Seis deles, m&eacute;dicos, \nest&atilde;o at&eacute; dando assist&ecirc;ncia &agrave;s popula&ccedil;&otilde;es pobres da regi&atilde;o. Hugo Chavez, por&eacute;m, \n&eacute; que n&atilde;o dormiu diante de tamanha brutalidade: j&aacute; comprou avi&otilde;es, tanques e \nmetralhadoras, colocou a sociedade venezuelana inteira sob controle militar, \nconsolidou a alian&ccedil;a com as Farc e unificou a pol&iacute;cia e a justi&ccedil;a do seu pa&iacute;s \ncom as de Cuba. &Eacute; verdade que ele j&aacute; come&ccedil;ou a se preparar para uma guerra muito \nantes que a m&iacute;dia, com a conversa de invas&atilde;o americana, lhe desse para isso um \nbom pretexto retroativo. Mas ningu&eacute;m ter&aacute; a impolidez paran&oacute;ica de reparar nesse \ndetalhe, muito menos a de ver a&iacute; algo mais que a m&aacute;gica banal das puras \ncoincid&ecirc;ncias. ",1]  );    //-->
    <em>bases </em> estrangeiras permanentes na Am&eacute;rica do Sul, na estrat&eacute;gica regi&atilde;o da usina de Itaipu.” Que perigo, hein? Al&eacute;m de secar os neg&oacute;cios de Evo Morales, os gringos podiam desligar nossa eletricidade. E notem o plural: a base hipot&eacute;tica n&atilde;o apenas se tornava uma realidade palp&aacute;vel, mas, sem nenhuma explica&ccedil;&atilde;o, j&aacute; surgia at&eacute; multiplicada, se bem que n&atilde;o com a mesma velocidade dos prol&iacute;ficos soldadinhos. </p>
<p>Devidamente preparados os esp&iacute;ritos, quem apareceu ent&atilde;o para tirar a conclus&atilde;o geral antecipadamente embutida em toda essa not&aacute;vel articula&ccedil;&atilde;o continental de potocas? Disse “Fidel Castro”? Acertou. Em 26 de agosto, ele informava ao perplexo audit&oacute;rio que, partindo das bases hipot&eacute;ticas materializadas pelo poder do pensamento dial&eacute;tico, os EUA estavam se preparando para invadir n&atilde;o s&oacute; a Bol&iacute;via como tamb&eacute;m o Brasil, no intuito de sufocar qualquer veleidade de socialismo. Em toda a m&iacute;dia nacional n&atilde;o apareceu um s&oacute; intrometido para lhe perguntar se ele n&atilde;o havia se esquecido da Venezuela. Em vez disso, <em>O Globo </em> de 30 de outubro criava logo um “Comando Am&eacute;rica” incumbido de esmagar sob o tac&atilde;o ianque o continente latino inteiro. No dia seguinte, amparado nessa evid&ecirc;ncia ineg&aacute;vel, Mauro Santayana gesticulava contra o “retorno do terror militar” planejado pelo Pent&aacute;gono. S&oacute; mesmo aquele malvad&atilde;o do George W. Bush para invadir tantos pa&iacute;ses sem nem avisar o Congresso americano. E aqueles tontos deputados e senadores ainda acham que podem continuar vivendo sem ler o <em>Globo </em> e a <em>Carta Maior </em>. </p>
<p>Mas, pelo menos na zona diretamente interessada, a repercuss&atilde;o do zunzum foi profunda. O site <em>Conesulnews </em>, de Ponta Por&atilde;, auto-apresentado como “o primeiro jornal virtual da fronteira”, anuncia: 55,93% de seus leitores acreditam que os EUA planejam invadir o Brasil. </p>
<p>Devem ter mesmo raz&atilde;o, porque a esta altura os treze americanos j&aacute; entraram em a&ccedil;&atilde;o imperialista no interior do Paraguai. Seis deles, m&eacute;dicos, est&atilde;o at&eacute; dando assist&ecirc;ncia &agrave;s popula&ccedil;&otilde;es pobres da regi&atilde;o. Hugo Chavez, por&eacute;m, &eacute; que n&atilde;o dormiu diante de tamanha brutalidade: j&aacute; comprou avi&otilde;es, tanques e metralhadoras, colocou a sociedade venezuelana inteira sob controle militar, consolidou a alian&ccedil;a com as Farc e unificou a pol&iacute;cia e a justi&ccedil;a do seu pa&iacute;s com as de Cuba. &Eacute; verdade que ele j&aacute; come&ccedil;ou a se preparar para uma guerra muito antes que a m&iacute;dia, com a conversa de invas&atilde;o americana, lhe desse para isso um bom pretexto retroativo. Mas ningu&eacute;m ter&aacute; a impolidez paran&oacute;ica de reparar nesse detalhe, muito menos a de ver a&iacute; algo mais que a m&aacute;gica banal das puras coincid&ecirc;ncias. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
