<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ah, isso n&atilde;o!</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ah, isso n&atilde;o! </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil,</i> 3 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            Casos de corrup&ccedil;&atilde;o, mesmo gra&uacute;dos e em quantidade epid&ecirc;mica, podem ocorrer em qualquer regime est&aacute;vel, seja democr&aacute;tico ou ditatorial, sem abalar suas institui&ccedil;&otilde;es nem colocar em risco a seguran&ccedil;a nacional. </p>
<p>Outra coisa, bem diversa, &eacute; um pa&iacute;s virtualmente dominado, desde fora e desde dentro, por uma trama criminosa cujo alcance transcende suas fronteiras at&eacute; abranger todo um continente, e da qual participa o pr&oacute;prio mandat&aacute;rio supremo, ao lado de governantes estrangeiros, contrabandistas de armas, terroristas, seq&uuml;estradores e narcotraficantes, todos protegidos da curiosidade p&uacute;blica pelo manto do ominoso segredo que uma eficiente articula&ccedil;&atilde;o de c&uacute;mplices, bem espalhados na m&iacute;dia, estende ante os olhos dessa na&ccedil;&atilde;o infeliz. Neste caso, n&atilde;o deixar&aacute; de haver corrup&ccedil;&atilde;o, mas, ao contr&aacute;rio de constituir apenas irrita&ccedil;&atilde;o passageira na epiderme de um corpo s&atilde;o, ser&aacute; a erup&ccedil;&atilde;o reveladora de uma doen&ccedil;a profunda, tenebrosa e possivelmente letal. </p>
<p>Se, diante dessas duas situa&ccedil;&otilde;es hipot&eacute;ticas, pergunto aos leitores qual delas est&aacute; se realizando no Brasil de hoje, &eacute; praticamente certo que, movidos por um reflexo espont&acirc;neo de autoprote&ccedil;&atilde;o psicol&oacute;gica, forma imatura do instinto de sobreviv&ecirc;ncia, muitos repelir&atilde;o a segunda como fantasia paran&oacute;ica ou invencionice direitista, apegando-se &agrave; primeira com a sensa&ccedil;&atilde;o tranquilizante de que assim caminham no terreno firme do senso comum. Antes, por&eacute;m, de que apostem nisso sua sanidade mental e o futuro do pa&iacute;s, chamo sua aten&ccedil;&atilde;o para o fato de que essa mesma primeira hip&oacute;tese, que hoje todos aceitam, foi rejeitada durante mais de uma d&eacute;cada sob as mesm&iacute;ssimas alega&ccedil;&otilde;es e com id&ecirc;ntica ilus&atilde;o de seguran&ccedil;a absoluta. Todos taparam os ouvidos &agrave;s advert&ecirc;ncias de C&eacute;sar Benjamin, os olhos &agrave; evid&ecirc;ncia sangrenta das mortes de testemunhas em s&eacute;rie no caso Celso Daniel, os olhos e ouvidos a um sem-n&uacute;mero de obscenidades patentes. Ainda um ou dois meses atr&aacute;s, quando o sr. Roberto Jefferson cantou a bola do Mensal&atilde;o, n&atilde;o faltou quem o chamasse de louco, de caluniador, de agitador fascista. Corrup&ccedil;&atilde;o no partido &eacute;tico? Roubalheira no templo de S&atilde;o Lulinha? Jamais. </p>
<p>Passadas algumas semanas, a acumula&ccedil;&atilde;o de ind&iacute;cios e depoimentos chegou a propor&ccedil;&otilde;es tais, que repentinamente os olhares de suspeita mudaram de dire&ccedil;&atilde;o, gritos de indigna&ccedil;&atilde;o e defec&ccedil;&otilde;es em massa espalharam-se pela pr&oacute;pria tropa-de-choque petista, as propostas de investiga&ccedil;&atilde;o rejeitadas como ofensa intoler&aacute;vel tornaram-se necessidade universalmente reconhecida e o inveross&iacute;mil foi admitido, por fim, como verdadeiro. </p>
<p>Que &eacute; que impede que exatamente o mesmo venha a passar-se com a den&uacute;ncia de que a candidatura Lula embolsou dinheiro ilegal de Cuba? Que &eacute; que impede que amanh&atilde; ou depois essa aparente absurdidade de hoje, se investigada com coragem e tenacidade, venha a ser admitida como verdade de senso comum? </p>
<p>Racionalmente, nada. Politicamente, tudo. Corrup&ccedil;&atilde;o pura e simples, mesmo em dose l&uacute;lica, &eacute; banalidade em qualquer regime. O delito de agora &eacute; alta trai&ccedil;&atilde;o, &eacute; golpe, &eacute; conspira&ccedil;&atilde;o, &eacute; rendi&ccedil;&atilde;o total do pa&iacute;s a interesses macabros de ditadores genocidas e gangsters internacionais. </p>
<p>Simplesmente n&atilde;o &eacute; poss&iacute;vel investig&aacute;-lo sem trazer &agrave; plena luz do dia tudo o que o presidente da Rep&uacute;blica andou tramando em segredo com alguns dos pr&iacute;ncipes da viol&ecirc;ncia e do crime no continente – segundo ele pr&oacute;prio, dando com a l&iacute;ngua nos dentes, j&aacute; confessou em parte. E n&atilde;o &eacute; poss&iacute;vel fazer isso sem desmantelar a mais poderosa, rica e ambiciosa m&aacute;quina golpista e revolucion&aacute;ria j&aacute; montada na Am&eacute;rica Latina. </p>
<p>Mesmo para desertores da tropa de choque, isso &eacute; demais. Cortar meia d&uacute;zia de cabe&ccedil;as no altar do moralismo hip&oacute;crita &eacute; uma coisa. Totalmente outra &eacute; dissolver, por uma repentina chuva de jatos de luz, toda uma gigantesca urdidura de sombras tecida ao longo de uma d&eacute;cada e meia de esfor&ccedil;os destinados, segundo um lema corrente do Foro de S&atilde;o Paulo, a “reconquistar na Am&eacute;rica Latina tudo o que se perdeu no Leste Europeu”. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
