<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Alquimia da islamiza&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Alquimia da islamiza&ccedil;&atilde;o </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>,  21 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Um v&iacute;cio generalizado da nossa &eacute;poca &eacute; o abuso das figuras de linguagem. Abuso n&atilde;o quer dizer uso excessivo, mas uso errado. Figuras de linguagem existem para tr&ecirc;s finalidades: expressar de maneira compacta um aglomerado de significa&ccedil;&otilde;es, enfatizar no objeto um valor ou nuance que o seu simples conceito n&atilde;o enuncia, dar voz &agrave; primeira impress&atilde;o de um objeto ainda mal apreendido, na esperan&ccedil;a de que esse artif&iacute;cio provis&oacute;rio ajude a apreend&ecirc;-lo melhor. O primeiro desses usos &eacute; po&eacute;tico, o segundo ret&oacute;rico, o terceiro dial&eacute;tico ou propriamente filos&oacute;fico. Em cada um deles as rela&ccedil;&otilde;es entre o objeto apreendido e sua express&atilde;o verbal formam uma equa&ccedil;&atilde;o diferente. Em todos o emissor do discurso tem o dom&iacute;nio consciente da equa&ccedil;&atilde;o. A prova disto obt&eacute;m-se pela an&aacute;lise que torna claro o que parecia obscuro: o aglomerado po&eacute;tico pode ser decomposto nas suas v&aacute;rias camadas de significado (se n&atilde;o pode, ent&atilde;o n&atilde;o &eacute; poesia, &eacute; macumba); a qualidade retoricamente acentuada pode ser distinguida do objeto que a ostenta; a primeira impress&atilde;o pode ser completada por impress&otilde;es subseq&uuml;entes, expressas em outras tantas figuras de linguagem, at&eacute; que da conflu&ecirc;ncia das v&aacute;rias impress&otilde;es e respectivas figuras surja, numa s&iacute;ntese intuitiva, a forma essencial do objeto visado. </p>
<p>A figura de linguagem &eacute; usada de maneira abusiva quando n&atilde;o serve para nenhuma dessas opera&ccedil;&otilde;es. As palavras n&atilde;o expressam ent&atilde;o nem uma riqueza de significa&ccedil;&otilde;es simult&acirc;neas, nem uma &ecirc;nfase valorativa consciente, nem um esfor&ccedil;o de chegar &agrave; realidade atrav&eacute;s do v&eacute;u do discurso. Expressam a paralisia do pensamento que, n&atilde;o sabendo resolver a equa&ccedil;&atilde;o, isto &eacute;, passar do discurso &agrave; percep&ccedil;&atilde;o intuitiva por meio da an&aacute;lise, se det&eacute;m na repeti&ccedil;&atilde;o hipn&oacute;tica do discurso mesmo, fazendo dele um substitutivo da realidade. </p>
<p>Se tantos intelectuais europeus n&atilde;o tivessem se habituado a pensar assim -- se &eacute; que isso ainda &eacute; pensar --, jamais teria surgido uma escola como o desconstrucionismo, que nega a realidade em nome do discurso. O desconstrucionismo n&atilde;o &eacute; uma an&aacute;lise filos&oacute;fica: &eacute; a simples transposi&ccedil;&atilde;o metaling&uuml;istica da pr&oacute;pria patologia verbal que o alimenta. Mais ou menos como aquelas especula&ccedil;&otilde;es complex&iacute;ssimas, intermin&aacute;veis e desesperadoramente f&uacute;teis com que um esquizofr&ecirc;nico letrado, acreditando analisar seus sintomas, n&atilde;o faz sen&atilde;o produzir alguns novos – ou, pior ainda, um <em>upgrade </em> dos anteriores. </p>
<p>A doen&ccedil;a, surgida na Europa, chegou at&eacute; a Am&eacute;rica e, aqui, fez v&iacute;timas nos lugares mais inesperados. A meton&iacute;mia – ou mais precisamente metalepse -- “guerra contra o terrorismo”, que algum iluminado soprou para dentro da cabe&ccedil;a do presidente Bush, prova que conservadores americanos s&atilde;o capazes de pensar t&atilde;o esplendidamente mal quanto qualquer mao&iacute;sta do Quartier Latin. Guerra contra o terrorismo &eacute; guerra contra quem? Terrorismo n&atilde;o &eacute; o nome de um inimigo, mas de uma de suas formas de a&ccedil;&atilde;o. Adotaram essa express&atilde;o desastrada por dois motivos. Primeiro, por covardia: n&atilde;o queriam dizer “islamismo” para n&atilde;o ser politicamente incorretos, nem “marxismo” para n&atilde;o parecer “nost&aacute;lgicos da Guerra Fria”, nem muito menos “islamomarxismo” ou “marxo-islamismo” (nomes horr&iacute;veis, mas tecnicamente apropriados, descrevendo com exatid&atilde;o os elementos do composto) porque os exporia &agrave; rotulagem f&aacute;cil de “te&oacute;ricos da conspira&ccedil;&atilde;o”. O segundo motivo, derivado do primeiro, &eacute; a pseudo-esperteza de usar um chav&atilde;o publicit&aacute;rio em vez do nome da coisa. &Eacute; f&aacute;cil ser contra o “terrorismo” porque &eacute; um meio de a&ccedil;&atilde;o hediondo, s&oacute; aceit&aacute;vel naquele estado alterado de consci&ecirc;ncia que revela, precisamente, o “fan&aacute;tico”. Como ningu&eacute;m quer ser carimbado de fan&aacute;tico, todo mundo adere, pelo menos da boca para fora, &agrave; “guerra contra o terrorismo”. E t&atilde;o reconfortados se sentem ao ver que concordaram em lutar, que j&aacute; nem ligam de continuar sem saber contra quem. S&oacute; que, sendo imposs&iacute;vel combater por meios invariavelmente l&iacute;citos um inimigo t&atilde;o prot&eacute;ico e evanescente, alguma viol&ecirc;ncia com apar&ecirc;ncia de terrorismo todo mundo est&aacute; sujeito a cometer a qualquer momento, e no instante seguinte estar&atilde;o todos, em nome da conc&oacute;rdia, se acusando uns aos outros de terroristas. Toda a chamada “ordem internacional” baseia-se, hoje, nessa absurdidade completa. E desta nascem muitas outras. </p>
<p>Os franceses, por exemplo, ficaram content&iacute;ssimos com a <em>fatwa </em> – decreto inspirado – com que a autoridade religiosa isl&acirc;mica amorteceu em cinco minutos a baderna ante a qual o governo tivera de se contentar com gesticula&ccedil;&otilde;es impotentes adornadas de palavreado pomposo. Nem de longe percebem que refrear as manifesta&ccedil;&otilde;es &eacute; demonstra&ccedil;&atilde;o de for&ccedil;a ainda mais eloq&uuml;ente do que produzi-las. Se os jovens mu&ccedil;ulmanos rebelados se mostraram capazes de criar em poucos dias mais confus&atilde;o e terror do que os meninos <em>enrag&eacute;s </em> de 1968, um &uacute;nico <em>mufti </em>, com umas poucas linhas escritas, provou ter mais autoridade do que o governo, a pol&iacute;cia, a m&iacute;dia e a opini&atilde;o p&uacute;blica da Fran&ccedil;a, todos somados. Criar o caos, qualquer bando de irrespons&aacute;veis pode, com um pouco de ousadia. Mas produzir o caos e em seguida transfigur&aacute;-lo em ordem &eacute; o m&aacute;ximo de controle que seres humanos podem ter sobre o fluxo dos acontecimentos. &Eacute; a arte da transforma&ccedil;&atilde;o, como em alquimia: <em>Solve et coagula </em>. Primeiro a subst&acirc;ncia deve ser dissolvida e transformada numa pasta ca&oacute;tica pela a&ccedil;&atilde;o corrosiva do “merc&uacute;rio” (entre aspas porque n&atilde;o corresponde ao merc&uacute;rio qu&iacute;mico; designa a for&ccedil;a dissolvente e desorganizante em geral). Quando est&aacute; no ponto, joga-se nela o “enxofre”, que a cristaliza, produzindo o “sal” – a nova ordena&ccedil;&atilde;o interna desejada. H&aacute; s&eacute;culos – documentadamente, pelo menos desde Ibn Khaldun (1332 - 1406) -- os mu&ccedil;ulmanos sabem que esses s&iacute;mbolos alqu&iacute;micos podem designar tamb&eacute;m for&ccedil;as hist&oacute;rico-culturais, cujo manejo sutil est&aacute; ent&atilde;o ao alcance de uma ci&ecirc;ncia pol&iacute;tica infinitamente mais fina do que aquilo que leva esse nome nas universidades ocidentais. A dial&eacute;tica de Hegel e Marx &eacute; uma caricatura de alquimia pol&iacute;tica em linguagem pedante. A superioridade intelectual dos mu&ccedil;ulmanos, nesse ponto, &eacute; arrasadora (leiam Henry Corbin e Seyyed Hossein Nasr), e &eacute; nela – n&atilde;o na pura brutalidade do terrorismo, ou na for&ccedil;a passiva da multiplica&ccedil;&atilde;o gen&eacute;tica -- que reside o segredo da expans&atilde;o isl&acirc;mica. Por isso &eacute; que, por tr&aacute;s de sua apar&ecirc;ncia de imigrantes b&aacute;rbaros, os mu&ccedil;ulmanos t&ecirc;m manipulado os Estados ocidentais com a facilidade de quem tapeia crian&ccedil;as. Querem um exemplo? </p>
<p>Com o apoio da British Advertisings Standards Authority, desde janeiro de 2005 os mu&ccedil;ulmanos ingleses lan&ccedil;aram uma campanha para proibir <em>outdoors </em> que, pela exibi&ccedil;&atilde;o ou insinua&ccedil;&atilde;o de nudez, fira os seus sentimentos religiosos. O Canad&aacute; foi um pouco al&eacute;m: est&aacute; discutindo seriamente, por sugest&atilde;o de um ex-procurador geral, a hip&oacute;tese de adotar a <em>shari'a </em>(conjunto de mandamentos cor&acirc;nicos) como lei reguladora para os residentes mu&ccedil;ulmanos, que assim teriam direitos e deveres diferentes daqueles que pesam sobre o restante da popula&ccedil;&atilde;o (com a conseq&uuml;&ecirc;ncia inevit&aacute;vel de que, com o crescimento demogr&aacute;fico desproporcional, logo a shari'a dominar&aacute; todo o Canad&aacute;). Nos EUA, in&uacute;meras escolas oficiais – notem bem: oficiais – punem qualquer cr&iacute;tica ao Islam submetendo o faltoso a um est&aacute;gio obrigat&oacute;rio de “reeduca&ccedil;&atilde;o da sensibilidade”, que inclui horas e mais horas de recita&ccedil;&otilde;es do Cor&atilde;o e audi&ccedil;&atilde;o de prega&ccedil;&otilde;es isl&acirc;micas. </p>
<p>Ou seja: uma comunidade carente, que chegou anteontem trazendo nada mais que sua mis&eacute;ria e seu &oacute;dio ao pa&iacute;s hospedeiro, em pouco tempo conquista direitos especiais e uma posi&ccedil;&atilde;o privilegiada na sociedade, e sua religi&atilde;o &eacute; tratada com a defer&ecirc;ncia devida a uma prima-dona autorit&aacute;ria e ranheta. </p>
<p>Enquanto isso, o que se passa com a religi&atilde;o local, cujos santos e m&aacute;rtires, mediante sofrimentos e trabalhos indescrit&iacute;veis, criaram a civiliza&ccedil;&atilde;o e a cultura desses Estados e lhes ensinaram os primeiros princ&iacute;pios da moralidade que fundamentam suas leis? </p>
<p>Em v&aacute;rias cidades da Europa e dos EUA, a exibi&ccedil;&atilde;o p&uacute;blica de um crucifixo &eacute; banida por lei como atentat&oacute;ria aos direitos dos ateus; o professor ou aluno que entre numa escola oficial portando uma B&iacute;blia corre o risco de ser suspenso ou expulso; a prece em voz alta &eacute; vetada em certos edif&iacute;cios estatais, os festejos de Natal s&atilde;o proibidos nas pra&ccedil;as p&uacute;blicas, e inscri&ccedil;&otilde;es com os Dez Mandamentos s&atilde;o arrancadas por iniciativa da autoridade ciosa de n&atilde;o ferir os sentimentos politicamente corretos. </p>
<p>N&atilde;o vou me prolongar na descri&ccedil;&atilde;o do estado de coisas. Digo apenas que &eacute; aviltante e criminoso. Quem quiser saber mais – e tiver est&ocirc;mago para isso – que leia “Persecution”, de David Limbaugh (Harper Collins), “The Criminalization of Christianity”, de Janet L. Folger (Multnomah Publishers), “The ACLU Versus America”, de Alan Sears e Craig Osten (Broadman &amp; Holman) ou simplesmente acompanhe as not&iacute;cias di&aacute;rias sobre anticristianismo militante no site <a href="http://www.wnd.com/">www.wnd.com </a>. </p>
<p>A religi&atilde;o declaradamente inimiga do Ocidente (v. “The West's Last Chance. Will We Win The Clash of Civilizations?”, de Tony Blankley, Regnery, 2005) &eacute; tratada nos pa&iacute;ses ocidentais como se fosse senhora do espa&ccedil;o inteiro, enquanto as religi&otilde;es-m&atilde;es da nossa civiliza&ccedil;&atilde;o, juda&iacute;smo e cristianismo, s&atilde;o escorra&ccedil;adas como c&atilde;es sarnentos, por iniciativa das pr&oacute;prias autoridades governamentais que, por outro lado, se dizem em “guerra contra o terrorismo isl&acirc;mico”. </p>
<p>Cada vez mais a posi&ccedil;&atilde;o da religi&atilde;o crist&atilde; e judaica no Ocidente, principalmente na Europa e nos Estados americanos governados pela esquerda, se torna a mesma que t&ecirc;m nas ditaduras isl&acirc;micas -- como por exemplo o Ir&atilde;, onde todo culto n&atilde;o-mu&ccedil;ulmano s&oacute; pode ser praticado em recinto fechado, sendo proibida toda prega&ccedil;&atilde;o p&uacute;blica, distribui&ccedil;&atilde;o de livros, etc. – ao mesmo tempo que o Islam se coroa dos direitos e privil&eacute;gios de uma religi&atilde;o hegem&ocirc;nica. </p>
<p>Mas, partindo daquela premissa inicial incongruente, muitas an&aacute;lises da situa&ccedil;&atilde;o, correntes na m&iacute;dia e nos meios universit&aacute;rios, conseguem inverter os termos do problema, seja por maquiavelismo c&iacute;nico, seja por ignor&acirc;ncia: </p>
<p>“A batalha subjacente (&agrave; luta contra o terrorismo) ser&aacute; entre a civiliza&ccedil;&atilde;o moderna e os fan&aacute;ticos antimodernistas; entre aqueles que acreditam no primado dos indiv&iacute;duos e os que acreditam que os seres humanos devem obedi&ecirc;ncia cega a uma autoridade mais alta; entre os que d&atilde;o prioridade &agrave; vida neste mundo e aqueles que acreditam que a vida humana n&atilde;o &eacute; sen&atilde;o a prepara&ccedil;&atilde;o para uma exist&ecirc;ncia al&eacute;m da vida...” </p>
<p>Quem escreveu isso foi o ex-secret&aacute;rio do Trabalho do governo Bill Clinton, que se gaba de ser um grande “analista simb&oacute;lico” das mudan&ccedil;as civilizacionais. Movido por seu &oacute;dio &agrave; “direita religiosa” americana, ele descreve um campo mundial dividido entre “fundamentalistas” ou “transcendentalistas”, como George W. Bush e Bin Laden, e “modernistas” ou “laicistas” como ele pr&oacute;prio, e conclui: “O terrorismo rompe e destr&oacute;i vidas. Mas o terrorismo n&atilde;o &eacute; o &uacute;nico perigo que enfrentamos.” </p>
<p>N&atilde;o &eacute;. O “perigo que enfrentamos” s&atilde;o inscri&ccedil;&otilde;es dos Dez Mandamentos, s&atilde;o crian&ccedil;as crist&atilde;s cantando can&ccedil;&otilde;es de Natal, s&atilde;o padres, pastores e rabinos recitando Salmos, s&atilde;o fam&iacute;lias religiosas que n&atilde;o aceitam o casamento gay e o abortismo em massa, &eacute;, enfim, tudo aquilo que se op&otilde;e &agrave; &eacute;tica materialista, at&eacute;ia e politicamente correta. </p>
<p>S&oacute; h&aacute; um problema: essa &eacute;tica &eacute; que, em nome do “multiculturalismo”, concede direitos especiais &agrave; minoria mu&ccedil;ulmana enquanto sufoca tradi&ccedil;&otilde;es ocidentais milenares. Como poderia ent&atilde;o ser ela a grande inimiga do radicalismo isl&acirc;mico? Ela &eacute; o instrumento mesmo de que este se serve para debilitar a cultura da Europa e da Am&eacute;rica e subjug&aacute;-la ao seu &iacute;mpeto revolucion&aacute;rio e destruidor. </p>
<p>E n&atilde;o h&aacute; nisso nenhuma estranha coincid&ecirc;ncia. A origem dessas modas culturais &eacute; bem conhecida: remonta, atrav&eacute;s de uma cadeia de intermedi&aacute;rios fi&eacute;is, &agrave; Escola de Frankfurt e ao fil&oacute;sofo h&uacute;ngaro George Lukacs. Elas s&atilde;o o chamado “marxismo cultural” em estado puro – a arma mort&iacute;fera concebida dentro do pr&oacute;prio Ocidente para destruir sua civiliza&ccedil;&atilde;o. </p>
<p>Impressionados com o fracasso da revolu&ccedil;&atilde;o socialista na Europa Ocidental no come&ccedil;o do s&eacute;culo XX, e especialmente com a defec&ccedil;&atilde;o geral dos prolet&aacute;rios que foi a sua causa imediata, os frankfurtianos e Lukacs come&ccedil;aram a especular se, al&eacute;m da resist&ecirc;ncia pol&iacute;tico-militar da “burguesia”, n&atilde;o haveria outro fator, como direi, astravanc&acirc;ndu us pogr&eacute;ssio do &ccedil;ossializmu. Chegaram &agrave; conclus&atilde;o de que havia: eram mil&ecirc;nios de heran&ccedil;a judaico-crist&atilde;, o universo simb&oacute;lico inteiro da civiliza&ccedil;&atilde;o Ocidental. “Quem nos livrar&aacute; da civiliza&ccedil;&atilde;o Ocidental?”, perguntava Lukacs. </p>
<p>A resposta n&atilde;o demorou a vir de Moscou. Stalin, transferindo para as na&ccedil;&otilde;es a teoria da luta de classes, dividiu o mundo em Estados prolet&aacute;rios e Estados burgueses. Os primeiros estavam, evidentemente, no chamado “Terceiro Mundo”. A ideologia do terceiromundismo come&ccedil;ou a nascer a&iacute;, entre as duas guerras, com o intuito de levantar contra o Ocidente burgu&ecirc;s todas as for&ccedil;as pol&iacute;ticas, culturais, psicol&oacute;gicas e psicop&aacute;ticas da &Aacute;sia, da &Aacute;frica e da Am&eacute;rica Latina. Os “condenados da Terra” libertariam da civiliza&ccedil;&atilde;o Ocidental o pobre Lukacs por meio do intenso trabalho dos partidos comunistas para arregimentar, treinar e armar a grande “na&ccedil;&atilde;o isl&acirc;mica” para a guerra mortal contra o Ocidente. A hist&oacute;ria &eacute; longa para contar em detalhes, mas a leitura do segundo volume de “The Sword and the Shield. The Mitrokhin Archive”, de Christopher Andrew e Vassili Mithrokin, rec&eacute;m publicado sob o t&iacute;tulo “The World Was Going Our Way. The KGB and the Battle for the Third World” (Basic Books, 2005), &eacute; um bom come&ccedil;o para compreend&ecirc;-la. </p>
<p>A invas&atilde;o f&iacute;sica e cultural do Ocidente por hordas de imigrantes ao menos implicitamente solid&aacute;rios com o terrorismo &eacute; a bomba de efeito retardado plantada pela estrat&eacute;gia global estalinista. &Eacute; claro que, nisso, o Islam n&atilde;o teve o papel passivo de massa de manobra. Elites isl&acirc;micas versadas tanto nas tradi&ccedil;&otilde;es mu&ccedil;ulmanas quanto nas doutrinas ocidentais, especialmente o marxismo, o positivismo (no sentido amplo da palavra), o existencialismo e o estruturalismo-desconstrucionis mo, tinham suas pr&oacute;prias ambi&ccedil;&otilde;es e um plano de longo prazo. </p>
<p>Nos anos 50, um su&iacute;&ccedil;o islamizado, Frithjof Schuon, voltou da Arg&eacute;lia, transfigurado por uma longa imers&atilde;o nas ci&ecirc;ncias espirituais isl&acirc;micas, &agrave;quela altura praticamente desconhecidas no Ocidente fora de um reduzido c&iacute;rculo de interessados. Sua promessa ao chegar foi: “Vou islamizar a Europa.” Disse e fez. Sem com&iacute;cios nem bombas. Tornou-se o guia espiritual de eminentes intelectuais, milion&aacute;rios e homens de governo europeus. Almas de elite, que haviam perdido a conex&atilde;o &iacute;ntima com o cristianismo, recuperaram um sentido de ordem islamicamente moldado. N&atilde;o se “converteram” ao Islam, pelo menos exteriormente. Apenas, suas almas foram dissolvidas e recristalizadas no forno da alquimia espiritual isl&acirc;mica. Disc&iacute;pulo do principal disc&iacute;pulo de Schuon -- o lituano naturalizado brit&acirc;nico Martin Lings – &eacute;, por exemplo, o futuro rei da Inglaterra, o pr&iacute;ncipe Charles. S&oacute; por essa amostra voc&ecirc;s imaginam o poder da coisa. O rombo por onde o Islam invadiu o Ocidente n&atilde;o est&aacute; em baixo, entre o pov&atilde;o revoltado e estudantes furiosos. Est&aacute; acima do que o coment&aacute;rio pol&iacute;tico usual enxerga. </p>
<p>Pode parecer absurdo que altas doutrinas espirituais convirjam com o marxismo, mas a identidade do alvo – a destrui&ccedil;&atilde;o do Ocidente – &eacute; patente demais para que a diversidade de inspira&ccedil;&otilde;es origin&aacute;rias constitua problema. Ademais, in&uacute;meros te&oacute;ricos marxistas e mu&ccedil;ulmanos v&ecirc;m fazendo h&aacute; d&eacute;cadas um profundo trabalho de harmoniza&ccedil;&atilde;o das duas grandes utopias: o socialismo planet&aacute;rio e o califado global. A orienta&ccedil;&atilde;o mais geral &eacute; tomar o islamismo como um coroamento espiritual do socialismo meramente “terrestre”. </p>
<p>A vis&atilde;o monstruosamente invertida que Robert Reich apresenta da invas&atilde;o isl&acirc;mica – vis&atilde;o hoje compartilhada por quase todos os defensores “modernistas” do Ocidente, &eacute;, como a express&atilde;o mesma “guerra contra o terrorismo”, produto de um pensamento auto-impugnante que toma figuras de linguagem como objetos reais. “Fundamentalismo” &eacute; figura de linguagem. “Modernidade” &eacute; figura de linguagem. “Fan&aacute;ticos” &eacute; figura de linguagem. “Choque de civiliza&ccedil;&otilde;es” &eacute; figura de linguagem. Nenhuma delas usada como utens&iacute;lio provis&oacute;rio para a investiga&ccedil;&atilde;o da verdade, mas todas como fetiches verbais com que a confus&atilde;o mental se camufla a si pr&oacute;pria, fazendo-se passar por discurso de conhecimento. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
