<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os iluminados</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Os iluminados </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>,  7 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     O advento da <em>internet </em> multiplicou de tal maneira as fontes de dados ao alcance do p&uacute;blico, que para o estudioso capaz de tirar proveito delas – um tipo raro, admito --, a experi&ecirc;ncia rotineira de ler os jornais ou ver os notici&aacute;rios de TV se tornou uma li&ccedil;&atilde;o de psicopatologia social, a medi&ccedil;&atilde;o di&aacute;ria da dist&acirc;ncia entre a realidade e o universo subjetivo dos “formadores de opini&atilde;o”, inclu&iacute;dos nisto n&atilde;o s&oacute; os jornalistas, &eacute; claro, mas o conjunto dos indiv&iacute;duos e grupos que eles costumam ouvir: pol&iacute;ticos, l&iacute;deres empresariais, professores universit&aacute;rios, gente do <em>show business </em> etc. </p>
<p>As conversa&ccedil;&otilde;es dessas pessoas constituem o foco da aten&ccedil;&atilde;o p&uacute;blica. Tudo o que escape ao interesse habitual delas &eacute;, para o povo em geral, como se n&atilde;o existisse. Mesmo realidades patentes que o cidad&atilde;o comum observa e comprova na sua vida de todos os dias podem ser relegadas a um segundo plano e desaparecer por completo do seu campo de vis&atilde;o consciente &nbsp;quando a import&acirc;ncia delas n&atilde;o &eacute; legitimada pelo reconhecimento comum dos bons de bico. Se a coisa n&atilde;o aparece nos jornais e n&atilde;o &eacute; debatida na TV, n&atilde;o pesa na hora de tirar conclus&otilde;es. No m&iacute;nimo, aquilo que n&atilde;o entra nos debates das classes “cultas” n&atilde;o tem uma linguagem estabilizada na qual expressar-se, e seria rid&iacute;culo esperar que o homem da multid&atilde;o, desprovido do apoio de chav&otilde;es consagrados, conseguisse inventar na hora os meios de transmitir impress&otilde;es pessoais diretas. O que n&atilde;o se consegue falar acaba-se esquecendo. O homem med&iacute;ocre n&atilde;o acredita no que v&ecirc;, mas no que aprende a dizer. &nbsp; </p>
<p>A premissa geral que fundamenta a tremenda autoridade das “classes falantes” -- como as chamava Pierre Bourdieu -- &eacute; que, pela lei das probabilidades, dificilmente algo de muito relevante pode escapar aos olhos de lince das parcelas supostamente mais esclarecidas da popula&ccedil;&atilde;o. O problema &eacute; que estas acreditam na mesma premissa, e portanto s&oacute; recebem informa&ccedil;&otilde;es do seu mesmo c&iacute;rculo, ignorando tudo o mais e imaginando que sabem tudo. Toda verdade relativa, quando se torna cren&ccedil;a geral, acaba se revestindo de um sentimento de certeza absoluta que a transforma, quase que automaticamente, em erro mais que relativo. </p>
<p>Um m&iacute;nimo indispens&aacute;vel de prud&ecirc;ncia recomendaria a essas pessoas duvidar um pouco das suas cren&ccedil;as grupais e tentar dar uma espiada no subsolo da conversa&ccedil;&atilde;o dominante, nas zonas mais humildes da realidade, onde germinam as sementes do futuro. Toda gesta&ccedil;&atilde;o &eacute; envolta em sombras. Quem s&oacute; olha para onde todo mundo olha condena-se a ignorar poderosas for&ccedil;as hist&oacute;ricas que est&atilde;o subindo desde as profundezas neste mesmo momento e que arriscam, de uma hora para outra, irromper no palco destruindo brutalmente o sentido usual do espet&aacute;culo. Quando voc&ecirc;s ouvirem algum figur&atilde;o expondo com superior tranq&uuml;ilidade as certezas do momento, lembrem-se disto: a m&aacute;quina de corrup&ccedil;&atilde;o petista, a maior j&aacute; montada ao longo de toda a epop&eacute;ia da safadeza nacional, foi negada pelos onissapientes durante mais de dez anos, por mais que gente de dentro do partido oferecesse informa&ccedil;&otilde;es de primeira m&atilde;o a respeito. Negavam-na no mesmo tom de autoridade superior com que hoje negam a ajuda ilegal de Fidel Castro &agrave; campanha de Lula. O tal do Cervantes, enquanto isso, tratou &eacute; de dar no p&eacute;. Uma s&oacute; opini&atilde;o expressa em atos vale mais que mil em belas palavras. </p>
<p>Nem vale a pena discutir as alega&ccedil;&otilde;es dessa orquestra de silenciadores. Cuba n&atilde;o tem dinheiro? Fidel Castro tem. As Farc t&ecirc;m muito mais. A opera&ccedil;&atilde;o &eacute; tosca demais para o alto n&iacute;vel da estrat&eacute;gia cubana? S&oacute; acredita nessa desculpa quem n&atilde;o conhece a biografia militar de Fidel Castro, uma sucess&atilde;o de erros pueris transmutados em vit&oacute;rias publicit&aacute;rias. Cuba est&aacute; quietinha no seu canto, sem mexer na pol&iacute;tica de outros pa&iacute;ses? Leiam as atas do Foro de S&atilde;o Paulo. Cuba governa o continente. </p>
<p>Os subterf&uacute;gios bobos s&oacute; pegam porque respaldados em tr&ecirc;s d&eacute;cadas de fantasias transfiguradas em senso comum pela m&aacute;gica da m&iacute;dia. N&atilde;o h&aacute; um s&oacute; luminar do jornalismo brasileiro que n&atilde;o acredite, por exemplo, na balela das “conquistas de la revoluci&oacute;n”. Em 1957, dois anos antes de Fidel Castro chegar ao poder, Cuba j&aacute; tinha duas vezes mais m&eacute;dicos <em>per capita </em> do que os EUA (e n&atilde;o com o atual sal&aacute;rio de trinta d&oacute;lares por m&ecirc;s), sua taxa de mortalidade infantil era a mais baixa da Am&eacute;rica Latina (a d&eacute;cimo-terceira no mundo, inferior &agrave; da Fran&ccedil;a, da Alemanha Ocidental, da B&eacute;lgica e de Israel), sua renda <em>per capita </em> era o dobro da espanhola, a participa&ccedil;&atilde;o dos trabalhadores cubanos no PNB era proporcionalmente maior que a dos su&iacute;&ccedil;os e a taxa nacional de alfabetiza&ccedil;&atilde;o era de 80 por cento. E Cuba era lotada de imigrantes, n&atilde;o de virtuais fugitivos. </p>
<p>Esses dados jamais aparecem nos jornais e na TV. Sem eles, parece mesmo que Fidel Castro fez alguma coisa pelos cubanos. N&atilde;o fez nada, al&eacute;m de enviar &agrave; morte uns cem mil deles, aprisionar outros quinhentos mil e atormentar tanto a popula&ccedil;&atilde;o que a quinta parte dela fugiu para Miami, onde hoje forma uma das comunidades mais pr&oacute;speras dos EUA, enquanto os que ficavam na ilha alcan&ccedil;avam os dois &uacute;nicos recordes espetaculares que podem ser atribu&iacute;dos ao regime comunista: a quota de vigilantes, policiais e olheiros subiu para 28 por cento da popula&ccedil;&atilde;o, enquanto a taxa de suic&iacute;dios chegava a 24 para cada mil cubanos em 1986 (tendo desde ent&atilde;o desaparecido das estat&iacute;sticas oficiais). </p>
<p>Esses dados, repito, jamais aparecem na m&iacute;dia popular brasileira. Suas fontes s&atilde;o muitas: o <em>Livro Negro da Revolu&ccedil;&atilde;o Cubana </em>, relat&oacute;rios da ONU e da Anistia Internacional, os livros de Armando Valladares, Carlos Alberto Montaner, Humberto Fontova, Guillermo Cabrera Infante, Lu&iacute;s Grave de Peralta Morell, a imprensa cubana exilada em Miami. Quem, na m&iacute;dia nacional, l&ecirc; essas coisas? Jamais. Fontes confi&aacute;veis em assuntos cubanos, para os jornalistas brasileiros, s&oacute; as que v&ecirc;m com o <em>imprimatur </em> de Fidel Castro. O resto descarta-se com tr&ecirc;s palavras: “M&aacute;fia de Miami”. Acompanhada de um muxoxo de desprezo, essa express&atilde;o tem efeito probante imediato. Como se a M&aacute;fia n&atilde;o estivesse em Havava, como se sucessivos traficantes cubanos presos nos EUA j&aacute; n&atilde;o tivessem delatado o papel central de Fidel Castro no banditismo continental, como se um promotor federal americano n&atilde;o tivesse declarado ao <em>Miami Herald </em>, em julho de 1996, possuir “mais provas contra Fidel Castro do que aquelas que levaram ao indiciamento de Manuel Noriega em 1988”. Tudo propaganda da CIA, &eacute; claro. </p>
<p>Mas n&atilde;o pensem que a cegueira das classes falantes se limite a fatos sucedidos num pa&iacute;s sem imprensa livre, onde a informa&ccedil;&atilde;o extra-oficial &eacute; inexistente. Elas n&atilde;o sabem nem o que se passa nos EUA. E n&atilde;o o sabem porque, nesse ponto igualmente, s&oacute; confiam em seus semelhantes: a grande m&iacute;dia americana e os “intelectuais p&uacute;blicos” tipo Chomsky e Michael Moore. Por isso acreditam, por exemplo, que o vazamento de informa&ccedil;&otilde;es sobre a identidade de uma agente da CIA seja mesmo um caso s&eacute;rio, daqueles de derrubar governo. De dentro dos EUA, a coisa se mostra bem menor. Tudo o que o feroz promotor Fitzgerald conseguiu at&eacute; agora foi indiciar o assessor de um assessor do vice-presidente. E indici&aacute;-lo por perj&uacute;rio, crime pessoal que n&atilde;o tem como envolver os superiores do acusado. Fitzgerald apegou-se a isso justamente porque, na quest&atilde;o central do inqu&eacute;rito, nada podia fazer al&eacute;m de barulho na m&iacute;dia. Milton Temer, um dos s&aacute;bios de plant&atilde;o na taba, diz que o vazamento “&eacute; epis&oacute;dio considerado dos mais graves, na legisla&ccedil;&atilde;o dos Estados Unidos, um ato de trai&ccedil;&atilde;o abomin&aacute;vel, punido com 30 anos de cadeia, mais multa pesada”. Haja paci&ecirc;ncia. Dar o nome de um agente s&oacute; &eacute; crime quando o sujeito est&aacute; no exterior, em miss&atilde;o confidencial, protegido pelo governo sob recomenda&ccedil;&atilde;o expressa de sigilo. A dona estava em casa, sem miss&atilde;o nenhuma. Juridicamente, ningu&eacute;m pode fazer com isso nada contra Dick Cheney, Karl Rove ou o pr&oacute;prio Lewis Libby. Resta tentar dar uma bela impress&atilde;o de crise para ver se vira crise de verdade. Sei que o que estou dizendo n&atilde;o &eacute; o que aparece no <em>New York Times </em>. Mas quem, aqui nos EUA, leva a s&eacute;rio o <em>New York Times </em>? Isso &eacute; leitura para pseudo-intelectuais do Terceiro Mundo. Uma pesquisa recente do pr&oacute;prio jornal mostrou que s&oacute; trinta por cento dos seus leitores confiam nele. E trinta por cento de quanto? De um milh&atilde;o e pouco de exemplares, num pa&iacute;s de trezentos milh&otilde;es de habitantes. &Eacute; um crente contra mil c&eacute;ticos. Se voc&ecirc; quer saber no que acredita o eleitorado americano, sintonize no programa de Rush Limbaugh: trinta e oito milh&otilde;es de ouvintes di&aacute;rios. Ou o do Sean Hannity: dezoito milh&otilde;es. Os grandes jornais americanos s&atilde;o como a elite intelectual brasileira: um punhado de idiotas que se esfregam uns aos outros como drogados numa orgia, desprezando tudo do mundo em volta e se imaginando, por mera loucura, no topo da hierarquia universal. </p>
<p>O auto-engano coletivo que, partindo da grande m&iacute;dia americana, penetra nos c&eacute;rebros brasileiros como uma carga maci&ccedil;a de coca&iacute;na, chega ao ponto de abafar, com renit&ecirc;ncia obstinada e criminosa, os fatos mais essenciais da &eacute;poca, substituindo-os por frases-feitas que, depois de umas quantas repeti&ccedil;&otilde;es, se tornam dogmas da opini&atilde;o p&uacute;blica e premissas incumbidas de sustentar com sua solidez inabal&aacute;vel as conclus&otilde;es mais bobocas e mec&acirc;nicas que um c&eacute;rebro galin&aacute;ceo poderia produzir. Exemplo de silogismo: </p>
<p><em>Premissa maior </em>: N&atilde;o havia armas de destrui&ccedil;&atilde;o em massa no Iraque. </p>
<p><em>Premissa menor: </em> Bush disse que havia. </p>
<p><em>Conclus&atilde;o </em>: Logo, Bush mentiu para matar criancinhas e encher a Halliburton de dinheiro iraquiano. </p>
<p>Bem, quem disse que n&atilde;o havia armas de destrui&ccedil;&atilde;o em massa no Iraque? A c&ocirc;rte dos iluminados. Os relat&oacute;rios militares dizem que foram encontrados at&eacute; agora: </p>
<ul>
  <li>1,77 toneladas m&eacute;tricas de ur&acirc;nio enriquecido; </li>
  <li>1.500 gal&otilde;es de agentes qu&iacute;micos usados em armas; </li>
  <li>17 ogivas qu&iacute;micas com ciclosarina, um agente venenoso cinco vezes mais mortal que o g&aacute;s sarin; </li>
  <li>Mil materiais radiativos em p&oacute;, prontos para dispers&atilde;o sobre &aacute;reas populosas. </li>
  <li>Bombas com g&aacute;s de mostarda e g&aacute;s sarin. </li>
</ul>
<p>Se essas coisas n&atilde;o s&atilde;o armas de destrui&ccedil;&atilde;o em massa, s&atilde;o o qu&ecirc;? Pe&ccedil;as do estojo “O Pequeno Qu&iacute;mico”? </p>
<p>N&atilde;o h&aacute; no Pent&aacute;gono quem as ignore. Mas o Pent&aacute;gono, na guerra de m&iacute;dia, &eacute; nada. S&oacute; fiquei sabendo dessas descobertas porque as li no livro de Richard Miniter, <em><a href="http://paracom.paramountcommunication.com/ct/ct.php?t=197544&c=262616024&m=m&type=4">Disinformation: 22 Media Myths That Undermine the War on Terror </a></em>. Miniter, veterano jornalista investigativo, foi colunista do <em>Wall Street Journal </em> e do <em>Washington Post </em>. Escreveu tamb&eacute;m no <em>New York Times </em>, que hoje pode n&atilde;o gostar muito do que ele diz mas n&atilde;o pode tir&aacute;-lo da sua lista de <em>best-sellers </em>, onde ele est&aacute; entrando pela terceira vez (as duas anteriores foram com <em>Shadow War: The Untold Story of How Bush Is Winning the War on Terror </em> e <em>Losing Bin Laden: How Bill Clinton's Failures Unleashed Global Terror</em>). </p>
<p>Miniter tamb&eacute;m reduz a p&oacute; dois artigos-de-f&eacute; das classes falantes: mostra que Bin Laden <em>n&atilde;o foi </em> treinado pela CIA e que a Halliburton <em>n&atilde;o est&aacute; </em> ganhando dinheiro no Iraque. </p>
<p>Mas nem de longe pensem que, nos EUA, s&oacute; a esquerda vive se intoxicando com seus pr&oacute;prios mitos. O <em>entourage </em> de George W. Bush conseguiu convencer o presidente de que, na Am&eacute;rica Latina, a &uacute;nica cobra venenosa &eacute; Hugo Chavez e de que o ant&iacute;doto para a mordida da bicha &eacute;... Lu&iacute;s In&aacute;cio Lula da Silva. Os espertinhos chegaram a essa conclus&atilde;o analisando o estado de coisas com olhos de mascates. Acham que n&atilde;o h&aacute; encrenca que um bom acordo comercial n&atilde;o resolva. Pena que n&atilde;o contaram isso a Lenin, a Hitler, a Mao Dzedong, a Pol-Pot e ao pr&oacute;prio Fidel Castro. N&atilde;o entendem sequer que a pol&iacute;tica latino-americana n&atilde;o se faz Estado por Estado, mas desde uma alian&ccedil;a continental forjada por Fidel Castro, a qual precedeu e criou a ascens&atilde;o de Lula, Chavez, Kirchner e <em>tutti quanti </em>, sobre os quais tem autoridade absoluta sedimentada no poder financeiro e militar das Farc. O economicismo insano que sai festejando uma vit&oacute;ria econ&ocirc;mica quando fornece armas at&ocirc;micas aos generais chineses que prometem destruir a Am&eacute;rica (v. <a href="http://www.olavodecarvalho.org/semana/050620dc.htm">http://www.olavodecarvalho.org /semana/050620dc.htm</a>) &eacute; tamb&eacute;m a orienta&ccedil;&atilde;o b&aacute;sica da pol&iacute;tica de Washington para a Am&eacute;rica Latina h&aacute; mais de uma d&eacute;cada, e seus resultados s&atilde;o vis&iacute;veis: todo o continente sob o dom&iacute;nio da esquerda e embriagado de &oacute;dio americano como nunca se viu no mundo. Bush foi persuadido a continuar na mesma linha, e o irrealismo da sua posi&ccedil;&atilde;o &eacute; tal que ele se obriga, num ritual masoquista, a tomar como amigo do peito o l&iacute;der m&aacute;ximo do partido que organiza contra ele as mais vastas manifesta&ccedil;&otilde;es anti-americanas j&aacute; observadas no Brasil. </p>
<p>Karl Marx, autor de tantas bobagens, disse uma coisa cert&iacute;ssima: “A maioria, quase sempre, est&aacute; errada.” Esqueceu-se de ressalvar que essa observa&ccedil;&atilde;o n&atilde;o se aplica &agrave; maioria das pessoas em geral, mas especialmente &agrave; maioria dos “intelectuais”, no sentido ampliado que Gramsci deu ao termo. Eles criam a “opini&atilde;o p&uacute;blica” e depois apelam &agrave; autoridade dela para sentir-se seguros. Pintam um deus-asno na parede e se ajoelham diante dele, pedindo-lhe a verdade revelada. </p>
<p>Foram esses sujeitos que meteram na cabe&ccedil;a de Chamberlain que Hitler era um perfeito cavalheiro, na de Roosevelt que Stalin era um honrado homem do povo e Mao Dzedong um reformador crist&atilde;o. Foram eles que convenceram a Am&eacute;rica de que as tropas sovi&eacute;ticas sairiam da Europa quando os soldados americanos voltassem para casa. Foram eles que anunciaram ao mundo que Fidel Castro iria restaurar a democracia em Cuba e que os comunistas vietcongues seriam gentis com as popula&ccedil;&otilde;es do Vietn&atilde; do Sul e do Camboja quando vissem os malditos ianques pelas costas. Foram eles que persuadiram a humanidade de que a &Aacute;frica, bastando livrar-se do “imperialismo”, se tornaria uma pot&ecirc;ncia industrial em poucas d&eacute;cadas. Foram eles que, entre n&oacute;s, criaram a lenda do “partido &eacute;tico” e repeliram como insinua&ccedil;&atilde;o maldosa cada den&uacute;ncia de corrup&ccedil;&atilde;o petista entre 1990 e 2005. S&atilde;o eles que asseguram, agora, que Fidel Castro n&atilde;o deu a Lula nenhum dinheiro por baixo do pano. </p>
<p>&nbsp;</p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
