<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mais s&aacute;bios que Deus</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mais s&aacute;bios que Deus </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>,  28 de novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                     Ao chegar &agrave; Am&eacute;rica em 1623, o governador William Bradford encontrou a col&ocirc;nia de Plymouth numa situa&ccedil;&atilde;o desesperadora: magros, doentes, em farrapos, sem atividade econ&ocirc;mica organizada, os peregrinos estavam &agrave; beira da extin&ccedil;&atilde;o. Muitos, depois de vender aos &iacute;ndios todas as suas roupas e demais bens pessoais, tinham lhes vendido sua liberdade: eram escravos, vivendo de cortar lenha e carregar &aacute;gua em troca de uma tigela de milho e um abrigo contra o frio. </p>
<p>Interrogando os l&iacute;deres da comunidade em busca da causa de t&atilde;o deplor&aacute;vel estado de coisas, Bradford descobriu que a origem dos males tinha um nome bem caracter&iacute;stico. Chamava-se “socialismo”. </p>
<p>Os habitantes de Plymouth, revolucion&aacute;rios puritanos exilados, trouxeram para a Am&eacute;rica as id&eacute;ias sociais espl&ecirc;ndidas que os haviam tornado insuport&aacute;veis na Inglaterra, e tentaram construir seu para&iacute;so coletivista no Novo Mundo. As terras eram propriedade comunit&aacute;ria, a divis&atilde;o do trabalho era decidida em assembl&eacute;ia e a colheita se dividia igualitariamente entre todas as bocas. O sistema havia resultado em confus&atilde;o geral, a lavoura n&atilde;o produzia o suficiente e aos poucos a mis&eacute;ria havia se transformado naturalmente em anarquia e &oacute;dio de todos contra todos. </p>
<p>A um passo do exterm&iacute;nio, a comunidade aceitou ent&atilde;o a sugest&atilde;o de mudar de rumo, voltando ao execr&aacute;vel sistema de propriedade privada da terra. “Isso teve muito bons resultados”, relata Bradford. “Muito mais milho foi plantado e at&eacute; as mulheres iam voluntariamente trabalhar no campo, levando suas crian&ccedil;as para ajudar.” O surto de prosperidade que se seguiu &eacute; bem conhecido historicamente: ele permitiu que os colonos fincassem ra&iacute;zes na Am&eacute;rica e come&ccedil;assem a construir o pa&iacute;s mais rico do mundo. </p>
<p>Homem de f&eacute;, Bradford n&atilde;o atribuiu a salva&ccedil;&atilde;o da col&ocirc;nia aos m&eacute;ritos dela ou dele pr&oacute;prio, mas &agrave; m&atilde;o da provid&ecirc;ncia divina. O sucesso do sistema capitalista, escreveu ele, “bem mostra a vaidade daquela presun&ccedil;&atilde;o de que tomar as propriedades pode tornar os homens mais felizes e pr&oacute;speros, como se fossem mais s&aacute;bios que Deus”. </p>
<p>Encontrei essa hist&oacute;ria na coluna de Mike Franc no seman&aacute;rio <em>Human Events </em>. Para mim ela era novidade completa, mas depois descobri que por aqui at&eacute; os meninos de escola a conhecem. O documento cl&aacute;ssico a respeito &eacute; o livro do pr&oacute;prio Bradford, <em>Of Plymouth Plantation, 1620—1647 </em>. Uma edi&ccedil;&atilde;o confi&aacute;vel &eacute; a de Samuel Eliot Morison (New York, Modern Library, 1967). </p>
<p>A experi&ecirc;ncia socialista em dose m&iacute;nima teve no corpo da Am&eacute;rica o efeito de uma imuniza&ccedil;&atilde;o homeop&aacute;tica. A arraigada ojeriza do povo americano &agrave;s experi&ecirc;ncias coletivistas dura at&eacute; os dias de hoje, malgrado as tentativas c&iacute;clicas de reintroduzi-las subrepticiamente por meio de manobras burocr&aacute;ticas que escapam ao controle do eleitorado, as quais terminam sempre no fracasso geral e no subseq&uuml;ente retorno &agrave; constata&ccedil;&atilde;o de Bradford: “Deus, na sua sabedoria, viu um outro rumo melhor para os homens.” </p>
<p>H&aacute; muita gente que, n&atilde;o gostando do socialismo, se curva de bom grado &agrave; sua pretensa necessidade hist&oacute;rica, sob a alega&ccedil;&atilde;o de que o povo “precisa passar por isso” para aprender com a experi&ecirc;ncia. Uma das poucas coisas de que me gabo &eacute; nunca ter apelado a essa desculpa idiota para justificar meus erros. Adotei como divisa a m&aacute;xima atribu&iacute;da pelo povo gaiato ao ex-presidente J&acirc;nio Quadros -- “Fi-lo porque qui-lo” -- e, sem nada conceder ao fatalismo retroativo, considero-me o &uacute;nico autor de minhas pr&oacute;prias cacas (afinal, a gente tem de se orgulhar de alguma coisa na vida). </p>
<p>O problema com a experi&ecirc;ncia &eacute; a dose: a quantidade de veneno de cobra numa vacina n&atilde;o &eacute; a mesma da mordida real. O que educa n&atilde;o &eacute; propriamente a experi&ecirc;ncia, mas a rememora&ccedil;&atilde;o meditativa depois dela. A condi&ccedil;&atilde;o para isso &eacute; que voc&ecirc; saia da experi&ecirc;ncia vivo e n&atilde;o muito danificado. Uma coisa &eacute; a miniatura de socialismo numa col&ocirc;nia de peregrinos. Outra s&atilde;o d&eacute;cadas de ditadura socialista em extens&otilde;es territoriais continentais como a da R&uacute;ssia e a da China. O Brasil ainda n&atilde;o chegou a esse ponto, mas j&aacute; passou muito al&eacute;m do limite em que a experi&ecirc;ncia pode ensinar alguma coisa em vez de lesar o aprendiz para sempre. O v&iacute;cio estatista e coletivista &eacute; muito antigo e pertinaz, a intromiss&atilde;o do Estado na economia &eacute; muito vasta e profunda para que se possa simplesmente parar tudo de uma hora para a outra e meditar sobre o fracasso da experi&ecirc;ncia. Nem se pode designar com esse nome o que j&aacute; se tornou um estilo de vida, uma cosmovis&atilde;o, uma religi&atilde;o, um imperativo categ&oacute;rico investido de fatalidade quase c&oacute;smica: um empres&aacute;rio brasileiro sem subs&iacute;dio estatal se sente t&atilde;o desamparado quanto um ingl&ecirc;s sem guarda-chuva, um russo sem vodca ou um italiano sem m&atilde;e. Inversa e complementarmente, n&atilde;o chegou a ser uma experi&ecirc;ncia a tenta&ccedil;&atilde;o de capitalismo liberal do brev&iacute;ssimo governo Collor, punida exemplarmente pelo superego estatista sob o pretexto de crimes jamais provados e abortada na gest&atilde;o subseq&uuml;ente pelo esc&acirc;ndalo das pseudo-liberaliza&ccedil;&otilde;es monopolistas, que um presidente socialista, patrono da revolu&ccedil;&atilde;o no campo e membro de carteirinha da Internacional temporariamente disfar&ccedil;ado em adepto da liberdade econ&ocirc;mica, for&ccedil;ou para dar a seus correligion&aacute;rios o pretexto que queriam para voltar correndo aos bra&ccedil;os do Estado-bab&aacute;. </p>
<p>A imers&atilde;o do Brasil na po&ccedil;&atilde;o miraculosa do estatismo j&aacute; durou tempo demais para que um mergulho ainda mais profundo e duradouro possa valer como experi&ecirc;ncia did&aacute;tica, exceto no sentido em que &eacute; did&aacute;tico trancar-se numa jaula com um tigre faminto para averiguar se come gente. </p>
<p>Mas at&eacute; essa advert&ecirc;ncia &eacute; tardia: j&aacute; demos esse mergulho, j&aacute; estamos dentro da jaula. O tigre j&aacute; est&aacute; lambendo os bei&ccedil;os. Os que quiserem esperar para s&oacute; tirar conclus&otilde;es quando ele come&ccedil;ar a palitar os dentes n&atilde;o ter&atilde;o tempo para isso, pois estar&atilde;o espetados no palito, reduzidos &agrave; condi&ccedil;&atilde;o de fiapos de si mesmos. </p>
<p>N&atilde;o h&aacute; covardia mais torpe que a covardia da intelig&ecirc;ncia, a burrice volunt&aacute;ria, a recusa de juntar os pontos e enxergar o sentido geral dos fatos. Toda a chamada “oposi&ccedil;&atilde;o” nacional &eacute; culpada desse pecado que terminar&aacute; por mat&aacute;-la. N&atilde;o faltam a&iacute; pol&iacute;ticos e intelectuais que protestem contra afrontas isoladas, mas n&atilde;o h&aacute; um s&oacute; que consinta em apreender a unidade estrat&eacute;gica por tr&aacute;s delas, clara e manifesta, no entanto, para quem tenha algum estudo, por modesto que seja, da t&eacute;cnica das revolu&ccedil;&otilde;es sociais. </p>
<p>Muitos s&atilde;o os que se sentem insultados pela proposta indecente de cursos especiais para o MST em universidades p&uacute;blicas, com concess&atilde;o de diploma superior e dispensa de exame escrito, tendo em vista o direito dos doutores ao analfabetismo, j&aacute; consagrado como um m&eacute;rito na pessoa do sr. presidente da Rep&uacute;blica e em parte na do pr&oacute;prio ministro da Cultura (seja isto l&aacute; o que for). Mais ainda s&atilde;o os que se revoltam contra a obstinada impossibilidade de punir qualquer mandat&aacute;rio petista, mesmo com provas cabais de crimes incomparavelmente superiores ao de um juiz Lalau, de um Maluf e de um P. C. Farias, todos somados. </p>
<p>O que n&atilde;o percebem &eacute; que, em ambos os casos, se trata da aplica&ccedil;&atilde;o de um mesmo princ&iacute;pio b&aacute;sico da estrat&eacute;gia revolucion&aacute;ria, que &eacute; a progressiva substitui&ccedil;&atilde;o do sistema de legitimidades vigente por um novo sistema fundado na solidariedade partid&aacute;ria mafiosa. N&atilde;o se trata nem de sugar vantagens ocasionais para o MST, nem de proteger improvisadamente um criminoso vermelho de colarinho branco. Estas s&atilde;o apenas oportunidades para a aplica&ccedil;&atilde;o do princ&iacute;pio. Ao postular abertamente vantagens il&iacute;citas para seus protegidos ou festejar descaradamente a impunidade do corrupto-mor, o esquema esquerdista dominante est&aacute; enviando &agrave; na&ccedil;&atilde;o uma mesma mensagem, que os analistas de plant&atilde;o podem n&atilde;o perceber, mas que cala fundo no subconsciente do povo e imp&otilde;e, com a for&ccedil;a do fato consumado, o imp&eacute;rio da nova lei. Traduzida em palavras, a mensagem diz: “A velha ordem constitucional acabou. O Partido-Pr&iacute;ncipe est&aacute; acima de todas as leis. Ele &eacute; a fonte &uacute;nica de todos os direitos e obriga&ccedil;&otilde;es.” </p>
<p>Em todas as revolu&ccedil;&otilde;es socialistas, essa mudan&ccedil;a do eixo da autoridade &eacute; ao mesmo tempo o mecanismo b&aacute;sico e o objetivo essencial. Na R&uacute;ssia, anos de boicote &agrave; administra&ccedil;&atilde;o oficial e de parasitagem das suas prerrogativas pelos sovietes antecederam a proclama&ccedil;&atilde;o expl&iacute;cita de L&ecirc;nin ao voltar do ex&iacute;lio: “Todo o poder aos sovietes”. H&aacute; d&eacute;cadas o MST, que tem uma estrutura e composi&ccedil;&atilde;o interna absolutamente id&ecirc;nticas &agrave;s dos sovietes – n&atilde;o constituindo uma organiza&ccedil;&atilde;o agr&iacute;cola, mas um todo pol&iacute;tico-militar complexo, com especialistas em todas as &aacute;reas, do marketing &agrave; t&eacute;cnica de guerrilhas – j&aacute; vem habituando a opini&atilde;o p&uacute;blica a aceitar passivamente a sua c&iacute;nica usurpa&ccedil;&atilde;o de direitos auto-legados, passando por cima da lei. Desde o instante em que o governo do sr. Fernando Henrique Cardoso – c&uacute;mplice consciente de um processo que ele conhece mais do que ningu&eacute;m – aceitou alimentar com uma pletora de verbas p&uacute;blicas uma entidade legalmente inexistente, estava instaurado o direito &agrave; ilegalidade em nome da superior legalidade revolucion&aacute;ria. Destruindo voluntariamente a ordem estabelecida, o sr. Cardoso teria sido objeto de <em>impeachment </em>se sua pantomima de “neoliberal” n&atilde;o tivesse entorpecido as lideran&ccedil;as pol&iacute;ticas e empresariais hipoteticamente direitistas, tornando-as insens&iacute;veis ao desmantelamento da ordem, porque era prefer&iacute;vel que viesse “de um de n&oacute;s” em vez do espantalho petista. Cardoso elegeu-se com o simples endosso da frase “Esque&ccedil;am o que eu escrevi”. Poucos meses depois, seu conluio com o MST trouxe a prova de que ele pr&oacute;prio n&atilde;o se esquecera de nada. </p>
<p>Com a ajuda de uma popular&iacute;ssima novela da Globo, as invas&otilde;es de terras foram ent&atilde;o legitimadas: a entidade sem registro recebia o registro daquilo que roubava. Muito mais importante do que a posse das terras era, para o MST, essa imposi&ccedil;&atilde;o da sua vontade como for&ccedil;a superior &agrave;s leis. Era, j&aacute;, a transfer&ecirc;ncia t&aacute;cita do poder aos sovietes. </p>
<p>As terras podiam n&atilde;o servir de grande coisa, exclu&iacute;da a sua posi&ccedil;&atilde;o estrat&eacute;gica ao longo das estradas, nem sempre boa para o plantio, mas apta a paralisar o pa&iacute;s numa futura e talvez at&eacute; desnecess&aacute;ria hip&oacute;tese insurrecional. Us&aacute;-las para plantar jamais entrou em considera&ccedil;&atilde;o exceto no m&iacute;nimo suficiente para jogar areia nos olhos da opini&atilde;o p&uacute;blica. A prova &eacute; que, transformado pelo roubo oficializado no maior propriet&aacute;rio de terras que j&aacute; houve neste pa&iacute;s, o MST n&atilde;o produz sequer o necess&aacute;rio ao sustento dos seus membros, que se nutrem de alimento muito mais substancioso: verbas p&uacute;blicas, direitos usurpados, ocupa&ccedil;&atilde;o do espa&ccedil;o aberto pela legalidade acovardada que recua. </p>
<p>Quanto &agrave; impunidade do sr. Jos&eacute; Dirceu, &eacute; extens&atilde;o l&oacute;gica da transforma&ccedil;&atilde;o do STF em assessoria jur&iacute;dica do Partido-Pr&iacute;ncipe. N&atilde;o &eacute; um improviso espertalh&atilde;o: &eacute; um cap&iacute;tulo previs&iacute;vel da hist&oacute;ria da imposi&ccedil;&atilde;o do poder revolucion&aacute;rio pelos meios esquivos e anest&eacute;sicos concebidos por Antonio Gramsci mais de sete d&eacute;cadas atr&aacute;s. Desde 1993 venho tentando chamar a aten&ccedil;&atilde;o do empresariado, das For&ccedil;as Armadas dos intelectuais n&atilde;o comprometidos com o poder esquerdista para a obviedade da aplica&ccedil;&atilde;o do esquema gramsciano n&atilde;o s&oacute; pelo PT, mas pelo conjunto dos partidos esquerdistas aglomerados no Foro de S&atilde;o Paulo. Passo por passo, etapa por etapa, anunciei antecipadamente cada novo lance da implementa&ccedil;&atilde;o da estrat&eacute;gia. Em v&atilde;o. Excetuando cinco ou seis homens sensatos que compartilharam imediatamente das minhas preocupa&ccedil;&otilde;es, mas cujo n&uacute;mero e poder eram inversamente proporcionais ao m&eacute;rito da sua coragem intelectual, a resposta que recebi foi sempre a mesma, vinda das mais variadas fontes. Neste pa&iacute;s de gente pomposa e burra, o estudo mais extenso, o conhecimento mais preciso dos fatos, a descri&ccedil;&atilde;o mais exata do seu encadeamento racional nada valem diante do apelo a um chav&atilde;o tranq&uuml;ilizante. Despediam-se do problema por meio do r&oacute;tulo “teoria da conspira&ccedil;&atilde;o” -- e iam descansar seus traseiros gordos e suas consci&ecirc;ncias balofas no leito macio da trai&ccedil;&atilde;o passiva. N&atilde;o perd&ocirc;o ningu&eacute;m: rica&ccedil;os presun&ccedil;osos, generais perfumados, senadores de musical porn&ocirc;. E n&atilde;o me venham com patacoadas pseudo-evang&eacute;licas: Jesus ordenou perdoar as ofensas feitas a n&oacute;s pessoalmente; jamais nos deu procura&ccedil;&atilde;o para perdoar as ofensas feitas a terceiros, muito menos a uma na&ccedil;&atilde;o inteira. Por isso lhes digo: voc&ecirc;s todos s&atilde;o culpados da degrada&ccedil;&atilde;o sem fim que este pa&iacute;s est&aacute; sofrendo. T&atilde;o culpados quanto qualquer Jos&eacute; Dirceu. E nem falo daqueles que, percebendo claramente a debacle, se adaptaram gostosamente a ela, distribuindo medalhas a criminosos, subs&iacute;dios a vigaristas, afagos a quem s&oacute; n&atilde;o os mata porque n&atilde;o chegou a hora. Esses n&atilde;o pecaram por omiss&atilde;o: ao contr&aacute;rio, nunca agiram tanto. Alguns j&aacute; colheram o fruto amargo da bajula&ccedil;&atilde;o: foram esmagados sob o peso dos sacos que puxavam. Outros n&atilde;o perdem por esperar. Quando a injusti&ccedil;a se eleva ao estatuto de norma geral, ironicamente sobra sempre um pouco de justi&ccedil;a nos detalhes. </p>
<p>Mas, cavando um pouco mais fundo no estudo dos fen&ocirc;menos acima apontados, descobre-se que a imposi&ccedil;&atilde;o c&iacute;nica de direitos auto-arrogados n&atilde;o &eacute; nem mesmo um simples instrumento da estrat&eacute;gia de tomada do poder: &eacute; um tra&ccedil;o constante e uniforme da mentalidade revolucion&aacute;ria, nascido muito antes de que esse instrumento fosse concebido por L&ecirc;nin no contexto da via insurrecional e adaptado por Gramsci &agrave; estrat&eacute;gia capciosa da revolu&ccedil;&atilde;o anest&eacute;sica. </p>
<p>Norman Cohn, em <em>The Pursuit </em><em> of the Millenium </em> (Oxford University, 1961), assinala uma caracter&iacute;stica proeminente de certas seitas gn&oacute;sticas medievais: seus adeptos sentiam-se t&atilde;o intimamente unidos a Deus que se imaginavam libertos da possibilidade de pecar. “Isto, por sua vez, os liberava de toda restri&ccedil;&atilde;o. Cada impulso que sentiam era vivenciado como uma ordem divina. Ent&atilde;o podiam mentir, roubar ou fornicar sem problemas de consci&ecirc;ncia.” </p>
<p>Enquanto essas seitas se refugiavam em c&iacute;rculos estreitos de iniciados esot&eacute;ricos, a pretens&atilde;o de imunidade essencial ao pecado n&atilde;o passou de um del&iacute;rio de auto-adora&ccedil;&atilde;o grupal. Na entrada da modernidade, por&eacute;m, como observou Eric Voegelin em The New Science of Politics (University of Chicago, 1952), essas seitas se exteriorizaram em poderosos movimentos de massas. Foi quando come&ccedil;ou a Era das Revolu&ccedil;&otilde;es. Transposta para a esfera da a&ccedil;&atilde;o pol&iacute;tica, a autobeatifica&ccedil;&atilde;o permissiva deu origem &agrave; moral revolucion&aacute;ria que isenta o militante de todos os deveres morais para com a sociedade existente, santificando as suas mentiras e seus crimes em nome dos m&eacute;ritos de um estado social futuro que ele se autoriza a exibir desde o presente como salvo-conduto para praticar o mal em nome do bem. </p>
<p>Uma das primeiras manifesta&ccedil;&otilde;es dessa transmuta&ccedil;&atilde;o de uma falsa sabedoria esot&eacute;rica em movimento revolucion&aacute;rio de massas foi, precisamente, a Revolu&ccedil;&atilde;o Puritana na Inglaterra. Nela j&aacute; est&atilde;o presentes todos os elementos da autobeatifica&ccedil;&atilde;o petista – e n&atilde;o s&oacute; petista, mas esquerdista em geral, com especial destaque para a “teologia da liberta&ccedil;&atilde;o”: a absoluta insensibilidade moral aliada &agrave; reivindica&ccedil;&atilde;o de m&eacute;ritos sublimes; a idealiza&ccedil;&atilde;o do “pobre” como portador de uma sabedoria excelsa n&atilde;o apesar mas em raz&atilde;o de sua incultura mesma; a vontade f&eacute;rrea de impor seu pr&oacute;prio crit&eacute;rio grupal de justi&ccedil;a acima de toda considera&ccedil;&atilde;o pelos direitos dos outros; o mito da propriedade coletiva; a pseudom&iacute;stica de um Ju&iacute;zo Final terrestrializado e identificado com o tribunal revolucion&aacute;rio. </p>
<p>Pois bem, foram esses mesmos puritanos que, fracassado o intento revolucion&aacute;rio na Inglaterra, vieram criar seu simulacro de para&iacute;so no Novo Mundo. A resist&ecirc;ncia da sociedade, que encontraram na Europa, ainda podia ser explicada como obstina&ccedil;&atilde;o dos maus que n&atilde;o se rendiam &agrave; autoridade dos “Santos”. Mas o que os “Santos” encontraram do outro lado do oceano n&atilde;o foi nenhuma discord&acirc;ncia humana: foi a resist&ecirc;ncia implac&aacute;vel da natureza material, a estrutura da realidade -- ou, em linguagem teol&oacute;gica, a vontade de Deus. A ela souberam no entanto conformar-se, diante da segunda derrota, os teimosos puritanos. Trocando seu orgulho pela humildade que lhes ensinava o s&aacute;bio Bradford, tornaram-se mansos e herdaram a Terra. </p>
<p>No Brasil, a soberba dos revolucion&aacute;rios, alimentada pela covardia geral e pela cumplicidade de muitos Cardosos, ainda vai levar muito tempo para se chocar de encontro aos limites da realidade. Comparadas as propor&ccedil;&otilde;es entre a experi&ecirc;ncia dos puritanos e a deles, n&atilde;o &eacute; prov&aacute;vel que isso aconte&ccedil;a sem uma dose de sofrimento superior &agrave;quela da qual pode resultar algum aprendizado. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
