<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Natal n&atilde;o &eacute; para os covardes</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Natal n&atilde;o &eacute; para os covardes </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 22 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                         Na constitui&ccedil;&atilde;o americana n&atilde;o h&aacute; nenhum “muro de separa&ccedil;&atilde;o” entre religi&atilde;o e Estado. Quando Thomas Jefferson criou essa express&atilde;o, foi para proteger as igrejas contra o Estado. &Eacute; s&oacute; num mundo p&oacute;s-orwelliano que ela pode ser usada como pretexto para legitimar a repress&atilde;o estatal da religi&atilde;o. </p>
<p>Mas o confinamento mesmo de Deus na esfera “religiosa”, Sua exclus&atilde;o dos debates cient&iacute;ficos e filos&oacute;ficos, que hoje at&eacute; mesmo os religiosos aceitam como cl&aacute;usula p&eacute;trea da ordem p&uacute;blica, j&aacute; &eacute; uma heran&ccedil;a m&oacute;rbida da estupidez iluminista. O “muro de separa&ccedil;&atilde;o” entre conhecimento e f&eacute; &eacute; uma farsa kantiana erguida entre dois estere&oacute;tipos. </p>
<p>Afinal, por que um sujeito tem f&eacute; na B&iacute;blia? Tem porque acha que ela &eacute; a Palavra de Deus. Mas por que ele acha que ela &eacute; a palavra de Deus? &Eacute; porque tem f&eacute; nela? Esse c&iacute;rculo vicioso exigiria uma capacidade de aposta no escuro que transcende os recursos da m&eacute;dia humana. A f&eacute; n&atilde;o surge do nada, muito menos da pr&oacute;pria f&eacute;. &Eacute; preciso um ind&iacute;cio, um sinal, um motivo racionalmente aceit&aacute;vel para acender na alma a chama da confian&ccedil;a em Deus. A defini&ccedil;&atilde;o mesma da “f&eacute;” como cren&ccedil;a numa doutrina &eacute; pervers&atilde;o do sentido da palavra. A doutrina crist&atilde; formou-se ao longo dos s&eacute;culos. Os primeiros fi&eacute;is confiaram em Jesus antes de saber nada a respeito dela. N&atilde;o acreditavam numa doutrina, confiavam num homem. E por que confiavam nele? Ele pr&oacute;prio explicou isso. Quando Jo&atilde;o Batista, da cadeia, manda perguntar se Ele &eacute; o enviado de Deus ou se seria preciso esperar por outro, Jesus n&atilde;o responde com nenhuma doutrina, mas com fatos: “
    <!--  D(["mb","<i>V&atilde;o e contem a Jo&atilde;o as coisas que voc&ecirc;s \nouvem e v&ecirc;em: os cegos enxergam, e os paral&iacute;ticos andam; os leprosos ficam \nlimpos, e os surdos ouvem; os mortos s&atilde;o ressuscitados, e os pobres recebem boas \nnot&iacute;cias. E bem-aventurado &eacute; aquele que n&atilde;o se ofende comigo</i>.” O que esses \nvers&iacute;culos ensinam &eacute; que a f&eacute; &eacute; apenas a confian&ccedil;a em que Aquele que devolveu a vida a \nalguns mortos pode devolv&ecirc;-la a muitos mais. &Eacute; um simples racioc&iacute;nio indutivo, \num ato da intelig&ecirc;ncia racional fundado no conhecimento dos fatos e n&atilde;o uma \naposta no escuro. A &uacute;nica diferen&ccedil;a entre ele e qualquer outro racioc&iacute;nio \nindutivo &eacute; que a conclus&atilde;o a que ele conduz traz em si uma esperan&ccedil;a t&atilde;o \nluminosa que toda a tristeza e o negativismo acumulados na alma se recusam a \naceit&aacute;-la. A alma prefere apegar-se &agrave; tristeza e ao negativismo porque s&atilde;o seus \nvelhos conhecidos. S&atilde;o a seguran&ccedil;a da depress&atilde;o rotineira contra o apelo da \nraz&atilde;o &agrave; ousadia da confian&ccedil;a. O que se op&otilde;e &agrave; f&eacute; n&atilde;o &eacute; a raz&atilde;o, &eacute; a covardia. \nPara legitimar essa covardia ergueram-se masmorras de pseudo-argumentos. No \nfundo delas, o leproso lambe suas chagas, o cego adora sua cegueira, o \nparal&iacute;tico celebra a impossibilidade de caminhar. Os pobres, imaginando-se reis \ne principes, festejam a rejei&ccedil;&atilde;o da boa not&iacute;cia. Orgulhosos da sua impot&ecirc;ncia, \nadornam com o nome de “ci&ecirc;ncia” a teimosia de negar os fatos. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas seu exemplo n&atilde;o frutifica. Setenta e cinco por cento dos m&eacute;dicos \namericanos acreditam em curas miraculosas. Acreditam n&atilde;o s&oacute; porque as v&ecirc;em, dia \nap&oacute;s dia, mas porque sabem ou ao menos pressentem que atribui-las &agrave; \nauto-sugest&atilde;o ou &agrave; coincid&ecirc;ncia seria destruir, no ato, a possibilidade mesma da \npesquisa cient&iacute;fica em medicina, que se baseia inteiramente no pressuposto de \nque auto-sugest&atilde;o e coincid&ecirc;ncia n&atilde;o t&ecirc;m um poder maior que a interven&ccedil;&atilde;o \nterap&ecirc;utica fundada no conhecimento racional das causas.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt\"><span>",1]  );    //-->
    <em>V&atilde;o e contem a Jo&atilde;o as coisas que voc&ecirc;s ouvem e v&ecirc;em: os cegos enxergam, e os paral&iacute;ticos andam; os leprosos ficam limpos, e os surdos ouvem; os mortos s&atilde;o ressuscitados, e os pobres recebem boas not&iacute;cias. E bem-aventurado &eacute; aquele que n&atilde;o se ofende comigo </em>.” O que esses vers&iacute;culos ensinam &eacute; que a f&eacute; &eacute; apenas a confian&ccedil;a em que Aquele que devolveu a vida a alguns mortos pode devolv&ecirc;-la a muitos mais. &Eacute; um simples racioc&iacute;nio indutivo, um ato da intelig&ecirc;ncia racional fundado no conhecimento dos fatos e n&atilde;o uma aposta no escuro. A &uacute;nica diferen&ccedil;a entre ele e qualquer outro racioc&iacute;nio indutivo &eacute; que a conclus&atilde;o a que ele conduz traz em si uma esperan&ccedil;a t&atilde;o luminosa que toda a tristeza e o negativismo acumulados na alma se recusam a aceit&aacute;-la. A alma prefere apegar-se &agrave; tristeza e ao negativismo porque s&atilde;o seus velhos conhecidos. S&atilde;o a seguran&ccedil;a da depress&atilde;o rotineira contra o apelo da raz&atilde;o &agrave; ousadia da confian&ccedil;a. O que se op&otilde;e &agrave; f&eacute; n&atilde;o &eacute; a raz&atilde;o, &eacute; a covardia. Para legitimar essa covardia ergueram-se masmorras de pseudo-argumentos. No fundo delas, o leproso lambe suas chagas, o cego adora sua cegueira, o paral&iacute;tico celebra a impossibilidade de caminhar. Os pobres, imaginando-se reis e principes, festejam a rejei&ccedil;&atilde;o da boa not&iacute;cia. Orgulhosos da sua impot&ecirc;ncia, adornam com o nome de “ci&ecirc;ncia” a teimosia de negar os fatos. </p>
<p>Mas seu exemplo n&atilde;o frutifica. Setenta e cinco por cento dos m&eacute;dicos americanos acreditam em curas miraculosas. Acreditam n&atilde;o s&oacute; porque as v&ecirc;em, dia ap&oacute;s dia, mas porque sabem ou ao menos pressentem que atribui-las &agrave; auto-sugest&atilde;o ou &agrave; coincid&ecirc;ncia seria destruir, no ato, a possibilidade mesma da pesquisa cient&iacute;fica em medicina, que se baseia inteiramente no pressuposto de que auto-sugest&atilde;o e coincid&ecirc;ncia n&atilde;o t&ecirc;m um poder maior que a interven&ccedil;&atilde;o terap&ecirc;utica fundada no conhecimento racional das causas. </p>
<p>
  <!--  D(["mb","&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O maior esc&acirc;ndalo intelectual de todos os tempos &eacute; a fraude constitutiva \nda modernidade, que, excluindo do exame todos os fatos que n&atilde;o tenham uma \nexplica&ccedil;&atilde;o materialista, conclui que todos os fatos t&ecirc;m uma explica&ccedil;&atilde;o \nmaterialista. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A dose de mis&eacute;ria mental em que um sujeito precisa estar mergulhado para \ngostar desse lixo n&atilde;o &eacute; pequena. O Natal &eacute; o lembrete c&iacute;clico de que esse \ndestino n&atilde;o &eacute; obrigat&oacute;rio, de que existe a esperan&ccedil;a racional de alguma coisa \nmelhor. Por isso h&aacute; quem deseje elimin&aacute;-lo: para que o chamado da esperan&ccedil;a n&atilde;o \nfira o orgulho dos covardes.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt\"><span>&nbsp; \n</span></span></p></div></font>\n\n",0]  );  D(["ce"]);    //-->
  O maior esc&acirc;ndalo intelectual de todos os tempos &eacute; a fraude constitutiva da modernidade, que, excluindo do exame todos os fatos que n&atilde;o tenham uma explica&ccedil;&atilde;o materialista, conclui que todos os fatos t&ecirc;m uma explica&ccedil;&atilde;o materialista. </p>
<p>A dose de mis&eacute;ria mental em que um sujeito precisa estar mergulhado para gostar desse lixo n&atilde;o &eacute; pequena. O Natal &eacute; o lembrete c&iacute;clico de que esse destino n&atilde;o &eacute; obrigat&oacute;rio, de que existe a esperan&ccedil;a racional de alguma coisa melhor. Por isso h&aacute; quem deseje elimin&aacute;-lo: para que o chamado da esperan&ccedil;a n&atilde;o fira o orgulho dos covardes. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
