<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lei esot&eacute;rica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Lei esot&eacute;rica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 1<sup>o</sup> de dezembro</p>
      <p align="center">&nbsp;</p>
<p>No momento em que escrevo, ainda n&atilde;o sei se foi aprovada a lei do aborto. Sei &eacute; que j&aacute; na sua reda&ccedil;&atilde;o ela &eacute; pura fraude: engana o povo e os congressistas fazendo de conta que libera o aborto s&oacute; at&eacute; a d&eacute;cima-segunda semana de gesta&ccedil;&atilde;o, mas nos par&aacute;grafos finais, discretamente, como quem n&atilde;o quer nada, revoga os artigos do C&oacute;digo Penal que o criminalizam, o que resulta - surpresa! - em permiti-lo at&eacute; o nono m&ecirc;s. Crian&ccedil;as perfeitamente s&atilde;s poder&atilde;o ent&atilde;o ser assassinadas cinco minutos antes do parto, por puro capricho das m&atilde;es, sem qualquer pretexto m&eacute;dico, e n&atilde;o haver&aacute; nisso crime algum. Feita por vigaristas para ser votada por ot&aacute;rios, &eacute; a primeira lei do mundo que libera o que ela mesma pro&iacute;be. E &eacute; a primeira lei esot&eacute;rica, com sentido oculto, s&oacute; acess&iacute;vel aos iniciados at&eacute; o momento da vota&ccedil;&atilde;o mas obrigat&oacute;rio para todos depois disso. </p>
<p align="center">*** </p>
<p align="justify">O m&iacute;nimo que se exige de alunos da quinta s&eacute;rie &eacute; que, lendo ou ouvindo, consigam distinguir entre a pessoa que fala e a pessoa de quem se fala. Mas isso est&aacute; acima do que se pode esperar de Jalmelice Luz e M&ocirc;nica Bara Maia, redatoras do <em>Observat&oacute;rio da Imprensa </em>. Lendo meu artigo da semana passada, no trecho em que digo que todo abortista honesto deveria encarar a hip&oacute;tese retroativa do seu pr&oacute;prio aborto como coisa natural ''e at&eacute; como medida humanit&aacute;ria, contribuindo para o avan&ccedil;o da pesquisa com c&eacute;lulas-tronco'', as duas palpiteiras, sem entender que ali eu apenas reproduzia a l&oacute;gica imanente do argumento abortista para evidenciar sua absurdidade, atribu&iacute;ram a mim a opini&atilde;o que eu satirizava e, assanhad&iacute;ssimas, explodiram num protesto irado: ''Isto cheira a barb&aacute;rie, esbarra na insanidade, na vulgaridade e na intoler&acirc;ncia. Esta combina&ccedil;&atilde;o levou ao Holocausto e justificou genoc&iacute;dios.'' Embora errando o alvo do ataque, elas t&ecirc;m completa raz&atilde;o no seu conte&uacute;do. Se eu pensasse daquela maneira, seria mesmo um b&aacute;rbaro, um insano, um genocida. S&oacute; que quem pensa assim n&atilde;o sou eu: s&atilde;o os abortistas - todos realmente uns b&aacute;rbaros, insanos e genocidas pelo menos inconscientes. Disparando equivocadamente contra mim esses adjetivos, as duas se inclu&iacute;ram a si pr&oacute;prias nessas classifica&ccedil;&otilde;es, sem qualquer ajuda da minha parte. Fica a&iacute; exemplificado, de novo, que id&eacute;ias malucas como o abortismo destroem na alma do seu portador n&atilde;o somente o discernimento moral, mas, com o tempo, at&eacute; a intelig&ecirc;ncia l&oacute;gica, substituindo-a por efus&otilde;es pat&eacute;ticas de verbosidade auto-imbecilizante. As mulheres americanas, desde a libera&ccedil;&atilde;o do aborto, j&aacute; mataram uns quarenta milh&otilde;es de beb&ecirc;s - o dobro do total de v&iacute;timas de Adolf Hitler. Todo abortista sensato deveria, pois, abster-se cuidadosamente de falar em ''genoc&iacute;dio'', para n&atilde;o correr o risco de cuspir na pr&oacute;pria cara. Mas, como a sensatez depende da coer&ecirc;ncia moral, o abortista sensato &eacute; ainda mais raro que o abortista honesto. T&atilde;o alucinadas se encontravam as duas mocinhas - ou velhinhas - ao escrever contra mim, que erraram at&eacute; no t&iacute;tulo do artigo criticado (''Cabe&ccedil;a abortista'' em vez de ''Cabe&ccedil;a de abortista'') e no nome do autor, que virou ''Olavo Costa''. Cad&ecirc; o Alberto Dines, que some na hora em que o <em>Observat&oacute;rio </em> mais precisa de um editor de texto? </p>
<p align="center">*** </p>
<p align="justify">Concordo inteiramente com a sugest&atilde;o de Augusto Nunes, publicada neste jornal no dia 29, de apresentar Marilena Chau&iacute; &agrave;s plat&eacute;ias circenses do mundo civilizado como substituta, mais ex&oacute;tica e atraente, dos surrad&iacute;ssimos ursos ciclistas. Apenas acrescento que, para evitar o desemprego decorrente dessa medida, os bichos demitidos poderiam ser contratados para lecionar na USP, naqueles cursos do MST que, por caridade para com os doutorandos analfabetos, dispensam a prova escrita. A introdu&ccedil;&atilde;o de (mais alguns) seres irracionais no corpo docente suprimiria tamb&eacute;m a prova oral, instaurando a justi&ccedil;a social completa mediante a distribui&ccedil;&atilde;o igualit&aacute;ria do direito presidencial de n&atilde;o saber falar. Os alunos, uma vez adestrados em comunicar-se por meio de urros e grunhidos, teriam emprego garantido no <em>Observat&oacute;rio da Imprensa </em>. </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
