<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Seis dificuldades</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Seis dificuldades </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 28 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> Para restaurar uma pol&iacute;tica conservadora no Brasil h&aacute; seis condi&ccedil;&otilde;es indispens&aacute;veis: </p>
    <p>1. &Eacute; in&uacute;til esperar que o pa&iacute;s progrida na dire&ccedil;&atilde;o de uma democracia capitalista quando se tem inibi&ccedil;&atilde;o de defender abertamente a superioridade do capitalismo e se permite que o discurso anticapitalista, expl&iacute;cito ou impl&iacute;cito, monopolize todos os canais de comunica&ccedil;&atilde;o e cultura. </p>
    <p>2. &Eacute; in&uacute;til proclamar a superioridade do capitalismo quando se tem a inibi&ccedil;&atilde;o de afirmar que essa superioridade &eacute; tamb&eacute;m de ordem moral e n&atilde;o somente t&eacute;cnica e pr&aacute;tica. Se as pessoas admitem que o capitalismo funciona melhor, mas continuam achando que o socialismo &eacute; o bem, a &uacute;nica conclus&atilde;o que podem tirar disso &eacute; que a efici&ecirc;ncia &eacute; um pecado. E ent&atilde;o perdoar&atilde;o toda inefici&ecirc;ncia e preju&iacute;zo, se for o pre&ccedil;o do socialismo. </p>
    <p>3. &Eacute; in&uacute;til afirmar a superioridade moral do capitalismo quando n&atilde;o se entende que ela s&oacute; veio a existir historicamente porque incorporou e perpetuou os valores da civiliza&ccedil;&atilde;o ocidental, fundados na revela&ccedil;&atilde;o judaico-crist&atilde;, na filosofia de Plat&atilde;o e Arist&oacute;teles e na experi&ecirc;ncia pol&iacute;tico-jur&iacute;dica romana. Quem pretende que a pura for&ccedil;a espont&acirc;nea da liberdade de mercado possa tornar-se um princ&iacute;pio fundante e substituir esses valores n&atilde;o entende que a liberdade de mercado &eacute; a simples express&atilde;o deles na ordem econ&ocirc;mica e n&atilde;o sobrevive &agrave; extirpa&ccedil;&atilde;o das ra&iacute;zes civilizacionais que a fundam e a alimentam. O capitalismo prosperou nos EUA porque protegeu e fortaleceu essas ra&iacute;zes; definhou na Fran&ccedil;a porque quis colocar no lugar delas o mito da sociedade plenamente laicizada. O liberalismo materialista &eacute; a quinta-coluna do socialismo atuando dentro da cidadela mesma do capitalismo. </p>
    <p>4. &Eacute; in&uacute;til, por fim, tentar defender a democracia capitalista, mesmo com todos os seus valores associados, quando no plano da pol&iacute;tica internacional se cede &agrave;s press&otilde;es e chantagens do bloco anticapitalista, anti-americano, anticrist&atilde;o e antijudaico. Esperar que o Brasil progrida com a ajuda da China ou da R&uacute;ssia -- para n&atilde;o falar da L&iacute;bia ou do Ir&atilde; -- &eacute; querer que estes pa&iacute;ses nos d&ecirc;em o que n&atilde;o t&ecirc;m nem para si pr&oacute;prios. A &uacute;nica alian&ccedil;a que pode nos ajudar &eacute; com os EUA e Israel. A Uni&atilde;o Europ&eacute;ia, hesitante e amb&iacute;gua, deve ser mantida em banho-maria at&eacute; que decida de que lado est&aacute;. </p>
    <p>5. Mas a causa fundamental de que essas realidades &oacute;bvias fossem esquecidas reside no acovardamento da pr&oacute;pria pol&iacute;tica exterior americana no continente, que desde a gest&atilde;o Clinton se absteve de defender os valores tradicionais do americanismo e os substituiu por uma estrat&eacute;gia de auto-sabotagem, que desde o in&iacute;cio j&aacute; parecia calculada para produzir exatamentamente o resultado que produziu: a ascens&atilde;o geral da esquerda e a mar&eacute; montante do anti-americanismo. &Eacute; in&uacute;til, portanto, lutar pela restaura&ccedil;&atilde;o de uma sensata pol&iacute;tica conservadora no Brasil sem exigir, ao mesmo tempo, uma mudan&ccedil;a radical da pol&iacute;tica externa americana para com a Am&eacute;rica Latina (em artigos vindouros analisarei este ponto mais detalhadamente). </p>
    <p>6. Por&eacute;m ainda mais in&uacute;til que tudo isso &eacute; sonhar com essa restaura&ccedil;&atilde;o sem mobilizar em favor dela a &uacute;nica classe que pode ainda ter alguma consci&ecirc;ncia de que ela &eacute; necess&aacute;ria. O empresariado nacional cedeu demais ante as exig&ecirc;ncias “politicamente corretas” impostas por intelectuais ativistas que sabem lisonje&aacute;-lo mas que no fundo s&oacute; desejam a sua morte. Deixou-se seduzir e intoxicar demais pela capciosa “novil&iacute;ngua” que recobriu de uma apar&ecirc;ncia inofensiva, caritativa e benem&eacute;rita, os velhos engodos estatistas e socialistas de sempre. Por isso est&aacute; hoje culturalmente desarmado, confuso, ideologicamente esvaziado, chegando a lutar mais contra si pr&oacute;prio do que contra seus inimigos not&oacute;rios. Sem uma genu&iacute;na pol&iacute;tica conservadora n&atilde;o haver&aacute; esperan&ccedil;a para o Brasil. Mas sem um profundo revigoramento cultural do empresariado n&atilde;o haver&aacute; pol&iacute;tica conservadora nenhuma. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
