<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O direito de insultar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O direito de insultar </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 22 de dezembro de 2005</p>
      <p align="center">&nbsp;</p>
<p> Raros presidentes americanos tiveram planos t&atilde;o ambiciosos como George W. Bush, e a raz&atilde;o pela qual ele &eacute; t&atilde;o odiado &eacute; que esses planos, aparentemente invi&aacute;veis mesmo a longu&iacute;ssimo prazo, est&atilde;o se realizando com velocidade alucinante. A consolida&ccedil;&atilde;o da democracia no Iraque &eacute; t&atilde;o irrevers&iacute;vel que a minoria sunita desistiu de boicotar o processo e at&eacute; os terroristas abdicaram de tentar anarquizar as &uacute;ltimas elei&ccedil;&otilde;es (o n&uacute;mero de ataques baixou em setenta por cento). Os pa&iacute;ses em torno improvisam reformas, n&atilde;o querendo ser passados para tr&aacute;s pela onda democratizante, enquanto as tropas americanas continuam firmes no apoio &agrave;s metas do presidente, resistindo a todas as chantagens e sedu&ccedil;&otilde;es que, na guerra do Vietn&atilde;, debilitaram t&atilde;o facilmente o seu esp&iacute;rito de combate. </p>
    <p>Espalhar a democracia no Oriente M&eacute;dio &eacute; uma realiza&ccedil;&atilde;o que n&atilde;o fica abaixo da vit&oacute;ria de Ronald Reagan na Guerra Fria. A diferen&ccedil;a &eacute; que esta se tornou vis&iacute;vel da noite para o dia, com a queda do muro de Berlim e a autoliquida&ccedil;&atilde;o da URSS, ao passo que os resultados visados pelo presidente Bush s&oacute; podem aparecer aos poucos, espalhados em diversos pa&iacute;ses e dilu&iacute;dos no fluxo de not&iacute;cias desfavor&aacute;veis que a oposi&ccedil;&atilde;o democrata, firmemente encastelada na grande m&iacute;dia, produz diariamente para encobri-los. </p>
    <p>“Not&iacute;cias” n&atilde;o &eacute; bem a palavra. “Fact&oacute;ides” seria mais apropriado. No come&ccedil;o, impressionaram muito. Chegaram quase a persuadir a opini&atilde;o p&uacute;blica de que gritos, sustos e goza&ccedil;&otilde;es humilhantes, impostos a terroristas presos em Guantanamo ou Abu-Ghraib, eram crimes contra a humanidade compar&aacute;veis &agrave;s torturas f&iacute;sicas hediondas que levam os prisioneiros pol&iacute;ticos de Cuba, da China ou das ditaduras isl&acirc;micas ao desespero e &agrave; morte. Aos poucos, a diferen&ccedil;a escamoteada acabou aparecendo naturalmente. A orquestra de exageros premeditados conseguiu mesmo &eacute; dissolver o impacto da palavra “tortura”, fazendo dela uma mera figura de linguagem. </p>
    <p>Houve tamb&eacute;m as den&uacute;ncias escabrosas contra figur&otilde;es do Partido Republicano. Mas os lucros fabulosos da Hallyburton no Iraque acabaram se mostrando inexistentes, enquanto a acusa&ccedil;&atilde;o de “ruptura de sigilo” jogada contra o vice-presidente Dick Cheney vai se revelando cada vez mais uma pegadinha montada pelo marido mentiroso de uma agente da CIA. E, vendo que as imputa&ccedil;&otilde;es criminais lan&ccedil;adas contra Tom De Lay n&atilde;o v&atilde;o mesmo dar em nada, os democratas j&aacute; passaram ao plano B: espalhar na m&iacute;dia que o ex-l&iacute;der republicano na C&acirc;mara gasta muito dinheiro de campanha passeando de avi&atilde;o e hospedando-se em hot&eacute;is de cinco estrelas. Mesmo que nisso De Lay n&atilde;o ficasse muito abaixo da gastadora Hillary, restaria ainda a pergunta: E da&iacute;? </p>
    <p>Revoltados de ter de contentar-se com resultados jornal&iacute;sticos, sem trazer dano judicial substantivo ao <em>entourage </em> do presidente, os democratas voltaram seu &oacute;dio contra os jornalistas conservadores. Queriam vingar-se das revela&ccedil;&otilde;es desmoralizantes que acabaram com a carreira de Dan Rather e baixaram as vendas do <em>New York Times </em>. Gastaram uma nota preta em investiga&ccedil;&otilde;es para queimar alguma reputa&ccedil;&atilde;o, mas tudo o que conseguiram foi descobrir que o radialista Rush Limbaugh, desde uma opera&ccedil;&atilde;o na coluna, ficara viciado em analg&eacute;sicos. Rush passou umas semanas entalado numa confus&atilde;o judicial, mas emergiu mais perigoso e aplaudido do que antes. </p>
    <p>Ent&atilde;o os frustrados, no auge do desespero, resolveram vingar-se em algu&eacute;m mais fraco: saltaram sobre Michele Malkin, uma linda colunista filha de imigrantes vietnamitas, que escreve artigos arrasadores contra o esquerdismo chique do <em>establishment </em> democrata. Mas, n&atilde;o descobrindo nada contra ela, espalharam na <em>internet </em> o grito de dor da impot&ecirc;ncia enraivecida: “Algu&eacute;m precisa dar um tiro entre aqueles dois olhinhos puxados.” </p>
    <p>A pr&oacute;pria Michele, notando os progressos da apela&ccedil;&atilde;o entre as fileiras da esquerda, dedicou a eles seu &uacute;ltimo livro, <em>Unhinged </em>: “Destrambelhados”. &Eacute; a palavra que melhor descreve o estado de esp&iacute;rito de uma fac&ccedil;&atilde;o que, vendo desfazer-se um a um seus ideais, seus argumentos, sua raz&atilde;o de ser, j&aacute; n&atilde;o disp&otilde;e sen&atilde;o do &uacute;ltimo consolo: o direito de insultar. </p>
    <p>Mas o esvaziamento moral n&atilde;o significa, ainda, derrota publicit&aacute;ria ou eleitoral. As realiza&ccedil;&otilde;es de Bush, complexas e abrangentes, precisam de tempo para consolidar-se e ser compreendidas pelo p&uacute;blico. Enquanto isso, a confus&atilde;o favorece o advers&aacute;rio. A curto prazo, o xingamento puro, sem p&eacute; nem cabe&ccedil;a, pode ainda ser uma arma mort&iacute;fera. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
