<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A mesma, a mesm&iacute;ssima</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> A mesma, a mesm&iacute;ssima 
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>O Globo</i>, 19 de maio de 2002</p>
      <p align="center">&nbsp;</p>
      <p> Um dos mais velhos truques da engenharia psicol&oacute;gica socialista 
        &eacute; desnortear o advers&aacute;rio mediante o expediente de acus&aacute;-lo, 
        fingindo seriedade, precisamente do contr&aacute;rio do que fez. Nos Processos 
        de Moscou, os r&eacute;us, levados ao desespero pela dificuldade de explicar-se 
        em tais circunst&acirc;ncias, acabavam confessando crimes que n&atilde;o 
        tinham cometido. </p>
      <p>O uso desse artif&iacute;cio se disseminou de tal modo na cultura esquerdista 
        que acabou por se incorporar &agrave; forma mentis de muitas pessoas e 
        hoje &eacute; o seu modo habitual de raciocinar. A premedita&ccedil;&atilde;o 
        maquiav&eacute;lica tornou-se inoc&ecirc;ncia perversa. </p>
      <p>Tal &eacute; o caso de dona Cl&aacute;udia Furiati, que decerto contraiu 
        o v&iacute;cio em seus dez anos de perman&ecirc;ncia nos arquivos subterr&acirc;neos 
        do servi&ccedil;o secreto de Cuba. </p>
      <p>De uma compara&ccedil;&atilde;o que montei entre o anti-semitismo ret&oacute;rico 
        de Le Pen e o anti-semitismo armado de Yasser Arafat, essa senhora, for&ccedil;ando 
        o sentido das palavras at&eacute; o &uacute;ltimo limite do poss&iacute;vel, 
        tentou extrair e impingir aos leitores a estupenda conclus&atilde;o de 
        que eu estaria fazendo a apologia do chefe do Front National franc&ecirc;s. 
      </p>
      <p>Mediante esse giro de significado, meu esfor&ccedil;o de defender os 
        judeus contra uma engenhosa agress&atilde;o bilateral tornava-se, m&aacute;gica 
        e retroativamente, propaganda anti-semita. Os leitores judeus, que me 
        escreveram agradecendo o apoio e pedindo autoriza&ccedil;&atilde;o para 
        reproduzir meu artigo em revistas judaicas, seriam portanto idiotas ludibriados 
        por uma ast&uacute;cia verbal demasiado sutil para o seu Q.I., finalmente 
        desmascarada pelo providencial tiroc&iacute;nio hermen&ecirc;utico de 
        dona Cl&aacute;udia Furiati. </p>
      <p>N&atilde;o havia a&iacute; nada a discutir, pois uma discuss&atilde;o 
        requer argumentos, e essa vulgar tentativa de me indispor com aqueles 
        cuja defesa eu assumira n&atilde;o constitu&iacute;a de maneira alguma 
        um argumento, apenas uma intriga que j&aacute; denunciava, no ato, a formid&aacute;vel 
        baixeza de car&aacute;ter de sua autora. </p>
      <p>Se do ponto de vista psicol&oacute;gico a manipula&ccedil;&atilde;o sem&acirc;ntica 
        operada por dona Cl&aacute;udia era um caso cl&aacute;ssico de acusa&ccedil;&atilde;o 
        invertida, se juridicamente era uma cal&uacute;nia dolosa t&iacute;pica, 
        visando a transformar em suspeito do crime o advogado das v&iacute;timas, 
        do ponto de vista l&oacute;gico a estrutura do racioc&iacute;nio usado 
        para esse fim era precisamente a mesma, a mesm&iacute;ssima a que o coletivo 
        marxista j&aacute; havia recorrido contra mim numa c&eacute;lebre pol&ecirc;mica 
        sobre tortura e terrorismo havida neste jornal: deduzir, de uma compara&ccedil;&atilde;o 
        da gravidade relativa de dois crimes, a propaganda de um deles. Racioc&iacute;nio 
        que, segundo observei na &eacute;poca, resultava em condenar por apologia 
        do crime o pr&oacute;prio C&oacute;digo Penal, que &eacute; todo ele uma 
        hierarquiza&ccedil;&atilde;o comparativa dos delitos e das penas. </p>
      <p>E dona Cl&aacute;udia, ap&oacute;s apelar com a maior sem-cerim&ocirc;nia 
        a esse ostensivo artif&iacute;cio er&iacute;stico j&aacute; catalogado 
        no tratado de Schopenhauer sobre charlatanismo intelectual que eu mesmo 
        publicara em edi&ccedil;&atilde;o comentada, ainda tinha a imensur&aacute;vel 
        cara-de-pau de me imputar o uso de &#147;sofismas&#148;, tornando-se destarte 
        vencedora inconteste do campeonato nacional de varas curtas. </p>
      <p>Como, ademais, eu me abstivesse de oferecer &agrave; imputa&ccedil;&atilde;o 
        caluniosa a &uacute;nica resposta que merecia, que seria uma interpela&ccedil;&atilde;o 
        judicial, e ainda concedesse a d. Cl&aacute;udia o benef&iacute;cio da 
        d&uacute;vida, limitando-se a confessar minha dificuldade de distinguir 
        a quota de burrice e a de m&aacute; inten&ccedil;&atilde;o nas suas palavras, 
        a abusad&iacute;ssima senhora voltou &agrave; carga, dando-se ares de 
        dignidade ofendida, como se alguma dignidade pudesse haver num sussurro 
        de intrigante, e alegando-se v&iacute;tima de &#147;grosserias&#148;, 
        como se acusar algu&eacute;m de um crime que n&atilde;o cometeu fosse 
        maior delicadeza que revidar o ataque chamando simplesmente o acusador 
        de burro ou mentiroso. </p>
      <p>A capacidade que essa gente tem de inverter a realidade, a facilidade 
        espont&acirc;nea e c&acirc;ndida com que se entrega a esse exerc&iacute;cio, 
        a pose de santidade com que se permite a pr&aacute;tica das mais extraordin&aacute;rias 
        vilezas, o inabal&aacute;vel sentimento de boas inten&ccedil;&otilde;es 
        com que mente, falseia e calunia &#151; tudo isso, observado repetidamente 
        ao longo de trinta anos, &eacute; que me leva a concluir que na alma esquerdista 
        h&aacute; algo mais que cegueira fan&aacute;tica: h&aacute; um escotoma 
        moral, uma doen&ccedil;a da consci&ecirc;ncia, uma sociopatia no sentido 
        mais estrito do termo. </p>
      <p>Mas &eacute; imposs&iacute;vel que tanta perversidade, ao chegar ao limite 
        de sua plena realiza&ccedil;&atilde;o, n&atilde;o acabe por se denunciar 
        a si mesma com eloq&uuml;&ecirc;ncia bem superior &agrave;quela com que 
        pretendia estrangular sua v&iacute;tima. </p>
      <p>O artigo de minha lavra que excitou os maus instintos de dona Cl&aacute;udia 
        afirmava, em resumo, que a esquerda atra&iacute;a o olhar dos judeus para 
        um risco menor e de longo prazo, de modo a poder mais facilmente entreg&aacute;-los, 
        inermes, nas m&atilde;os do perigo maior e imediato representado pelas 
        tropas de Yasser Arafat e seus fi&eacute;is escudeiros da m&iacute;dia 
        esquerdista internacional. </p>
      <p>Tal era a perf&iacute;dia que eu denunciava. Que mais se poderia esperar 
        de uma garota-propaganda do esquerdismo organizado sen&atilde;o que, no 
        ato mesmo de neg&aacute;-la, voltasse a comet&ecirc;-la por sua vez? </p>
      <p>Pois logo ap&oacute;s virar do avesso minhas palavras para fazer delas 
        uma apologia daquilo que condenavam, dona Cl&aacute;udia, sentindo-se 
        protegida de toda suspeita por tr&aacute;s do v&eacute;u de cal&uacute;nia 
        que tecera contra mim, podia passar, sem riscos e com a maior cara de 
        inoc&ecirc;ncia, ao que verdadeiramente lhe interessava: a propaganda 
        expl&iacute;cita de Yasser Arafat. </p>
      <p>&#147;Arafat n&atilde;o &eacute; anti-semita nem inimigo dos judeus&#148;, 
        proclamava ela. Essa frase, dita sem prepara&ccedil;&atilde;o, se denunciaria 
        instantaneamente como publicidade enganosa ou sintoma de debilidade mental. 
        Pois as provas do anti-semitismo de Arafat s&atilde;o tantas e t&atilde;o 
        not&oacute;rias, que a &uacute;nica dificuldade de apresent&aacute;-las 
        &eacute; o embarras de choix. S&oacute; para citar a mais leve, o chefe 
        da OLP volta e meia se proclama fiel disc&iacute;pulo de Hajj Amin al-Hussayni 
        e continuador da sua obra. Hussayni foi o doutrin&aacute;rio radical que 
        buscou ajuda da Alemanha nazista para seu plano de expulsar &#151; j&aacute; 
        antes de fundado o Estado de Israel &#151; todos os judeus da Palestina. 
        Ser disc&iacute;pulo desse sujeito sem ser anti-semita &eacute; mais dif&iacute;cil 
        do que dividir um quadrado na diagonal sem obter dois tri&acirc;ngulos 
        is&oacute;sceles. Yasser Arafat tanto n&atilde;o o tem conseguido que, 
        nos pap&eacute;is oficiais de sua organiza&ccedil;&atilde;o, o timbre 
        com o nome &#147;Palestina&#148; vem em cima de um mapa em que o futuro 
        Estado aparece ocupando n&atilde;o uma parte do territ&oacute;rio, obtida 
        em partilha consensual, mas todo o espa&ccedil;o do atual Estado de Israel. 
        O intuito de &#147;varrer os judeus do mapa&#148; n&atilde;o &eacute;, 
        nesse caso, uma figura de linguagem &#151; &eacute; uma li&ccedil;&atilde;o 
        de geografia. </p>
      <p>Fazer o p&uacute;blico engolir um tipo desses no papel de amigo dos judeus 
        era, em boa l&oacute;gica, miss&atilde;o imposs&iacute;vel. Como tentar 
        realiz&aacute;-la, sen&atilde;o pelo ardil de granjear primeiro a benevol&ecirc;ncia 
        dos leitores judeus mediante uma lisonjeira e bem arquitetada apar&ecirc;ncia 
        de combate ao anti-semitismo? </p>
      <p>No fim, nada tenho a queixar-me de dona Cl&aacute;udia. Tenho sim a agradecer-lhe 
        por haver personificado t&atilde;o didaticamente a mesma, a mesm&iacute;ssima 
        perf&iacute;dia estrat&eacute;gica da m&iacute;dia esquerdista internacional 
        que eu vinha tentando explicar. <br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
