<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A Am&eacute;rica brasilianizada </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A Am&eacute;rica brasilianizada </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 4 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Nos EUA, os imigrantes brasileiros s&atilde;o conhecidos como em&eacute;ritos falsificadores de documentos. Achando muito natural e sempre justo resolver qualquer dificuldadezinha mediante a altera&ccedil;&atilde;o de datas, nomes, n&uacute;meros e fatos, eles t&ecirc;m sido um poderoso estimulante &agrave; corros&atilde;o da velha “sociedade de confian&ccedil;a” americana e &agrave; sua substitui&ccedil;&atilde;o por um sistema r&iacute;gido de controles estatais e burocr&aacute;ticos. Esse sistema quadra bem com a mentalidade do nosso povo, que prefere ser controlado de fora para n&atilde;o ter de assumir as responsabilidades da vida adulta. Mas, para o americano, que v&ecirc; sua orgulhosa autonomia individual dissolver-se numa sopa de regulamentos e proibi&ccedil;&otilde;es, ele &eacute; a morte. A “democracia na Am&eacute;rica”, como bem viu Tocqueville, fundava-se na s&iacute;ntese indissol&uacute;vel de liberdade externa e <em>self control </em> moral e religioso. O burocratismo socializante inverte a f&oacute;rmula, fomentando a irresponsabilidade pueril que suscita a prolifera&ccedil;&atilde;o de bed&eacute;is, fiscais e sargentos de pol&iacute;cia. O americano tradicional sabia que podia haver governo limitado e liberdade para todos se cada um se governasse a si pr&oacute;prio, lesse a B&iacute;blia e abdicasse de cobi&ccedil;ar a mulher ou os bens do pr&oacute;ximo. O estatismo cresce estimulando a inveja e a cobi&ccedil;a generalizadas, adornando de pretextos sofisticados a recusa do autocontrole e a proclama&ccedil;&atilde;o arrogante do primado do prazer sobre o dever. Por toda parte, aqui, observa-se o avan&ccedil;o implac&aacute;vel do infantilismo socialista sobre a antiga liberdade americana, cujos defensores se batem contra a alian&ccedil;a quase onipotente da burocracia estatal com as funda&ccedil;&otilde;es bilion&aacute;rias e a multid&atilde;o dos ativistas <em>enrag&eacute;s </em>. </p>
    <p>N&atilde;o resta d&uacute;vida: os EUA brasilianizam-se. </p>
    <p>Os avan&ccedil;os do controle estatal, n&atilde;o &eacute; preciso dizer, v&ecirc;m sempre por iniciativa da esquerda, mas por duas vias opostas, uma positiva, outra negativa, operando segundo o consagrado esquema de uma “press&atilde;o de cima” que se op&otilde;e dialeticamente a uma “press&atilde;o de baixo” para produzir o desejado efeito de conjunto (a estrat&eacute;gia &eacute; descrita num famoso documento do Partido Comunista da Tchecoslov&aacute;quia, escrito por Jan Kozak e divulgado no Ocidente sob o t&iacute;tulo <em>And Not a Shot Is Fired </em>). Positivamente e “desde cima”, os esquerdistas tornam o aumento do controle estatal sobre a sociedade uma id&eacute;ia aceit&aacute;vel em nome de programas sociais <em>soi disant </em> benem&eacute;ritos. Negativamente, “desde baixo”, estimulam o &oacute;dio, a revolta e exig&ecirc;ncias anarquizantes que come&ccedil;am nas puerilidades do “sex' lib” e culminam na defesa aberta da espionagem e do terrorismo, criando a permanente amea&ccedil;a do caos que, naturalmente, s&oacute; pode ser enfrentada por meio de novos acr&eacute;scimos do poder estatal. A dupla estrat&eacute;gia articula-se, por sua vez, com a duplicidade de discursos. Quando o acr&eacute;scimo do poder estatal vem pelas m&atilde;os da pr&oacute;pria esquerda, &eacute; utilizado como s&iacute;mbolo de “modera&ccedil;&atilde;o” e “equil&iacute;brio” para seduzir a parte n&atilde;o-esquerdista do eleitorado. Quando, ao contr&aacute;rio, &eacute; a direita que est&aacute; no poder e se v&ecirc; obrigada a lan&ccedil;ar m&atilde;o do mesmo mecanismo para deter o avan&ccedil;o do caos alimentado “em baixo” pela esquerda, isso &eacute; explicado como sintoma do “totalitarismo” do governo conservador. Bill Clinton era louvado por defender o direito presidencial de mandar espionar terroristas sem ordem judicial, enquanto George W. Bush &eacute; chamado de fascista por fazer exatamente a mesma coisa. Num caso, a pretens&atilde;o presidencial funcionava como prova de que a esquerda n&atilde;o era t&atilde;o amiga de terroristas quanto se dizia; no outro, como prova de que os conservadores se utilizam do pretexto do terrorismo para ampliar os mecanismos repressivos sobre a sociedade inteira. </p>
    <p>O efeito de conjunto dessa qu&aacute;druplo ataque &eacute; devastador, e pode ser explorado ainda, secundariamente, como alimento da propaganda anti-americana nos pa&iacute;ses perif&eacute;ricos. Observando por alto os avan&ccedil;os do controle estatal nos EUA sem saber como foram produzidos, a plat&eacute;ia do Terceiro Mundo pode ser facilmente persuadida a enxerg&aacute;-los como provas do “fascismo conservador”. </p>
    <p>Muito do que no Brasil se chama de “an&aacute;lise pol&iacute;tica” consiste somente na repeti&ccedil;&atilde;o desesperadoramente mec&acirc;nica desse engodo. Carreiras universit&aacute;rias inteiras constroem-se em cima disso. Os brasileiros, que nos EUA ajudam a fomentar a intromiss&atilde;o da autoridade governamental em tudo, em casa se autolisonjeiam falando mal do governo americano por meter-se em tudo. N&atilde;o falsificam s&oacute; documentos, para tirar proveito il&iacute;cito do pa&iacute;s hospitaleiro que odeiam. Falsificam a imagem inteira desse pa&iacute;s, para sentir-se mais honestos que a v&iacute;tima da fraude que praticam. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
