<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Palha&ccedil;ada total</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Palha&ccedil;ada total </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 19 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         Muitas vezes, ao longo da hist&oacute;ria, o movimento comunista demonstrou sua capacidade de tirar proveito publicit&aacute;rio do seu pr&oacute;prio descr&eacute;dito, trocando de pele e fazendo com que, da revela&ccedil;&atilde;o de cada novo banho de sangue, o carrasco emergisse com as fei&ccedil;&otilde;es imaculadas de v&iacute;tima sacrificial. </p>
<p>Mas nada se compara &agrave; m&aacute;gica da transmuta&ccedil;&atilde;o que ele operou ao longo da &uacute;ltima d&eacute;cada e meia. A queda da URSS, os fracassos da economia socialista e a debacle intelectual do marxismo n&atilde;o paralisaram o comunismo internacional, mas lhe deram um novo sentido de dire&ccedil;&atilde;o: despiram-no de seus adornos doutrinais e reduziram seu discurso ao &oacute;dio anti-americano puro e grosso. </p>
<p>O enxugamento ideol&oacute;gico, eliminando atritos que antes limitavam seus movimentos, permitiu que seu raio de a&ccedil;&atilde;o se estendesse <em>ad infinitum </em>, irmanando comunistas, socialistas, “progressistas” de toda sorte, ate&iacute;stas e secularistas em geral, militantes <em>gays </em> e <em>black power </em>, radicais mu&ccedil;ulmanos, neonazistas, revisores do Holocausto, feministas, abortistas, narcotraficantes e, por fim, nacionalistas de direita (fascistas, para dizer o portugu&ecirc;s claro) do Terceiro Mundo.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Que raio de “sociedade melhor” poderia surgir desse <i>melting pot</i> de tudo o que n&atilde;o presta -- \neis uma pergunta que pessoas educadas n&atilde;o fazem. O pressuposto subjacente &eacute; que \nos antagonismos inconcili&aacute;veis se resolver&atilde;o espontaneamente para produzir um \nmundo maravilhoso t&atilde;o logo removidos da cena planet&aacute;ria os &uacute;ltimos obst&aacute;culos &agrave; \nfelicidade humana: o Grande Sat&atilde; americano e seu mascote, o Pequeno Sat&atilde; \nisraelense. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tal como o novo para&iacute;so terrestre subseq&uuml;ente ao Ju&iacute;zo Final tornar&aacute; \namigos o le&atilde;o e o cordeiro, o reino de justi&ccedil;a e paz que deve emergir da \nelimina&ccedil;&atilde;o dos EUA e de Israel trar&aacute; ao mesmo tempo um governo socialista global \ne a independ&ecirc;ncia das na&ccedil;&otilde;es, a implanta&ccedil;&atilde;o mundial da <i>shari'a</i> e a legaliza&ccedil;&atilde;o dos casamentos \nhomossexuais, a elimina&ccedil;&atilde;o do racismo e a apoteose da superioridade ariana, a \nmoraliza&ccedil;&atilde;o universal e a libera&ccedil;&atilde;o das drogas, o fim da explora&ccedil;&atilde;o sexual \ninfantil e o advento do “sexo intergeracional”. N&atilde;o pergunte como. N&atilde;o seja um \nestraga-prazeres. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A internacional comunista n&atilde;o est&aacute; morta. Ressuscitou como Internacional \nda Estupidez Humana. Ao contr&aacute;rio de sua antecessora, que n&atilde;o agradava a todos, \nela possui um n&uacute;mero ilimitado de adeptos potenciais. Mas seu sucesso n&atilde;o se \nexplica s&oacute; pela atra&ccedil;&atilde;o do abismo: funda-se numa bem montada estrutura de apoio, \nque abrange desde a malha planet&aacute;ria dos velhos partidos comunistas, com nomes \ntrocados ou n&atilde;o, at&eacute; a grande m&iacute;dia internacional praticamente inteira, a \nmilit&acirc;ncia isl&acirc;mica onipresente e a rede global de ONGs ativistas subsidiadas \npor funda&ccedil;&otilde;es bilion&aacute;rias como Rockefeller, Soros ou Ford. J&aacute; desde a d&eacute;cada de \n50 uma comiss&atilde;o parlamentar (v. Ren&eacute; Wormser, <i>Foundations: Their Power and Influence</i>, \nNew York, 1958) comprovou que muitas dessas funda&ccedil;&otilde;es se empenhavam na \ndestrui&ccedil;&atilde;o do sistema americano, visando &agrave; constitui&ccedil;&atilde;o de um poder mundial de \ninspira&ccedil;&atilde;o socialista. Passado meio s&eacute;culo, o fruto desses esfor&ccedil;os ganhou vida \ne est&aacute; gritando pelas ruas. Com um detalhe especialmente perverso: como a \nmaioria delas tem origem e sede nos pr&oacute;prios EUA, sua atua&ccedil;&atilde;o &eacute; facilmente \nutilizada como ",1]  );    //-->
</p>
<p>Que raio de “sociedade melhor” poderia surgir desse <em>melting pot </em> de tudo o que n&atilde;o presta -- eis uma pergunta que pessoas educadas n&atilde;o fazem. O pressuposto subjacente &eacute; que os antagonismos inconcili&aacute;veis se resolver&atilde;o espontaneamente para produzir um mundo maravilhoso t&atilde;o logo removidos da cena planet&aacute;ria os &uacute;ltimos obst&aacute;culos &agrave; felicidade humana: o Grande Sat&atilde; americano e seu mascote, o Pequeno Sat&atilde; israelense. </p>
<p>Tal como o novo para&iacute;so terrestre subseq&uuml;ente ao Ju&iacute;zo Final tornar&aacute; amigos o le&atilde;o e o cordeiro, o reino de justi&ccedil;a e paz que deve emergir da elimina&ccedil;&atilde;o dos EUA e de Israel trar&aacute; ao mesmo tempo um governo socialista global e a independ&ecirc;ncia das na&ccedil;&otilde;es, a implanta&ccedil;&atilde;o mundial da <em>shari'a </em> e a legaliza&ccedil;&atilde;o dos casamentos homossexuais, a elimina&ccedil;&atilde;o do racismo e a apoteose da superioridade ariana, a moraliza&ccedil;&atilde;o universal e a libera&ccedil;&atilde;o das drogas, o fim da explora&ccedil;&atilde;o sexual infantil e o advento do “sexo intergeracional”. N&atilde;o pergunte como. N&atilde;o seja um estraga-prazeres. </p>
<p>A internacional comunista n&atilde;o est&aacute; morta. Ressuscitou como Internacional da Estupidez Humana. Ao contr&aacute;rio de sua antecessora, que n&atilde;o agradava a todos, ela possui um n&uacute;mero ilimitado de adeptos potenciais. Mas seu sucesso n&atilde;o se explica s&oacute; pela atra&ccedil;&atilde;o do abismo: funda-se numa bem montada estrutura de apoio, que abrange desde a malha planet&aacute;ria dos velhos partidos comunistas, com nomes trocados ou n&atilde;o, at&eacute; a grande m&iacute;dia internacional praticamente inteira, a milit&acirc;ncia isl&acirc;mica onipresente e a rede global de ONGs ativistas subsidiadas por funda&ccedil;&otilde;es bilion&aacute;rias como Rockefeller, Soros ou Ford. J&aacute; desde a d&eacute;cada de 50 uma comiss&atilde;o parlamentar (v. Ren&eacute; Wormser, <em>Foundations: Their Power and Influence </em>, New York, 1958) comprovou que muitas dessas funda&ccedil;&otilde;es se empenhavam na destrui&ccedil;&atilde;o do sistema americano, visando &agrave; constitui&ccedil;&atilde;o de um poder mundial de inspira&ccedil;&atilde;o socialista. Passado meio s&eacute;culo, o fruto desses esfor&ccedil;os ganhou vida e est&aacute; gritando pelas ruas. Com um detalhe especialmente perverso: como a maioria delas tem origem e sede nos pr&oacute;prios EUA, sua atua&ccedil;&atilde;o &eacute; facilmente utilizada como
    <!--  D(["mb","<i>slogan</i> publicit&aacute;rio \nanti-americano, persuasivo ante plat&eacute;ias semiletradas incapazes de captar a \nsutil ambig&uuml;idade da opera&ccedil;&atilde;o. No Brasil, por exemplo, sob a influ&ecirc;ncia de \nesquerdistas espertalh&otilde;es infiltrados na ESG, os generais Andrade Nery e Baeta \nNeves, entre outros, apontam a presen&ccedil;a de pseud&oacute;podos dessas organiza&ccedil;&otilde;es na \nAmaz&ocirc;nia como argumentos fulminantes contra o Grande Sat&atilde;. Dando as m&atilde;os aos \ncomunistas do Foro de S&atilde;o Paulo e ajudando Fidel Castro a “resgatar na Am&eacute;rica \nLatina o que se perdeu no leste europeu”, podem assim condenar como “agente do \nimperialismo” quem quer que se oponha a esse projeto, ao mesmo tempo que alegam \nseu passado militar como prova de patriotismo imune a contamina&ccedil;&otilde;es \nesquerdistas. &Eacute; a palha&ccedil;ada total. \n</span></p></div></font>\n",0]  );  D(["ce"]);    //-->
    <em>slogan </em> publicit&aacute;rio anti-americano, persuasivo ante plat&eacute;ias semiletradas incapazes de captar a sutil ambig&uuml;idade da opera&ccedil;&atilde;o. No Brasil, por exemplo, sob a influ&ecirc;ncia de esquerdistas espertalh&otilde;es infiltrados na ESG, os generais Andrade Nery e Baeta Neves, entre outros, apontam a presen&ccedil;a de pseud&oacute;podos dessas organiza&ccedil;&otilde;es na Amaz&ocirc;nia como argumentos fulminantes contra o Grande Sat&atilde;. Dando as m&atilde;os aos comunistas do Foro de S&atilde;o Paulo e ajudando Fidel Castro a “resgatar na Am&eacute;rica Latina o que se perdeu no leste europeu”, podem assim condenar como “agente do imperialismo” quem quer que se oponha a esse projeto, ao mesmo tempo que alegam seu passado militar como prova de patriotismo imune a contamina&ccedil;&otilde;es esquerdistas. &Eacute; a palha&ccedil;ada total. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
