<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Capitalistas cretinos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Capitalistas cretinos </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 8 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     Com rar&iacute;ssimas e not&oacute;rias exce&ccedil;&otilde;es – e acredito que voc&ecirc;s encontrar&atilde;o todas elas no F&oacute;rum da Liberdade do Rio Grande do Sul, no pr&oacute;ximo 3 de abril –, os homens que mais lucram com o capitalismo n&atilde;o t&ecirc;m em geral a menor id&eacute;ia das condi&ccedil;&otilde;es hist&oacute;ricas, culturais e morais que tornaram isso poss&iacute;vel. Manejam a m&aacute;quina com a destreza pragm&aacute;tica do motorista amador que guia o carro sem saber coisa nenhuma de mec&acirc;nica, muito menos dos princip&iacute;os f&iacute;sicos do motor a explos&atilde;o e menos ainda das complexas engrenagens econ&ocirc;mico-administrativas da ind&uacute;stria automobil&iacute;stica. S&atilde;o usu&aacute;rios, n&atilde;o fabricantes ou t&eacute;cnicos. Desfrutam do equipamento, mas n&atilde;o sabem o que fazer quando ele quebra, muito menos como produzir outro igual quando ele se arru&iacute;na completamente. </p>
<p>At&eacute; hoje, no mundo, nenhuma classe capitalista jamais conseguiu se organizar para abortar uma revolu&ccedil;&atilde;o socialista ou golpe fascista. A resist&ecirc;ncia a esses movimentos anticapitalistas veio sempre de intelectuais, padres, militares, estudantes, empregados de classe m&eacute;dia e oper&aacute;rios. Pessoas que defendiam a democracia capitalista por princ&iacute;pio e por amor &agrave;s liberdades civis, n&atilde;o por expectativa de vantagens financeiras. Os capitalistas quase infalivelmente se limitaram a assistir a tudo sem entender nada, conservando ou perdendo seus bens e suas vidas com a passividade at&ocirc;nita de crian&ccedil;as sortudas ou desgra&ccedil;adas, na mais clarividente das hip&oacute;teses tendo a iniciativa de fugir no &uacute;ltimo momento, raramente ajudando os combatentes no que quer que fosse e, bem ao contr&aacute;rio, com freq&uuml;&ecirc;ncia subsidiando os movimentos esquerdistas cuja afeta&ccedil;&atilde;o de intelectualidade exerce um fasc&iacute;nio irresist&iacute;vel sobre idiotas ricos, isto &eacute;, sobre a quase totalidade dos ricos. Nada mais generaliz&aacute;vel do que a c&eacute;lebre advert&ecirc;ncia de Groucho Marx a um milion&aacute;rio: “Para sobreviver com a sua intelig&ecirc;ncia, s&oacute; mesmo tendo muito dinheiro.”
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para piorar ainda mais as coisas, o empres&aacute;rio capitalista desfruta na \nnossa sociedade do prest&iacute;gio do homem pr&aacute;tico por excel&ecirc;ncia, do <i>insider</i>, do homem que sabe fazer as \ncoisas. &Eacute; uma verdade parcial. Capitalistas s&atilde;o &oacute;timos para fazer dinheiro \nquando h&aacute; uma ordem jur&iacute;dica estabelecida, um regime est&aacute;vel, uma popula&ccedil;&atilde;o \nimbu&iacute;da de valores morais firmes e apegada a h&aacute;bitos previs&iacute;veis. Eles nem sabem \ncriar essas condi&ccedil;&otilde;es, nem sabem viver decentemente sem elas. Quando elas \ncome&ccedil;am a falhar, tudo o que eles sabem fazer &eacute; sair correndo desesperados atr&aacute;s \ndo primeiro burocrata socialista que encontrem, lamber-lhe os p&eacute;s como c&atilde;ezinhos \nassustados e ench&ecirc;-lo de dinheiro e favores em troca de umas migalhas de \ntoler&acirc;ncia paternal ou de espr&eacute;stimos em bancos oficiais, com juros \nescorchantes. A sabedoria dos capitalistas &eacute; pat&eacute;tica. Mas, por uma incoerc&iacute;vel \nrea&ccedil;&atilde;o humana, &eacute; justamente nessas ocasi&otilde;es, quando come&ccedil;am a acordar &agrave;s tr&ecirc;s da \nmadrugada para confessar a si mesmos que est&atilde;o morrendo de medo, que eles mais \nsentem necessidade de exibir durante o dia aquela pose de superioridade ol&iacute;mpica \nque aprenderam a imitar como s&iacute;mbolo do perfeito dom&iacute;nio intelectual da \nsitua&ccedil;&atilde;o. E, como numa perfeita s&iacute;ndrome de Estocolmo, buscam vencer o medo \nmostrando afei&ccedil;&atilde;o ao objeto que os intimida: a&iacute; ningu&eacute;m segura mais seu impulso \ncoercitivo de distribuir subs&iacute;dios a partidos<span>&nbsp; </span>de esquerda e de aparecer sorrindo nas \ncolunas sociais ao lado de algum comunista sebento ou de alguma mocr&eacute;ia <i>enrag&eacute;e</i>. Se, nessas horas, voc&ecirc; tenta \navis&aacute;-los de que correm algum perigo, mais que depressa eles lhe d&atilde;o um chute no \ntraseiro, tentando exorcisar as m&aacute;s not&iacute;cias por meio da elimina&ccedil;&atilde;o do \nmensageiro. Mas n&atilde;o fazem isso em privado. Convocam, para \nassistir ao lance, a plat&eacute;ia inteira de seus novos mentores e, com um \ninconfund&iacute;vel sorriso amarelo, gritam aos quatro ventos: “Est&atilde;o vendo? N&atilde;o tenho \nmedo do socialismo. N&atilde;o tenho medo do socialismo. N&atilde;o tenho medo do socialismo.” \n",1]  );    //-->
</p>
<p>Para piorar ainda mais as coisas, o empres&aacute;rio capitalista desfruta na nossa sociedade do prest&iacute;gio do homem pr&aacute;tico por excel&ecirc;ncia, do <em>insider </em>, do homem que sabe fazer as coisas. &Eacute; uma verdade parcial. Capitalistas s&atilde;o &oacute;timos para fazer dinheiro quando h&aacute; uma ordem jur&iacute;dica estabelecida, um regime est&aacute;vel, uma popula&ccedil;&atilde;o imbu&iacute;da de valores morais firmes e apegada a h&aacute;bitos previs&iacute;veis. Eles nem sabem criar essas condi&ccedil;&otilde;es, nem sabem viver decentemente sem elas. Quando elas come&ccedil;am a falhar, tudo o que eles sabem fazer &eacute; sair correndo desesperados atr&aacute;s do primeiro burocrata socialista que encontrem, lamber-lhe os p&eacute;s como c&atilde;ezinhos assustados e ench&ecirc;-lo de dinheiro e favores em troca de umas migalhas de toler&acirc;ncia paternal ou de espr&eacute;stimos em bancos oficiais, com juros escorchantes. A sabedoria dos capitalistas &eacute; pat&eacute;tica. Mas, por uma incoerc&iacute;vel rea&ccedil;&atilde;o humana, &eacute; justamente nessas ocasi&otilde;es, quando come&ccedil;am a acordar &agrave;s tr&ecirc;s da madrugada para confessar a si mesmos que est&atilde;o morrendo de medo, que eles mais sentem necessidade de exibir durante o dia aquela pose de superioridade ol&iacute;mpica que aprenderam a imitar como s&iacute;mbolo do perfeito dom&iacute;nio intelectual da situa&ccedil;&atilde;o. E, como numa perfeita s&iacute;ndrome de Estocolmo, buscam vencer o medo mostrando afei&ccedil;&atilde;o ao objeto que os intimida: a&iacute; ningu&eacute;m segura mais seu impulso coercitivo de distribuir subs&iacute;dios a partidos de esquerda e de aparecer sorrindo nas colunas sociais ao lado de algum comunista sebento ou de alguma mocr&eacute;ia <em>enrag&eacute;e </em>. Se, nessas horas, voc&ecirc; tenta avis&aacute;-los de que correm algum perigo, mais que depressa eles lhe d&atilde;o um chute no traseiro, tentando exorcisar as m&aacute;s not&iacute;cias por meio da elimina&ccedil;&atilde;o do mensageiro. Mas n&atilde;o fazem isso em privado. Convocam, para assistir ao lance, a plat&eacute;ia inteira de seus novos mentores e, com um inconfund&iacute;vel sorriso amarelo, gritam aos quatro ventos: “Est&atilde;o vendo? N&atilde;o tenho medo do socialismo. N&atilde;o tenho medo do socialismo. N&atilde;o tenho medo do socialismo.”
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se voc&ecirc; &eacute; um empres&aacute;rio capitalista e acha esta descri&ccedil;&atilde;o demasiado \ncruel, &eacute; porque ela se aplica literalmente ao seu caso. Se, ao contr&aacute;rio, voc&ecirc; \nacha que ela &eacute; realista e exata, &eacute; porque justamente voc&ecirc; j&aacute; est&aacute; come&ccedil;ando a \nficar um pouco diferente dela. Seu lugar talvez seja no F&oacute;rum da Liberdade. \n</p></div></font>\n\n",0]  );  D(["ce"]);    //-->
</p>
<p>Se voc&ecirc; &eacute; um empres&aacute;rio capitalista e acha esta descri&ccedil;&atilde;o demasiado cruel, &eacute; porque ela se aplica literalmente ao seu caso. Se, ao contr&aacute;rio, voc&ecirc; acha que ela &eacute; realista e exata, &eacute; porque justamente voc&ecirc; j&aacute; est&aacute; come&ccedil;ando a ficar um pouco diferente dela. Seu lugar talvez seja no F&oacute;rum da Liberdade. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
