<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda os capitalistas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ainda os capitalistas </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 22 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         Meu artigo “Capitalistas cretinos”, como n&atilde;o poderia deixar de ser, suscitou perplexidade e confus&otilde;es. A principal delas foram discuss&otilde;es em torno da poss&iacute;vel “miss&atilde;o essencial” dos capitalistas, aos quais eu teria atribu&iacute;do deveres exorbitantes. Exorbitante, no entanto, &eacute; alegar uma “miss&atilde;o essencial” para escapar ao dever, necessariamente acidental, de lutar pela pr&oacute;pria sobreviv&ecirc;ncia quando ela est&aacute; amea&ccedil;ada. Que professor, vendo sua escola pegar fogo, deixar&aacute; os alunos queimando dentro do pr&eacute;dio sob a alega&ccedil;&atilde;o de que tir&aacute;-los de l&aacute; n&atilde;o faz parte da sua “miss&atilde;o essencial” de ensinar portugu&ecirc;s ou matem&aacute;tica? Miss&otilde;es essenciais s&atilde;o defini&ccedil;&otilde;es de pap&eacute;is sociais a desempenhar numa situa&ccedil;&atilde;o determinada, est&aacute;vel o bastante para que a defini&ccedil;&atilde;o das obriga&ccedil;&otilde;es correspondentes seja vis&iacute;vel aos olhos de todos. O desabamento da situa&ccedil;&atilde;o instaura o reino do acidental – ele pr&oacute;prio &eacute; acidental – e a partir da&iacute; o que determina o dever de cada qual j&aacute; n&atilde;o &eacute; o apelo da sua voca&ccedil;&atilde;o essencial: &eacute; a press&atilde;o das circunst&acirc;ncias. Nesse momento, o sacerdote vira guerreiro, o varredor de rua vida enfermeiro, o advogado vira bombeiro. A defini&ccedil;&atilde;o mesma de “crise social” &eacute; a impossibilidade de cada um limitar-se ao seus deveres rotineiros: &eacute; a eclos&atilde;o de novos deveres gerados no ventre da emerg&ecirc;ncia. E quem foge a eles &eacute; covarde, suicida ou ambas essas coisas. </p>
<p>O pressuposto da “miss&atilde;o essencial” dos capitalistas &eacute; a exist&ecirc;ncia est&aacute;vel do regime capitalista. Dentro desse quadro, eles n&atilde;o t&ecirc;m realmente outro dever sen&atilde;o organizar a produ&ccedil;&atilde;o segundo a racionalidade econ&ocirc;mica e gerar lucro. Ponto final. Mas, se &eacute; o pr&oacute;prio sistema capitalista que est&aacute; amea&ccedil;ado, e sobretudo se essa amea&ccedil;a n&atilde;o de dentro, n&atilde;o vem do pr&oacute;prio mau funcionamento do sistema, mas vem de fora, vem de uma agress&atilde;o cultural, ideol&oacute;gica e pol&iacute;tica ao sistema, ent&atilde;o o dever do capitalista n&atilde;o &eacute; desfrutar do capitalismo, mas lutar para que ele n&atilde;o pere&ccedil;a. E, historicamente, o fato &eacute; que em geral os capitalistas fogem a esse dever, deixando-o para os intelectuais, os estudantes, os militares ou quem quer que se apresente. </p>
<p>Algu&eacute;m alegou, contra os meus argumentos, que a organiza&ccedil;&atilde;o do Ocidente contra a amea&ccedil;a do nazismo veio da classe capitalista. Veio nada. Os primeiros a alertar contra o perigo encontraram uma barreira de indiferen&ccedil;a nos investidores interessados em continuar lucrando nos seus bons neg&oacute;cios com a Alemanha. Winston Churchill n&atilde;o era um capitalista, Charles de Gaulle n&atilde;o era um capitalista, Georges Bernanos n&atilde;o era um capitalista, muito menos Hermann Rauschning, militante nazista arrependido que fugiu para a Inglaterra em 1937 para publicar o dram&aacute;tico apelo “The Revolution of Nihilism – Warning to the West”. Os ricos foram os &uacute;ltimos a ouvi-los. Dentro da pr&oacute;pria Alemanha, Hitler se prop&ocirc;s “colocar os capitalistas de joelhos” e eles se acomodaram covardemente &agrave; situa&ccedil;&atilde;o. N&atilde;o podiam decidir o que produzir, nem o pre&ccedil;o que iam cobrar, nem a quem iam vender, nem os sal&aacute;rios que iam pagar. Vinha tudo pronto do governo. A resist&ecirc;ncia foi m&iacute;nima. O velho Thyssen fez o m&aacute;ximo que sua covardia permitiu: fugiu para Paris. Hitler mandou seq&uuml;estr&aacute;-lo e traz&ecirc;-lo de volta. At&eacute; o fim da guerra o potentado consolou-se lambendo suas algemas de ouro. </p>
<p>Outros citam o exemplo de 1964. A&iacute; os capitalistas acabaram se mobilizando, sim, mas s&oacute; para ajudar, na &uacute;ltima hora, a dar o golpe militar que eles poderiam e teriam a obriga&ccedil;&atilde;o de ter evitado com anteced&ecirc;ncia por meio de uma a&ccedil;&atilde;o pol&iacute;tico-cultural eficaz. E, mesmo na hora do golpe, tudo teria ficado em conversa mole se n&atilde;o fosse a iniciativa imprevista do general Mour&atilde;o Filho, que encerrou as discuss&otilde;es pondo os tanques na rua. </p>
<p>A maioria do empresariado ficou &eacute; cortejando o governo enquanto foi poss&iacute;vel, na esperan&ccedil;a de que, na corrup&ccedil;&atilde;o geral, soubrasse para eles alguma verba oficial. Seu modelo e ideal era Ti&atilde;o Maia, o amigo do presidente derrubado, que no dia seguinte ao golpe fugiu do Brasil levando tanto dinheiro que se tornou a quarta maior fortuna da Austr&aacute;lia. At&eacute; muito recentemente, quando lhe perguntavam a raz&atilde;o do seu sucesso, ele respondia com a frase que todo capitalista brasileiro sonharia em poder repetir: “O Banco do Brasil foi uma m&atilde;e para mim.” Desde ent&atilde;o, a maternidade estatal tem apliado incessantemente seus servi&ccedil;os, atendendo a um n&uacute;mero cada vez maior de beb&ecirc;s chor&ocirc;es. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
