<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O m&eacute;todo Derrida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O m&eacute;todo Derrida </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 12 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         Jacques Derrida era judeu. Diferia dos demais pensadores judeus por duas peculiaridades: (1) seu principal guru era militante nazista; (2) seu principal disc&iacute;pulo tamb&eacute;m. Quando ele usou de todos os artif&iacute;cios desconstrucionistas para diluir o duplo vexame, transmutando Martin Heidegger e Paul De Man em v&iacute;timas do mundo mau e seus acusadores em guardas de campo de concentra&ccedil;&atilde;o, talvez soubesse que tinha encontrado finalmente a serventia ideal do seu famoso m&eacute;todo. </p>
<p>O pressuposto do desconstrucionismo &eacute; a ling&uuml;istica de Ferdinand de Saussure. Enquanto n&atilde;o se conseguiu descrever a l&iacute;ngua como estrutura, como objeto, isolando-a das condi&ccedil;&otilde;es vivas da sua utiliza&ccedil;&atilde;o, n&atilde;o foi poss&iacute;vel inutiliz&aacute;-la. A isso dedicou-se o autor da <em>Grammatologie </em>, movido pela ambi&ccedil;&atilde;o de provar que todo mundo antes dele estava enganado, que todos os discursos eram autocontradit&oacute;rios, que n&atilde;o significavam coisa nenhuma e que, no fim das contas, s&oacute; sobrava a “vontade de poder”. </p>
<p>As an&aacute;lises que ele faz s&atilde;o perfeitas, desde que voc&ecirc; entenda que se referem &agrave; “l&iacute;ngua” de Saussure, n&atilde;o &agrave; de Plat&atilde;o, de Dante ou de qualquer um de n&oacute;s. Aquela n&atilde;o existe: &eacute; uma estrutura hipot&eacute;tica, um sistema de regras. Ler nela &eacute; imposs&iacute;vel, porque a&iacute; o sentido de cada palavra se torna apenas a diferen&ccedil;a entre ela e as demais, e n&atilde;o algum objeto do mundo, o que implica que ningu&eacute;m compreenderia uma &uacute;nica palavra se n&atilde;o conhecesse todas as outras. Se fosse assim com as l&iacute;nguas de verdade, o primeiro beb&ecirc; ainda estaria tentando aprender a primeira palavra.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:15pt\">Felizmente, a “l&iacute;ngua” de \nSaussure n&atilde;o foi feita para ser falada ou escrita, apenas teorizada. Quando voc&ecirc; \ncompra um salame no supermercado, o que vem no pacote &eacute; um composto de carne, \ngordura e tripas, n&atilde;o apenas a diferen&ccedil;a entre o salame e tudo o mais. Ningu&eacute;m \njamais comeu uma diferen&ccedil;a. No mundo real, voc&ecirc; pode perfeitamente compreender \numa palavra sem conhecer qualquer outra do mesmo idioma. Basta algu&eacute;m dizer a \npalavra e apontar o objeto correspondente. A l&iacute;ngua n&atilde;o &eacute; um sistema: &eacute; um \naglomerado fragment&aacute;rio de procedimentos que s&oacute; &eacute; completado pelo sistema do \nmundo, pela realidade em torno, na qual ela &eacute; uma forma de instala&ccedil;&atilde;o humana, \narticulada por sua vez com muitas outras. Retirada desse conjunto, considerada \n“em si mesma”, ela se torna um sistema, mas por isso mesmo n&atilde;o pode mais \nfuncionar: sem os objetos (e ali&aacute;s tamb&eacute;m sem o sujeito), sobram rombos demais \nnum tecido feito de meras diferen&ccedil;as; diga voc&ecirc; o que disser, o resultado ser&aacute; \nincongruente. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:15pt\">O empreendimento de Derrida \nconsistiu em traduzir mentalmente todos os livros para a l&iacute;ngua saussuriana e, \nlendo-os, concluir que ficavam perfeitamente absurdos, coisa que at&eacute; eu que sou \nmais trouxa teria lhe avisado antes se ele me perguntasse. Feito isso, por&eacute;m, \nele saiu vendendo a conclus&atilde;o como se valesse para tudo o que os homens disseram \nem qualquer l&iacute;ngua desde os tempos de Cro-Magnon at&eacute; o advento de Jacques \nDerrida. Os pedantes que acreditaram nele acabaram falando numa l&iacute;ngua que tem \nmesmo as propriedades daquela que ele descreve: est&aacute; cheia de contradi&ccedil;&otilde;es e n&atilde;o \nsignifica nada. Quando querem convencer algu&eacute;m de alguma coisa, j&aacute; n&atilde;o podem \nportanto nem mesmo tentar ser l&oacute;gicos e conseq&uuml;entes. Gritam frases soltas, \nbarbaramente contradit&oacute;rias, e fazem uma express&atilde;o desvairada, com olhos de \nfogo, mostrando como voc&ecirc; &eacute; mau e perverso se n&atilde;o fizer o que eles querem. A \nfilosofia de Derrida n&atilde;o &eacute; uma filosofia: &eacute; uma pegadinha. A vantagem &eacute; que \naqueles que caem nela aprendem a pegar os outros e a viver disso. Voc&ecirc; n&atilde;o tem \nid&eacute;ia de quanto eles conseguem obter por esse meio em subs&iacute;dios do governo, \ndireitos especiais e prote&ccedil;&atilde;o da pol&iacute;cia para qualquer besteira que inventem. \nRealizando assim a primazia da vontade de poder sobre o pensamento racional, \nprovam que Jacques Derrida era mesmo o gostos&atilde;o. Qualquer semelhan&ccedil;a com o \nm&eacute;todo nazista &eacute; deplor&aacute;vel coincid&ecirc;ncia, da qual Derrida est&aacute; t&atilde;o inocente \nquanto Heidegger, De Man, Nietzsche e talvez at&eacute; o ",1]  );    //-->
</p>
<p>Felizmente, a “l&iacute;ngua” de Saussure n&atilde;o foi feita para ser falada ou escrita, apenas teorizada. Quando voc&ecirc; compra um salame no supermercado, o que vem no pacote &eacute; um composto de carne, gordura e tripas, n&atilde;o apenas a diferen&ccedil;a entre o salame e tudo o mais. Ningu&eacute;m jamais comeu uma diferen&ccedil;a. No mundo real, voc&ecirc; pode perfeitamente compreender uma palavra sem conhecer qualquer outra do mesmo idioma. Basta algu&eacute;m dizer a palavra e apontar o objeto correspondente. A l&iacute;ngua n&atilde;o &eacute; um sistema: &eacute; um aglomerado fragment&aacute;rio de procedimentos que s&oacute; &eacute; completado pelo sistema do mundo, pela realidade em torno, na qual ela &eacute; uma forma de instala&ccedil;&atilde;o humana, articulada por sua vez com muitas outras. Retirada desse conjunto, considerada “em si mesma”, ela se torna um sistema, mas por isso mesmo n&atilde;o pode mais funcionar: sem os objetos (e ali&aacute;s tamb&eacute;m sem o sujeito), sobram rombos demais num tecido feito de meras diferen&ccedil;as; diga voc&ecirc; o que disser, o resultado ser&aacute; incongruente. </p>
<p>O empreendimento de Derrida consistiu em traduzir mentalmente todos os livros para a l&iacute;ngua saussuriana e, lendo-os, concluir que ficavam perfeitamente absurdos, coisa que at&eacute; eu que sou mais trouxa teria lhe avisado antes se ele me perguntasse. Feito isso, por&eacute;m, ele saiu vendendo a conclus&atilde;o como se valesse para tudo o que os homens disseram em qualquer l&iacute;ngua desde os tempos de Cro-Magnon at&eacute; o advento de Jacques Derrida. Os pedantes que acreditaram nele acabaram falando numa l&iacute;ngua que tem mesmo as propriedades daquela que ele descreve: est&aacute; cheia de contradi&ccedil;&otilde;es e n&atilde;o significa nada. Quando querem convencer algu&eacute;m de alguma coisa, j&aacute; n&atilde;o podem portanto nem mesmo tentar ser l&oacute;gicos e conseq&uuml;entes. Gritam frases soltas, barbaramente contradit&oacute;rias, e fazem uma express&atilde;o desvairada, com olhos de fogo, mostrando como voc&ecirc; &eacute; mau e perverso se n&atilde;o fizer o que eles querem. A filosofia de Derrida n&atilde;o &eacute; uma filosofia: &eacute; uma pegadinha. A vantagem &eacute; que aqueles que caem nela aprendem a pegar os outros e a viver disso. Voc&ecirc; n&atilde;o tem id&eacute;ia de quanto eles conseguem obter por esse meio em subs&iacute;dios do governo, direitos especiais e prote&ccedil;&atilde;o da pol&iacute;cia para qualquer besteira que inventem. Realizando assim a primazia da vontade de poder sobre o pensamento racional, provam que Jacques Derrida era mesmo o gostos&atilde;o. Qualquer semelhan&ccedil;a com o m&eacute;todo nazista &eacute; deplor&aacute;vel coincid&ecirc;ncia, da qual Derrida est&aacute; t&atilde;o inocente quanto Heidegger, De Man, Nietzsche e talvez at&eacute; o
    <!--  D(["mb","<i>F&uuml;hrer</i> em pessoa. \n</span></p></div></font>\n\n",0]  );  D(["ce"]);    //-->
    <em>F&uuml;hrer </em> em pessoa. </p>
<p>
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p></div></font>\n\n",0]  );  D(["ce"]);    //-->
</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
