<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sugest&atilde;o aos bem-pensantes: Internem-se</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sugest&atilde;o aos bem-pensantes: Internem-se </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 30 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Passou despercebido &agrave; grande m&iacute;dia, e eu mesmo s&oacute; reparei agora: durante a confer&ecirc;ncia “ <a href="http://www.axisforpeace.net/">Axis for Peace 2005 </a>”, promovida em novembro do ano passado pela rede <em><a href="http://www.voltaire.net/">www.voltaire.net </a></em> com o apoio da Al-Jazeera e do canal chavista Telesur, o general russo Leonid Ivashov afirmou que o terrorismo internacional n&atilde;o existe, que &eacute; tudo invencionice de Washington. Os atentados ao World Trade Center e ao Pent&aacute;gono, segundo ele, foram encena&ccedil;&otilde;es, montagens criadas por George W. Bush para desestabilizar a ordem mundial da ONU e impor o dom&iacute;nio americano a todo o planeta. </p>
    <p>N&atilde;o, perplexo leitor, isso n&atilde;o &eacute; propaganda de vodca. Ivashov &eacute; vice-presidente da Academia Russa de Problemas Geopol&iacute;ticos, foi secret&aacute;rio do Conselho de Ministros da Defesa da Comunidade de Estados Independentes (CEI) e, por ocasi&atilde;o do 11 de setembro, era chefe do Estado-Maior das For&ccedil;as Armadas russas. B&ecirc;bado ou s&oacute;brio, ele &eacute; a voz de Vladimir Putin. E n&atilde;o consta que estivesse b&ecirc;bado. Pela sua boca, foi o pr&oacute;prio governo russo que saiu alardeando a boa e velha explica&ccedil;&atilde;o conspirat&oacute;ria da guerra contra o terrorismo. </p>
    <p>Lan&ccedil;ada originariamente pelos pr&oacute;prios organizadores da confer&ecirc;ncia, a teoria, em si, n&atilde;o tem p&eacute; nem cabe&ccedil;a. Nenhum governo democr&aacute;tico t&atilde;o fiscalizado pela oposi&ccedil;&atilde;o e vasculhado pela m&iacute;dia xereta como o dos EUA poderia montar em segredo uma farsa desse tamanho, desafio tem&iacute;vel at&eacute; para ditaduras com absoluto controle dos meios de informa&ccedil;&atilde;o.
        <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas o que importa n&atilde;o &eacute; a teoria, na qual seus inventores jamais \nacreditaram. &Eacute; o fato de que seja aprovada, ao menos da boca para fora, por t&atilde;o \nilustre hierarca de um pa&iacute;s que, nominalmente, continua aliado dos EUA na guerra \ncontra o terrorismo. Ind&iacute;cios de que a R&uacute;ssia fazia jogo duplo nunca faltaram. \nAs armas apreendidas com terroristas isl&acirc;micos s&atilde;o quase sempre russas, quando \nn&atilde;o s&atilde;o chinesas. Putin tem acalmado as suspeitas com a desculpa do contrabando. \nA fala do general assinala uma mudan&ccedil;a de t&aacute;tica, bem ao velho estilo sovi&eacute;tico, \npassando dialeticamente da oculta&ccedil;&atilde;o &agrave; ostenta&ccedil;&atilde;o: se n&atilde;o existe terrorismo, as \narmas russas n&atilde;o precisam mais ser desmentidas; podem ser alardeadas como ajuda \nmerit&oacute;ria prestada a puros her&oacute;is libert&aacute;rios. A&iacute; a ades&atilde;o &agrave; teoria psic&oacute;tica \ncome&ccedil;a a fazer sentido. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas a mudan&ccedil;a de clave do discurso publicit&aacute;rio n&atilde;o &eacute; um capricho \nisolado. O pr&oacute;prio Ivashov deixou isso claro, ao us&aacute;-la como pref&aacute;cio &agrave; id&eacute;ia \nbem mais substantiva que defendeu em seguida: o fortalecimento da ONU, \nalicer&ccedil;ado numa “uni&atilde;o geoestrat&eacute;gica da civiliza&ccedil;&atilde;o”, para deter a “expans&atilde;o do \nimperialismo”. Distraidamente, como quem n&atilde;o quer nada, ele sugeriu que essa \nnova estrutura de poder militar mundial deveria ter como centro a Organiza&ccedil;&atilde;o de \nCoopera&ccedil;&atilde;o de Shangai, que re&uacute;ne R&uacute;ssia, China, Cazaquist&atilde;o, Quirziguist&atilde;o, \nTajiquist&atilde;o e Uzbequist&atilde;o. Que importa uma mentirinha a mais ou a menos, se &eacute; \npara servir a um plano t&atilde;o grandioso? Uma ONU transformada em instrumento da \nR&uacute;ssia e da China e devotada a paralisar ou destruir o poderio americano: esse &eacute; \no &uacute;nico objetivo que logicamente condensa e explica toda a conduta recente n&atilde;o \ns&oacute; dessas duas pot&ecirc;ncias, mas de seus aliados e servidores conscientes ou \ninconscientes nos organismos internacionais, nos partidos de esquerda, nas \norganiza&ccedil;&otilde;es terroristas, nas quadrilhas de narcotraficantes hoje quase todas \nunificadas sob o comando da m&aacute;fia russa (que &eacute; o pr&oacute;prio governo russo), na rede \nde ONGs ativistas espalhadas pelo mundo, na m&iacute;dia elegante e at&eacute; nos c&iacute;rculos \nalegadamente “nacionalistas” das na&ccedil;&otilde;es perif&eacute;ricas (est&aacute; vendo, Andrade Nery? \nN&atilde;o me esqueci de voc&ecirc;). O desertor da KGB Anatoliy Golytsin j&aacute; tinha revelado \nesse plano na d&eacute;cada de 80. V&aacute;rios estudiosos, como Stanislav Lunev, Jeffrey R. \nNyquist, Constantine C. Menges, Jack Wheeler e at&eacute; eu que sou mais bobo, \nconcord&aacute;vamos que, adivinha&ccedil;&atilde;o ou n&atilde;o, Golitsyn n&atilde;o estava de todo errado. Foi \nf&aacute;cil aos bem-pensantes livrar-se de n&oacute;s chamando-nos malucos e “te&oacute;ricos da \nconspira&ccedil;&atilde;o”. Mas, agora, que &eacute; que eles que v&atilde;o fazer com o general Ivashov? Ou \nmandam intern&aacute;-lo, ou nos d&atilde;o alta do hosp&iacute;cio. De quebra, sugiro que se \ninternem a si pr&oacute;prios, como Sim&atilde;o Bacamarte.",1]  );    //-->
    </p>
    <p>Mas o que importa n&atilde;o &eacute; a teoria, na qual seus inventores jamais acreditaram. &Eacute; o fato de que seja aprovada, ao menos da boca para fora, por t&atilde;o ilustre hierarca de um pa&iacute;s que, nominalmente, continua aliado dos EUA na guerra contra o terrorismo. Ind&iacute;cios de que a R&uacute;ssia fazia jogo duplo nunca faltaram. As armas apreendidas com terroristas isl&acirc;micos s&atilde;o quase sempre russas, quando n&atilde;o s&atilde;o chinesas. Putin tem acalmado as suspeitas com a desculpa do contrabando. A fala do general assinala uma mudan&ccedil;a de t&aacute;tica, bem ao velho estilo sovi&eacute;tico, passando dialeticamente da oculta&ccedil;&atilde;o &agrave; ostenta&ccedil;&atilde;o: se n&atilde;o existe terrorismo, as armas russas n&atilde;o precisam mais ser desmentidas; podem ser alardeadas como ajuda merit&oacute;ria prestada a puros her&oacute;is libert&aacute;rios. A&iacute; a ades&atilde;o &agrave; teoria psic&oacute;tica come&ccedil;a a fazer sentido. </p>
    <p>Mas a mudan&ccedil;a de clave do discurso publicit&aacute;rio n&atilde;o &eacute; um capricho isolado. O pr&oacute;prio Ivashov deixou isso claro, ao us&aacute;-la como pref&aacute;cio &agrave; id&eacute;ia bem mais substantiva que defendeu em seguida: o fortalecimento da ONU, alicer&ccedil;ado numa “uni&atilde;o geoestrat&eacute;gica da civiliza&ccedil;&atilde;o”, para deter a “expans&atilde;o do imperialismo”. Distraidamente, como quem n&atilde;o quer nada, ele sugeriu que essa nova estrutura de poder militar mundial deveria ter como centro a Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Shangai, que re&uacute;ne R&uacute;ssia, China, Cazaquist&atilde;o, Quirziguist&atilde;o, Tajiquist&atilde;o e Uzbequist&atilde;o. Que importa uma mentirinha a mais ou a menos, se &eacute; para servir a um plano t&atilde;o grandioso? Uma ONU transformada em instrumento da R&uacute;ssia e da China e devotada a paralisar ou destruir o poderio americano: esse &eacute; o &uacute;nico objetivo que logicamente condensa e explica toda a conduta recente n&atilde;o s&oacute; dessas duas pot&ecirc;ncias, mas de seus aliados e servidores conscientes ou inconscientes nos organismos internacionais, nos partidos de esquerda, nas organiza&ccedil;&otilde;es terroristas, nas quadrilhas de narcotraficantes hoje quase todas unificadas sob o comando da m&aacute;fia russa (que &eacute; o pr&oacute;prio governo russo), na rede de ONGs ativistas espalhadas pelo mundo, na m&iacute;dia elegante e at&eacute; nos c&iacute;rculos alegadamente “nacionalistas” das na&ccedil;&otilde;es perif&eacute;ricas (est&aacute; vendo, Andrade Nery? N&atilde;o me esqueci de voc&ecirc;). O desertor da KGB Anatoliy Golytsin j&aacute; tinha revelado esse plano na d&eacute;cada de 80. V&aacute;rios estudiosos, como Stanislav Lunev, Jeffrey R. Nyquist, Constantine C. Menges, Jack Wheeler e at&eacute; eu que sou mais bobo, concord&aacute;vamos que, adivinha&ccedil;&atilde;o ou n&atilde;o, Golitsyn n&atilde;o estava de todo errado. Foi f&aacute;cil aos bem-pensantes livrar-se de n&oacute;s chamando-nos malucos e “te&oacute;ricos da conspira&ccedil;&atilde;o”. Mas, agora, que &eacute; que eles que v&atilde;o fazer com o general Ivashov? Ou mandam intern&aacute;-lo, ou nos d&atilde;o alta do hosp&iacute;cio. De quebra, sugiro que se internem a si pr&oacute;prios, como Sim&atilde;o Bacamarte.
        <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b>Nota e fontes</b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.45pt\">* Anatoly Golitsyn, que \nmencionei acima, &eacute; um alto funcion&aacute;rio da KGB que no in&iacute;cio da d&eacute;cada de 80 \nfugiu para os EUA e tentou alertar a CIA para uma espetacular mudan&ccedil;a \nestrat&eacute;gica do movimento comunista internacional, de cuja prepara&ccedil;&atilde;o ele tinha \nsido testemunha direta em reuni&otilde;es do Comit&ecirc; Central do PCUS com os comandantes \ndos servi&ccedil;os secretos sovi&eacute;ticos. Explicarei isso com mais detalhe em algum dos \npr&oacute;ximos artigos, mas, em ess&ecirc;ncia, a id&eacute;ia era sacrificar a unidade do Estado \nsovi&eacute;tico em favor da diversifica&ccedil;&atilde;o e expans&atilde;o do movimento comunista mundial, \nque paralelamente deveria abdicar de toda unidade doutrinal e dedicar-se &agrave; \nforma&ccedil;&atilde;o de um cerco mundial anti-americano, tomando como centros articuladores \nos grandes organismos internacionais. Na &eacute;poca, pouca gente acreditou, mas hoje \nsabe-se que, das previs&otilde;es feitas por Golitsyn com base nas informa&ccedil;&otilde;es de que \ndispunha, 95 por cento j&aacute; se realizaram, incluindo a queda do Muro de Berlim. \n<span lang\u003d\"EN-US\">V. Anatoly Golitsyn<i>, New Lies For Old: The Communist Strategy \nof Deception and Disinformation</i> (Dodd, Mead &amp; Company, 1984). \n</span><span lang\u003d\"EN-US\" style\u003d\"color:windowtext\"></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span lang\u003d\"EN-US\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span>* Em 1998, no seu livro <i>Through the Eyes of the Enemy</i> \n(Washington, Regnery), o coronel Stanislav Lunev, o desertor de mais alta \npatente do servi&ccedil;o secreto militar sovi&eacute;tico, afirmou: “A guerra fria n&atilde;o \nterminou. Agora ela &eacute; entre a M&aacute;fia russa e os EUA.” A m&aacute;fia russa tem duas \ncaracter&iacute;sticas distintivas: (1) Ela est&aacute; t&atilde;o bem infiltrada nos altos escal&otilde;es \noficiais que &eacute; imposs&iacute;vel distingui-la do pr&oacute;prio governo russo. (2) Desde pelo \nmenos 1993 ela conseguiu unificar sob o seu comando todas as m&aacute;fias do mundo, \ntornando-se uma esp&eacute;cie de Comit&ecirc; Central do crime organizado (v. Claire \nSterling, ",1]  );    //-->
    </p>
    <p><strong>Nota e fontes </strong></p>
    <p>* Anatoly Golitsyn, que mencionei acima, &eacute; um alto funcion&aacute;rio da KGB que no in&iacute;cio da d&eacute;cada de 80 fugiu para os EUA e tentou alertar a CIA para uma espetacular mudan&ccedil;a estrat&eacute;gica do movimento comunista internacional, de cuja prepara&ccedil;&atilde;o ele tinha sido testemunha direta em reuni&otilde;es do Comit&ecirc; Central do PCUS com os comandantes dos servi&ccedil;os secretos sovi&eacute;ticos. Explicarei isso com mais detalhe em algum dos pr&oacute;ximos artigos, mas, em ess&ecirc;ncia, a id&eacute;ia era sacrificar a unidade do Estado sovi&eacute;tico em favor da diversifica&ccedil;&atilde;o e expans&atilde;o do movimento comunista mundial, que paralelamente deveria abdicar de toda unidade doutrinal e dedicar-se &agrave; forma&ccedil;&atilde;o de um cerco mundial anti-americano, tomando como centros articuladores os grandes organismos internacionais. Na &eacute;poca, pouca gente acreditou, mas hoje sabe-se que, das previs&otilde;es feitas por Golitsyn com base nas informa&ccedil;&otilde;es de que dispunha, 95 por cento j&aacute; se realizaram, incluindo a queda do Muro de Berlim. V. Anatoly Golitsyn <em>, New Lies For Old: The Communist Strategy of Deception and Disinformation </em> (Dodd, Mead &amp; Company, 1984). </p>
    <p>* Em 1998, no seu livro <em>Through the Eyes of the Enemy </em> (Washington, Regnery), o coronel Stanislav Lunev, o desertor de mais alta patente do servi&ccedil;o secreto militar sovi&eacute;tico, afirmou: “A guerra fria n&atilde;o terminou. Agora ela &eacute; entre a M&aacute;fia russa e os EUA.” A m&aacute;fia russa tem duas caracter&iacute;sticas distintivas: (1) Ela est&aacute; t&atilde;o bem infiltrada nos altos escal&otilde;es oficiais que &eacute; imposs&iacute;vel distingui-la do pr&oacute;prio governo russo. (2) Desde pelo menos 1993 ela conseguiu unificar sob o seu comando todas as m&aacute;fias do mundo, tornando-se uma esp&eacute;cie de Comit&ecirc; Central do crime organizado (v. Claire Sterling,
        <!--  D(["mb","<i>Thieves' World: The Threat of \nthe New Global Network of Organized Crime</i>, New York, Simon &amp; Schuster \n1994). At&eacute; hoje a chamada “grande m&iacute;dia” (mais pr&oacute;priamente grande m&eacute;rdia) n&atilde;o \nregistrou o fim das guerras entre m&aacute;fias, o fen&ocirc;meno mais importante da d&eacute;cada \nde 90, sem o qual a montagem do cerco anti-americano teria sido imposs&iacute;vel por \nfalta de verbas. Hoje em dia, um ter&ccedil;o do dinheiro que circula nas bolsas dos \ngrandes centros vem do crime organizado, o que basta para explicar as boas \nrela&ccedil;&otilde;es entre a elite financeira e as Farc (lembrem-se da visita am&aacute;vel de \nRichard Grasso, presidente da <i>New York \nStock Exchange</i>, ao comandante da narcoguerrilha colombiana, Raul Reyes, em \n26 de junho de 1999). </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">* Em \nperfeita harmonia com o general Ivashov, o <i>New York Times</i> condena a hip&oacute;tese de \na&ccedil;&otilde;es militares contra o Ir&atilde; e prop&otilde;e, em lugar delas, o plano da R&uacute;ssia: \ntransferir as pesquisas iranianas de ur&acirc;nio enriquecido para seu pr&oacute;prio \nterrit&oacute;rio, onde a fiscaliza&ccedil;&atilde;o de oficiais russos bastaria para dar ao mundo \numa “garantia suficiente” (!!!) de que o material n&atilde;o seria usado para fins \nb&eacute;licos contra os EUA. N&atilde;o &eacute; &agrave; toa que muita gente no movimento conservador tem \nesse velho di&aacute;rio novaiorquino na conta de &oacute;rg&atilde;o oficial da quinta-coluna \nanti-americana nos EUA. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b>Envolvimento impl&iacute;cito</b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o conseguindo descobrir nenhum Mensal&atilde;o de direita, o seman&aacute;rio <i>&Eacute;poca</i> denuncia: algumas pessoas \ndevotadas &agrave; vida religiosa no <i>Opus \nDei</i> fazem exerc&iacute;cios espirituais, vivem uma disciplina quase mon&aacute;stica e – \nsupremo horror! – praticam a castidade. Para c&uacute;mulo do esc&acirc;ndalo, informa a \nrevista, “Geraldo Alckmin, pr&eacute;-candidato &agrave; Presid&ecirc;ncia pelo PSDB, recebe \nforma&ccedil;&atilde;o crist&atilde; em encontros noturnos no Pal&aacute;cio dos Bandeirantes.” </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n",1]  );    //-->
        <em>Thieves' World: The Threat of the New Global Network of Organized Crime </em>, New York, Simon &amp; Schuster 1994). At&eacute; hoje a chamada “grande m&iacute;dia” (mais pr&oacute;priamente grande m&eacute;rdia) n&atilde;o registrou o fim das guerras entre m&aacute;fias, o fen&ocirc;meno mais importante da d&eacute;cada de 90, sem o qual a montagem do cerco anti-americano teria sido imposs&iacute;vel por falta de verbas. Hoje em dia, um ter&ccedil;o do dinheiro que circula nas bolsas dos grandes centros vem do crime organizado, o que basta para explicar as boas rela&ccedil;&otilde;es entre a elite financeira e as Farc (lembrem-se da visita am&aacute;vel de Richard Grasso, presidente da <em>New York Stock Exchange </em>, ao comandante da narcoguerrilha colombiana, Raul Reyes, em 26 de junho de 1999). </p>
    <p>* Em perfeita harmonia com o general Ivashov, o <em>New York Times </em> condena a hip&oacute;tese de a&ccedil;&otilde;es militares contra o Ir&atilde; e prop&otilde;e, em lugar delas, o plano da R&uacute;ssia: transferir as pesquisas iranianas de ur&acirc;nio enriquecido para seu pr&oacute;prio territ&oacute;rio, onde a fiscaliza&ccedil;&atilde;o de oficiais russos bastaria para dar ao mundo uma “garantia suficiente” (!!!) de que o material n&atilde;o seria usado para fins b&eacute;licos contra os EUA. N&atilde;o &eacute; &agrave; toa que muita gente no movimento conservador tem esse velho di&aacute;rio novaiorquino na conta de &oacute;rg&atilde;o oficial da quinta-coluna anti-americana nos EUA. </p>
    <p><strong>Envolvimento impl&iacute;cito </strong></p>
    <p>N&atilde;o conseguindo descobrir nenhum Mensal&atilde;o de direita, o seman&aacute;rio <em>&Eacute;poca </em> denuncia: algumas pessoas devotadas &agrave; vida religiosa no <em>Opus Dei </em> fazem exerc&iacute;cios espirituais, vivem uma disciplina quase mon&aacute;stica e – supremo horror! – praticam a castidade. Para c&uacute;mulo do esc&acirc;ndalo, informa a revista, “Geraldo Alckmin, pr&eacute;-candidato &agrave; Presid&ecirc;ncia pelo PSDB, recebe forma&ccedil;&atilde;o crist&atilde; em encontros noturnos no Pal&aacute;cio dos Bandeirantes.” </p>
    <p>
      <!--  D(["mb","</span>J&aacute; pensaram uma coisa dessas? Encontros noturnos, porca mis&eacute;ria. A que \nponto chegamos, hein? Por que o governador n&atilde;o trata de fazer algo decente, por \nexemplo sair-se requebrando todo em encontros diplom&aacute;ticos como o ministro \nGilberto Gil ou entornar garrafas de u&iacute;sque presidencial?<span>&nbsp; </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>E essa arraia-mi&uacute;da do <i>Opus \nDei</i>, ent&atilde;o, que movida pelo mau exemplo do chefe do executivo estadual se \nsegura e se reprime em vez de se masturbar honestamente como, a julgar pela \nl&oacute;gica da den&uacute;ncia, o fazem com regularidade os redatores de <i>&Eacute;poca</i> e os demais cidad&atilde;os de bem?</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Nunca vi um esfor&ccedil;o t&atilde;o pat&eacute;tico para extrair uma den&uacute;ncia do nada como \nessa mat&eacute;ria contra a <i>Opus Dei</i>. \nJamais tive a menor simpatia por essa organiza&ccedil;&atilde;o, nem muito menos pelo sr. \nAlckmin. Ela me parece uma devota perda de tempo, ele uma reencarna&ccedil;&atilde;o <i>yuppie</i> do seu c&eacute;lebre hom&ocirc;nimo mineiro, \nque entrou para a Hist&oacute;ria como campe&atilde;o nacional de murismo, indefini&ccedil;&atilde;o, \nnulidade e piedosa abstin&ecirc;ncia de qualquer atitude pessoal no que quer que \nfosse. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas tudo o que a reportagem nos informa contra o governador &eacute; que ele \nprocede como um membro qualquer da <i>Opus \nDei</i> e que a organiza&ccedil;&atilde;o, por seu lado, faz tudo o que seu regulamento \nprofessa fazer, ajudando os interessados a viver como disc&iacute;pulos de Sto. Ignacio \nde Loyola no meio de carreiras mundanas embriagantes e tentadoras, coisa que &eacute; \nobviamente imposs&iacute;vel sem alguns hiperbolismos disciplinares s&oacute; capazes de \nespantar quem n&atilde;o saiba nada sobre pr&aacute;ticas asc&eacute;ticas, mais ou menos id&ecirc;nticas \nem todas as religi&otilde;es, &eacute;pocas e civiliza&ccedil;&otilde;es.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><i>Bella robba! </i>No entanto, a \nmat&eacute;ria &eacute; not&aacute;vel precisamente pelo tratamento verbal que d&aacute; &agrave; aus&ecirc;ncia de \nconte&uacute;do, transformando-o em coisa vagamente assustadora por meio da explora&ccedil;&atilde;o \nh&aacute;bil do preconceito anti-religioso, tomado como crit&eacute;rio universalmente aceito. \n&Agrave; luz desse preconceito, n&atilde;o precisa haver mesmo nada de anormal na conduta de \npessoas crist&atilde;s, pois serem crist&atilde;s j&aacute; &eacute; supremamente anormal e conden&aacute;vel. ",1]  );    //-->
  J&aacute; pensaram uma coisa dessas? Encontros noturnos, porca mis&eacute;ria. A que ponto chegamos, hein? Por que o governador n&atilde;o trata de fazer algo decente, por exemplo sair-se requebrando todo em encontros diplom&aacute;ticos como o ministro Gilberto Gil ou entornar garrafas de u&iacute;sque presidencial? </p>
    <p>E essa arraia-mi&uacute;da do <em>Opus Dei </em>, ent&atilde;o, que movida pelo mau exemplo do chefe do executivo estadual se segura e se reprime em vez de se masturbar honestamente como, a julgar pela l&oacute;gica da den&uacute;ncia, o fazem com regularidade os redatores de <em>&Eacute;poca </em> e os demais cidad&atilde;os de bem? </p>
    <p>Nunca vi um esfor&ccedil;o t&atilde;o pat&eacute;tico para extrair uma den&uacute;ncia do nada como essa mat&eacute;ria contra a <em>Opus Dei </em>. Jamais tive a menor simpatia por essa organiza&ccedil;&atilde;o, nem muito menos pelo sr. Alckmin. Ela me parece uma devota perda de tempo, ele uma reencarna&ccedil;&atilde;o <em>yuppie </em> do seu c&eacute;lebre hom&ocirc;nimo mineiro, que entrou para a Hist&oacute;ria como campe&atilde;o nacional de murismo, indefini&ccedil;&atilde;o, nulidade e piedosa abstin&ecirc;ncia de qualquer atitude pessoal no que quer que fosse. </p>
    <p>Mas tudo o que a reportagem nos informa contra o governador &eacute; que ele procede como um membro qualquer da <em>Opus Dei </em> e que a organiza&ccedil;&atilde;o, por seu lado, faz tudo o que seu regulamento professa fazer, ajudando os interessados a viver como disc&iacute;pulos de Sto. Ignacio de Loyola no meio de carreiras mundanas embriagantes e tentadoras, coisa que &eacute; obviamente imposs&iacute;vel sem alguns hiperbolismos disciplinares s&oacute; capazes de espantar quem n&atilde;o saiba nada sobre pr&aacute;ticas asc&eacute;ticas, mais ou menos id&ecirc;nticas em todas as religi&otilde;es, &eacute;pocas e civiliza&ccedil;&otilde;es. </p>
    <p><em>Bella robba! </em>No entanto, a mat&eacute;ria &eacute; not&aacute;vel precisamente pelo tratamento verbal que d&aacute; &agrave; aus&ecirc;ncia de conte&uacute;do, transformando-o em coisa vagamente assustadora por meio da explora&ccedil;&atilde;o h&aacute;bil do preconceito anti-religioso, tomado como crit&eacute;rio universalmente aceito. &Agrave; luz desse preconceito, n&atilde;o precisa haver mesmo nada de anormal na conduta de pessoas crist&atilde;s, pois serem crist&atilde;s j&aacute; &eacute; supremamente anormal e conden&aacute;vel.
        <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O truque funciona assim. Suponha uma plat&eacute;ia inteiramente composta de \ninimigos do espiritismo. Se, ali, voc&ecirc; sai acusando algu&eacute;m de esp&iacute;rita, a \nden&uacute;ncia &eacute; ouvida como coisa grave e digna de aten&ccedil;&atilde;o. A mesma den&uacute;ncia, perante \numa plat&eacute;ia de esp&iacute;ritas, soaria como puro <i>nonsense</i>, j&aacute; que ningu&eacute;m ali est&aacute; \npredisposto a achar que ser esp&iacute;rita &eacute; coisa ruim. Suponha agora uma plat&eacute;ia \nindecisa, nem amiga nem inimiga do espiritismo. A pura acusa&ccedil;&atilde;o de “esp&iacute;rita”, \ndesacompanhada de qualquer prova da suposta ruindade do espiritismo, s&oacute; serviria \npara uma coisa: para enganar cada membro individual da plat&eacute;ia, levando-o a crer \nque todos os demais j&aacute; conhecem as maldades do espiritismo de cor e salteado, \nsendo ele o &uacute;nico ignorante no assunto. Pegos nessa armadinha, noventa por cento \ndos seres humanos adeririam mais que depressa &agrave; den&uacute;ncia, s&oacute; para n&atilde;o confessar \nignor&acirc;ncia. Assim, sem nada dizer de substantivo contra o coitado do esp&iacute;rita, \nvoc&ecirc; induziria uma boa parte do p&uacute;blico a pensar mal dele sem saber por que. \n</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Dou a essa t&eacute;cnica o nome de “envolvimento impl&iacute;cito”. Ela &eacute; um dos usos \nmais calhordas que se pode fazer da linguagem. Sem dizer nada de substantivo \ncontra a <i>Opus Dei</i> ou o governador \nGeraldo Alckmin, <i>&Eacute;poca</i> conseguiu \ninduzir o p&uacute;blico a pensar mal dos dois e at&eacute; do catolicismo em geral, \nresguardando-se ainda de qualquer suspeita de hav&ecirc;-los acusado do que quer que \nseja. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Criar uma situa&ccedil;&atilde;o do nada, por meras palavras, pode ser uma arte. Pode \nser teatro, poesia, fic&ccedil;&atilde;o, at&eacute; mesmo de alta qualidade. Pode ser at&eacute; hipnose. \nMas jornalismo n&atilde;o &eacute;. Como, por&eacute;m, <i>&Eacute;poca</i> se alardeia nacionalmente uma \npublica&ccedil;&atilde;o jornal&iacute;stica exemplar, cada leitor leigo, que at&eacute; o momento n&atilde;o \nimaginava ser isso jornalismo, supor&aacute; que ele pr&oacute;prio era o &uacute;nico a ignor&aacute;-lo e, \nmais que depressa, admitir&aacute; que jornalismo &eacute; precisamente isso. Donde tirar&aacute; \nfacilmente a conclus&atilde;o de que algo de muito grave, efetivamente, pesa contra o \ngovernador Geraldo Alckmin, o ",1]  );    //-->
    </p>
    <p>O truque funciona assim. Suponha uma plat&eacute;ia inteiramente composta de inimigos do espiritismo. Se, ali, voc&ecirc; sai acusando algu&eacute;m de esp&iacute;rita, a den&uacute;ncia &eacute; ouvida como coisa grave e digna de aten&ccedil;&atilde;o. A mesma den&uacute;ncia, perante uma plat&eacute;ia de esp&iacute;ritas, soaria como puro <em>nonsense </em>, j&aacute; que ningu&eacute;m ali est&aacute; predisposto a achar que ser esp&iacute;rita &eacute; coisa ruim. Suponha agora uma plat&eacute;ia indecisa, nem amiga nem inimiga do espiritismo. A pura acusa&ccedil;&atilde;o de “esp&iacute;rita”, desacompanhada de qualquer prova da suposta ruindade do espiritismo, s&oacute; serviria para uma coisa: para enganar cada membro individual da plat&eacute;ia, levando-o a crer que todos os demais j&aacute; conhecem as maldades do espiritismo de cor e salteado, sendo ele o &uacute;nico ignorante no assunto. Pegos nessa armadinha, noventa por cento dos seres humanos adeririam mais que depressa &agrave; den&uacute;ncia, s&oacute; para n&atilde;o confessar ignor&acirc;ncia. Assim, sem nada dizer de substantivo contra o coitado do esp&iacute;rita, voc&ecirc; induziria uma boa parte do p&uacute;blico a pensar mal dele sem saber por que. </p>
    <p>Dou a essa t&eacute;cnica o nome de “envolvimento impl&iacute;cito”. Ela &eacute; um dos usos mais calhordas que se pode fazer da linguagem. Sem dizer nada de substantivo contra a <em>Opus Dei </em> ou o governador Geraldo Alckmin, <em>&Eacute;poca </em> conseguiu induzir o p&uacute;blico a pensar mal dos dois e at&eacute; do catolicismo em geral, resguardando-se ainda de qualquer suspeita de hav&ecirc;-los acusado do que quer que seja. </p>
    <p>Criar uma situa&ccedil;&atilde;o do nada, por meras palavras, pode ser uma arte. Pode ser teatro, poesia, fic&ccedil;&atilde;o, at&eacute; mesmo de alta qualidade. Pode ser at&eacute; hipnose. Mas jornalismo n&atilde;o &eacute;. Como, por&eacute;m, <em>&Eacute;poca </em> se alardeia nacionalmente uma publica&ccedil;&atilde;o jornal&iacute;stica exemplar, cada leitor leigo, que at&eacute; o momento n&atilde;o imaginava ser isso jornalismo, supor&aacute; que ele pr&oacute;prio era o &uacute;nico a ignor&aacute;-lo e, mais que depressa, admitir&aacute; que jornalismo &eacute; precisamente isso. Donde tirar&aacute; facilmente a conclus&atilde;o de que algo de muito grave, efetivamente, pesa contra o governador Geraldo Alckmin, o
        <!--  D(["mb","<i>Opus \nDei</i> e a Igreja Cat&oacute;lica, embora ele n&atilde;o saiba o qu&ecirc;. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">O \nenvolvimento impl&iacute;cito &eacute; um truque tem&iacute;vel porque tem o dom de confirmar-se a si \nmesmo. Ele n&atilde;o &eacute; jornalismo, mas &eacute; preciso um h&aacute;bil dom&iacute;nio da t&eacute;cnica \njornal&iacute;stica para pratic&aacute;-lo – e, nesse sentido puramente formal, ele &eacute; \njornalismo, e at&eacute; de alto n&iacute;vel. Alto n&iacute;vel de safadeza, mas alto n&iacute;vel de \nqualquer modo. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">Quando uma \nrevista semanal com o prest&iacute;gio de <i>&Eacute;poca</i> se permite fazer do seu leitor o \nalvo desse tipo de goza&ccedil;&atilde;o maquiav&eacute;lica, e us&aacute;-lo como arma de guerra contra a \nreligi&atilde;o da maioria dos brasileiros, &eacute; porque o senso do certo e do errado j&aacute; \ndesapareceu por completo do horizonte vis&iacute;vel da classe jornal&iacute;stica. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:justify\"><b>Dines x Marnardi</b></p\>\n<p style\u003d\"margin:0cm 0cm 0pt\">&nbsp;</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ainda mais desavergonhado que <i>&Eacute;poca</i> &eacute; o <i>Observat&oacute;rio da Imprensa</i>, que j&aacute; come&ccedil;ou \na cantar vit&oacute;ria contra Diogo Mainardi quando um dirigente do <i>Opus Dei</i> apareceu gabando-se de que \nduzentos jornalistas de elite haviam freq&uuml;entado encontros da organiza&ccedil;&atilde;o. \nEstava a&iacute; a prova, berrou Alberto Dines, de que o <i>Opus Dei</i>, e n&atilde;o o petismo-comunismo, \nmandava na m&iacute;dia brasileira. Haja paci&ecirc;ncia. Desde logo, o sujeito n&atilde;o citou um \n&uacute;nico nome: o placar ainda est&aacute; cem a zero para Marnardi. Em segundo lugar, \nentre um jornalista participar de um retiro de fim se semana e tornar-se um \nmilitante a dist&acirc;ncia &eacute; longa. Em terceiro, duzentos jornalistas n&atilde;o bastam para \nsuprir sequer as vagas de chefia em revistas especializadas e <i>house organs</i> s&oacute; na cidade de S&atilde;o Paulo. \nPara exercer alguma influ&ecirc;ncia na m&iacute;dia seria preciso come&ccedil;ar de mil, pelo \nmenos. O <i>Opus Dei</i> est&aacute; entrando no \nmercado dos altos cargos na imprensa com meio s&eacute;culo de atraso em rela&ccedil;&atilde;o ao \nPartido Comunista, cujo legado de posi&ccedil;&otilde;es foi transferido em parte para o PT na \nd&eacute;cada de 80. Por fim, quem disse que todo militante do ",1]  );    //-->
        <em>Opus Dei </em> e a Igreja Cat&oacute;lica, embora ele n&atilde;o saiba o qu&ecirc;. </p>
    <p>O envolvimento impl&iacute;cito &eacute; um truque tem&iacute;vel porque tem o dom de confirmar-se a si mesmo. Ele n&atilde;o &eacute; jornalismo, mas &eacute; preciso um h&aacute;bil dom&iacute;nio da t&eacute;cnica jornal&iacute;stica para pratic&aacute;-lo – e, nesse sentido puramente formal, ele &eacute; jornalismo, e at&eacute; de alto n&iacute;vel. Alto n&iacute;vel de safadeza, mas alto n&iacute;vel de qualquer modo. </p>
    <p>Quando uma revista semanal com o prest&iacute;gio de <em>&Eacute;poca </em> se permite fazer do seu leitor o alvo desse tipo de goza&ccedil;&atilde;o maquiav&eacute;lica, e us&aacute;-lo como arma de guerra contra a religi&atilde;o da maioria dos brasileiros, &eacute; porque o senso do certo e do errado j&aacute; desapareceu por completo do horizonte vis&iacute;vel da classe jornal&iacute;stica. </p>
    <p><strong>Dines x Marnardi </strong></p>
    <p>Ainda mais desavergonhado que <em>&Eacute;poca </em> &eacute; o <em>Observat&oacute;rio da Imprensa </em>, que j&aacute; come&ccedil;ou a cantar vit&oacute;ria contra Diogo Mainardi quando um dirigente do <em>Opus Dei </em> apareceu gabando-se de que duzentos jornalistas de elite haviam freq&uuml;entado encontros da organiza&ccedil;&atilde;o. Estava a&iacute; a prova, berrou Alberto Dines, de que o <em>Opus Dei </em>, e n&atilde;o o petismo-comunismo, mandava na m&iacute;dia brasileira. Haja paci&ecirc;ncia. Desde logo, o sujeito n&atilde;o citou um &uacute;nico nome: o placar ainda est&aacute; cem a zero para Marnardi. Em segundo lugar, entre um jornalista participar de um retiro de fim se semana e tornar-se um militante a dist&acirc;ncia &eacute; longa. Em terceiro, duzentos jornalistas n&atilde;o bastam para suprir sequer as vagas de chefia em revistas especializadas e <em>house organs </em> s&oacute; na cidade de S&atilde;o Paulo. Para exercer alguma influ&ecirc;ncia na m&iacute;dia seria preciso come&ccedil;ar de mil, pelo menos. O <em>Opus Dei </em> est&aacute; entrando no mercado dos altos cargos na imprensa com meio s&eacute;culo de atraso em rela&ccedil;&atilde;o ao Partido Comunista, cujo legado de posi&ccedil;&otilde;es foi transferido em parte para o PT na d&eacute;cada de 80. Por fim, quem disse que todo militante do
        <!--  D(["mb","<i>Opus Dei</i> &eacute; uma cabe&ccedil;a feita, fiel ao \nPapa e &agrave;s tradi&ccedil;&otilde;es da Igreja? Est&aacute; a&iacute; o pr&oacute;prio sr. Alckmin, politicamente \ncorret&iacute;ssimo, adepto do casamento <i>gay</i> \ne, no m&iacute;nimo, membro de um partido pertencente &agrave; Internacional Socialista, \ncomprometido at&eacute; &agrave; medula, portanto, com a estrat&eacute;gia do globalismo de esquerda. \nApostar em Alckmin (ou de novo no pr&oacute;prio Serra) como alternativa “direitista” \nao petismo &eacute; repetir a farsa das elei&ccedil;&otilde;es de 2002. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&nbsp;</p></div></font>\n",0]  );  D(["ce"]);    //-->
        <em>Opus Dei </em> &eacute; uma cabe&ccedil;a feita, fiel ao Papa e &agrave;s tradi&ccedil;&otilde;es da Igreja? Est&aacute; a&iacute; o pr&oacute;prio sr. Alckmin, politicamente corret&iacute;ssimo, adepto do casamento <em>gay </em> e, no m&iacute;nimo, membro de um partido pertencente &agrave; Internacional Socialista, comprometido at&eacute; &agrave; medula, portanto, com a estrat&eacute;gia do globalismo de esquerda. Apostar em Alckmin (ou de novo no pr&oacute;prio Serra) como alternativa “direitista” ao petismo &eacute; repetir a farsa das elei&ccedil;&otilde;es de 2002. </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
