<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Autoridade moral da mentira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Autoridade moral da mentira </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 2 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Durante d&eacute;cadas os regimes comunistas e isl&acirc;micos praticaram a tortura em massa de prisioneiros pol&iacute;ticos, usando m&eacute;todos que iam das camisas-de-for&ccedil;a e choques el&eacute;tricos at&eacute; &agrave; mutila&ccedil;&atilde;o e &agrave; morte. A quase totalidade dos intelectuais esquerdistas e a m&iacute;dia chique (a come&ccedil;ar, entre n&oacute;s, pela <em>Folha de S. Paulo </em>, nos EUA pelo <em>New York Times </em>, na Inglaterra pela BBC) n&atilde;o apenas se omitiram de denunciar esses crimes, ao menos com alguma &ecirc;nfase, mas na maioria dos casos se esfor&ccedil;aram para minimiz&aacute;-los e at&eacute; para ocult&aacute;-los por completo. </p>
    <p>Bastou, por&eacute;m, a not&iacute;cia de que os militares americanos gritavam com terroristas iraquianos presos, vestiam calcinhas nas cabe&ccedil;as deles para humilh&aacute;-los ou os obrigavam a ouvir CDs de <em>heavy metal</em>, para que uma onda gigante de protestos varresse o planeta, gritando contra a “tortura” e apresentando-se com ares de nobil&iacute;ssimo apelo aos mais altos sentimentos da humanidade. </p>
    <p>S&atilde;o justamente os mais c&iacute;nicos e brutais que com maior facilidade envergam o manto da autoridade moral, impressionando pelas caretas de compun&ccedil;&atilde;o e dignidade em que s&oacute; a parte sonsa da plat&eacute;ia n&atilde;o reconhece o fingimento, a macaquea&ccedil;&atilde;o histri&ocirc;nica, as l&aacute;grimas de crocodilo. </p>
    <p>
      <!--  D(["mb","N&atilde;o espanta que o modelo supremo de virtudes cultuado por essa gente seja \nNoam Chomsky, um monstro de mendacidade capaz de fazer a apologia do regime \nPol-Pot no auge da matan&ccedil;a sistem&aacute;tica de dois milh&otilde;es de civis e logo em \nseguida acusar de genoc&iacute;dio nazista o seu pr&oacute;prio pa&iacute;s por conta de feitos \nmacabros incomparavelmente mais modestos praticados, ali&aacute;s, nem mesmo pelos EUA, \nmas por um seu aliado remoto, a Indon&eacute;sia (ele insiste nisso num recente artigo \nda revista inglesa <i>Prospect</i>).</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os crit&eacute;rios perversos institu&iacute;dos pelos Chomskys na m&iacute;dia internacional, \nonde pelo menos encontram alguma oposi&ccedil;&atilde;o, s&atilde;o copiados servilmente pelos \njornais brasileiros, onde praticamente ningu&eacute;m os contesta. Com exce&ccedil;&otilde;es que se \ntornam tanto mais honrosas porque se contam nos dedos, jornalismo, no Brasil, &eacute; \nmilit&acirc;ncia esquerdista e nada mais. Milit&acirc;ncia esquerdista subsidiada por \nempres&aacute;rios covardes, irrespons&aacute;veis, oportunistas. Sobretudo incultos, \nincapazes de informar-se por si pr&oacute;prios e por isto dependentes dos gurus \nesquerdistas a quem entregam o poder total sobre suas reda&ccedil;&otilde;es, tratam com \ndevo&ccedil;&atilde;o subserviente e pagam sal&aacute;rios indecentemente elevados.<span>&nbsp; </span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Nessas condi&ccedil;&otilde;es, n&atilde;o h&aacute; \ncrit&eacute;rio de honestidade jornal&iacute;stica que sobreviva.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Argemiro Ferreira, o \ncorrespondente da <i>Globonews</i> \nem Nova \nYork, tem a imensur&aacute;vel cara de pau de negar que haja um \nesfor&ccedil;o organizado para erradicar o cristianismo da cultura americana, e atribui \na inocentes considera&ccedil;&otilde;es mercadol&oacute;gicas a substitui&ccedil;&atilde;o do tradicional “Merry \nChristmas” por “Happy Holidays” nos cartazes do Walmart, do Target etc., \nsubstitui&ccedil;&atilde;o que na verdade atendeu a press&otilde;es crescentes exercidas pela ACLU e \npor outras organiza&ccedil;&otilde;es anti-religiosas desde h&aacute; mais de cinco d&eacute;cadas. Ele est&aacute; \nt&atilde;o satisfeito com a pr&oacute;pria ignor&acirc;ncia que chega a escrever que os \nevolucionistas “n&atilde;o vetam a teoria b&iacute;blica ou ",1]  );    //-->
  N&atilde;o espanta que o modelo supremo de virtudes cultuado por essa gente seja Noam Chomsky, um monstro de mendacidade capaz de fazer a apologia do regime Pol-Pot no auge da matan&ccedil;a sistem&aacute;tica de dois milh&otilde;es de civis e logo em seguida acusar de genoc&iacute;dio nazista o seu pr&oacute;prio pa&iacute;s por conta de feitos macabros incomparavelmente mais modestos praticados, ali&aacute;s, nem mesmo pelos EUA, mas por um seu aliado remoto, a Indon&eacute;sia (ele insiste nisso num recente artigo da revista inglesa <em>Prospect</em>). </p>
    <p>Os crit&eacute;rios perversos institu&iacute;dos pelos Chomskys na m&iacute;dia internacional, onde pelo menos encontram alguma oposi&ccedil;&atilde;o, s&atilde;o copiados servilmente pelos jornais brasileiros, onde praticamente ningu&eacute;m os contesta. Com exce&ccedil;&otilde;es que se tornam tanto mais honrosas porque se contam nos dedos, jornalismo, no Brasil, &eacute; milit&acirc;ncia esquerdista e nada mais. Milit&acirc;ncia esquerdista subsidiada por empres&aacute;rios covardes, irrespons&aacute;veis, oportunistas. Sobretudo incultos, incapazes de informar-se por si pr&oacute;prios e por isto dependentes dos gurus esquerdistas a quem entregam o poder total sobre suas reda&ccedil;&otilde;es, tratam com devo&ccedil;&atilde;o subserviente e pagam sal&aacute;rios indecentemente elevados. </p>
    <p>Nessas condi&ccedil;&otilde;es, n&atilde;o h&aacute; crit&eacute;rio de honestidade jornal&iacute;stica que sobreviva. </p>
    <p>Argemiro Ferreira, o correspondente da <em>Globonews </em> em Nova York, tem a imensur&aacute;vel cara de pau de negar que haja um esfor&ccedil;o organizado para erradicar o cristianismo da cultura americana, e atribui a inocentes considera&ccedil;&otilde;es mercadol&oacute;gicas a substitui&ccedil;&atilde;o do tradicional “Merry Christmas” por “Happy Holidays” nos cartazes do Walmart, do Target etc., substitui&ccedil;&atilde;o que na verdade atendeu a press&otilde;es crescentes exercidas pela ACLU e por outras organiza&ccedil;&otilde;es anti-religiosas desde h&aacute; mais de cinco d&eacute;cadas. Ele est&aacute; t&atilde;o satisfeito com a pr&oacute;pria ignor&acirc;ncia que chega a escrever que os evolucionistas “n&atilde;o vetam a teoria b&iacute;blica ou
        <!--  D(["mb","<i>intelligent design</i>, mas acham que deve \nser ensinada na aula de religi&atilde;o, n&atilde;o de ci&ecirc;ncias”. Bem pago para viver nos EUA \ne informar-se do que a&iacute; se passa, n&atilde;o sabe sequer que aulas de religi&atilde;o n&atilde;o \nexistem no ensino p&uacute;blico americano. E depois disso ainda se sente &agrave; vontade \npara chamar de “semi-analfabeto” o comentarista da Fox News, John Gibson, que \ncomparado a ele &eacute; Isaac Newton.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Alberto Dines, como comentei \nna semana passada, proclama que a direita cat&oacute;lica domina os jornais, mas \ndesafiado por Diogo Mainardi a citar um potentado cat&oacute;lico imperando sobre \nalguma reda&ccedil;&atilde;o, n&atilde;o consegue encontrar um s&oacute;. Mainardi, em resposta, mencionou \nd&uacute;zias de comuno-petistas nos altos postos da m&iacute;dia. Como reage Dines agora? \nConfessa a derrota? Nada. Acusa o advers&aacute;rio de fazer “persegui&ccedil;&atilde;o macartista” \naos senhores da m&iacute;dia, como se a despropor&ccedil;&atilde;o num&eacute;rica entre um s&oacute; Mainardi e a \nmultid&atilde;o dos que o odeiam j&aacute; n&atilde;o bastasse para mostrar quem &eacute; o perseguidor, \nquem o perseguido.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">A entrega das reda&ccedil;&otilde;es ao \nguiamento desses iluminados explica por que a circula&ccedil;&atilde;o dos jornais di&aacute;rios \ncontinua mais ou menos a mesma dos anos 50, enquanto a popula&ccedil;&atilde;o do pa&iacute;s dobrou, \no analfabetismo foi praticamente erradicado e o n&uacute;mero de revistas empresariais \ne especializadas quase centuplicou. A TV, &eacute; claro, tem outros atrativos, \ninclusive a explora&ccedil;&atilde;o sexual, e vive deles. Mas jornais n&atilde;o sobrevivem &agrave; \noculta&ccedil;&atilde;o ideologicamente seletiva das noticias. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Mundo \nmaravilhoso</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Duas dicas que voc&ecirc; n&atilde;o encontrar&aacute; em nenhum jornal \nbrasileiro:",1]  );    //-->
        <em>intelligent design </em>, mas acham que deve ser ensinada na aula de religi&atilde;o, n&atilde;o de ci&ecirc;ncias”. Bem pago para viver nos EUA e informar-se do que a&iacute; se passa, n&atilde;o sabe sequer que aulas de religi&atilde;o n&atilde;o existem no ensino p&uacute;blico americano. E depois disso ainda se sente &agrave; vontade para chamar de “semi-analfabeto” o comentarista da Fox News, John Gibson, que comparado a ele &eacute; Isaac Newton. </p>
    <p>Alberto Dines, como comentei na semana passada, proclama que a direita cat&oacute;lica domina os jornais, mas desafiado por Diogo Mainardi a citar um potentado cat&oacute;lico imperando sobre alguma reda&ccedil;&atilde;o, n&atilde;o consegue encontrar um s&oacute;. Mainardi, em resposta, mencionou d&uacute;zias de comuno-petistas nos altos postos da m&iacute;dia. Como reage Dines agora? Confessa a derrota? Nada. Acusa o advers&aacute;rio de fazer “persegui&ccedil;&atilde;o macartista” aos senhores da m&iacute;dia, como se a despropor&ccedil;&atilde;o num&eacute;rica entre um s&oacute; Mainardi e a multid&atilde;o dos que o odeiam j&aacute; n&atilde;o bastasse para mostrar quem &eacute; o perseguidor, quem o perseguido. </p>
    <p>A entrega das reda&ccedil;&otilde;es ao guiamento desses iluminados explica por que a circula&ccedil;&atilde;o dos jornais di&aacute;rios continua mais ou menos a mesma dos anos 50, enquanto a popula&ccedil;&atilde;o do pa&iacute;s dobrou, o analfabetismo foi praticamente erradicado e o n&uacute;mero de revistas empresariais e especializadas quase centuplicou. A TV, &eacute; claro, tem outros atrativos, inclusive a explora&ccedil;&atilde;o sexual, e vive deles. Mas jornais n&atilde;o sobrevivem &agrave; oculta&ccedil;&atilde;o ideologicamente seletiva das noticias. </p>
    <p><strong>Mundo maravilhoso </strong></p>
    <p>Duas dicas que voc&ecirc; n&atilde;o encontrar&aacute; em nenhum jornal brasileiro:
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>1) Ramsey Clark, o ex-procurador geral que est&aacute; atuando voluntariamente \nna defesa de Saddam Hussein, foi advogado do governo comunista do Vietn&atilde; do \nNorte na &eacute;poca em que este torturava prisioneiros americanos a granel. Depois \ntrabalhou tamb&eacute;m para a ditadura dos aiatol&aacute;s do Ir&atilde;, e organizou uma campanha \nem favor de Slobodan Milosevic. A revista <i>Salon</i> publicou sua biografia sob o \nt&iacute;tulo “Ramsey Clark, o melhor amigo dos criminosos de guerra”. A ONG que ele \nfundou, International Action Center, &eacute; constitu&iacute;da quase que inteiramente de \nmembros do Workers World Party, marxista-leninista. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>2) O Canad&aacute; acaba de se tornar o para&iacute;so dos ped&oacute;filos. A idade m&iacute;nima \npara o cidad&atilde;ozinho poder ser convidado, sem crime, para participar de qualquer \natividade sexual, incluindo sadomasoquismo, foi baixada para 14 anos. Prestem \naten&ccedil;&atilde;o: a libera&ccedil;&atilde;o mundial da pedofilia est&aacute; no programa das ONGs milion&aacute;rias \ne se tornar&aacute; realidade antes de transcorrida uma d&eacute;cada. O filme em louvor de \nAlfred Kinsey, estrelado por Liam Neeson, j&aacute; &eacute; pura prepara&ccedil;&atilde;o psicol&oacute;gica das \nmassas para que aceitem isso sem reclamar. As pesquisas de Kinsey foram \npatrocinadas pela Funda&ccedil;&atilde;o Rockefeller, que as imp&ocirc;s como verdade cient&iacute;fica a \ntodo o <i>establishment</i> universit&aacute;rio. \nHoje sabe-se que Kinsey era ped&oacute;filo praticante, que abusou at&eacute; de \nrec&eacute;m-nascidos e que subsidiou as “pesquisas de campo” feitas por um criminoso \nde guerra nazista, contratado por ele para ter rela&ccedil;&otilde;es sexuais com meninos e \ndepois descrever suas rea&ccedil;&otilde;es. Descobriu-se tamb&eacute;m que suas descri&ccedil;&otilde;es do \ncomportamento sexual dos americanos n&atilde;o se basearam em pesquisas com pessoas \ncomuns, mas com estupradores e molestadores de crian&ccedil;as, sendo depois falsamente \napresentadas como retratos fi&eacute;is da m&eacute;dia normal dos cidad&atilde;os. Em suma, Kinsey \nera um monstro, um psicopata perigoso. Depois de todas essas descobertas, jamais \nseriamente contestadas, fazer um filme glorificando o sujeito &eacute;, obviamente, \nestrat&eacute;gia de dessensibiliza&ccedil;&atilde;o. ",1]  );    //-->
    </p>
    <p>1) Ramsey Clark, o ex-procurador geral que est&aacute; atuando voluntariamente na defesa de Saddam Hussein, foi advogado do governo comunista do Vietn&atilde; do Norte na &eacute;poca em que este torturava prisioneiros americanos a granel. Depois trabalhou tamb&eacute;m para a ditadura dos aiatol&aacute;s do Ir&atilde;, e organizou uma campanha em favor de Slobodan Milosevic. A revista <em>Salon </em> publicou sua biografia sob o t&iacute;tulo “Ramsey Clark, o melhor amigo dos criminosos de guerra”. A ONG que ele fundou, International Action Center, &eacute; constitu&iacute;da quase que inteiramente de membros do Workers World Party, marxista-leninista. </p>
    <p>2) O Canad&aacute; acaba de se tornar o para&iacute;so dos ped&oacute;filos. A idade m&iacute;nima para o cidad&atilde;ozinho poder ser convidado, sem crime, para participar de qualquer atividade sexual, incluindo sadomasoquismo, foi baixada para 14 anos. Prestem aten&ccedil;&atilde;o: a libera&ccedil;&atilde;o mundial da pedofilia est&aacute; no programa das ONGs milion&aacute;rias e se tornar&aacute; realidade antes de transcorrida uma d&eacute;cada. O filme em louvor de Alfred Kinsey, estrelado por Liam Neeson, j&aacute; &eacute; pura prepara&ccedil;&atilde;o psicol&oacute;gica das massas para que aceitem isso sem reclamar. As pesquisas de Kinsey foram patrocinadas pela Funda&ccedil;&atilde;o Rockefeller, que as imp&ocirc;s como verdade cient&iacute;fica a todo o <em>establishment </em> universit&aacute;rio. Hoje sabe-se que Kinsey era ped&oacute;filo praticante, que abusou at&eacute; de rec&eacute;m-nascidos e que subsidiou as “pesquisas de campo” feitas por um criminoso de guerra nazista, contratado por ele para ter rela&ccedil;&otilde;es sexuais com meninos e depois descrever suas rea&ccedil;&otilde;es. Descobriu-se tamb&eacute;m que suas descri&ccedil;&otilde;es do comportamento sexual dos americanos n&atilde;o se basearam em pesquisas com pessoas comuns, mas com estupradores e molestadores de crian&ccedil;as, sendo depois falsamente apresentadas como retratos fi&eacute;is da m&eacute;dia normal dos cidad&atilde;os. Em suma, Kinsey era um monstro, um psicopata perigoso. Depois de todas essas descobertas, jamais seriamente contestadas, fazer um filme glorificando o sujeito &eacute;, obviamente, estrat&eacute;gia de dessensibiliza&ccedil;&atilde;o.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Presun&ccedil;&atilde;o afirmativa<span>&nbsp;&nbsp; </span></span></b><b><span style\u003d\"color:black;font-family:Verdana\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></b><b><span style\u003d\"font-size:14pt\"></span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">No jornal <i>O Globo</i> do &uacute;ltimo dia 24, Let&iacute;cia \nSardas, <span><span style\u003d\"color:black\">desembargadora</span></span><span style\u003d\"color:black\"> no Tribunal de Justi&ccedil;a do \nEstado do Rio de Janeiro, atribui aos ju&iacute;zes a fun&ccedil;&atilde;o de “</span><span style\u003d\"color:black\">transformar direitos” por meio de “a&ccedil;&otilde;es afirmativas” e, \nassim, “reescrever a hist&oacute;ria do ser humano, colocando as novas quest&otilde;es de \nacordo com nossa experi&ecirc;ncia e sensibilidade”.</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Essa senhora j&aacute; est&aacute; grandinha o bastante para saber que “transformar \ndireitos”, assim como institu&iacute;-los e revog&aacute;-los, &eacute; fun&ccedil;&atilde;o de legisladores \neleitos pelo povo e n&atilde;o de qualquer funcion&aacute;rio p&uacute;blico que se arrogue essa \nfun&ccedil;&atilde;o.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Do mesmo modo, “colocar as novas quest&otilde;es de acordo com a nossa \nexperi&ecirc;ncia e sensibilidade”, na medida em que dessa discuss&atilde;o podem nascer ou \nperecer, ampliar-se ou restringir-se direitos, &eacute; tamb&eacute;m incumb&ecirc;ncia do \nParlamento eleito. A tarefa dos ju&iacute;zes come&ccedil;a justamente quando essa discuss&atilde;o \nterminou. </span></p\>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Funcion&aacute;rios p&uacute;blicos que prometem eliminar as injusti&ccedil;as sociais foram \nRobespierre e L&ecirc;nin, Stalin e Hitler, Mao e Pol-pot. O Brasil n&atilde;o chegou a \ntanto, mas j&aacute; tem Let&iacute;cia Sardas. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\">",1]  );    //-->
    </p>
    <p><strong>Presun&ccedil;&atilde;o afirmativa </strong><strong></strong><strong></strong></p>
    <p>No jornal <em>O Globo </em> do &uacute;ltimo dia 24, Let&iacute;cia Sardas, desembargadora no Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro, atribui aos ju&iacute;zes a fun&ccedil;&atilde;o de “ transformar direitos” por meio de “a&ccedil;&otilde;es afirmativas” e, assim, “reescrever a hist&oacute;ria do ser humano, colocando as novas quest&otilde;es de acordo com nossa experi&ecirc;ncia e sensibilidade”. </p>
    <p>Essa senhora j&aacute; est&aacute; grandinha o bastante para saber que “transformar direitos”, assim como institu&iacute;-los e revog&aacute;-los, &eacute; fun&ccedil;&atilde;o de legisladores eleitos pelo povo e n&atilde;o de qualquer funcion&aacute;rio p&uacute;blico que se arrogue essa fun&ccedil;&atilde;o. </p>
    <p>Do mesmo modo, “colocar as novas quest&otilde;es de acordo com a nossa experi&ecirc;ncia e sensibilidade”, na medida em que dessa discuss&atilde;o podem nascer ou perecer, ampliar-se ou restringir-se direitos, &eacute; tamb&eacute;m incumb&ecirc;ncia do Parlamento eleito. A tarefa dos ju&iacute;zes come&ccedil;a justamente quando essa discuss&atilde;o terminou. </p>
    <p>Funcion&aacute;rios p&uacute;blicos que prometem eliminar as injusti&ccedil;as sociais foram Robespierre e L&ecirc;nin, Stalin e Hitler, Mao e Pol-pot. O Brasil n&atilde;o chegou a tanto, mas j&aacute; tem Let&iacute;cia Sardas. </p>
    <p>
      <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o h&aacute; desigualdade maior que a do funcion&aacute;rio que se investe da \nautoridade de definir a seu belprazer sua pr&oacute;pria fun&ccedil;&atilde;o, seus pr&oacute;prios poderes \ne seus pr&oacute;prios direitos, enquanto todos os demais funcion&aacute;rios e cidad&atilde;os devem \nater-se ao que lhes prescreve a lei. Se, por exemplo, os jornalistas, num acesso \nde autoadora&ccedil;&atilde;o grupal semelhante &agrave;quele em que se embriagam certos ju&iacute;zes, \nresolvessem decretar que a fun&ccedil;&atilde;o do jornalismo n&atilde;o &eacute; contar o que se passou \nontem, mas “reescrever a hist&oacute;ria de acordo com a nossa experi&ecirc;ncia e \nsensibilidade” (e n&atilde;o tenho d&uacute;vidas de que muitos fazem precisamente isso), a \npopula&ccedil;&atilde;o perceberia imediatamente estar lidando com charlat&atilde;es ambiciosos. Por \nque o crit&eacute;rio deveria ser diferente com ju&iacute;zes que, de repente, decidem criar e \nrevogar direitos como se fossem legisladores?</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt;color:black\">G</span><b><span style\u003d\"font-size:14pt\">uerras \nculturais</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>“O segredo &eacute; da natureza mesma do poder”, dizia Ren&eacute; Gu&eacute;non. Quem ignore \nessa regra hoje em dia est&aacute; condenado a servir de instrumento cego e d&oacute;cil para \na realiza&ccedil;&atilde;o de planos pol&iacute;ticos de enorme envergadura que lhe permanecem \ntotalmente invis&iacute;veis e inacess&iacute;veis. Isso &eacute; particularmente verdadeiro no caso \ndas chamadas “guerras culturais”, cujos movimentos, sutis e de longu&iacute;ssimo \nprazo, escapam &agrave; percep&ccedil;&atilde;o n&atilde;o s&oacute; das massas como da quase totalidade das elites \npol&iacute;ticas, econ&ocirc;micas e militares. Todos sofrem o seu impacto e s&atilde;o \nprofundamente alterados no curso do processo, inclusive nas suas rea&ccedil;&otilde;es mais \n&iacute;ntimas e pessoais, mas geralmente atribuem esse efeito &agrave; espontaneidade do \nprocesso hist&oacute;rico ou a uma fatalidade inerente &agrave; natureza das coisas, sem ter a \nmenor id&eacute;ia de que at&eacute; mesmo essa rea&ccedil;&atilde;o foi calculada e produzida de antem&atilde;o \npor planejadores estrat&eacute;gicos. ",1]  );    //-->
  N&atilde;o h&aacute; desigualdade maior que a do funcion&aacute;rio que se investe da autoridade de definir a seu belprazer sua pr&oacute;pria fun&ccedil;&atilde;o, seus pr&oacute;prios poderes e seus pr&oacute;prios direitos, enquanto todos os demais funcion&aacute;rios e cidad&atilde;os devem ater-se ao que lhes prescreve a lei. Se, por exemplo, os jornalistas, num acesso de autoadora&ccedil;&atilde;o grupal semelhante &agrave;quele em que se embriagam certos ju&iacute;zes, resolvessem decretar que a fun&ccedil;&atilde;o do jornalismo n&atilde;o &eacute; contar o que se passou ontem, mas “reescrever a hist&oacute;ria de acordo com a nossa experi&ecirc;ncia e sensibilidade” (e n&atilde;o tenho d&uacute;vidas de que muitos fazem precisamente isso), a popula&ccedil;&atilde;o perceberia imediatamente estar lidando com charlat&atilde;es ambiciosos. Por que o crit&eacute;rio deveria ser diferente com ju&iacute;zes que, de repente, decidem criar e revogar direitos como se fossem legisladores? </p>
    <p>G<strong>uerras culturais </strong></p>
    <p>“O segredo &eacute; da natureza mesma do poder”, dizia Ren&eacute; Gu&eacute;non. Quem ignore essa regra hoje em dia est&aacute; condenado a servir de instrumento cego e d&oacute;cil para a realiza&ccedil;&atilde;o de planos pol&iacute;ticos de enorme envergadura que lhe permanecem totalmente invis&iacute;veis e inacess&iacute;veis. Isso &eacute; particularmente verdadeiro no caso das chamadas “guerras culturais”, cujos movimentos, sutis e de longu&iacute;ssimo prazo, escapam &agrave; percep&ccedil;&atilde;o n&atilde;o s&oacute; das massas como da quase totalidade das elites pol&iacute;ticas, econ&ocirc;micas e militares. Todos sofrem o seu impacto e s&atilde;o profundamente alterados no curso do processo, inclusive nas suas rea&ccedil;&otilde;es mais &iacute;ntimas e pessoais, mas geralmente atribuem esse efeito &agrave; espontaneidade do processo hist&oacute;rico ou a uma fatalidade inerente &agrave; natureza das coisas, sem ter a menor id&eacute;ia de que at&eacute; mesmo essa rea&ccedil;&atilde;o foi calculada e produzida de antem&atilde;o por planejadores estrat&eacute;gicos.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A id&eacute;ia de ter sido usado inconscientemente por outro mais esperto &eacute; t&atilde;o \nhumilhante que cada um instintivamente a rejeita indignado, sem notar que a \nrecusa de enxergar os fios que o movem o torna ainda mais facilmente manej&aacute;vel. \nO medo de ser ridicularizado como cr&eacute;dulo &eacute; um poderoso estimulante da \ningenuidade pol&iacute;tica, e na guerra cultural a explora&ccedil;&atilde;o desse medo se tornou um \ndos procedimentos ret&oacute;ricos mais disseminados, erguendo uma muralha de \npreconceitos e reflexos condicionados contra a percep&ccedil;&atilde;o de realidades que de \noutro modo seriam &oacute;bvias e patentes. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Uma longa tradi&ccedil;&atilde;o de lendas urbanas em torno de “teorias da conspira&ccedil;&atilde;o” \ntamb&eacute;m ajudou a sedimentar essa rea&ccedil;&atilde;o. A guerra cultural n&atilde;o &eacute;, evidentemente, \numa “conspira&ccedil;&atilde;o”, mas a sutileza das suas opera&ccedil;&otilde;es, raiando a invisibilidade, \nfaz com que a impress&atilde;o confusa suscitada pelo conceito em quem ou&ccedil;a falar dele \npela primeira vez seja exatamente essa, produzindo quase infalivelmente aquele \ntipo de resposta que mereceria o nome de suspic&aacute;cia ing&ecirc;nua, ou incredulidade \ncaipira.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Outra dificuldade &eacute; que as armas usadas na guerra cultural s&atilde;o, por \ndefini&ccedil;&atilde;o, uma propriedade quase monopol&iacute;stica da classe dos intelectuais e \nestudiosos, escapando n&atilde;o s&oacute; &agrave; compreens&atilde;o como aos interesses do cidad&atilde;o comum, \nmesmo de elite, n&atilde;o envolvido em complexos estudos de hist&oacute;ria liter&aacute;ria e \ncultural, filosofia, ling&uuml;&iacute;stica, semiologia, arte ret&oacute;rica, psicologia e at&eacute; \nmesmo sociologia da arte. Em todo o Congresso Nacional, na dire&ccedil;&atilde;o das grandes \nempresas e nos comandos militares n&atilde;o se encontrar&aacute; meia d&uacute;zia de portadores dos \nconhecimentos requeridos para a compreens&atilde;o do conceito, quanto mais para a \npercep&ccedil;&atilde;o concreta das opera&ccedil;&otilde;es de guerra cultural. Sobretudo em pa&iacute;ses do \nTerceiro Mundo, a forma&ccedil;&atilde;o das elites governantes &eacute; maci&ccedil;amente concentrada em \nestudos de economia, administra&ccedil;&atilde;o, direito, ci&ecirc;ncia pol&iacute;tica e diplomacia. Para \nesses indiv&iacute;duos, as letras e artes s&atilde;o, na melhor das hip&oacute;teses, um adorno \nelegante, um complemento l&uacute;dico &agrave;s atividades “peso-pesado” da pol&iacute;tica, da vida \nmilitar e da economia. Suas incurs&otilde;es de fim de semana em teatros e concertos \npodem alimentar conversas interessantes, mas jamais lhe dar&atilde;o aquela vis&atilde;o \nabrangente do universo cultural sem a qual a id&eacute;ia mesma de uma a&ccedil;&atilde;o organizada \ne controlada sobre o conjunto da cultura de um pa&iacute;s (ou mais ainda de v&aacute;rios) \nseria impens&aacute;vel. De fato, para essas pessoas, ela ",1]  );    //-->
    </p>
    <p>A id&eacute;ia de ter sido usado inconscientemente por outro mais esperto &eacute; t&atilde;o humilhante que cada um instintivamente a rejeita indignado, sem notar que a recusa de enxergar os fios que o movem o torna ainda mais facilmente manej&aacute;vel. O medo de ser ridicularizado como cr&eacute;dulo &eacute; um poderoso estimulante da ingenuidade pol&iacute;tica, e na guerra cultural a explora&ccedil;&atilde;o desse medo se tornou um dos procedimentos ret&oacute;ricos mais disseminados, erguendo uma muralha de preconceitos e reflexos condicionados contra a percep&ccedil;&atilde;o de realidades que de outro modo seriam &oacute;bvias e patentes. </p>
    <p>Uma longa tradi&ccedil;&atilde;o de lendas urbanas em torno de “teorias da conspira&ccedil;&atilde;o” tamb&eacute;m ajudou a sedimentar essa rea&ccedil;&atilde;o. A guerra cultural n&atilde;o &eacute;, evidentemente, uma “conspira&ccedil;&atilde;o”, mas a sutileza das suas opera&ccedil;&otilde;es, raiando a invisibilidade, faz com que a impress&atilde;o confusa suscitada pelo conceito em quem ou&ccedil;a falar dele pela primeira vez seja exatamente essa, produzindo quase infalivelmente aquele tipo de resposta que mereceria o nome de suspic&aacute;cia ing&ecirc;nua, ou incredulidade caipira. </p>
    <p>Outra dificuldade &eacute; que as armas usadas na guerra cultural s&atilde;o, por defini&ccedil;&atilde;o, uma propriedade quase monopol&iacute;stica da classe dos intelectuais e estudiosos, escapando n&atilde;o s&oacute; &agrave; compreens&atilde;o como aos interesses do cidad&atilde;o comum, mesmo de elite, n&atilde;o envolvido em complexos estudos de hist&oacute;ria liter&aacute;ria e cultural, filosofia, ling&uuml;&iacute;stica, semiologia, arte ret&oacute;rica, psicologia e at&eacute; mesmo sociologia da arte. Em todo o Congresso Nacional, na dire&ccedil;&atilde;o das grandes empresas e nos comandos militares n&atilde;o se encontrar&aacute; meia d&uacute;zia de portadores dos conhecimentos requeridos para a compreens&atilde;o do conceito, quanto mais para a percep&ccedil;&atilde;o concreta das opera&ccedil;&otilde;es de guerra cultural. Sobretudo em pa&iacute;ses do Terceiro Mundo, a forma&ccedil;&atilde;o das elites governantes &eacute; maci&ccedil;amente concentrada em estudos de economia, administra&ccedil;&atilde;o, direito, ci&ecirc;ncia pol&iacute;tica e diplomacia. Para esses indiv&iacute;duos, as letras e artes s&atilde;o, na melhor das hip&oacute;teses, um adorno elegante, um complemento l&uacute;dico &agrave;s atividades “peso-pesado” da pol&iacute;tica, da vida militar e da economia. Suas incurs&otilde;es de fim de semana em teatros e concertos podem alimentar conversas interessantes, mas jamais lhe dar&atilde;o aquela vis&atilde;o abrangente do universo cultural sem a qual a id&eacute;ia mesma de uma a&ccedil;&atilde;o organizada e controlada sobre o conjunto da cultura de um pa&iacute;s (ou mais ainda de v&aacute;rios) seria impens&aacute;vel. De fato, para essas pessoas, ela
        <!--  D(["mb","<i>&eacute;</i> impens&aacute;vel. A cultura lhes aparece \ncomo o florescimento aut&ocirc;nomo e incontrol&aacute;vel de “tend&ecirc;ncias”, de impulsos \ncriativos, de inspira&ccedil;&otilde;es multitudin&aacute;rias que expressam o “senso comum”, o fundo \nde opini&otilde;es e sentimentos compartilhados por todos, a vis&atilde;o espont&acirc;nea e \n“natural” da realidade. Que, para o estrategista da guerra cultural, o “senso \ncomum” seja um produto social como qualquer outro, sujeito a ser moldado e \nalterado pela a&ccedil;&atilde;o organizada de uma elite militante; que sentimentos e rea&ccedil;&otilde;es \nque para o cidad&atilde;o comum constituem a express&atilde;o personal&iacute;ssima da sua liberdade \ninterior sejam para o planejador social apenas c&oacute;pias mec&acirc;nicas de moldes \ncoletivos que ele mesmo fabricou; que a dire&ccedil;&atilde;o de conjunto das transforma&ccedil;&otilde;es \nculturais n&atilde;o seja a express&atilde;o dos desejos espont&acirc;neos da comunidade mas o \nefeito calculado de planos concebidos por uma elite intelectual desconhecida da \nmaioria da popula&ccedil;&atilde;o – tudo isso lhe parece ao mesmo tempo um insulto &agrave; sua \nliberdade de consci&ecirc;ncia e um atentado contra a ordem do mundo tal como ele a \nconcebe. Mas essa rea&ccedil;&atilde;o est&aacute; em profundo descompasso com o tempo hist&oacute;rico. A \ncaracter&iacute;stica essencial da nossa &eacute;poca &eacute; justamente a transforma&ccedil;&atilde;o cultural \nplanejada, e quem n&atilde;o seja capaz de perceb&ecirc;-la estar&aacute; privado da possibilidade \nde lhe oferecer uma rea&ccedil;&atilde;o consciente: por mais dinheiro que tenha no bolso ou \npor mais alto cargo que ocupe na hierarquia pol&iacute;tica, jur&iacute;dica ou militar, \nestar&aacute; reduzido &agrave; condi&ccedil;&atilde;o de “massa de manobra” no sentido mais desprez&iacute;vel do \ntermo. O sonho dos iluministas do s&eacute;culo XVIII – uma sociedade inteira &agrave; merc&ecirc; \ndos planos da elite “esclarecida” – tornou-se realiz&aacute;vel dois s&eacute;culos depois \ngra&ccedil;as a tr&ecirc;s fatores: a expans&atilde;o do ensino universit&aacute;rio, criando uma massa de \nintelectuais sem fun&ccedil;&otilde;es definidas na sociedade e prontos para ser \narregimentados em tarefas militantes; o progresso dos meios de comunica&ccedil;&atilde;o, que \npermite atingir popula&ccedil;&otilde;es inteiras a partir de uns poucos centros emissores; e \na enorme concentra&ccedil;&atilde;o de riquezas nas m&atilde;os de alguns grupos olig&aacute;rquicos \nimbu&iacute;dos de ambi&ccedil;&otilde;es messi&acirc;nicas. Explicarei mais sobre isso nos pr&oacute;ximos \nartigos.",1]  );    //-->
        <em>&eacute; </em> impens&aacute;vel. A cultura lhes aparece como o florescimento aut&ocirc;nomo e incontrol&aacute;vel de “tend&ecirc;ncias”, de impulsos criativos, de inspira&ccedil;&otilde;es multitudin&aacute;rias que expressam o “senso comum”, o fundo de opini&otilde;es e sentimentos compartilhados por todos, a vis&atilde;o espont&acirc;nea e “natural” da realidade. Que, para o estrategista da guerra cultural, o “senso comum” seja um produto social como qualquer outro, sujeito a ser moldado e alterado pela a&ccedil;&atilde;o organizada de uma elite militante; que sentimentos e rea&ccedil;&otilde;es que para o cidad&atilde;o comum constituem a express&atilde;o personal&iacute;ssima da sua liberdade interior sejam para o planejador social apenas c&oacute;pias mec&acirc;nicas de moldes coletivos que ele mesmo fabricou; que a dire&ccedil;&atilde;o de conjunto das transforma&ccedil;&otilde;es culturais n&atilde;o seja a express&atilde;o dos desejos espont&acirc;neos da comunidade mas o efeito calculado de planos concebidos por uma elite intelectual desconhecida da maioria da popula&ccedil;&atilde;o – tudo isso lhe parece ao mesmo tempo um insulto &agrave; sua liberdade de consci&ecirc;ncia e um atentado contra a ordem do mundo tal como ele a concebe. Mas essa rea&ccedil;&atilde;o est&aacute; em profundo descompasso com o tempo hist&oacute;rico. A caracter&iacute;stica essencial da nossa &eacute;poca &eacute; justamente a transforma&ccedil;&atilde;o cultural planejada, e quem n&atilde;o seja capaz de perceb&ecirc;-la estar&aacute; privado da possibilidade de lhe oferecer uma rea&ccedil;&atilde;o consciente: por mais dinheiro que tenha no bolso ou por mais alto cargo que ocupe na hierarquia pol&iacute;tica, jur&iacute;dica ou militar, estar&aacute; reduzido &agrave; condi&ccedil;&atilde;o de “massa de manobra” no sentido mais desprez&iacute;vel do termo. O sonho dos iluministas do s&eacute;culo XVIII – uma sociedade inteira &agrave; merc&ecirc; dos planos da elite “esclarecida” – tornou-se realiz&aacute;vel dois s&eacute;culos depois gra&ccedil;as a tr&ecirc;s fatores: a expans&atilde;o do ensino universit&aacute;rio, criando uma massa de intelectuais sem fun&ccedil;&otilde;es definidas na sociedade e prontos para ser arregimentados em tarefas militantes; o progresso dos meios de comunica&ccedil;&atilde;o, que permite atingir popula&ccedil;&otilde;es inteiras a partir de uns poucos centros emissores; e a enorme concentra&ccedil;&atilde;o de riquezas nas m&atilde;os de alguns grupos olig&aacute;rquicos imbu&iacute;dos de ambi&ccedil;&otilde;es messi&acirc;nicas. Explicarei mais sobre isso nos pr&oacute;ximos artigos.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p></div></font>\n",0]  );  D(["ce"]);    //-->
</p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
