<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O grande rombo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O grande rombo </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 9 de janeiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Reagindo com f&uacute;ria burlesca ao meu artigo da semana retrasada, o general Andrade Nery, por extenso Durval Antunes Machado Pereira de Andrade Nery, vice-presidente da Associa&ccedil;&atilde;o dos Diplomados da Escola Superior de Guerra, est&aacute; fazendo circular pela <em>internet </em> uma nota repleta de solecismos, na qual me chama de “pseudojornalista dissimulado, entreguista, antipatriota, peitado, defensor intransigente de uma pol&iacute;tica globalizante que prioriza uma s&oacute; na&ccedil;&atilde;o dando-lhe o direito de explorar todos os povos” ( <em>sic </em>). </p>
    <p>Eu n&atilde;o solicitaria a aten&ccedil;&atilde;o do leitor para semelhante estupidez se esta fosse apenas um insulto pessoal e n&atilde;o, como de fato &eacute;, um sintoma elucidativo daquilo mesmo que denunciei no meu artigo: o esfor&ccedil;o maci&ccedil;o de traidores e usurpadores para colocar as nossas For&ccedil;as Armadas a servi&ccedil;o de tudo o que elas combateram no passado. Pela sua posi&ccedil;&atilde;o na Adesg, Andrade Nery est&aacute; bem equipado para dar uma substantiva contribui&ccedil;&atilde;o a esse esfor&ccedil;o, e &eacute; s&oacute; isto o que torna as suas palavras dignas de exame. </p>
    <p>O teor mesmo das imputa&ccedil;&otilde;es &eacute; t&atilde;o rid&iacute;culo, t&atilde;o inverso ao conte&uacute;do expresso de tudo o que escrevi, disse e fiz ao longo da minha carreira jornal&iacute;stica, que nenhuma dificuldade s&eacute;ria impedir&aacute; o leitor de perceber, &agrave; primeira vista, que o general n&atilde;o tem a menor id&eacute;ia do que est&aacute; dizendo: &eacute; apenas um papagaio de bordel a repetir mecanicamente coisas feias que ouviu de prostitutas. Com efeito, o encanecido oficial, nos intervalos furtivos do seu conv&iacute;vio perfeitamente respeit&aacute;vel com velhos companheiros de farda, freq&uuml;enta o c&iacute;rculo de redatores da
        <!--  D(["mb","<i> Hora do Povo</i>, aquela publica&ccedil;&atilde;o \neminentemente fecal que, no centen&aacute;rio de St&aacute;lin, celebrou o ogro genocida como \n“o maior democrata da humanidade” (<i>sic</i>), e cuja misteriosa sobreviv&ecirc;ncia \ncom t&atilde;o poucos leitores e an&uacute;ncios s&oacute; veio a ser cabalmente explicada mediante a \nrevela&ccedil;&atilde;o das propinas que, por conta do tristemente c&eacute;lebre projeto “oil for \nfood”, recebera de Saddam Hussein. Nas horas sombrias em que o peso da dignidade \ncastrense se torna excessivo e os instintos baixos da mendacidade at&aacute;vica clamam \npor soltar a franga, &eacute; nesse submundo mental que o general Nery busca al&iacute;vio e \nreconforto, n&atilde;o s&oacute; intoxicando-se daquela droga impressa, mas ajudando a \nproduzi-la sob a forma de invencionices convenientemente anti-americanas, bem ao \ngosto de seus camaradas de farra ideol&oacute;gica, publicadas em confraterniza&ccedil;&atilde;o \nprom&iacute;scua com as de outras macacas de audit&oacute;rio de Mao Ts&eacute;-tung, Fidel Castro e \nPol-Pot. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">O que se ouve \nnum ambiente desses n&atilde;o se repete em casa. Deposita-se \ndiscretamente na privada do esquecimento. A n&atilde;o ser, &eacute; claro, quando se tem a \nvoca&ccedil;&atilde;o incoerc&iacute;vel da papagaiada. A&iacute; o que o sujeito faz &eacute; empoleirar-se na \njanela do prost&iacute;bulo e repetir o discurso inteiro que ouviu l&aacute; dentro, \nsurpreendendo-se de que os transeuntes distra&iacute;dos n&atilde;o parem para \naplaudi-lo.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">O que o \ngeneral Nery escreveu de mim s&oacute; fica bem no recinto fechado da reda&ccedil;&atilde;o da <i>Hora do Povo</i>. Fora da&iacute;, alardeado para o \nmundo, a c&eacute;u aberto, &eacute; uma gafe medonha, um vexame colossal, al&eacute;m de delito \nprevisto nas leis penais do pa&iacute;s.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">O general \nchama-me de todos aqueles nomes para dar a impress&atilde;o de ser um tribuno \nindignado, erguido em defesa de uma nobre institui&ccedil;&atilde;o, a Escola Superior de \nGuerra, que teria sido atacada por mim. Bela com&eacute;dia. Na verdade, eu nada disse \ncontra a ESG, mas tudo contra o estado atual em que se encontra. Nada contra a \ninstitui&ccedil;&atilde;o, tudo contra os que hoje se servem dela para finalidades opostas &agrave;s \nsuas metas origin&aacute;rias. Defender esses farsantes e usurpadores n&atilde;o &eacute; defender a \ninstitui&ccedil;&atilde;o: &eacute; avilt&aacute;-la, &eacute; cuspir na sua hist&oacute;ria, fingindo-se de seu advogado. \nAtac&aacute;-los n&atilde;o &eacute; falar mal dela: &eacute; honrar os que a criaram, &eacute; dar voz aos mortos \nque j&aacute; n&atilde;o podem se defender. Tal a diferen&ccedil;a entre o empreendimento do general \nNery e o meu.",1]  );    //-->
        <em> Hora do Povo </em>, aquela publica&ccedil;&atilde;o eminentemente fecal que, no centen&aacute;rio de St&aacute;lin, celebrou o ogro genocida como “o maior democrata da humanidade” ( <em>sic </em>), e cuja misteriosa sobreviv&ecirc;ncia com t&atilde;o poucos leitores e an&uacute;ncios s&oacute; veio a ser cabalmente explicada mediante a revela&ccedil;&atilde;o das propinas que, por conta do tristemente c&eacute;lebre projeto “oil for food”, recebera de Saddam Hussein. Nas horas sombrias em que o peso da dignidade castrense se torna excessivo e os instintos baixos da mendacidade at&aacute;vica clamam por soltar a franga, &eacute; nesse submundo mental que o general Nery busca al&iacute;vio e reconforto, n&atilde;o s&oacute; intoxicando-se daquela droga impressa, mas ajudando a produzi-la sob a forma de invencionices convenientemente anti-americanas, bem ao gosto de seus camaradas de farra ideol&oacute;gica, publicadas em confraterniza&ccedil;&atilde;o prom&iacute;scua com as de outras macacas de audit&oacute;rio de Mao Ts&eacute;-tung, Fidel Castro e Pol-Pot. </p>
    <p>O que se ouve num ambiente desses n&atilde;o se repete em casa. Deposita-se discretamente na privada do esquecimento. A n&atilde;o ser, &eacute; claro, quando se tem a voca&ccedil;&atilde;o incoerc&iacute;vel da papagaiada. A&iacute; o que o sujeito faz &eacute; empoleirar-se na janela do prost&iacute;bulo e repetir o discurso inteiro que ouviu l&aacute; dentro, surpreendendo-se de que os transeuntes distra&iacute;dos n&atilde;o parem para aplaudi-lo. </p>
    <p>O que o general Nery escreveu de mim s&oacute; fica bem no recinto fechado da reda&ccedil;&atilde;o da <em>Hora do Povo </em>. Fora da&iacute;, alardeado para o mundo, a c&eacute;u aberto, &eacute; uma gafe medonha, um vexame colossal, al&eacute;m de delito previsto nas leis penais do pa&iacute;s. </p>
    <p>O general chama-me de todos aqueles nomes para dar a impress&atilde;o de ser um tribuno indignado, erguido em defesa de uma nobre institui&ccedil;&atilde;o, a Escola Superior de Guerra, que teria sido atacada por mim. Bela com&eacute;dia. Na verdade, eu nada disse contra a ESG, mas tudo contra o estado atual em que se encontra. Nada contra a institui&ccedil;&atilde;o, tudo contra os que hoje se servem dela para finalidades opostas &agrave;s suas metas origin&aacute;rias. Defender esses farsantes e usurpadores n&atilde;o &eacute; defender a institui&ccedil;&atilde;o: &eacute; avilt&aacute;-la, &eacute; cuspir na sua hist&oacute;ria, fingindo-se de seu advogado. Atac&aacute;-los n&atilde;o &eacute; falar mal dela: &eacute; honrar os que a criaram, &eacute; dar voz aos mortos que j&aacute; n&atilde;o podem se defender. Tal a diferen&ccedil;a entre o empreendimento do general Nery e o meu.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">A ESG de hoje \nn&atilde;o &eacute; mais a de ontem. Mas n&atilde;o &eacute; a sua continua&ccedil;&atilde;o, o fruto de uma evolu&ccedil;&atilde;o \nnormal. &Eacute; a sua nega&ccedil;&atilde;o, o seu oposto sim&eacute;trico. N&atilde;o h&aacute; concilia&ccedil;&atilde;o entre elas. \nQuem ama a primeira, odeia a segunda, e vice-versa. O pr&oacute;prio general Nery \nfornece a prova dessa transforma&ccedil;&atilde;o. Leiam o seguinte par&aacute;grafo (transcrevo sem \ncorre&ccedil;&otilde;es):</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">“<i>Assim foram encomendados (&agrave; ESG) planos de \ngoverno na &aacute;rea energ&eacute;tica, planos para melhoria das comunica&ccedil;&otilde;es - o que &agrave; \n&eacute;poca era um caos, pois se demorava quatro dias para falar do Rio de Janeiro \npara Manaus- dom&iacute;nio da energia nuclear, tecnologia para agroind&uacute;stria, \ntecnologia de ponta na &aacute;rea de engenharia. desta forma, nasceram a Usina de \nTucuru&iacute;, Itaipu, amplia&ccedil;&atilde;o da Usina de Paulo Afonso, Furnas, a Usina Nuclear de \nAngra dos Reis, Embrapa, I.T.A, Embraer, bem como o desenvolvimento dos motores \na &aacute;lcool, plano hoje oferecido a Cuba para solu&ccedil;&atilde;o&nbsp; de suas car&ecirc;ncias, face \nao atual valor do petr&oacute;leo, e o embargo pelos Estados Unidos da Am&eacute;rica</i>.” \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">Tudo o que ele \ndiz a&iacute; &eacute; verdade. A ESG realizou grandes trabalhos para o pa&iacute;s. S&oacute; que todos \neles – com exce&ccedil;&atilde;o do &uacute;ltimo, e j&aacute; veremos por qu&ecirc; -- foram realizados entre a \nfunda&ccedil;&atilde;o da Escola e o fim do chamado “governo militar”, em 1988. Nesse per&iacute;odo, \na institui&ccedil;&atilde;o, com sua “doutrina da seguran&ccedil;a nacional”, servia ao Brasil e aos \nvalores tradicionais da civiliza&ccedil;&atilde;o crist&atilde; que nortearam a constru&ccedil;&atilde;o do pa&iacute;s. \nEla era o centro intelectual da defesa da nacionalidade – e da seguran&ccedil;a \ncontinental -- contra a amea&ccedil;a comunista vinda de Cuba. Por isso os comunistas a \nodiavam, tanto quanto hoje odeiam a mim, e falavam dela nos mesmos termos que o \ngeneral agora usa contra mim. Consideravam-na o templo do entreguismo, \nchamavam-na de vendida ao imperialismo ianque, de servidora da explora&ccedil;&atilde;o \ninternacional. Nesse tempo, a ESG recebeu vultosas tarefas do governo e se \ndesincumbiu delas com efici&ecirc;ncia e patriotismo inigual&aacute;veis. N&atilde;o &eacute; estranho que \ntantas coisas boas para o pa&iacute;s fossem feitas por uma institui&ccedil;&atilde;o acusada de \ntrabalhar a servi&ccedil;o de interesses estrangeiros, como representante local de uma \nconcep&ccedil;&atilde;o de seguran&ccedil;a continental “imposta por Wall Street”? O general n&atilde;o faz \nid&eacute;ia de quanto me honra ao macaquear, contra mim, o discurso com que os \ninimigos do Brasil tentaram enlamear a imagem da institui&ccedil;&atilde;o que hoje ele finge \nservir para melhor servir-se dela. ",1]  );    //-->
    </p>
    <p>A ESG de hoje n&atilde;o &eacute; mais a de ontem. Mas n&atilde;o &eacute; a sua continua&ccedil;&atilde;o, o fruto de uma evolu&ccedil;&atilde;o normal. &Eacute; a sua nega&ccedil;&atilde;o, o seu oposto sim&eacute;trico. N&atilde;o h&aacute; concilia&ccedil;&atilde;o entre elas. Quem ama a primeira, odeia a segunda, e vice-versa. O pr&oacute;prio general Nery fornece a prova dessa transforma&ccedil;&atilde;o. Leiam o seguinte par&aacute;grafo (transcrevo sem corre&ccedil;&otilde;es): </p>
    <p>“ <em>Assim foram encomendados (&agrave; ESG) planos de governo na &aacute;rea energ&eacute;tica, planos para melhoria das comunica&ccedil;&otilde;es - o que &agrave; &eacute;poca era um caos, pois se demorava quatro dias para falar do Rio de Janeiro para Manaus- dom&iacute;nio da energia nuclear, tecnologia para agroind&uacute;stria, tecnologia de ponta na &aacute;rea de engenharia. desta forma, nasceram a Usina de Tucuru&iacute;, Itaipu, amplia&ccedil;&atilde;o da Usina de Paulo Afonso, Furnas, a Usina Nuclear de Angra dos Reis, Embrapa, I.T.A, Embraer, bem como o desenvolvimento dos motores a &aacute;lcool, plano hoje oferecido a Cuba para solu&ccedil;&atilde;o&nbsp; de suas car&ecirc;ncias, face ao atual valor do petr&oacute;leo, e o embargo pelos Estados Unidos da Am&eacute;rica </em>.” </p>
    <p>Tudo o que ele diz a&iacute; &eacute; verdade. A ESG realizou grandes trabalhos para o pa&iacute;s. S&oacute; que todos eles – com exce&ccedil;&atilde;o do &uacute;ltimo, e j&aacute; veremos por qu&ecirc; -- foram realizados entre a funda&ccedil;&atilde;o da Escola e o fim do chamado “governo militar”, em 1988. Nesse per&iacute;odo, a institui&ccedil;&atilde;o, com sua “doutrina da seguran&ccedil;a nacional”, servia ao Brasil e aos valores tradicionais da civiliza&ccedil;&atilde;o crist&atilde; que nortearam a constru&ccedil;&atilde;o do pa&iacute;s. Ela era o centro intelectual da defesa da nacionalidade – e da seguran&ccedil;a continental -- contra a amea&ccedil;a comunista vinda de Cuba. Por isso os comunistas a odiavam, tanto quanto hoje odeiam a mim, e falavam dela nos mesmos termos que o general agora usa contra mim. Consideravam-na o templo do entreguismo, chamavam-na de vendida ao imperialismo ianque, de servidora da explora&ccedil;&atilde;o internacional. Nesse tempo, a ESG recebeu vultosas tarefas do governo e se desincumbiu delas com efici&ecirc;ncia e patriotismo inigual&aacute;veis. N&atilde;o &eacute; estranho que tantas coisas boas para o pa&iacute;s fossem feitas por uma institui&ccedil;&atilde;o acusada de trabalhar a servi&ccedil;o de interesses estrangeiros, como representante local de uma concep&ccedil;&atilde;o de seguran&ccedil;a continental “imposta por Wall Street”? O general n&atilde;o faz id&eacute;ia de quanto me honra ao macaquear, contra mim, o discurso com que os inimigos do Brasil tentaram enlamear a imagem da institui&ccedil;&atilde;o que hoje ele finge servir para melhor servir-se dela.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt;color:black\">N&atilde;o por \ncoincid&ecirc;ncia, de todas as realiza&ccedil;&otilde;es da ESG que constam da sua lista, s&oacute; uma \ncorresponde ao per&iacute;odo atual, &agrave; chamada redemocratiza&ccedil;&atilde;o ou Nova Rep&uacute;blica: \ntrata-se de um plano para o desenvolvimento de motores a &aacute;lcool, j&aacute; antigo, mas \nagora – <i>surprise!</i> -- “oferecido a \nCuba para solu&ccedil;&atilde;o de suas car&ecirc;ncias, face ao atual valor do petr&oacute;leo, e o \nembargo pelos Estados Unidos da Am&eacute;rica”. N&atilde;o liguem para a reg&ecirc;ncia \npreposicional capenga. O homenzinho apenas exerce seu direito ao analfabetismo \nfuncional. O que importa &eacute; a informa&ccedil;&atilde;o: o apologista da nova ESG n&atilde;o tem a \nalegar em favor dela sen&atilde;o o que a velha ESG fez pelo do Brasil e o que ela, \nagora, faz em benef&iacute;cio de Cuba. Para ele, j&aacute; se v&ecirc;, as duas coisas s&atilde;o \nigualmente patri&oacute;ticas. Tanto faz defender o Brasil contra uma ditadura \nestrangeira que financiava a subvers&atilde;o armada no nosso territ&oacute;rio, nas d&eacute;cadas \nde 60-70, ou ajudar essa ditadura a fazer exatamente o mesmo, agora. Com um \nagravante formid&aacute;vel: </span><span style\u003d\"font-size:14pt\">comparadas aos feitos das \nFARC, as guerrilhas dos anos 70 eram uma escaramu&ccedil;a de moleques; ao lado do Foro \nde S&atilde;o Paulo, a velha OLAS de Fidel Castro (<i>Organizaci&oacute;n Latino-Americana de \nSolidariedad</i>) era um clube de futebol de bot&atilde;o. Se naquela &eacute;poca a ESG \nserviu como um poderoso cimento para dar solidez &agrave; “grande barreira” erguida \ncontra as ambi&ccedil;&otilde;es cubanas, muito mais obriga&ccedil;&atilde;o teria de faz&ecirc;-lo hoje, em vez \nde dar for&ccedil;a a uma ditadura que subsidiou e orientou a matan&ccedil;a de tantos \nsoldados brasileiros. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Fazer de conta que a ESG n&atilde;o mudou, que d&aacute; na mesma servir ao Brasil ou a \nCuba, &eacute; uma fraude t&atilde;o manifesta, t&atilde;o despudorada, que s&oacute; por endoss&aacute;-la o \ngeneral j&aacute; faria jus ao estatuto de inimigo da p&aacute;tria, de traidor das For&ccedil;as \nArmadas, de agente de influ&ecirc;ncia a servi&ccedil;o – gratuito ou remunerado, pouco \nimporta – daquilo que existe de pior no mundo. E sua atua&ccedil;&atilde;o na ESG &eacute; a prova \nmais evidente de que a entidade, para dizer o m&iacute;nimo, traiu a si pr&oacute;pria e hoje \nse empenha em cortejar seus inimigos de ontem.",1]  );    //-->
    </p>
    <p>N&atilde;o por coincid&ecirc;ncia, de todas as realiza&ccedil;&otilde;es da ESG que constam da sua lista, s&oacute; uma corresponde ao per&iacute;odo atual, &agrave; chamada redemocratiza&ccedil;&atilde;o ou Nova Rep&uacute;blica: trata-se de um plano para o desenvolvimento de motores a &aacute;lcool, j&aacute; antigo, mas agora – <em>surprise! </em> -- “oferecido a Cuba para solu&ccedil;&atilde;o de suas car&ecirc;ncias, face ao atual valor do petr&oacute;leo, e o embargo pelos Estados Unidos da Am&eacute;rica”. N&atilde;o liguem para a reg&ecirc;ncia preposicional capenga. O homenzinho apenas exerce seu direito ao analfabetismo funcional. O que importa &eacute; a informa&ccedil;&atilde;o: o apologista da nova ESG n&atilde;o tem a alegar em favor dela sen&atilde;o o que a velha ESG fez pelo do Brasil e o que ela, agora, faz em benef&iacute;cio de Cuba. Para ele, j&aacute; se v&ecirc;, as duas coisas s&atilde;o igualmente patri&oacute;ticas. Tanto faz defender o Brasil contra uma ditadura estrangeira que financiava a subvers&atilde;o armada no nosso territ&oacute;rio, nas d&eacute;cadas de 60-70, ou ajudar essa ditadura a fazer exatamente o mesmo, agora. Com um agravante formid&aacute;vel: comparadas aos feitos das FARC, as guerrilhas dos anos 70 eram uma escaramu&ccedil;a de moleques; ao lado do Foro de S&atilde;o Paulo, a velha OLAS de Fidel Castro ( <em>Organizaci&oacute;n Latino-Americana de Solidariedad </em>) era um clube de futebol de bot&atilde;o. Se naquela &eacute;poca a ESG serviu como um poderoso cimento para dar solidez &agrave; “grande barreira” erguida contra as ambi&ccedil;&otilde;es cubanas, muito mais obriga&ccedil;&atilde;o teria de faz&ecirc;-lo hoje, em vez de dar for&ccedil;a a uma ditadura que subsidiou e orientou a matan&ccedil;a de tantos soldados brasileiros. </p>
    <p>Fazer de conta que a ESG n&atilde;o mudou, que d&aacute; na mesma servir ao Brasil ou a Cuba, &eacute; uma fraude t&atilde;o manifesta, t&atilde;o despudorada, que s&oacute; por endoss&aacute;-la o general j&aacute; faria jus ao estatuto de inimigo da p&aacute;tria, de traidor das For&ccedil;as Armadas, de agente de influ&ecirc;ncia a servi&ccedil;o – gratuito ou remunerado, pouco importa – daquilo que existe de pior no mundo. E sua atua&ccedil;&atilde;o na ESG &eacute; a prova mais evidente de que a entidade, para dizer o m&iacute;nimo, traiu a si pr&oacute;pria e hoje se empenha em cortejar seus inimigos de ontem.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Saber como se deu essa transforma&ccedil;&atilde;o &eacute; outro problema. N&atilde;o freq&uuml;ento a \nEscola, s&oacute; observo suas manifesta&ccedil;&otilde;es exteriores, assustando-me com o espa&ccedil;o \ncada vez maior ali concedido a agentes de influ&ecirc;ncia dedicados a fazer das \nFor&ccedil;as Armadas brasileiras um instrumento do comunismo internacional. Quando, \nalguns anos atr&aacute;s, o sr. M&aacute;rcio Moreira Alves chegou a ser cogitado para reitor \ncivil da institui&ccedil;&atilde;o, a mudan&ccedil;a que ela sofrera ao longo dos anos se tornou \nvis&iacute;vel demais para ser ignorada. O sr. Moreira Alves, pouco antes, tinha \nvoltado de uma viagem &agrave; Amaz&ocirc;nia, entusiasmado com a transforma&ccedil;&atilde;o ideol&oacute;gica \ndas nossas tropas de fronteira, que, dizia ele, varavam noites estudando as \nobras de Ho Chi Mihn e sonhando com uma guerra na selva... contra os \nnarcotraficantes? N&atilde;o. Contra os guerrilheiros das Farc, que entravam e sa&iacute;am do \nnosso territ&oacute;rio como se fosse sua pr&oacute;pria casa? N&atilde;o. Sonhavam com uma guerra \ncontra os <i>marines</i> americanos. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Era esse o mesmo Ex&eacute;rcito das d&eacute;cadas de 60 e 70? Quantos soldados \nbrasileiros a Marinha americana havia matado, para que nossos jovens oficiais a \nodiassem tanto? Que extraordin&aacute;rios benef&iacute;cios o Brasil havia recebido do \nmovimento comunista internacional, para que nossas tropas se oferecessem para \nmorrer a servi&ccedil;o dele?</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o acompanhei a transforma&ccedil;&atilde;o da ESG cap&iacute;tulo por cap&iacute;tulo, mas observei \nque, t&atilde;o logo veio abaixo a ditadura sovi&eacute;tica, intelectuais iluminados, civis e \nmilitares, se aproveitaram da impress&atilde;o do momento para proclamar que o \nmovimento comunista internacional j&aacute; n&atilde;o era problema e que nosso inimigo \npotencial, da&iacute; por diante, eram os EUA.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como prova disso, alegavam a presen&ccedil;a constante de ONGs americanas na \nAmaz&ocirc;nia e, naturalmente, a expans&atilde;o do “imperialismo americano” atrav&eacute;s do \nPlano Col&ocirc;mbia e atividades similares.",1]  );    //-->
    </p>
    <p>Saber como se deu essa transforma&ccedil;&atilde;o &eacute; outro problema. N&atilde;o freq&uuml;ento a Escola, s&oacute; observo suas manifesta&ccedil;&otilde;es exteriores, assustando-me com o espa&ccedil;o cada vez maior ali concedido a agentes de influ&ecirc;ncia dedicados a fazer das For&ccedil;as Armadas brasileiras um instrumento do comunismo internacional. Quando, alguns anos atr&aacute;s, o sr. M&aacute;rcio Moreira Alves chegou a ser cogitado para reitor civil da institui&ccedil;&atilde;o, a mudan&ccedil;a que ela sofrera ao longo dos anos se tornou vis&iacute;vel demais para ser ignorada. O sr. Moreira Alves, pouco antes, tinha voltado de uma viagem &agrave; Amaz&ocirc;nia, entusiasmado com a transforma&ccedil;&atilde;o ideol&oacute;gica das nossas tropas de fronteira, que, dizia ele, varavam noites estudando as obras de Ho Chi Mihn e sonhando com uma guerra na selva... contra os narcotraficantes? N&atilde;o. Contra os guerrilheiros das Farc, que entravam e sa&iacute;am do nosso territ&oacute;rio como se fosse sua pr&oacute;pria casa? N&atilde;o. Sonhavam com uma guerra contra os <em>marines </em> americanos. </p>
    <p>Era esse o mesmo Ex&eacute;rcito das d&eacute;cadas de 60 e 70? Quantos soldados brasileiros a Marinha americana havia matado, para que nossos jovens oficiais a odiassem tanto? Que extraordin&aacute;rios benef&iacute;cios o Brasil havia recebido do movimento comunista internacional, para que nossas tropas se oferecessem para morrer a servi&ccedil;o dele? </p>
    <p>N&atilde;o acompanhei a transforma&ccedil;&atilde;o da ESG cap&iacute;tulo por cap&iacute;tulo, mas observei que, t&atilde;o logo veio abaixo a ditadura sovi&eacute;tica, intelectuais iluminados, civis e militares, se aproveitaram da impress&atilde;o do momento para proclamar que o movimento comunista internacional j&aacute; n&atilde;o era problema e que nosso inimigo potencial, da&iacute; por diante, eram os EUA. </p>
    <p>Como prova disso, alegavam a presen&ccedil;a constante de ONGs americanas na Amaz&ocirc;nia e, naturalmente, a expans&atilde;o do “imperialismo americano” atrav&eacute;s do Plano Col&ocirc;mbia e atividades similares.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A falsidade desse diagn&oacute;stico saltava aos olhos de quem quer que \nconhecesse algo do movimento comunista. Desde logo, a extin&ccedil;&atilde;o da URSS n&atilde;o foi \nacompanhada de nenhuma modifica&ccedil;&atilde;o substancial na velha KGB, que s&oacute; mudou de \nnome mas nem sofreu cortes no seu or&ccedil;amento, nem foi expurgada de seus velhos \nquadros comunistas, nem teve alteradas as suas fun&ccedil;&otilde;es tradicionais. Falar em \n“fim do comunismo”, nessas circunst&acirc;ncias, era t&atilde;o rid&iacute;culo quanto teria sido \nproclamar a extin&ccedil;&atilde;o do nazismo se, morto o F&uuml;hrer, a Gestapo continuasse a \nfuncionar sem ser incomodada.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Desde o come&ccedil;o dos anos 90, era previs&iacute;vel a qualquer momento a \nrevivesc&ecirc;ncia do comunismo sob outro nome qualquer. Quando a IV Assembl&eacute;ia do \nForo de S&atilde;o Paulo proclamou seu objetivo de “reconquistar na Am&eacute;rica Latina tudo \no que perdemos no Leste Europeu”, ignorar esse perigo trornou-se cegueira \nsuicida. Hoje, quando o poder no continente est&aacute; nas m&atilde;os dos Ch&aacute;vez, dos Evos \nMorales, dos Kirchners e dos Lulas, continuar a ignor&aacute;-lo &eacute; cumplicidade \ncriminosa. Mas, na ESG, os Andrades Nerys est&atilde;o preocupados &eacute; com o “avan&ccedil;o do \nimperialismo americano”.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ora, s&oacute; um observador perverso e mal intencionado, ou ainda mais burro do \nque o pr&oacute;prio Andrade Nery jamais conseguiria ser, n&atilde;o percebe que as entidades \namericanas que interferem na Amaz&ocirc;nia, como por exemplo o Conselho Mundial das \nIgrejas, a Funda&ccedil;&atilde;o Rockefeller e agentes de George Soros, n&atilde;o representam de \nmaneira alguma os interesses nacionais dos EUA, mas, ao contr&aacute;rio, est&atilde;o \nprofundamente associadas ao movimento esquerdista e anti-americano que se \nesfor&ccedil;a para quebrar a espinha do poder nacional americano e transferir a \nsoberania do pa&iacute;s para organismos internacionais. N&atilde;o h&aacute; ningu&eacute;m que ignore isso \nnos EUA – mas, gra&ccedil;as a onipresen&ccedil;a de agentes de influ&ecirc;ncia na m&iacute;dia nacional e \nem entidades como a ESG, essa informa&ccedil;&atilde;o ainda n&atilde;o chegou ao Brasil. Claro: &eacute; \npreciso ocult&aacute;-la a qualquer pre&ccedil;o, pois ela modifica radicalmente a vis&atilde;o do \nquadro estrat&eacute;gico internacional e dilui perigosamente o empenho de juntar \nfor&ccedil;as no mundo inteiro para um ataque multilateral aos EUA – empenho apoiado \npelas mesmas organiza&ccedil;&otilde;es que os intelectuais iluminados descrevem como \npontas-de-lan&ccedil;a do “imperialismo ianque”.",1]  );    //-->
    </p>
    <p>A falsidade desse diagn&oacute;stico saltava aos olhos de quem quer que conhecesse algo do movimento comunista. Desde logo, a extin&ccedil;&atilde;o da URSS n&atilde;o foi acompanhada de nenhuma modifica&ccedil;&atilde;o substancial na velha KGB, que s&oacute; mudou de nome mas nem sofreu cortes no seu or&ccedil;amento, nem foi expurgada de seus velhos quadros comunistas, nem teve alteradas as suas fun&ccedil;&otilde;es tradicionais. Falar em “fim do comunismo”, nessas circunst&acirc;ncias, era t&atilde;o rid&iacute;culo quanto teria sido proclamar a extin&ccedil;&atilde;o do nazismo se, morto o F&uuml;hrer, a Gestapo continuasse a funcionar sem ser incomodada. </p>
    <p>Desde o come&ccedil;o dos anos 90, era previs&iacute;vel a qualquer momento a revivesc&ecirc;ncia do comunismo sob outro nome qualquer. Quando a IV Assembl&eacute;ia do Foro de S&atilde;o Paulo proclamou seu objetivo de “reconquistar na Am&eacute;rica Latina tudo o que perdemos no Leste Europeu”, ignorar esse perigo trornou-se cegueira suicida. Hoje, quando o poder no continente est&aacute; nas m&atilde;os dos Ch&aacute;vez, dos Evos Morales, dos Kirchners e dos Lulas, continuar a ignor&aacute;-lo &eacute; cumplicidade criminosa. Mas, na ESG, os Andrades Nerys est&atilde;o preocupados &eacute; com o “avan&ccedil;o do imperialismo americano”. </p>
    <p>Ora, s&oacute; um observador perverso e mal intencionado, ou ainda mais burro do que o pr&oacute;prio Andrade Nery jamais conseguiria ser, n&atilde;o percebe que as entidades americanas que interferem na Amaz&ocirc;nia, como por exemplo o Conselho Mundial das Igrejas, a Funda&ccedil;&atilde;o Rockefeller e agentes de George Soros, n&atilde;o representam de maneira alguma os interesses nacionais dos EUA, mas, ao contr&aacute;rio, est&atilde;o profundamente associadas ao movimento esquerdista e anti-americano que se esfor&ccedil;a para quebrar a espinha do poder nacional americano e transferir a soberania do pa&iacute;s para organismos internacionais. N&atilde;o h&aacute; ningu&eacute;m que ignore isso nos EUA – mas, gra&ccedil;as a onipresen&ccedil;a de agentes de influ&ecirc;ncia na m&iacute;dia nacional e em entidades como a ESG, essa informa&ccedil;&atilde;o ainda n&atilde;o chegou ao Brasil. Claro: &eacute; preciso ocult&aacute;-la a qualquer pre&ccedil;o, pois ela modifica radicalmente a vis&atilde;o do quadro estrat&eacute;gico internacional e dilui perigosamente o empenho de juntar for&ccedil;as no mundo inteiro para um ataque multilateral aos EUA – empenho apoiado pelas mesmas organiza&ccedil;&otilde;es que os intelectuais iluminados descrevem como pontas-de-lan&ccedil;a do “imperialismo ianque”.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quanto ao Plano Col&ocirc;mbia, obra de um presidente cujas conex&otilde;es \nideol&oacute;gicas n&atilde;o escapam nem a velhinhos com Alzheimer desde que ele se elegeu \ncom a ajuda do governo da China e depois se tornou protetor da espionagem \nchinesa em Los \nAlamos, o seu &uacute;nico efeito, previs&iacute;vel demais para ser \ncoincid&ecirc;ncia, foi desarmantelar os velhos cart&eacute;is e transferir todo o seu poder \n&agrave;s Farc. Se isso &eacute; imperialismo americano, eu sou o Andrade Nery em pessoa.<span>&nbsp; </span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Dentro dos EUA, at&eacute; as crian&ccedil;as de escola sabem que h&aacute; uma briga de foice \nentre o nacionalismo americano, tradicionalista e conservador, e o esquema \nglobalista associado &agrave;s funda&ccedil;&otilde;es bilion&aacute;rias, &agrave; intelectualidade <i>enrag&eacute;e</i>, ao movimento neocomunista e aos \norganismos administrativos internacionais. Juntar tudo no mesmo saco e \ncatalog&aacute;-lo sob o r&oacute;tulo geral de “imperialismo americano” s&oacute; &eacute; poss&iacute;vel no \nTerceiro Mundo, onde a popula&ccedil;&atilde;o ignora tudo da pol&iacute;tica interna americana e \npode ser facilmente ludibriada para desviar seu ressentimento das verdadeiras \ncentrais globalistas e despej&aacute;-lo sobre os EUA. Patifes como Andrade Nery n&atilde;o \nfazem outra coisa na vida sen&atilde;o colaborar com esse gigantesco esquema de \ndesinforma&ccedil;&atilde;o, no qual se depositam as mais altas esperan&ccedil;as de “reconquistar na \nAm&eacute;rica Latina o que perdemos no Leste Europeu”. Se para isso tentam parasitar \nas gl&oacute;rias da velha ESG, &eacute; porque sabem que s&oacute; por meio do engodo podem \nmanipular as For&ccedil;as Armadas, transformando a “grande barreira” no “grande rombo” \npor onde a tropa inteira dos tradicionais inimigos do Brasil vem entrando para \ngalgar todos os altos postos e cobrir-se de gl&oacute;rias usurpadas. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Durante anos fui, na grande m&iacute;dia brasileira, o &uacute;nico jornalista \nempenhado em defender as For&ccedil;as Armadas contra o bombardeio de cal&uacute;nias, sabendo \nque este, no fundo, vinha das mesmas fontes da “nova doutrina estrat&eacute;gica” que \nia ganhando terreno na ESG e por toda parte. Por ter assumido essa posi&ccedil;&atilde;o, \nsofri toda sorte de ataques e boicotes, recebi inumer&aacute;veis amea&ccedil;as de morte, vi \nminha fam&iacute;lia ser difamada e perdi tr&ecirc;s empregos. Recebi duas condecora&ccedil;&otilde;es, uma \ndo Ex&eacute;rcito, outra da Aeron&aacute;utica. Senti que compensavam tudo aquilo. N&atilde;o tenho \nest&ocirc;mago para assistir a esse espet&aacute;culo grotesco de um agente de influ&ecirc;ncia \ncomunista posar de advogado da honra militar enquanto eu fa&ccedil;o o papel do \nmalvadinho, do inimigo, do bandido. &Eacute; absurdo demais, &eacute; insano demais. &Eacute; o mundo \nde Pirandello, de Kafka, de Ionesco, o mundo da Rainha de Copas. &Eacute; a realidade \ntransformando-se em s&aacute;tira de si mesma. Um engenheiro do rombo falando em nome \nda “grande barreira”! Valha-me Deus! At&eacute; que ponto este pa&iacute;s vai consentir em \ndeleitar-se no fingimento, na farsa, na burla geral? ",1]  );    //-->
    </p>
    <p>Quanto ao Plano Col&ocirc;mbia, obra de um presidente cujas conex&otilde;es ideol&oacute;gicas n&atilde;o escapam nem a velhinhos com Alzheimer desde que ele se elegeu com a ajuda do governo da China e depois se tornou protetor da espionagem chinesa em Los Alamos, o seu &uacute;nico efeito, previs&iacute;vel demais para ser coincid&ecirc;ncia, foi desarmantelar os velhos cart&eacute;is e transferir todo o seu poder &agrave;s Farc. Se isso &eacute; imperialismo americano, eu sou o Andrade Nery em pessoa. </p>
    <p>Dentro dos EUA, at&eacute; as crian&ccedil;as de escola sabem que h&aacute; uma briga de foice entre o nacionalismo americano, tradicionalista e conservador, e o esquema globalista associado &agrave;s funda&ccedil;&otilde;es bilion&aacute;rias, &agrave; intelectualidade <em>enrag&eacute;e </em>, ao movimento neocomunista e aos organismos administrativos internacionais. Juntar tudo no mesmo saco e catalog&aacute;-lo sob o r&oacute;tulo geral de “imperialismo americano” s&oacute; &eacute; poss&iacute;vel no Terceiro Mundo, onde a popula&ccedil;&atilde;o ignora tudo da pol&iacute;tica interna americana e pode ser facilmente ludibriada para desviar seu ressentimento das verdadeiras centrais globalistas e despej&aacute;-lo sobre os EUA. Patifes como Andrade Nery n&atilde;o fazem outra coisa na vida sen&atilde;o colaborar com esse gigantesco esquema de desinforma&ccedil;&atilde;o, no qual se depositam as mais altas esperan&ccedil;as de “reconquistar na Am&eacute;rica Latina o que perdemos no Leste Europeu”. Se para isso tentam parasitar as gl&oacute;rias da velha ESG, &eacute; porque sabem que s&oacute; por meio do engodo podem manipular as For&ccedil;as Armadas, transformando a “grande barreira” no “grande rombo” por onde a tropa inteira dos tradicionais inimigos do Brasil vem entrando para galgar todos os altos postos e cobrir-se de gl&oacute;rias usurpadas. </p>
    <p>Durante anos fui, na grande m&iacute;dia brasileira, o &uacute;nico jornalista empenhado em defender as For&ccedil;as Armadas contra o bombardeio de cal&uacute;nias, sabendo que este, no fundo, vinha das mesmas fontes da “nova doutrina estrat&eacute;gica” que ia ganhando terreno na ESG e por toda parte. Por ter assumido essa posi&ccedil;&atilde;o, sofri toda sorte de ataques e boicotes, recebi inumer&aacute;veis amea&ccedil;as de morte, vi minha fam&iacute;lia ser difamada e perdi tr&ecirc;s empregos. Recebi duas condecora&ccedil;&otilde;es, uma do Ex&eacute;rcito, outra da Aeron&aacute;utica. Senti que compensavam tudo aquilo. N&atilde;o tenho est&ocirc;mago para assistir a esse espet&aacute;culo grotesco de um agente de influ&ecirc;ncia comunista posar de advogado da honra militar enquanto eu fa&ccedil;o o papel do malvadinho, do inimigo, do bandido. &Eacute; absurdo demais, &eacute; insano demais. &Eacute; o mundo de Pirandello, de Kafka, de Ionesco, o mundo da Rainha de Copas. &Eacute; a realidade transformando-se em s&aacute;tira de si mesma. Um engenheiro do rombo falando em nome da “grande barreira”! Valha-me Deus! At&eacute; que ponto este pa&iacute;s vai consentir em deleitar-se no fingimento, na farsa, na burla geral?
        <!--  D(["mb","<span>&nbsp;</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt\">***</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">PS – No terceiro par&aacute;grafo \ndeste artigo, o leitor n&atilde;o deve enxergar nenhuma insinua&ccedil;&atilde;o maldosa contra as \nprostitutas, essas boas mo&ccedil;as que tanto alegraram a nossa juventude. Como diria \no eminente Agamenon Mendes Pedreira, o jornalista mais s&eacute;rio do <i>Globo</i>, a &uacute;nica coisa em comum entre elas \ne os Andrades Nerys &eacute; que elas mudam de posi&ccedil;&atilde;o a pedido do fregu&ecirc;s. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span></span></p></div></div></font>\n",0]  );  D(["ce"]);    //-->
    </p>
    <p align="center">*** </p>
    <p>PS – No terceiro par&aacute;grafo deste artigo, o leitor n&atilde;o deve enxergar nenhuma insinua&ccedil;&atilde;o maldosa contra as prostitutas, essas boas mo&ccedil;as que tanto alegraram a nossa juventude. Como diria o eminente Agamenon Mendes Pedreira, o jornalista mais s&eacute;rio do <em>Globo </em>, a &uacute;nica coisa em comum entre elas e os Andrades Nerys &eacute; que elas mudam de posi&ccedil;&atilde;o a pedido do fregu&ecirc;s. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
