<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Puro teatro, nada mais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Puro teatro, nada mais </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 20 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     Quarta-feira, dia 15, a <em>Folha de S. Paulo </em> publicou uma entrevista minha, apresentando-me como o “decano”, entre merecid&iacute;ssimas aspas, de uma nova corrente pol&iacute;tica de direita que estaria surgindo no pa&iacute;s, e convocando, naturalmente, meia d&uacute;zia de tagarelas de esquerda para sondar as causas de t&atilde;o alarmante fen&ocirc;meno. </p>
<p>O fato mesmo de que ele tenha de ser explicado mostra o quanto parece anormal e surpreendente no Brasil de hoje. </p>
<p>Sou testemunha direta e pessoal da estranheza, mista de terror p&acirc;nico, que a simples hip&oacute;tese de alguma resist&ecirc;ncia, mesmo isolada, m&iacute;nima e solit&aacute;ria, suscitava entre os esquerdistas uns anos atr&aacute;s. Lembro-me perfeitamente bem da brutalidade mental psic&oacute;tica com que reagiram ao meu ingresso em cena, reunindo-se instantaneamente em esquadr&otilde;es de emerg&ecirc;ncia para repelir o intruso. Os m&eacute;todos usados revelavam a gravidade apocal&iacute;ptica que enxergavam no epis&oacute;dio: xingar histericamente o rec&eacute;m-chegado, fingindo ao mesmo tempo superior desprezo ol&iacute;mpico; criminaliz&aacute;-lo, atribuindo-lhe toda sorte de liga&ccedil;&otilde;es sombrias com pessoas e entidades que ele ignorava por completo; acus&aacute;-lo alternadamente de ser um agente bem pago de potentados internacionais e um p&eacute;-rapado a quem ningu&eacute;m jamais pagaria coisa alguma; suprimir toda men&ccedil;&atilde;o aos seus livros e aulas de filosofia, para dar a impress&atilde;o de que se tratava de um mero polemista de m&iacute;dia; espalhar toda sorte de invencionices contra ele nas salas de aula, longe da possibilidade de uma resposta; por fim, mobilizar estudantes fanatizados para que o agredissem e matassem, e ao mesmo tempo cham&aacute;-lo de “raivoso”, como se numa competi&ccedil;&atilde;o de hidrofobia eu fosse p&aacute;reo para terroristas e assassinos.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tais foram os procedimentos de critica liter&aacute;ria usados para o meu livro \n<i>O Imbecil Coletivo</i>. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tudo isso revela at&eacute; que ponto o esquerdismo era e &eacute; ainda o estado \nnormal e obrigat&oacute;rio em toda a m&iacute;dia, em todo o movimento editorial, devendo \nqualquer exce&ccedil;&atilde;o ser denunciada como amea&ccedil;a &agrave; ordem p&uacute;blica ou sintoma de \ndesarranjo mental. &Agrave; imagem e semelhan&ccedil;a do que as placas nos botequins nos \nadvertem quanto &agrave; condi&ccedil;&atilde;o de corintiano, o ser humano nasce, cresce, vive e \nmorre esquerdista. Quando ele se recusa a fazer isso e j&aacute; n&atilde;o se pode dar um \nsumi&ccedil;o no desgra&ccedil;ado, ent&atilde;o &eacute; preciso chamar uma junta m&eacute;dica para \ndiagnostic&aacute;-lo. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Dada a situa&ccedil;&atilde;o premente, alguns dos diagn&oacute;sticos assumem a forma de uma \nbusca de culpados pelo advento de semelhante descalabro. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Culpados n&atilde;o s&atilde;o dif&iacute;ceis de \nencontrar. O ambiente dom&eacute;stico da esquerda tem hoje uma superpopula&ccedil;&atilde;o de sacos \nde pancada. Se n&atilde;o fosse o “tombo &eacute;tico” (sic) da administra&ccedil;&atilde;o petista, \nconjetura o jornal, parece que Olavo de Carvalho e quejandos jamais emergiriam \ndas trevas do anonimato onde jaziam soterrados por um decreto da justi&ccedil;a \nc&oacute;smica.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Da minha parte, jamais vi “tombo &eacute;tico” algum. Originado da promiscuidade \nentre o movimento sindical e a pseudo-intelectualidade uspiana, o PT &eacute; filho de \num vigarista com uma prostituta. Nasceu ladr&atilde;o e s&oacute; evoluiu nos m&eacute;todos. Exemplo \nda conduta de seu pai &eacute; a confiss&atilde;o da CUT, j&aacute; em 1993, de que tinha oitocentos \njornalistas na sua folha de pagamentos – uma compra de consci&ecirc;ncias por atacado \nque s&oacute; encontra paralelo, talvez, no or&ccedil;amento da KGB. Quanto &agrave; mam&atilde;e, tem \nvivido da impostura intelectual e do corporativismo mafioso da esquerda pelo \nmenos desde os anos 50. ",1]  );    //-->
</p>
<p>Tais foram os procedimentos de critica liter&aacute;ria usados para o meu livro <em>O Imbecil Coletivo </em>. </p>
<p>Tudo isso revela at&eacute; que ponto o esquerdismo era e &eacute; ainda o estado normal e obrigat&oacute;rio em toda a m&iacute;dia, em todo o movimento editorial, devendo qualquer exce&ccedil;&atilde;o ser denunciada como amea&ccedil;a &agrave; ordem p&uacute;blica ou sintoma de desarranjo mental. &Agrave; imagem e semelhan&ccedil;a do que as placas nos botequins nos advertem quanto &agrave; condi&ccedil;&atilde;o de corintiano, o ser humano nasce, cresce, vive e morre esquerdista. Quando ele se recusa a fazer isso e j&aacute; n&atilde;o se pode dar um sumi&ccedil;o no desgra&ccedil;ado, ent&atilde;o &eacute; preciso chamar uma junta m&eacute;dica para diagnostic&aacute;-lo. </p>
<p>Dada a situa&ccedil;&atilde;o premente, alguns dos diagn&oacute;sticos assumem a forma de uma busca de culpados pelo advento de semelhante descalabro. </p>
<p>Culpados n&atilde;o s&atilde;o dif&iacute;ceis de encontrar. O ambiente dom&eacute;stico da esquerda tem hoje uma superpopula&ccedil;&atilde;o de sacos de pancada. Se n&atilde;o fosse o “tombo &eacute;tico” (sic) da administra&ccedil;&atilde;o petista, conjetura o jornal, parece que Olavo de Carvalho e quejandos jamais emergiriam das trevas do anonimato onde jaziam soterrados por um decreto da justi&ccedil;a c&oacute;smica. </p>
<p>Da minha parte, jamais vi “tombo &eacute;tico” algum. Originado da promiscuidade entre o movimento sindical e a pseudo-intelectualidade uspiana, o PT &eacute; filho de um vigarista com uma prostituta. Nasceu ladr&atilde;o e s&oacute; evoluiu nos m&eacute;todos. Exemplo da conduta de seu pai &eacute; a confiss&atilde;o da CUT, j&aacute; em 1993, de que tinha oitocentos jornalistas na sua folha de pagamentos – uma compra de consci&ecirc;ncias por atacado que s&oacute; encontra paralelo, talvez, no or&ccedil;amento da KGB. Quanto &agrave; mam&atilde;e, tem vivido da impostura intelectual e do corporativismo mafioso da esquerda pelo menos desde os anos 50.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>As den&uacute;ncias de corrup&ccedil;&atilde;o grossa no PT j&aacute; datam de 1990. O &uacute;nico \nresultado que produziram foi a expuls&atilde;o do denunciante. Atribuir a roubalheira \natual a um “tombo” &eacute; um truque de linguagem usado pelos gerenciadores de danos \npara limpar o passado na imagem de um presente que j&aacute; n&atilde;o se pode salvar. Sabem \nque no momento perderam toda credibilidade, mas querem guardar para o futuro os \ndividendos de uma lenda de santidade laboriosamente constru&iacute;da com a ajuda dos \noitocentos empregadinhos da CUT. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O expediente serve tamb&eacute;m para cada um tirar o corpo fora da \nresponsabilidade pela cria&ccedil;&atilde;o do monstro vexaminoso que &eacute; o PT no poder. N&atilde;o \nhavia nessa droga de partido um s&oacute; militante ou simpatizante medianamente \nalfabetizado que, em 2002, ignorasse as den&uacute;ncias de Paulo de Tarso Venceslau ou \ndo irm&atilde;o do prefeito Celso Daniel, nem os esfor&ccedil;os da c&uacute;pula partid&aacute;ria para \nabafar ambos esses esc&acirc;ndalos, esfor&ccedil;os que, no segundo desses casos, vieram a \nocorrer -- por coincid&ecirc;ncia, por pura coincid&ecirc;ncia, &eacute; claro – junto com o \nassassinato de seis testemunhas do processo. Se todos se recusaram a ver a&iacute; \nqualquer sinal de bandidagem no partido; se n&atilde;o s&oacute; continuaram a confiar nele \nmas redobraram a aposta na sua idoneidade, ao ponto de fazer da elei&ccedil;&atilde;o de Lula \num acontecimento compar&aacute;vel ao Segundo Advento, por que foi? S&oacute; pode ter sido \npor uma destas duas raz&otilde;es: ou apegaram-se t&atilde;o fanaticamente ao mito da \nsantidade petista que mesmo fatos vis&iacute;veis com os olhos da cara n&atilde;o podiam \nabalar sua f&eacute;; ou, ao contr&aacute;rio, sentiam perfeitamente o mau cheiro mas \npreferiram tampar o nariz para n&atilde;o perder a oportunidade de ter amigos e \ncorreligion&aacute;rios no poder, por mais fedidos que fossem. Na primeira hip&oacute;tese, \nmostraram-se obstinados na credulidade at&eacute; o limite da estupidez criminosa. Na \nsegunda, provaram ser t&atilde;o maldosos e vigaristas quanto qualquer Jos&eacute; Dirceu. Em \nambos os casos, desqualificaram-se completamente para qualquer of&iacute;cio \nintelectual que se preze. ",1]  );    //-->
</p>
<p>As den&uacute;ncias de corrup&ccedil;&atilde;o grossa no PT j&aacute; datam de 1990. O &uacute;nico resultado que produziram foi a expuls&atilde;o do denunciante. Atribuir a roubalheira atual a um “tombo” &eacute; um truque de linguagem usado pelos gerenciadores de danos para limpar o passado na imagem de um presente que j&aacute; n&atilde;o se pode salvar. Sabem que no momento perderam toda credibilidade, mas querem guardar para o futuro os dividendos de uma lenda de santidade laboriosamente constru&iacute;da com a ajuda dos oitocentos empregadinhos da CUT. </p>
<p>O expediente serve tamb&eacute;m para cada um tirar o corpo fora da responsabilidade pela cria&ccedil;&atilde;o do monstro vexaminoso que &eacute; o PT no poder. N&atilde;o havia nessa droga de partido um s&oacute; militante ou simpatizante medianamente alfabetizado que, em 2002, ignorasse as den&uacute;ncias de Paulo de Tarso Venceslau ou do irm&atilde;o do prefeito Celso Daniel, nem os esfor&ccedil;os da c&uacute;pula partid&aacute;ria para abafar ambos esses esc&acirc;ndalos, esfor&ccedil;os que, no segundo desses casos, vieram a ocorrer -- por coincid&ecirc;ncia, por pura coincid&ecirc;ncia, &eacute; claro – junto com o assassinato de seis testemunhas do processo. Se todos se recusaram a ver a&iacute; qualquer sinal de bandidagem no partido; se n&atilde;o s&oacute; continuaram a confiar nele mas redobraram a aposta na sua idoneidade, ao ponto de fazer da elei&ccedil;&atilde;o de Lula um acontecimento compar&aacute;vel ao Segundo Advento, por que foi? S&oacute; pode ter sido por uma destas duas raz&otilde;es: ou apegaram-se t&atilde;o fanaticamente ao mito da santidade petista que mesmo fatos vis&iacute;veis com os olhos da cara n&atilde;o podiam abalar sua f&eacute;; ou, ao contr&aacute;rio, sentiam perfeitamente o mau cheiro mas preferiram tampar o nariz para n&atilde;o perder a oportunidade de ter amigos e correligion&aacute;rios no poder, por mais fedidos que fossem. Na primeira hip&oacute;tese, mostraram-se obstinados na credulidade at&eacute; o limite da estupidez criminosa. Na segunda, provaram ser t&atilde;o maldosos e vigaristas quanto qualquer Jos&eacute; Dirceu. Em ambos os casos, desqualificaram-se completamente para qualquer of&iacute;cio intelectual que se preze.
    <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Duvido que, no fundo, muito no fundo, cada um deles n&atilde;o saiba disso \nperfeitamente bem e, ao contemplar-se solit&aacute;rio no espelho, n&atilde;o se veja com \norelhas de burro ou fei&ccedil;&otilde;es de criminoso. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como atenuar semelhante desconforto? Apelando, &eacute; claro, ao mesmo recurso \nde sempre: fingimento, pose, histrionismo. O intelectual ativista do Terceiro \nMundo &eacute;, por tradi&ccedil;&atilde;o, um ator, um palha&ccedil;o, um tipo caricato que, no esfor&ccedil;o de \nocultar seu pr&oacute;prio rid&iacute;culo, se torna pat&eacute;tico. &Eacute; algu&eacute;m que se alimenta da \nmentira e do auto-engano em doses que, para o cidad&atilde;o comum, seriam letais. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para camuflar ao mesmo tempo sua pr&oacute;pria desmoraliza&ccedil;&atilde;o e, de modo geral, \na debacle irrevers&iacute;vel do pensamento de esquerda no mundo, os diagnosticadores \ndo neodireitismo empinam o narizinho, levantam professoralmente o dedo \nindicador, e, ante um p&uacute;blico que presumem ignorar tudo, imitam seus pr&oacute;prios \ntrejeitos de superioridade acad&ecirc;mica de outras &eacute;pocas, tentando mostrar que \nainda s&atilde;o os donos do peda&ccedil;o, os ju&iacute;zes supremos de toda aspira&ccedil;&atilde;o intelectual \nposs&iacute;vel, imbu&iacute;dos da autoridade de barrar na porta os pretendentes novatos. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>&Eacute; claro que essa superioridade, mesmo em tempos passados, j&aacute; era pura \npropaganda enganosa. O boicote geral a um Gustavo Cor&ccedil;&atilde;o ou a um Gilberto \nFreyre, o sil&ecirc;ncio obsceno em torno da obra de um Jo&atilde;o Camilo de Oliveira \nTorres, j&aacute; provavam que n&atilde;o havia ningu&eacute;m na esquerda com cacife para discutir \ncom qualquer dos tr&ecirc;s.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas, n&atilde;o podendo arrogar-se ostensivamente uma qualidade que j&aacute; sabem \nduvidosa, limitam-se a d&aacute;-la como pressuposto impl&iacute;cito, na esperan&ccedil;a de que \nseja aceita por distra&ccedil;&atilde;o. E, fazendo-se de ju&iacute;zes justos que s&oacute; medem o similar \npelo similar, tratam de ostentar desprezo &agrave; “nova direita” por meio de \ncompara&ccedil;&atilde;o com a “velha”, proclamando que j&aacute; n&atilde;o h&aacute; na pra&ccedil;a nenhum M&aacute;rio \nHenrique Simonsen, nenhum Roberto Campos, nenhum Jos&eacute; Guilherme Merquior. ",1]  );    //-->
</p>
<p>Duvido que, no fundo, muito no fundo, cada um deles n&atilde;o saiba disso perfeitamente bem e, ao contemplar-se solit&aacute;rio no espelho, n&atilde;o se veja com orelhas de burro ou fei&ccedil;&otilde;es de criminoso. </p>
<p>Como atenuar semelhante desconforto? Apelando, &eacute; claro, ao mesmo recurso de sempre: fingimento, pose, histrionismo. O intelectual ativista do Terceiro Mundo &eacute;, por tradi&ccedil;&atilde;o, um ator, um palha&ccedil;o, um tipo caricato que, no esfor&ccedil;o de ocultar seu pr&oacute;prio rid&iacute;culo, se torna pat&eacute;tico. &Eacute; algu&eacute;m que se alimenta da mentira e do auto-engano em doses que, para o cidad&atilde;o comum, seriam letais. </p>
<p>Para camuflar ao mesmo tempo sua pr&oacute;pria desmoraliza&ccedil;&atilde;o e, de modo geral, a debacle irrevers&iacute;vel do pensamento de esquerda no mundo, os diagnosticadores do neodireitismo empinam o narizinho, levantam professoralmente o dedo indicador, e, ante um p&uacute;blico que presumem ignorar tudo, imitam seus pr&oacute;prios trejeitos de superioridade acad&ecirc;mica de outras &eacute;pocas, tentando mostrar que ainda s&atilde;o os donos do peda&ccedil;o, os ju&iacute;zes supremos de toda aspira&ccedil;&atilde;o intelectual poss&iacute;vel, imbu&iacute;dos da autoridade de barrar na porta os pretendentes novatos. </p>
<p>&Eacute; claro que essa superioridade, mesmo em tempos passados, j&aacute; era pura propaganda enganosa. O boicote geral a um Gustavo Cor&ccedil;&atilde;o ou a um Gilberto Freyre, o sil&ecirc;ncio obsceno em torno da obra de um Jo&atilde;o Camilo de Oliveira Torres, j&aacute; provavam que n&atilde;o havia ningu&eacute;m na esquerda com cacife para discutir com qualquer dos tr&ecirc;s. </p>
<p>Mas, n&atilde;o podendo arrogar-se ostensivamente uma qualidade que j&aacute; sabem duvidosa, limitam-se a d&aacute;-la como pressuposto impl&iacute;cito, na esperan&ccedil;a de que seja aceita por distra&ccedil;&atilde;o. E, fazendo-se de ju&iacute;zes justos que s&oacute; medem o similar pelo similar, tratam de ostentar desprezo &agrave; “nova direita” por meio de compara&ccedil;&atilde;o com a “velha”, proclamando que j&aacute; n&atilde;o h&aacute; na pra&ccedil;a nenhum M&aacute;rio Henrique Simonsen, nenhum Roberto Campos, nenhum Jos&eacute; Guilherme Merquior.
    <!--  D(["mb","<span>&nbsp;</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O grotesco da <i>performance</i> n&atilde;o \ntem limites. Desde logo, se esses tr&ecirc;s s&atilde;o at&eacute; hoje os modelos de intelectuais \nconservadores mais citados pela esquerda, &eacute; gra&ccedil;as apenas &agrave; afinidade que t&ecirc;m \ncom ela, os dois primeiros por serem economistas e argumentarem numa clave \nbastante acess&iacute;vel ao c&eacute;rebro esquerdista m&eacute;dio, o terceiro por ter ra&iacute;zes no \nesquerdismo acad&ecirc;mico e jamais t&ecirc;-las cortado para valer, ao ponto de s&oacute; ter \ntrocado o seu marxismo cultural de juventude por um ate&iacute;smo burgu&ecirc;s de molde \niluminista bem t&iacute;pico, inteiramente compreens&iacute;vel &agrave; mentalidade de seus \nadvers&aacute;rios. O esquerdismo &eacute; uma cultura tribal, um c&iacute;rculo etnol&oacute;gico fechado \nque, no universo em torno, s&oacute; reconhece o que lhe &eacute; semelhante. Mesmo o \nantagonismo j&aacute; tem de vir catalogado, sen&atilde;o &eacute; tido por inexistente. Ningu&eacute;m da \ntribo se aventurou jamais, por exemplo, a uma discuss&atilde;o com Miguel Reale, \nesp&iacute;rito incalculavelmente superior aos tr&ecirc;s citados, porque isso obrigaria a \nleituras que escapavam, de longe, &agrave; esfera de percep&ccedil;&otilde;es habituais da esquerda \nna &eacute;poca. Muito menos havia na taba quem pudesse entender, mesmo por alto, a \nobra de um Vicente Ferreira da Silva, de um Vil&eacute;m Flusser, de um Jo&atilde;o Camilo, de \num Paulo Mercadante. Nem menciono M&aacute;rio Ferreira dos Santos, t&atilde;o grande que \nescapa n&atilde;o apenas &agrave; vis&atilde;o, mas &agrave; imagina&ccedil;&atilde;o esquerdista. N&atilde;o que o \ndesconhecessem. Conheciam-no perfeitamente, e passaram por tantas humilha&ccedil;&otilde;es na \npresen&ccedil;a dele que por fim o exclu&iacute;ram do seu horizonte de consci&ecirc;ncia, como se \nfaz com um trauma que n&atilde;o se consegue superar. Amputados os andares superiores, \na cultura conservadora recortada &agrave; escala do QI esquerdista comp&otilde;e-se de dois \neconomistas e um cr&iacute;tico liter&aacute;rio<i> </i>– \nmuito bons os tr&ecirc;s, cada um no seu dom&iacute;nio, mas nenhum necess&aacute;rio, em termos \nabsolutos, &agrave; forma&ccedil;&atilde;o de um pensamento conservador intelectualmente \nrelevante.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">",1]  );    //-->
</p>
<p>O grotesco da <em>performance </em> n&atilde;o tem limites. Desde logo, se esses tr&ecirc;s s&atilde;o at&eacute; hoje os modelos de intelectuais conservadores mais citados pela esquerda, &eacute; gra&ccedil;as apenas &agrave; afinidade que t&ecirc;m com ela, os dois primeiros por serem economistas e argumentarem numa clave bastante acess&iacute;vel ao c&eacute;rebro esquerdista m&eacute;dio, o terceiro por ter ra&iacute;zes no esquerdismo acad&ecirc;mico e jamais t&ecirc;-las cortado para valer, ao ponto de s&oacute; ter trocado o seu marxismo cultural de juventude por um ate&iacute;smo burgu&ecirc;s de molde iluminista bem t&iacute;pico, inteiramente compreens&iacute;vel &agrave; mentalidade de seus advers&aacute;rios. O esquerdismo &eacute; uma cultura tribal, um c&iacute;rculo etnol&oacute;gico fechado que, no universo em torno, s&oacute; reconhece o que lhe &eacute; semelhante. Mesmo o antagonismo j&aacute; tem de vir catalogado, sen&atilde;o &eacute; tido por inexistente. Ningu&eacute;m da tribo se aventurou jamais, por exemplo, a uma discuss&atilde;o com Miguel Reale, esp&iacute;rito incalculavelmente superior aos tr&ecirc;s citados, porque isso obrigaria a leituras que escapavam, de longe, &agrave; esfera de percep&ccedil;&otilde;es habituais da esquerda na &eacute;poca. Muito menos havia na taba quem pudesse entender, mesmo por alto, a obra de um Vicente Ferreira da Silva, de um Vil&eacute;m Flusser, de um Jo&atilde;o Camilo, de um Paulo Mercadante. Nem menciono M&aacute;rio Ferreira dos Santos, t&atilde;o grande que escapa n&atilde;o apenas &agrave; vis&atilde;o, mas &agrave; imagina&ccedil;&atilde;o esquerdista. N&atilde;o que o desconhecessem. Conheciam-no perfeitamente, e passaram por tantas humilha&ccedil;&otilde;es na presen&ccedil;a dele que por fim o exclu&iacute;ram do seu horizonte de consci&ecirc;ncia, como se faz com um trauma que n&atilde;o se consegue superar. Amputados os andares superiores, a cultura conservadora recortada &agrave; escala do QI esquerdista comp&otilde;e-se de dois economistas e um cr&iacute;tico liter&aacute;rio <em></em>– muito bons os tr&ecirc;s, cada um no seu dom&iacute;nio, mas nenhum necess&aacute;rio, em termos absolutos, &agrave; forma&ccedil;&atilde;o de um pensamento conservador intelectualmente relevante. </p>
<p>
  <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ao escolher essa r&eacute;gua para medir a “nova direita”, os saberetas \nconsultados pela <i>Folha</i> mediram-se t&atilde;o \nsomente a si mesmos.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No mais, o fen&ocirc;meno conservador que assinalam, abstra&iacute;da a minha obra \npessoal da qual n&atilde;o se aventuram a dizer um “a”, pois n&atilde;o s&atilde;o bobos de dar a \ncara a tapa, se limita at&eacute; agora &agrave; cr&iacute;tica jornal&iacute;stica, o que torna ainda mais \nextempor&acirc;neo o julgamento que fazem. Esse neoconservadorismo, ainda no ber&ccedil;o, \nn&atilde;o tem sequer express&atilde;o pol&iacute;tica, quanto mais uma produ&ccedil;&atilde;o bibliogr&aacute;fica que \npudesse ser confrontada com as de Merquior, Simonsen e Campos, acumuladas ao \nlongo de d&eacute;cadas de trabalho. As pr&oacute;prias condi&ccedil;&otilde;es adversas em que surgiu, \nincompar&aacute;veis com o conforto e a seguran&ccedil;a de que desfrutaram esses tr&ecirc;s, tornam \no paralelo esbo&ccedil;ado na <i>Folha</i> apenas \num exerc&iacute;cio de cinismo e impropriedade, bem ao feitio de quem, n&atilde;o tendo a \nmenor id&eacute;ia de onde est&aacute;, quer dar a impress&atilde;o de que est&aacute; por \ncima.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas n&atilde;o imaginem que empreendimentos diagn&oacute;sticos dessa natureza sejam \nexclusividade brasileira. Nos EUA pululam hoje em dia estudos sobre a “direita \nreligiosa”, procurando caracteriz&aacute;-la como um fen&ocirc;meno in&eacute;dito, estranh&iacute;ssimo e \nnecessitado de explica&ccedil;&atilde;o cient&iacute;fica, como se os primeiros <i>Founding Fathers</i> j&aacute; n&atilde;o fossem \nconservadores religiosos, como se a Am&eacute;rica n&atilde;o tivesse sido sempre o pa&iacute;s mais \ncrist&atilde;o e pr&oacute;-capitalista do universo, como se tivesse sido desde a origem uma \nna&ccedil;&atilde;o de socialistas ateus que, de repente, com susto enorme, vissem descer do \nMayflower o primeiro pregador protestante. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Esquerdismo &eacute; teatro, nada mais.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt\">",1]  );    //-->
  Ao escolher essa r&eacute;gua para medir a “nova direita”, os saberetas consultados pela <em>Folha </em> mediram-se t&atilde;o somente a si mesmos. </p>
<p>No mais, o fen&ocirc;meno conservador que assinalam, abstra&iacute;da a minha obra pessoal da qual n&atilde;o se aventuram a dizer um “a”, pois n&atilde;o s&atilde;o bobos de dar a cara a tapa, se limita at&eacute; agora &agrave; cr&iacute;tica jornal&iacute;stica, o que torna ainda mais extempor&acirc;neo o julgamento que fazem. Esse neoconservadorismo, ainda no ber&ccedil;o, n&atilde;o tem sequer express&atilde;o pol&iacute;tica, quanto mais uma produ&ccedil;&atilde;o bibliogr&aacute;fica que pudesse ser confrontada com as de Merquior, Simonsen e Campos, acumuladas ao longo de d&eacute;cadas de trabalho. As pr&oacute;prias condi&ccedil;&otilde;es adversas em que surgiu, incompar&aacute;veis com o conforto e a seguran&ccedil;a de que desfrutaram esses tr&ecirc;s, tornam o paralelo esbo&ccedil;ado na <em>Folha </em> apenas um exerc&iacute;cio de cinismo e impropriedade, bem ao feitio de quem, n&atilde;o tendo a menor id&eacute;ia de onde est&aacute;, quer dar a impress&atilde;o de que est&aacute; por cima. </p>
<p>Mas n&atilde;o imaginem que empreendimentos diagn&oacute;sticos dessa natureza sejam exclusividade brasileira. Nos EUA pululam hoje em dia estudos sobre a “direita religiosa”, procurando caracteriz&aacute;-la como um fen&ocirc;meno in&eacute;dito, estranh&iacute;ssimo e necessitado de explica&ccedil;&atilde;o cient&iacute;fica, como se os primeiros <em>Founding Fathers </em> j&aacute; n&atilde;o fossem conservadores religiosos, como se a Am&eacute;rica n&atilde;o tivesse sido sempre o pa&iacute;s mais crist&atilde;o e pr&oacute;-capitalista do universo, como se tivesse sido desde a origem uma na&ccedil;&atilde;o de socialistas ateus que, de repente, com susto enorme, vissem descer do Mayflower o primeiro pregador protestante. </p>
<p>Esquerdismo &eacute; teatro, nada mais. </p>
<p align="center">
  <!--  D(["mb","***</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Voc&ecirc;s n&atilde;o conseguem imaginar \ncomo, vista dos EUA, a m&iacute;dia brasileira &eacute; boba em tudo o que noticia da pol&iacute;tica \namericana. O pessoal a&iacute; continua fazendo barulho em torno da “invas&atilde;o de \nprivacidade”, que &eacute; como chamam as grava&ccedil;&otilde;es de telefonemas de terroristas, \nenquanto aqui o Partido Democrata e o Republicano j&aacute; entraram num acordo de nem \ninvestigar mais o assunto. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Cabe&ccedil;a de pol&iacute;tico americano &eacute; absolutamente impenetr&aacute;vel ao olhar \nrombudo dos nossos jornalistas. No Brasil, quando algu&eacute;m lan&ccedil;a uma campanha de \nm&iacute;dia contra um governante, &eacute; porque pretende criar uma CPI contra ele, \nmeter-lhe um processo, submet&ecirc;-lo a <i>impeachment</i>, acabar com a ra&ccedil;a do \ndesgra&ccedil;ado. Nos EUA, fazer onda na m&iacute;dia significa exatamente que n&atilde;o se pode \nfazer nada disso contra o sujeito. Quando se tem alguma coisa de substantivo \npara fazer, faz-se logo de cara. O barulho nos jornais vem depois. Quando s&atilde;o \nestes &uacute;ltimos que come&ccedil;am a encrenca, geralmente ela p&aacute;ra por a&iacute;. No caso De \nLay, ningu&eacute;m anunciou nada contra ele. O infeliz acordou com um processo nas \ncostas. Se n&atilde;o houvesse meio de dar um jeito nele, lan&ccedil;ariam uma chuva de \ncal&uacute;nias no <i>Washington Post</i>. A m&iacute;dia \nchique americana &eacute; o instrumento por excel&ecirc;ncia do blefe pol&iacute;tico. A rigor, s&oacute; \nserve para isso. Para obter informa&ccedil;&atilde;o, voc&ecirc; tem de ir direto aos aos <i>think tanks</i> dos partidos e suas \nrespectivas publica&ccedil;&otilde;es impressas e eletr&ocirc;nicas, que s&atilde;o muitas. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qualquer correspondente estrangeiro tem a obriga&ccedil;&atilde;o de saber disso, mas, \nse o bicho &eacute; brasileiro, todo o trabalho dele consiste em acordar do porre &agrave;s \nduas horas da tarde e copiar o <i>New York \nTimes</i>, que, c&aacute; entre n&oacute;s, s&oacute; serve para embrulhar peixe (experimentem s&oacute; dar \numa espiada no ",1]  );    //-->
  *** </p>
<p>Voc&ecirc;s n&atilde;o conseguem imaginar como, vista dos EUA, a m&iacute;dia brasileira &eacute; boba em tudo o que noticia da pol&iacute;tica americana. O pessoal a&iacute; continua fazendo barulho em torno da “invas&atilde;o de privacidade”, que &eacute; como chamam as grava&ccedil;&otilde;es de telefonemas de terroristas, enquanto aqui o Partido Democrata e o Republicano j&aacute; entraram num acordo de nem investigar mais o assunto. </p>
<p>Cabe&ccedil;a de pol&iacute;tico americano &eacute; absolutamente impenetr&aacute;vel ao olhar rombudo dos nossos jornalistas. No Brasil, quando algu&eacute;m lan&ccedil;a uma campanha de m&iacute;dia contra um governante, &eacute; porque pretende criar uma CPI contra ele, meter-lhe um processo, submet&ecirc;-lo a <em>impeachment </em>, acabar com a ra&ccedil;a do desgra&ccedil;ado. Nos EUA, fazer onda na m&iacute;dia significa exatamente que n&atilde;o se pode fazer nada disso contra o sujeito. Quando se tem alguma coisa de substantivo para fazer, faz-se logo de cara. O barulho nos jornais vem depois. Quando s&atilde;o estes &uacute;ltimos que come&ccedil;am a encrenca, geralmente ela p&aacute;ra por a&iacute;. No caso De Lay, ningu&eacute;m anunciou nada contra ele. O infeliz acordou com um processo nas costas. Se n&atilde;o houvesse meio de dar um jeito nele, lan&ccedil;ariam uma chuva de cal&uacute;nias no <em>Washington Post </em>. A m&iacute;dia chique americana &eacute; o instrumento por excel&ecirc;ncia do blefe pol&iacute;tico. A rigor, s&oacute; serve para isso. Para obter informa&ccedil;&atilde;o, voc&ecirc; tem de ir direto aos aos <em>think tanks </em> dos partidos e suas respectivas publica&ccedil;&otilde;es impressas e eletr&ocirc;nicas, que s&atilde;o muitas. </p>
<p>Qualquer correspondente estrangeiro tem a obriga&ccedil;&atilde;o de saber disso, mas, se o bicho &eacute; brasileiro, todo o trabalho dele consiste em acordar do porre &agrave;s duas horas da tarde e copiar o <em>New York Times </em>, que, c&aacute; entre n&oacute;s, s&oacute; serve para embrulhar peixe (experimentem s&oacute; dar uma espiada no
    <!--  D(["mb","<i>site</i> <a href\u003d\"http://www.timeswatch.org/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.timeswatch.org</a>). Foi por esse \nm&eacute;todo que toda a nossa m&iacute;dia celebrou antecipadamente a vit&oacute;ria de John Kerry \nnas &uacute;ltimas elei&ccedil;&otilde;es.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se algu&eacute;m ainda l&ecirc; os jornal&otilde;es brasileiros, &eacute; por saudosismo. L&ecirc;em como \nnum ritual esp&iacute;rita, &agrave; espera de que ali baixem o dr. J&uacute;lio Mesquita ou o dr. \nRoberto Marinho. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-align:center\" align\u003d\"center\"><span style\u003d\"font-size:14pt\">***</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Meu amigo Caio Rossi \nchama-me a aten&ccedil;&atilde;o para um artigo important&iacute;ssimo de Amir Taheri no <i>New York Post</i> (jornalzinho bom) de 12 de \nfevereiro. Sob o t&iacute;tulo “Hijacking Islam” (“Raptando o Islam”), confirma \nplenamente o que eu disse nas minhas confer&ecirc;ncias no Centro Israelita Brasileiro \ne no Clube “A Hebraica”: o neo-radicalismo isl&acirc;mico n&atilde;o &eacute; “fundamentalista” \ncoisa nenhuma, &eacute; uma esp&eacute;cie de “teologia da liberta&ccedil;&atilde;o” isl&acirc;mica, uma cria&ccedil;&atilde;o \nde marxistas safados que decidiram fazer de trouxa a multid&atilde;o dos crentes, o que \nali&aacute;s n&atilde;o &eacute; dif&iacute;cil: os &aacute;rabes s&atilde;o s&oacute; oito por cento do mundo isl&acirc;mico, o \nrestante s&oacute; sabe o Cor&atilde;o por decoreba e acredita em tudo o que algum palpiteiro \nbem falante diz que est&aacute; no livro. N&atilde;o consegui ter acesso ao artigo na p&aacute;gina \ndo jornal, mas encontrei-o reproduzido no <i>site</i> <a href\u003d\"http://www.benadorassociates.com/article/19322\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.benadorassociates<WBR>.com/article/19322</a>. \nN&atilde;o deixem de ler. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">",1]  );    //-->
    <em>site </em><a href="http://www.timeswatch.org/">http://www.timeswatch.org </a>). Foi por esse m&eacute;todo que toda a nossa m&iacute;dia celebrou antecipadamente a vit&oacute;ria de John Kerry nas &uacute;ltimas elei&ccedil;&otilde;es. </p>
<p>Se algu&eacute;m ainda l&ecirc; os jornal&otilde;es brasileiros, &eacute; por saudosismo. L&ecirc;em como num ritual esp&iacute;rita, &agrave; espera de que ali baixem o dr. J&uacute;lio Mesquita ou o dr. Roberto Marinho. </p>
<p align="center">*** </p>
<p>Meu amigo Caio Rossi chama-me a aten&ccedil;&atilde;o para um artigo important&iacute;ssimo de Amir Taheri no <em>New York Post </em> (jornalzinho bom) de 12 de fevereiro. Sob o t&iacute;tulo “Hijacking Islam” (“Raptando o Islam”), confirma plenamente o que eu disse nas minhas confer&ecirc;ncias no Centro Israelita Brasileiro e no Clube “A Hebraica”: o neo-radicalismo isl&acirc;mico n&atilde;o &eacute; “fundamentalista” coisa nenhuma, &eacute; uma esp&eacute;cie de “teologia da liberta&ccedil;&atilde;o” isl&acirc;mica, uma cria&ccedil;&atilde;o de marxistas safados que decidiram fazer de trouxa a multid&atilde;o dos crentes, o que ali&aacute;s n&atilde;o &eacute; dif&iacute;cil: os &aacute;rabes s&atilde;o s&oacute; oito por cento do mundo isl&acirc;mico, o restante s&oacute; sabe o Cor&atilde;o por decoreba e acredita em tudo o que algum palpiteiro bem falante diz que est&aacute; no livro. N&atilde;o consegui ter acesso ao artigo na p&aacute;gina do jornal, mas encontrei-o reproduzido no <em>site </em><a href="http://www.benadorassociates.com/article/19322">http://www.benadorassociates .com/article/19322 </a>. N&atilde;o deixem de ler. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
