<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Assassinato de Kennedy: enfim, o &oacute;bvio </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Assassinato de Kennedy: <br>
      enfim, o &oacute;bvio </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 6 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Sexta-feira passada, a televis&atilde;o alem&atilde; exibiu o document&aacute;rio “Encontro com a Morte”, em que o diretor e jornalista Wilfried Huismann, ap&oacute;s cinco anos de pesquisas, mostra que o assassinato de John F. Kennedy s&oacute; pode ter sido encomendado por um &uacute;nico mandante: Fidel Castro. </p>
    <p>Essa hip&oacute;tese sempre foi a mais plaus&iacute;vel, j&aacute; que Lee Harvey Oswald tinha sido agente do servi&ccedil;o secreto cubano desde pelo menos novembro de 1962 e voltou aos EUA ap&oacute;s ter vivido na Uni&atilde;o Sovi&eacute;tica por muitos anos. A liga&ccedil;&atilde;o &eacute; at&eacute; &oacute;bvia demais, mas por isso mesmo houve tanta agita&ccedil;&atilde;o na m&iacute;dia e nos meios pol&iacute;ticos para abaf&aacute;-la o mais r&aacute;pido poss&iacute;vel e substitu&iacute;-la por uma onda estonteante de conjetura&ccedil;&otilde;es absurdas. Imagino se algu&eacute;m ficaria buscando mandantes alternativos no caso de Fidel Castro ser morto por um agente da CIA. </p>
    <p>O motivo apresentado pelo filme tamb&eacute;m &eacute; mais que suficiente para explicar o assassinato. Segundo o document&aacute;rio, Kennedy e Castro passaram anos tramando cada um a morte do outro: “Foi um duelo que, como numa trag&eacute;dia grega, deixou um dos duelistas morto”, afirma Huismann. </p>
    <p>
      <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas o mais espantoso da hist&oacute;ria talvez n&atilde;o seja nem isso. O \nex-secret&aacute;rio de Estado Alexander Haig aparece no filme dizendo que, logo ap&oacute;s o \nassassinato, o presidente Lyndon B. Johnson recebeu informa&ccedil;&otilde;es que o levaram a \nconcluir que Fidel Castro fora mesmo o respons&aacute;vel pelo crime: “Johnson estava \npersuadido de que Castro matara Kenedy, mas levou esse segredo para o t&uacute;mulo.” \nNa &eacute;poca ele disse a Haig que era preciso evitar a todo o pre&ccedil;o a divulga&ccedil;&atilde;o da \nverdade: “Ele temia que, se o povo americano soubesse o nome do verdadeiro \nculpado, haveria uma guinada para a direita e o Partido Democrata ficaria fora \ndo poder por muitos anos.”</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Essa &eacute; provavelmente a acusa&ccedil;&atilde;o mais grave que um funcion&aacute;rio de tal \nenvergadura j&aacute; fez a um presidente americano falecido. O document&aacute;rio ainda n&atilde;o \nfoi exibido nos EUA, mas a m&iacute;dia republicana j&aacute; est&aacute; chamando a aten&ccedil;&atilde;o do \np&uacute;blico para o assunto, e n&atilde;o tenho d&uacute;vida de que o filme de Huismann pode ter \nalgum peso nas pr&oacute;ximas elei&ccedil;&otilde;es parlamentares, sen&atilde;o na elei&ccedil;&atilde;o presidencial de \n2008. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qualquer que seja o caso, &eacute; importante lembrar que Johnson foi um dos \npresidentes americanos mais esquerdistas, n&atilde;o s&oacute; pelo seu intervencionismo \nestatal desenfreado, mas pelo derrotismo proposital com que conduziu a guerra do \nVietn&atilde;, limitando de tal modo a a&ccedil;&atilde;o das tropas americanas que s&oacute; faltou mesmo \npintar um alvo na cabe&ccedil;a de cada soldado, e tamb&eacute;m pela pressa indecente em \nadmitir derrota movido pela pura impress&atilde;o de um notici&aacute;rio de TV, antes de \nsaber que, de fato, o ex&eacute;rcito do Vietn&atilde; do Norte tinha sido quase que \ntotalmente destru&iacute;do ao longo da ofensiva. Isso n&atilde;o impediu que, pelo simples \nfato de presidir os EUA em &eacute;poca de guerra, fosse pintado como um verdadeiro \nmonstro imperialista pela m&iacute;dia esquerdista internacional. Agora, postumamente, \nvai receber uma quota id&ecirc;ntica de insultos da m&iacute;dia conservadora.",1]  );    //-->
  Mas o mais espantoso da hist&oacute;ria talvez n&atilde;o seja nem isso. O ex-secret&aacute;rio de Estado Alexander Haig aparece no filme dizendo que, logo ap&oacute;s o assassinato, o presidente Lyndon B. Johnson recebeu informa&ccedil;&otilde;es que o levaram a concluir que Fidel Castro fora mesmo o respons&aacute;vel pelo crime: “Johnson estava persuadido de que Castro matara Kenedy, mas levou esse segredo para o t&uacute;mulo.” Na &eacute;poca ele disse a Haig que era preciso evitar a todo o pre&ccedil;o a divulga&ccedil;&atilde;o da verdade: “Ele temia que, se o povo americano soubesse o nome do verdadeiro culpado, haveria uma guinada para a direita e o Partido Democrata ficaria fora do poder por muitos anos.” </p>
    <p>Essa &eacute; provavelmente a acusa&ccedil;&atilde;o mais grave que um funcion&aacute;rio de tal envergadura j&aacute; fez a um presidente americano falecido. O document&aacute;rio ainda n&atilde;o foi exibido nos EUA, mas a m&iacute;dia republicana j&aacute; est&aacute; chamando a aten&ccedil;&atilde;o do p&uacute;blico para o assunto, e n&atilde;o tenho d&uacute;vida de que o filme de Huismann pode ter algum peso nas pr&oacute;ximas elei&ccedil;&otilde;es parlamentares, sen&atilde;o na elei&ccedil;&atilde;o presidencial de 2008. </p>
    <p>Qualquer que seja o caso, &eacute; importante lembrar que Johnson foi um dos presidentes americanos mais esquerdistas, n&atilde;o s&oacute; pelo seu intervencionismo estatal desenfreado, mas pelo derrotismo proposital com que conduziu a guerra do Vietn&atilde;, limitando de tal modo a a&ccedil;&atilde;o das tropas americanas que s&oacute; faltou mesmo pintar um alvo na cabe&ccedil;a de cada soldado, e tamb&eacute;m pela pressa indecente em admitir derrota movido pela pura impress&atilde;o de um notici&aacute;rio de TV, antes de saber que, de fato, o ex&eacute;rcito do Vietn&atilde; do Norte tinha sido quase que totalmente destru&iacute;do ao longo da ofensiva. Isso n&atilde;o impediu que, pelo simples fato de presidir os EUA em &eacute;poca de guerra, fosse pintado como um verdadeiro monstro imperialista pela m&iacute;dia esquerdista internacional. Agora, postumamente, vai receber uma quota id&ecirc;ntica de insultos da m&iacute;dia conservadora.
        <!--  D(["mb","<span>&nbsp; </span>Isso deveria servir de advert&ecirc;ncia para \ntucanos e muristas de todos os continentes e gera&ccedil;&otilde;es. <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Os dois McCarthys</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">A abertura dos Arquivos de \nMoscou, no come&ccedil;o da d&eacute;cada passada, e a publica&ccedil;&atilde;o dos c&oacute;digos Venona, no fim \ndela, trouxeram a prova definitiva de que, com a poss&iacute;vel exce&ccedil;&atilde;o do general \nMarshall, praticamente nenhum dos americanos acusados de colabora&ccedil;&atilde;o com a \nespionagem sovi&eacute;tica nos anos 50 era realmente inocente (v. John Earl Haynes \n&amp; Harvey Klehr, <i>Venona: Decoding \nSoviet Espionage in America</i>, Yale University Press, 1999). Depois disso, &eacute; \ninjusto e absurdo continuar usando a figura do senador Joe McCarthy como \nprot&oacute;tipo do acusador injusto e s&iacute;mbolo da maldade encarnada. O m&iacute;nimo de \nsatisfa&ccedil;&atilde;o que escritores e jornalistas devem &agrave; realidade hist&oacute;rica &eacute; riscar do \nseu vocabul&aacute;rio o termo “macartismo”. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Analogamente, a retirada das \ntropas americanas do Vietn&atilde;, pela qual tanto se bateu o outro McCarthy, Eugene, \ns&oacute; serviu para dar aos comunistas o espa&ccedil;o livre de que necessitavam para \npraticar ali, e estender at&eacute; o vizinho Camboja, um dos mais vastos genoc&iacute;dios do \ns&eacute;culo XX, exatamente como previam os execrados “falc&otilde;es” do Pent&aacute;gono (v. \nNguyen Van Cahn, <i>Vietnam Under Communism, \n1975-1982</i>, Stanford University, 1983). Depois disso, s&oacute; um esquerdista \ndoente ou um vaidoso incontrol&aacute;vel, capaz de sobrepor sua nostalgia de juventude \n&agrave;s exig&ecirc;ncias mais incontorn&aacute;veis da verdade, pode continuar celebrando o \nmovimento “pacifista” daquela &eacute;poca como um momento glorioso da hist&oacute;ria da \nconsci&ecirc;ncia humana. Foi um momento glorioso, isto sim, da hist&oacute;ria da propaganda \ncomunista, que conseguiu ludibriar toda a popula&ccedil;&atilde;o americana, transformando um \nvolume colossal de bons sentimentos em arma de guerra a servi&ccedil;o do mal e da \nmentira. O que um homem adulto escreve hoje sobre a d&eacute;cada de 60 &eacute; um teste do \nseu car&aacute;ter. A insist&ecirc;ncia no estere&oacute;tipo que op&otilde;e “pacifistas” a “macartistas” \n&eacute; um instrumento ret&oacute;rico vicioso usado para encobrir a colabora&ccedil;&atilde;o com um dos \nmaiores crimes de todos os tempos. Nenhum alem&atilde;o decente que tivesse escrito uma \npalavra contra os judeus em 1920, sem a menor inten&ccedil;&atilde;o de lhes trazer dano \nf&iacute;sico, se recusaria a acusar-se de cumplicidade involunt&aacute;ria com o nazismo ao \nver o que lhes aconteceu vinte anos depois. Decorridas quase quatro d&eacute;cadas do \ngenoc&iacute;dio na Indochina, aqueles que organizaram passeatas para ajudar a \nproduzi-lo ainda posam de bons meninos e depositam flores regularmente no altar \ndos “anos dourados”. O culto do rec&eacute;m falecido Eugene McCarthy &eacute; parte \nintegrante dessa liturgia do auto-engano. ",1]  );    //-->
  Isso deveria servir de advert&ecirc;ncia para tucanos e muristas de todos os continentes e gera&ccedil;&otilde;es. </p>
    <p><strong>Os dois McCarthys </strong></p>
    <p>A abertura dos Arquivos de Moscou, no come&ccedil;o da d&eacute;cada passada, e a publica&ccedil;&atilde;o dos c&oacute;digos Venona, no fim dela, trouxeram a prova definitiva de que, com a poss&iacute;vel exce&ccedil;&atilde;o do general Marshall, praticamente nenhum dos americanos acusados de colabora&ccedil;&atilde;o com a espionagem sovi&eacute;tica nos anos 50 era realmente inocente (v. John Earl Haynes &amp; Harvey Klehr, <em>Venona: Decoding Soviet Espionage in America </em>, Yale University Press, 1999). Depois disso, &eacute; injusto e absurdo continuar usando a figura do senador Joe McCarthy como prot&oacute;tipo do acusador injusto e s&iacute;mbolo da maldade encarnada. O m&iacute;nimo de satisfa&ccedil;&atilde;o que escritores e jornalistas devem &agrave; realidade hist&oacute;rica &eacute; riscar do seu vocabul&aacute;rio o termo “macartismo”. </p>
    <p>Analogamente, a retirada das tropas americanas do Vietn&atilde;, pela qual tanto se bateu o outro McCarthy, Eugene, s&oacute; serviu para dar aos comunistas o espa&ccedil;o livre de que necessitavam para praticar ali, e estender at&eacute; o vizinho Camboja, um dos mais vastos genoc&iacute;dios do s&eacute;culo XX, exatamente como previam os execrados “falc&otilde;es” do Pent&aacute;gono (v. Nguyen Van Cahn, <em>Vietnam Under Communism, 1975-1982 </em>, Stanford University, 1983). Depois disso, s&oacute; um esquerdista doente ou um vaidoso incontrol&aacute;vel, capaz de sobrepor sua nostalgia de juventude &agrave;s exig&ecirc;ncias mais incontorn&aacute;veis da verdade, pode continuar celebrando o movimento “pacifista” daquela &eacute;poca como um momento glorioso da hist&oacute;ria da consci&ecirc;ncia humana. Foi um momento glorioso, isto sim, da hist&oacute;ria da propaganda comunista, que conseguiu ludibriar toda a popula&ccedil;&atilde;o americana, transformando um volume colossal de bons sentimentos em arma de guerra a servi&ccedil;o do mal e da mentira. O que um homem adulto escreve hoje sobre a d&eacute;cada de 60 &eacute; um teste do seu car&aacute;ter. A insist&ecirc;ncia no estere&oacute;tipo que op&otilde;e “pacifistas” a “macartistas” &eacute; um instrumento ret&oacute;rico vicioso usado para encobrir a colabora&ccedil;&atilde;o com um dos maiores crimes de todos os tempos. Nenhum alem&atilde;o decente que tivesse escrito uma palavra contra os judeus em 1920, sem a menor inten&ccedil;&atilde;o de lhes trazer dano f&iacute;sico, se recusaria a acusar-se de cumplicidade involunt&aacute;ria com o nazismo ao ver o que lhes aconteceu vinte anos depois. Decorridas quase quatro d&eacute;cadas do genoc&iacute;dio na Indochina, aqueles que organizaram passeatas para ajudar a produzi-lo ainda posam de bons meninos e depositam flores regularmente no altar dos “anos dourados”. O culto do rec&eacute;m falecido Eugene McCarthy &eacute; parte integrante dessa liturgia do auto-engano.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como n&atilde;o acredito que a burrice e a mal&iacute;cia sejam contradit&oacute;rias, e como \nsei que ambas est&atilde;o distribu&iacute;das democraticamente numa gera&ccedil;&atilde;o de jornalistas \nque se formou sob a influ&ecirc;ncia do Partido Comunista e da A&ccedil;&atilde;o Popular, n&atilde;o vou \ngastar neur&ocirc;nios perguntando por que Lu&iacute;s Eduardo Lins da Silva, diante de fatos \nt&atilde;o amplamente comprovados, imagina estar fazendo algo de honesto e inteligente \nao for&ccedil;ar um paralelismo inverso e, na &uacute;ltima edi&ccedil;&atilde;o da revista <i>Primeira Leitura</i>, chamar o senador \nEugene McCarthy de “o McCarthy do bem” pelo simples fato de ele ter ajudado a \namarrar as m&atilde;os do governo americano ao mesmo tempo que liberava as de \nHo-Chi-Minh e Pol-Pot para a matan&ccedil;a que se seguiu. Repito apenas o que, uma \nsemana antes da publica&ccedil;&atilde;o da mat&eacute;ria, mas quase adivinhando-a, escrevi sobre o \njornalismo brasileiro:</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>“<i>Aos poucos, o h&aacute;bito de \nrespaldar-se em declara&ccedil;&otilde;es de americanos apresentados como insuspeitos \ntornou-se um dispositivo usual da ret&oacute;rica esquerdista. Na verdade homens como \nRamsey Clark, John K. Galbraith, Jimmy Carter ou Ted Kennedy eram a fina flor do \nesquerdismo chique. Estavam comprometidos at&eacute; a goela com a ajuda &agrave; subvers&atilde;o no \nTerceiro Mundo. Mas a simples insist&ecirc;ncia geral da esquerda na lenda de que o \ngolpe militar viera de Washington dava a qualquer americano, por contraste, a \nautoridade para falar contra a direita latino-americana sem parecer nem um \npouquinho esquerdista. O mesmo acontecia com jornais patologicamente mentirosos \nem favor da esquerda, como </i>New York Times<i> e </i>Washington Post<i>, que ante a plat&eacute;ia tupiniquim ignorante, \npodiam ser citados como modelos de isen&ccedil;&atilde;o profissional pelo simples fato de ser \namericanos. A gera&ccedil;&atilde;o seguinte de esquerdistas continuou usando o mesmo truque, \nmas por automatismo paspalho e sem saber que era truque... A mal&iacute;cia dos gurus \nimpregnou-se em seus disc&iacute;pulos sob a forma de ingenuidade perversa. Eles j&aacute; n&atilde;o \nmentem por ast&uacute;cia. Mentem porque ningu&eacute;m os ensinou a fazer outra \ncoisa",1]  );    //-->
    </p>
    <p>Como n&atilde;o acredito que a burrice e a mal&iacute;cia sejam contradit&oacute;rias, e como sei que ambas est&atilde;o distribu&iacute;das democraticamente numa gera&ccedil;&atilde;o de jornalistas que se formou sob a influ&ecirc;ncia do Partido Comunista e da A&ccedil;&atilde;o Popular, n&atilde;o vou gastar neur&ocirc;nios perguntando por que Lu&iacute;s Eduardo Lins da Silva, diante de fatos t&atilde;o amplamente comprovados, imagina estar fazendo algo de honesto e inteligente ao for&ccedil;ar um paralelismo inverso e, na &uacute;ltima edi&ccedil;&atilde;o da revista <em>Primeira Leitura </em>, chamar o senador Eugene McCarthy de “o McCarthy do bem” pelo simples fato de ele ter ajudado a amarrar as m&atilde;os do governo americano ao mesmo tempo que liberava as de Ho-Chi-Minh e Pol-Pot para a matan&ccedil;a que se seguiu. Repito apenas o que, uma semana antes da publica&ccedil;&atilde;o da mat&eacute;ria, mas quase adivinhando-a, escrevi sobre o jornalismo brasileiro: </p>
    <p>“ <em>Aos poucos, o h&aacute;bito de respaldar-se em declara&ccedil;&otilde;es de americanos apresentados como insuspeitos tornou-se um dispositivo usual da ret&oacute;rica esquerdista. Na verdade homens como Ramsey Clark, John K. Galbraith, Jimmy Carter ou Ted Kennedy eram a fina flor do esquerdismo chique. Estavam comprometidos at&eacute; a goela com a ajuda &agrave; subvers&atilde;o no Terceiro Mundo. Mas a simples insist&ecirc;ncia geral da esquerda na lenda de que o golpe militar viera de Washington dava a qualquer americano, por contraste, a autoridade para falar contra a direita latino-americana sem parecer nem um pouquinho esquerdista. O mesmo acontecia com jornais patologicamente mentirosos em favor da esquerda, como </em>New York Times <em> e </em>Washington Post <em>, que ante a plat&eacute;ia tupiniquim ignorante, podiam ser citados como modelos de isen&ccedil;&atilde;o profissional pelo simples fato de ser americanos. A gera&ccedil;&atilde;o seguinte de esquerdistas continuou usando o mesmo truque, mas por automatismo paspalho e sem saber que era truque... A mal&iacute;cia dos gurus impregnou-se em seus disc&iacute;pulos sob a forma de ingenuidade perversa. Eles j&aacute; n&atilde;o mentem por ast&uacute;cia. Mentem porque ningu&eacute;m os ensinou a fazer outra coisa
          <!--  D(["mb","</i>.”</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>S&oacute; faltou, para que a antecipa&ccedil;&atilde;o fosse completa, o nome do senador \nEugene McCarthy entre os oficialmente insuspeitos.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Algum paralelismo entre ele \ne o outro McCarthy existe, de fato, mas n&atilde;o no sentido de Lins da Silva. Para \ndescrev&ecirc;-lo, pode-se partir desta declara&ccedil;&atilde;o do radialista Garrison Keillor, \ndemocrata hist&oacute;rico, odiador em&eacute;rito de um McCarthy nos anos 50 e seguidor \nentusiasta do outro nas d&eacute;cadas seguintes: </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>“<i>&Eacute; reconfortante descobrir a \nverdade e concluir que voc&ecirc; estava mirando fora do alvo. </i>[Nos anos 50] <i>havia uma rede de espionagem sovi&eacute;tica no \nnosso governo, e o fato de que Joseph McCarthy fosse um b&ecirc;bado, mata-mouros e \noportunista c&iacute;nico n&atilde;o muda isso em nada. Junto com um punhado de \noutros democratas, eu, de fato, estava errado nessa quest&atilde;o. Estou feliz de \npoder corrigir-me.</i>” </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">A &eacute;poca que se seguiu pode \nser descrita quase com as mesmas palavras: Havia um genoc&iacute;dio comunista &agrave; espera \nda popula&ccedil;&atilde;o civil t&atilde;o logo os soldados americanos sa&iacute;ssem do Vietn&atilde;, e o fato \nde que Eugene McCarthy fosse capaz de citar Yeats e Eliot de cor n&atilde;o muda isso \nem nada. \nJunto com um punhado de outros democratas, ele estava errado em \njulgar que a retirada das tropas americanas seria boa para o Vietn&atilde;, n&atilde;o se \narrependeu do seu erro quando viu a paz matar mais gente que a guerra, persistiu \nno erro at&eacute; o fim e seus admiradores continuam badalando como her&oacute;i um bob&atilde;o \nperfumado incapaz de perceber o &oacute;bvio.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Joseph McCarthy foi um \ngrosseir&atilde;o e um pingu&ccedil;o turbulento que alertou seu pa&iacute;s contra um perigo real e \ndenunciou os culpados verdadeiros, mas com tanto espalhafato que os fez passar \npor v&iacute;timas inocentes. Eugene McCarthy foi um sujeito culto, fino, elegante e de \nbons sentimentos que ajudou seu pa&iacute;s a humilhar-se sem necessidade, s&oacute; para \ndeixar que os comunistas, em tempo de paz, matassem um milh&atilde;o de civis no Vietn&atilde; \ne mais dois milh&otilde;es no Camboja. ",1]  );    //-->
    </em>.” </p>
    <p>S&oacute; faltou, para que a antecipa&ccedil;&atilde;o fosse completa, o nome do senador Eugene McCarthy entre os oficialmente insuspeitos. </p>
    <p>Algum paralelismo entre ele e o outro McCarthy existe, de fato, mas n&atilde;o no sentido de Lins da Silva. Para descrev&ecirc;-lo, pode-se partir desta declara&ccedil;&atilde;o do radialista Garrison Keillor, democrata hist&oacute;rico, odiador em&eacute;rito de um McCarthy nos anos 50 e seguidor entusiasta do outro nas d&eacute;cadas seguintes: </p>
    <p>“ <em>&Eacute; reconfortante descobrir a verdade e concluir que voc&ecirc; estava mirando fora do alvo. </em>[Nos anos 50] <em>havia uma rede de espionagem sovi&eacute;tica no nosso governo, e o fato de que Joseph McCarthy fosse um b&ecirc;bado, mata-mouros e oportunista c&iacute;nico n&atilde;o muda isso em nada. Junto com um punhado de outros democratas, eu, de fato, estava errado nessa quest&atilde;o. Estou feliz de poder corrigir-me. </em>” </p>
    <p>A &eacute;poca que se seguiu pode ser descrita quase com as mesmas palavras: Havia um genoc&iacute;dio comunista &agrave; espera da popula&ccedil;&atilde;o civil t&atilde;o logo os soldados americanos sa&iacute;ssem do Vietn&atilde;, e o fato de que Eugene McCarthy fosse capaz de citar Yeats e Eliot de cor n&atilde;o muda isso em nada. Junto com um punhado de outros democratas, ele estava errado em julgar que a retirada das tropas americanas seria boa para o Vietn&atilde;, n&atilde;o se arrependeu do seu erro quando viu a paz matar mais gente que a guerra, persistiu no erro at&eacute; o fim e seus admiradores continuam badalando como her&oacute;i um bob&atilde;o perfumado incapaz de perceber o &oacute;bvio. </p>
    <p>Joseph McCarthy foi um grosseir&atilde;o e um pingu&ccedil;o turbulento que alertou seu pa&iacute;s contra um perigo real e denunciou os culpados verdadeiros, mas com tanto espalhafato que os fez passar por v&iacute;timas inocentes. Eugene McCarthy foi um sujeito culto, fino, elegante e de bons sentimentos que ajudou seu pa&iacute;s a humilhar-se sem necessidade, s&oacute; para deixar que os comunistas, em tempo de paz, matassem um milh&atilde;o de civis no Vietn&atilde; e mais dois milh&otilde;es no Camboja.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Se os pol&iacute;ticos n&atilde;o devem \nser julgados por suas inten&ccedil;&otilde;es hipot&eacute;ticas e sim pela subst&acirc;ncia real de seus \natos, n&atilde;o &eacute; dif&iacute;cil avaliar os dois McCarthys: Joseph, que parecia destinado ao \nsucesso, foi um fracasso na luta por uma causa justa, enquanto Eugene, \naparentemente condenado ao fracasso, foi um sucesso retumbante a servi&ccedil;o \ninvolunt&aacute;rio do genoc&iacute;dio e da tirania. Essa &eacute; a realidade objetiva de suas \nbiografias. Subjetivamente, ambos estavam bastante enganados quanto &agrave;s dimens&otilde;es \nde suas respectivas pessoas. Joseph presumia-se habilitado a vencer a KGB no \ngrito. Eugene, com mod&eacute;stia exemplar, confessava que teria preferido ficar em \ncasa mas que n&atilde;o pudera resistir ao apelo de sua filha para que “salvasse o \nmundo” (<i>sic</i>). Essa &eacute; s&oacute; uma das \nmuitas ironias de suas exist&ecirc;ncias, inclusive p&oacute;stumas. Joseph, apesar das \nprovas esmagadoras de que acertara em praticamente tudo exceto na t&aacute;tica \npublicit&aacute;ria, foi ainda mais difamado depois de morto do que o foi enquanto \nvivo, ao passo que Eugene, morto, &eacute; ainda mais badalado do que em vida. Ao chamar a este \n&uacute;ltimo “o McCarthy do bem”, Lins da Silva toma por pressuposto que a espionagem \nsovi&eacute;tica dos anos 50 e o genoc&iacute;dio indochin&ecirc;s da d&eacute;cada de 70 fossem o bem. O \nmal &eacute; opor-se a Josef Stalin, Ho-Chi-Minh e Pol-Pot. O fato de que essa \nestupidez monstruosa seja publicada em <i>Primeira Leitura</i>, \nrevista insuspeita de qualquer contamina&ccedil;&atilde;o esquerdista, mostra at&eacute; que ponto a \npropaganda comunista de meio s&eacute;culo atr&aacute;s se impregnou no subconsciente da \nclasse jornal&iacute;stica, ao ponto de j&aacute; n&atilde;o ser percebida como tal e poder se \nperpetuar como sabedoria convencional. </span><span style\u003d\"font-size:14pt\"></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Generosidade</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">",1]  );    //-->
    </p>
    <p>Se os pol&iacute;ticos n&atilde;o devem ser julgados por suas inten&ccedil;&otilde;es hipot&eacute;ticas e sim pela subst&acirc;ncia real de seus atos, n&atilde;o &eacute; dif&iacute;cil avaliar os dois McCarthys: Joseph, que parecia destinado ao sucesso, foi um fracasso na luta por uma causa justa, enquanto Eugene, aparentemente condenado ao fracasso, foi um sucesso retumbante a servi&ccedil;o involunt&aacute;rio do genoc&iacute;dio e da tirania. Essa &eacute; a realidade objetiva de suas biografias. Subjetivamente, ambos estavam bastante enganados quanto &agrave;s dimens&otilde;es de suas respectivas pessoas. Joseph presumia-se habilitado a vencer a KGB no grito. Eugene, com mod&eacute;stia exemplar, confessava que teria preferido ficar em casa mas que n&atilde;o pudera resistir ao apelo de sua filha para que “salvasse o mundo” ( <em>sic </em>). Essa &eacute; s&oacute; uma das muitas ironias de suas exist&ecirc;ncias, inclusive p&oacute;stumas. Joseph, apesar das provas esmagadoras de que acertara em praticamente tudo exceto na t&aacute;tica publicit&aacute;ria, foi ainda mais difamado depois de morto do que o foi enquanto vivo, ao passo que Eugene, morto, &eacute; ainda mais badalado do que em vida. Ao chamar a este &uacute;ltimo “o McCarthy do bem”, Lins da Silva toma por pressuposto que a espionagem sovi&eacute;tica dos anos 50 e o genoc&iacute;dio indochin&ecirc;s da d&eacute;cada de 70 fossem o bem. O mal &eacute; opor-se a Josef Stalin, Ho-Chi-Minh e Pol-Pot. O fato de que essa estupidez monstruosa seja publicada em <em>Primeira Leitura </em>, revista insuspeita de qualquer contamina&ccedil;&atilde;o esquerdista, mostra at&eacute; que ponto a propaganda comunista de meio s&eacute;culo atr&aacute;s se impregnou no subconsciente da classe jornal&iacute;stica, ao ponto de j&aacute; n&atilde;o ser percebida como tal e poder se perpetuar como sabedoria convencional. </p>
    <p><strong>Generosidade </strong></p>
    <p>
      <!--  D(["mb","<span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Um amigo me chama a aten&ccedil;&atilde;o para o seguinte fen&ocirc;meno: o investidor que em \n1&ordm;. de janeiro de 2005&nbsp; tenha aplicado mil dolares em reais, com juros &agrave; \ntaxa do CDI, resgatou em 1&ordm;. de janeiro de 2006 aproximadamente 1.400 d&oacute;lares. \nOs juros da CDI foram de 19 por cento; mais a diferen&ccedil;a cambial, e pronto: 40 \npor cento de retorno, em d&oacute;lar, com garantia do governo para pelo menos metade \ndesse lucro. &Eacute; &oacute;bvio que o afluxo cont&iacute;nuo de investimentos estrangeiros, do \nqual o <i>establishment</i> petista tanto se \ngaba, n&atilde;o reflete nenhum suposto progresso da nossa economia, mas a espl&ecirc;ndida \ngenerosidade dos pobres para com os ricos. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Not&iacute;cias da \nChina real</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\">Durante o ano passado, 87.000 protestos e rebeli&otilde;es \neclodiram na China. Nenhum foi noticiado pela m&iacute;dia nacional. Em compensa&ccedil;&atilde;o, \nqualquer passeata anti-Bush em Nova York ou na Calif&oacute;rnia &eacute; \nalardeada como sinal de queda iminente do “imp&eacute;rio americano”. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Numa pesquisa realizada pelo Programa de Atitudes em Pol&iacute;tica \nInternacional da Universidade de Maryland, abrangendo 20.791 \npessoas em vinte pa&iacute;ses (v. <a href\u003d\"http://www.complusalliance.org/plugins/ComPlusDoc/details.asp?type\u003dDocDet&amp;ObjectId\u003dMTc4NTg\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.complusalliance.org<WBR>/plugins/ComPlusDoc/details<WBR>.asp?type\u003dDocDet&amp;ObjectId<WBR>\u003dMTc4NTg</a>), \n74 por cento dos cidad&atilde;os chineses (tr&ecirc;s por cento a mais at&eacute; do que os \namericanos!) julgaram que o livre mercado &eacute; o melhor sistema econ&ocirc;mico para o \nmundo. Nem uma linha a respeito saiu no Brasil. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\">",1]  );    //-->
  Um amigo me chama a aten&ccedil;&atilde;o para o seguinte fen&ocirc;meno: o investidor que em 1&ordm;. de janeiro de 2005&nbsp; tenha aplicado mil dolares em reais, com juros &agrave; taxa do CDI, resgatou em 1&ordm;. de janeiro de 2006 aproximadamente 1.400 d&oacute;lares. Os juros da CDI foram de 19 por cento; mais a diferen&ccedil;a cambial, e pronto: 40 por cento de retorno, em d&oacute;lar, com garantia do governo para pelo menos metade desse lucro. &Eacute; &oacute;bvio que o afluxo cont&iacute;nuo de investimentos estrangeiros, do qual o <em>establishment </em> petista tanto se gaba, n&atilde;o reflete nenhum suposto progresso da nossa economia, mas a espl&ecirc;ndida generosidade dos pobres para com os ricos. </p>
    <p><strong>Not&iacute;cias da China real </strong></p>
    <p>Durante o ano passado, 87.000 protestos e rebeli&otilde;es eclodiram na China. Nenhum foi noticiado pela m&iacute;dia nacional. Em compensa&ccedil;&atilde;o, qualquer passeata anti-Bush em Nova York ou na Calif&oacute;rnia &eacute; alardeada como sinal de queda iminente do “imp&eacute;rio americano”. </p>
    <p>Numa pesquisa realizada pelo Programa de Atitudes em Pol&iacute;tica Internacional da Universidade de Maryland, abrangendo 20.791 pessoas em vinte pa&iacute;ses (v. <a href="http://www.complusalliance.org/plugins/ComPlusDoc/details.asp?type=DocDet&ObjectId=MTc4NTg">http://www.complusalliance.org /plugins/ComPlusDoc/details .asp?type=DocDet&amp;ObjectId =MTc4NTg </a>), 74 por cento dos cidad&atilde;os chineses (tr&ecirc;s por cento a mais at&eacute; do que os americanos!) julgaram que o livre mercado &eacute; o melhor sistema econ&ocirc;mico para o mundo. Nem uma linha a respeito saiu no Brasil. </p>
    <p>
      <!--  D(["mb","<span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se na forma&ccedil;&atilde;o de suas opini&otilde;es pessoais ou na tomada de decis&otilde;es \npol&iacute;ticas e empresariais voc&ecirc; se deixa guiar pela imagem do mundo que aparece \nnos nossos jornais, voc&ecirc; est&aacute; completamente fora da realidade. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">De Lay: o \nfim</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Exatamente como anunciei aqui semanas atr&aacute;s, as den&uacute;ncias contra Tom De \nLay n&atilde;o est&atilde;o surtindo nenhum efeito judici&aacute;rio, mas um efeito eleitoral \ndevastador. Ap&oacute;s 21 anos na C&acirc;mara dos Representantes, o ex-l&iacute;der republicano, \nem plena campanha pela reelei&ccedil;&atilde;o, foi informado pelas pesquisas de que s&oacute; metade \nde seus eleitores usuais pretende votar nele de novo. Claro: nada estando \nprovado contra ou a favor do acusado, votar nele &eacute; correr um risco de cinq&uuml;enta \npor cento. No Brasil, onde o pessoal vota &agrave;s cegas e nem lembra em quem votou, \ntodo mundo correria esse risco sem ligar a m&iacute;nima. Nos EUA, o eleitor quer \nseguran&ccedil;a, porque se v&ecirc; como um chefe de pessoal examinando a ficha de um \ncandidato a emprego. Culpado ou inocente, De Lay est&aacute; politicamente liquidado. \nS&oacute; muito viagra para levant&aacute;-lo, mas n&atilde;o h&aacute; dinheiro para isso. A campanha \ncontra o homem &eacute; da MoveOn.org, afilhada de George Soros, enquanto os \nrepublicanos dependem de milh&otilde;es de pequenos contribuintes e ainda arcam com a \nfama de “partido dos ricos”.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><b><span style\u003d\"font-size:14pt\">Errata</span></b></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\">&nbsp;</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No artigo da semana passada, o endere&ccedil;o da Rede Voltaire saiu errado. O \ncerto &eacute; <i><span style\u003d\"color:black\">",1]  );    //-->
  Se na forma&ccedil;&atilde;o de suas opini&otilde;es pessoais ou na tomada de decis&otilde;es pol&iacute;ticas e empresariais voc&ecirc; se deixa guiar pela imagem do mundo que aparece nos nossos jornais, voc&ecirc; est&aacute; completamente fora da realidade. </p>
    <p><strong>De Lay: o fim </strong></p>
    <p>Exatamente como anunciei aqui semanas atr&aacute;s, as den&uacute;ncias contra Tom De Lay n&atilde;o est&atilde;o surtindo nenhum efeito judici&aacute;rio, mas um efeito eleitoral devastador. Ap&oacute;s 21 anos na C&acirc;mara dos Representantes, o ex-l&iacute;der republicano, em plena campanha pela reelei&ccedil;&atilde;o, foi informado pelas pesquisas de que s&oacute; metade de seus eleitores usuais pretende votar nele de novo. Claro: nada estando provado contra ou a favor do acusado, votar nele &eacute; correr um risco de cinq&uuml;enta por cento. No Brasil, onde o pessoal vota &agrave;s cegas e nem lembra em quem votou, todo mundo correria esse risco sem ligar a m&iacute;nima. Nos EUA, o eleitor quer seguran&ccedil;a, porque se v&ecirc; como um chefe de pessoal examinando a ficha de um candidato a emprego. Culpado ou inocente, De Lay est&aacute; politicamente liquidado. S&oacute; muito viagra para levant&aacute;-lo, mas n&atilde;o h&aacute; dinheiro para isso. A campanha contra o homem &eacute; da MoveOn.org, afilhada de George Soros, enquanto os republicanos dependem de milh&otilde;es de pequenos contribuintes e ainda arcam com a fama de “partido dos ricos”. </p>
    <p><strong>Errata </strong></p>
    <p>No artigo da semana passada, o endere&ccedil;o da Rede Voltaire saiu errado. O certo &eacute; <em>
      <!--  D(["mb","<a href\u003d\"http://www.voltairenet.org/fr\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.voltairenet.org/fr</a>.</span></i><span style\u003d\"color:black\"> </span></span></p></div></font>\n",0]  );  D(["ce"]);    //-->
      <a href="http://www.voltairenet.org/fr">http://www.voltairenet.org/fr </a>. </em></p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
