<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A trag&eacute;dia do estudante s&eacute;rio no Brasil</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A trag&eacute;dia do estudante s&eacute;rio no Brasil </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 12 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p> Toda semana, recebo dezenas de cartas de estudantes que, em busca de alguma forma&ccedil;&atilde;o intelectual, encontraram nas universidades que freq&uuml;entam apenas propaganda comunista rasteira, porca, subginasiana. </p>
    <p>N&atilde;o s&atilde;o, como em geral imaginam, v&iacute;timas de puras circunst&acirc;ncias pol&iacute;ticas imediatas. Gemem sob uma montanha de fatores adversos &agrave; intelig&ecirc;ncia humana, que foram se acumulando no mundo, e n&atilde;o s&oacute; no Brasil, ao longo das &uacute;ltimas d&eacute;cadas. Se a primeira metade do s&eacute;culo XX trouxe um florescimento intelectual incomum, a segunda foi uma devasta&ccedil;&atilde;o geral como raramente se viu na Hist&oacute;ria. A queda foi t&atilde;o profunda que j&aacute; n&atilde;o se pode medi-la. Num panorama inteiramente dominado por charlat&atilde;es caricatos como Noam Chomsky, Richard Dawkins, Edward Said, Jacques Derrida, Julia Kristeva, a &eacute;poca em que floresceram quase que simultaneamente Edmund Husserl, Karl Jaspers, Louis Lavelle, Alfred North Whitehead, Benedetto Croce, Jan Huizinga, Arnold Toynbee – e na literatura T. S. Eliot, W. B. Yeats, Ezra Pound, Thomas Mann, Franz Kafka, Jacob Wassermann, Robert Musil, Hermann Broch, Heimito von Doderer – j&aacute; se tornou invis&iacute;vel, inalcan&ccedil;&aacute;vel &agrave; imagina&ccedil;&atilde;o dos nossos contempor&acirc;neos. Toda compara&ccedil;&atilde;o &eacute; entre alguma coisa e alguma outra coisa. N&atilde;o se pode comparar tudo com nada.
        <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Isso n&atilde;o quer dizer que as fontes do conhecimento tenham secado. \nPensadores de grande envergadura – um Eric Voegelin, um Bernard Lonergan, um \nXavier Zubiri – sobreviveram &agrave; debacle dos anos 60 e continuaram atuantes, o \nprimeiro at&eacute; 1985, o segundo at&eacute; 1984, o terceiro at&eacute; 1983. Mas seus \nensinamentos s&atilde;o ainda a posse exclusiva de c&iacute;rculos seletos. N&atilde;o entram na \ncorrente geral das id&eacute;ias, nem poderiam entrar sem sujar-se, sem transformar-se \nem mat&eacute;ria de discuss&otilde;es idiotas como vem acontecendo, gra&ccedil;as &agrave; ascens&atilde;o \npol&iacute;tica de alguns de seus disc&iacute;pulos, com o infeliz Leo \nStrauss.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Pois a desgra&ccedil;a se deu justamente na “corrente geral”. O fim da II Guerra \nMundial trouxe uma prodigiosa reorganiza&ccedil;&atilde;o das bases sociais e econ&ocirc;micas da \nvida intelectual no mundo. Novas institui&ccedil;&otilde;es, novas redes de comunica&ccedil;&atilde;o, novos \nmecanismos de estocagem e distribui&ccedil;&atilde;o das informa&ccedil;&otilde;es acad&ecirc;micas, novos \np&uacute;blicos e, sobretudo, a amplia&ccedil;&atilde;o inaudita do apoio estatal e privado &agrave; cultura \ne a forma&ccedil;&atilde;o dos grandes organismos internacionais como a ONU e a Unesco. Tudo \nisso veio junto com o descr&eacute;dito do marxismo sovi&eacute;tico e a profunda muta&ccedil;&atilde;o \ninterna da milit&acirc;ncia esquerdista internacional, a essa altura j&aacute; plenamente \nimbu&iacute;da das duas li&ccedil;&otilde;es aprendidas da Escola de Frankfurt e de Georg Lukacs (mas \ntamb&eacute;m, mais discretamente, de Martin Heidegger): (1) a luta essencial n&atilde;o era \npropriamente contra o capitalismo, mas contra “a civiliza&ccedil;&atilde;o ocidental”; (2) o \nagente principal do processo era a classe dos \nintelectuais.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Nessas condi&ccedil;&otilde;es, o crescimento fabuloso dos meios de atua&ccedil;&atilde;o veio junto \ncom o esfor&ccedil;o multilateral de apropria&ccedil;&atilde;o desses meios por parte de grupos \nmilitantes bem pouco interessados em “compreender o mundo” mas totalmente \ndevotados a “transform&aacute;-lo”. A redu&ccedil;&atilde;o dr&aacute;stica da atividade intelectual ao \nativismo pol&iacute;tico foi a conseq&uuml;&ecirc;ncia desejada e planejada dessa opera&ccedil;&atilde;o, \nrealizada em escala mundial a partir dos anos 60.",1]  );    //-->
    </p>
    <p>Isso n&atilde;o quer dizer que as fontes do conhecimento tenham secado. Pensadores de grande envergadura – um Eric Voegelin, um Bernard Lonergan, um Xavier Zubiri – sobreviveram &agrave; debacle dos anos 60 e continuaram atuantes, o primeiro at&eacute; 1985, o segundo at&eacute; 1984, o terceiro at&eacute; 1983. Mas seus ensinamentos s&atilde;o ainda a posse exclusiva de c&iacute;rculos seletos. N&atilde;o entram na corrente geral das id&eacute;ias, nem poderiam entrar sem sujar-se, sem transformar-se em mat&eacute;ria de discuss&otilde;es idiotas como vem acontecendo, gra&ccedil;as &agrave; ascens&atilde;o pol&iacute;tica de alguns de seus disc&iacute;pulos, com o infeliz Leo Strauss. </p>
    <p>Pois a desgra&ccedil;a se deu justamente na “corrente geral”. O fim da II Guerra Mundial trouxe uma prodigiosa reorganiza&ccedil;&atilde;o das bases sociais e econ&ocirc;micas da vida intelectual no mundo. Novas institui&ccedil;&otilde;es, novas redes de comunica&ccedil;&atilde;o, novos mecanismos de estocagem e distribui&ccedil;&atilde;o das informa&ccedil;&otilde;es acad&ecirc;micas, novos p&uacute;blicos e, sobretudo, a amplia&ccedil;&atilde;o inaudita do apoio estatal e privado &agrave; cultura e a forma&ccedil;&atilde;o dos grandes organismos internacionais como a ONU e a Unesco. Tudo isso veio junto com o descr&eacute;dito do marxismo sovi&eacute;tico e a profunda muta&ccedil;&atilde;o interna da milit&acirc;ncia esquerdista internacional, a essa altura j&aacute; plenamente imbu&iacute;da das duas li&ccedil;&otilde;es aprendidas da Escola de Frankfurt e de Georg Lukacs (mas tamb&eacute;m, mais discretamente, de Martin Heidegger): (1) a luta essencial n&atilde;o era propriamente contra o capitalismo, mas contra “a civiliza&ccedil;&atilde;o ocidental”; (2) o agente principal do processo era a classe dos intelectuais. </p>
    <p>Nessas condi&ccedil;&otilde;es, o crescimento fabuloso dos meios de atua&ccedil;&atilde;o veio junto com o esfor&ccedil;o multilateral de apropria&ccedil;&atilde;o desses meios por parte de grupos militantes bem pouco interessados em “compreender o mundo” mas totalmente devotados a “transform&aacute;-lo”. A redu&ccedil;&atilde;o dr&aacute;stica da atividade intelectual ao ativismo pol&iacute;tico foi a conseq&uuml;&ecirc;ncia desejada e planejada dessa opera&ccedil;&atilde;o, realizada em escala mundial a partir dos anos 60.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o que o fen&ocirc;meno fosse totalmente desconhecido antes disso. Um vasto \nensaio geral j&aacute; vinha sendo realizado nos EUA desde a d&eacute;cada de 30 pelo menos, \natrav&eacute;s das grandes funda&ccedil;&otilde;es “n&atilde;o lucrativas” que descobriram seu poder de \norientar e manipular a seu belprazer a atividade intelectual, cient&iacute;fica e \neducacional mediante a simples sele&ccedil;&atilde;o ideologicamente orientada dos \ndestinat&aacute;rios de suas verbas bilion&aacute;rias.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em 1954, uma comiss&atilde;o de investiga&ccedil;&otilde;es do Congresso americano j&aacute; havia \ndescoberto que funda&ccedil;&otilde;es como Rockefeller, Carnegie e Ford exerciam controle \nindevido sobre as universidades, as institui&ccedil;&otilde;es de pesquisa e a cultura em \ngeral, orientando-as num sentido francamente anti-americano, anticrist&atilde;o e at&eacute; \nanticapitalista. (N&atilde;o me perguntem pela mil&eacute;sima vez com que interesse os \ngrandes capitalistas podem agir contra o capitalismo. A explica&ccedil;&atilde;o est&aacute; resumida \nem <a href\u003d\"http://www.olavodecarvalho.org/semana/040617jt.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.olavodecarvalho.org<WBR>/semana/040617jt.htm</a> \ne <a href\u003d\"http://www.olavodecarvalho.org/textos/debate_usp_4.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">http://www.olavodecarvalho.org<WBR>/textos/debate_usp_4.htm</a>.) \nInevitavelmente, a influ&ecirc;ncia exercida por essas organiza&ccedil;&otilde;es n&atilde;o consistiu s&oacute; \nem introduzir uma determinada cor pol&iacute;tica na produ&ccedil;&atilde;o cultural, mas em \nalter&aacute;-la e corromp&ecirc;-la at&eacute; &agrave;s ra&iacute;zes, subordinando aos objetivos pol&iacute;ticos e \npublicit&aacute;rios visados todas as exig&ecirc;ncias de honestidade, veracidade e rigor. \nSem essa interfer&ecirc;ncia, fraudes cabeludas como o Relat&oacute;rio Kinsey ou a \npseudo-antropologia de Margaret Mead jamais teriam conseguido impor-se ao meio \nacad&ecirc;mico e &agrave; m&iacute;dia cultural como produtos respeit&aacute;veis de uma atividade \ncient&iacute;fica normal. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">",1]  );    //-->
    </p>
    <p>N&atilde;o que o fen&ocirc;meno fosse totalmente desconhecido antes disso. Um vasto ensaio geral j&aacute; vinha sendo realizado nos EUA desde a d&eacute;cada de 30 pelo menos, atrav&eacute;s das grandes funda&ccedil;&otilde;es “n&atilde;o lucrativas” que descobriram seu poder de orientar e manipular a seu belprazer a atividade intelectual, cient&iacute;fica e educacional mediante a simples sele&ccedil;&atilde;o ideologicamente orientada dos destinat&aacute;rios de suas verbas bilion&aacute;rias. </p>
    <p>Em 1954, uma comiss&atilde;o de investiga&ccedil;&otilde;es do Congresso americano j&aacute; havia descoberto que funda&ccedil;&otilde;es como Rockefeller, Carnegie e Ford exerciam controle indevido sobre as universidades, as institui&ccedil;&otilde;es de pesquisa e a cultura em geral, orientando-as num sentido francamente anti-americano, anticrist&atilde;o e at&eacute; anticapitalista. (N&atilde;o me perguntem pela mil&eacute;sima vez com que interesse os grandes capitalistas podem agir contra o capitalismo. A explica&ccedil;&atilde;o est&aacute; resumida em <a href="http://www.olavodecarvalho.org/semana/040617jt.htm">http://www.olavodecarvalho.org /semana/040617jt.htm </a> e <a href="http://www.olavodecarvalho.org/textos/debate_usp_4.htm">http://www.olavodecarvalho.org /textos/debate_usp_4.htm </a>.) Inevitavelmente, a influ&ecirc;ncia exercida por essas organiza&ccedil;&otilde;es n&atilde;o consistiu s&oacute; em introduzir uma determinada cor pol&iacute;tica na produ&ccedil;&atilde;o cultural, mas em alter&aacute;-la e corromp&ecirc;-la at&eacute; &agrave;s ra&iacute;zes, subordinando aos objetivos pol&iacute;ticos e publicit&aacute;rios visados todas as exig&ecirc;ncias de honestidade, veracidade e rigor. Sem essa interfer&ecirc;ncia, fraudes cabeludas como o Relat&oacute;rio Kinsey ou a pseudo-antropologia de Margaret Mead jamais teriam conseguido impor-se ao meio acad&ecirc;mico e &agrave; m&iacute;dia cultural como produtos respeit&aacute;veis de uma atividade cient&iacute;fica normal. </p>
    <p>
      <!--  D(["mb","<span style\u003d\"color:black\">A comiss&atilde;o foi alvo de ataques virulentos de toda a grande \nm&iacute;dia, e seu trabalho acabou por ser esquecido, mas ele ainda &eacute; uma das melhores \nfontes de consulta sobre a instrumentaliza&ccedil;&atilde;o pol&iacute;tica da cultura (v. Ren&eacute; \nWormser, <i>Foundations, Their Power and \nInfluence</i>, New York, Devin-Adair, 1958 – voc&ecirc;s podem compr&aacute;-lo pelo site <a href\u003d\"http://www.bookfinder.com/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">www.bookfinder.com</a>). Na verdade, sem ele \nn&atilde;o se pode compreender nada do que se passou em seguida, pois o que se passou \nfoi que o experimento tentado em escala americana foi ampliado para o mundo \ntodo: a apropria&ccedil;&atilde;o dos meios de a&ccedil;&atilde;o cultural pelas organiza&ccedil;&otilde;es militantes e o \nsacrif&iacute;cio integral da intelig&ecirc;ncia humana no altar da “vontade de poder” \nsimplesmente se globalizaram. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"color:black\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Recursos incalculavelmente vastos, que poderiam ter sido utilizados para \no progresso do conhecimento e a melhoria da condi&ccedil;&atilde;o de vida da esp&eacute;cie humana \nforam assim desperdi&ccedil;ados para sustentar a guerra geral da estupidez militante \ncontra a “civiliza&ccedil;&atilde;o ocidental” que havia gerado esses mesmos recursos. \n</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Embora esse processo seja de alcance mundial, &eacute; claro que o \nseu peso se fez sentir mais densamente em pa&iacute;ses novos do Terceiro Mundo, onde \nas cria&ccedil;&otilde;es das &eacute;pocas anteriores n&atilde;o tinham sido assimiladas com muita \nprofundidade e as ra&iacute;zes da civiliza&ccedil;&atilde;o podiam ser mais facilmente cortadas. No \nBrasil, da d&eacute;cada de 60 em diante, os progressos da barb&aacute;rie foram talvez mais \nr&aacute;pidos do que em qualquer outro lugar, destruindo com espantosa facilidade as \nsementes de cultura que, embora fr&aacute;geis, vinham dando alguns frutos promissores. \nA compara&ccedil;&atilde;o imposs&iacute;vel entre as duas &eacute;pocas, que mencionei acima, &eacute; ainda mais \nimposs&iacute;vel no caso brasileiro. Na d&eacute;cada de 50, t&iacute;nhamos, vivos e atuantes, \nManuel Bandeira, Carlos Drummond de Andrade, Graciliano Ramos, Jos&eacute; Lins do \nRego, &Agrave;lvaro Lins, Augusto Meyer, Otto Maria Carpeaux, M&aacute;rio Ferreira dos \nSantos, Vicente Ferreira da Silva, Herberto Sales, Corn&eacute;lio Penna, Gustavo \nCor&ccedil;&atilde;o, Nelson Rodrigues, L&uacute;cio Cardoso, Heitor Villa-Lobos, Augusto Frederico \nSchmidt, a lista n&atilde;o acaba mais. Hoje, quem representa na m&iacute;dia a imagem da \n“cultura brasileira”? Paulo Coelho, Lu&iacute;s Fernando Ver&iacute;ssimo, Gilberto Gil, \nArnaldo Jabor, Emir Sader, Frei Betto e Leonardo Boff. Perto desses, Chomsky &eacute; \nArist&oacute;teles. &Eacute; o grau mais alto pelo qual se medem. Chamar isso de crise, ou \nmesmo de decad&ecirc;ncia, &eacute; de um otimismo delirante. A cultura brasileira tornou-se \na caricatura de uma palha&ccedil;ada. &Eacute; uma coisa oca, besta, disforme, doente, \nincalculavemente irris&oacute;ria. ",1]  );    //-->
  A comiss&atilde;o foi alvo de ataques virulentos de toda a grande m&iacute;dia, e seu trabalho acabou por ser esquecido, mas ele ainda &eacute; uma das melhores fontes de consulta sobre a instrumentaliza&ccedil;&atilde;o pol&iacute;tica da cultura (v. Ren&eacute; Wormser, <em>Foundations, Their Power and Influence </em>, New York, Devin-Adair, 1958 – voc&ecirc;s podem compr&aacute;-lo pelo site <a href="http://www.bookfinder.com/">www.bookfinder.com </a>). Na verdade, sem ele n&atilde;o se pode compreender nada do que se passou em seguida, pois o que se passou foi que o experimento tentado em escala americana foi ampliado para o mundo todo: a apropria&ccedil;&atilde;o dos meios de a&ccedil;&atilde;o cultural pelas organiza&ccedil;&otilde;es militantes e o sacrif&iacute;cio integral da intelig&ecirc;ncia humana no altar da “vontade de poder” simplesmente se globalizaram. </p>
    <p>Recursos incalculavelmente vastos, que poderiam ter sido utilizados para o progresso do conhecimento e a melhoria da condi&ccedil;&atilde;o de vida da esp&eacute;cie humana foram assim desperdi&ccedil;ados para sustentar a guerra geral da estupidez militante contra a “civiliza&ccedil;&atilde;o ocidental” que havia gerado esses mesmos recursos. </p>
    <p>Embora esse processo seja de alcance mundial, &eacute; claro que o seu peso se fez sentir mais densamente em pa&iacute;ses novos do Terceiro Mundo, onde as cria&ccedil;&otilde;es das &eacute;pocas anteriores n&atilde;o tinham sido assimiladas com muita profundidade e as ra&iacute;zes da civiliza&ccedil;&atilde;o podiam ser mais facilmente cortadas. No Brasil, da d&eacute;cada de 60 em diante, os progressos da barb&aacute;rie foram talvez mais r&aacute;pidos do que em qualquer outro lugar, destruindo com espantosa facilidade as sementes de cultura que, embora fr&aacute;geis, vinham dando alguns frutos promissores. A compara&ccedil;&atilde;o imposs&iacute;vel entre as duas &eacute;pocas, que mencionei acima, &eacute; ainda mais imposs&iacute;vel no caso brasileiro. Na d&eacute;cada de 50, t&iacute;nhamos, vivos e atuantes, Manuel Bandeira, Carlos Drummond de Andrade, Graciliano Ramos, Jos&eacute; Lins do Rego, &Agrave;lvaro Lins, Augusto Meyer, Otto Maria Carpeaux, M&aacute;rio Ferreira dos Santos, Vicente Ferreira da Silva, Herberto Sales, Corn&eacute;lio Penna, Gustavo Cor&ccedil;&atilde;o, Nelson Rodrigues, L&uacute;cio Cardoso, Heitor Villa-Lobos, Augusto Frederico Schmidt, a lista n&atilde;o acaba mais. Hoje, quem representa na m&iacute;dia a imagem da “cultura brasileira”? Paulo Coelho, Lu&iacute;s Fernando Ver&iacute;ssimo, Gilberto Gil, Arnaldo Jabor, Emir Sader, Frei Betto e Leonardo Boff. Perto desses, Chomsky &eacute; Arist&oacute;teles. &Eacute; o grau mais alto pelo qual se medem. Chamar isso de crise, ou mesmo de decad&ecirc;ncia, &eacute; de um otimismo delirante. A cultura brasileira tornou-se a caricatura de uma palha&ccedil;ada. &Eacute; uma coisa oca, besta, disforme, doente, incalculavemente irris&oacute;ria.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">A intelig&ecirc;ncia, ao contr&aacute;rio do dinheiro ou da sa&uacute;de, tem \nesta peculiaridade: quanto mais voc&ecirc; a perde, menos d&aacute; pela falta dela. O homem \ninteligente, afeito a estudos pesados, logo acha que emburreceu quando, cansado, \nnervoso ou mal dormido, sente dificuldade em compreender algo. Aquele que nunca \nentendeu grande coisa se acha perfeitamente normal quando entende menos ainda, \npois esqueceu o pouco que entendia e j&aacute; n&atilde;o tem como comparar. Uma das coisas \nque me deliciam, que me levam ao &ecirc;xtase quando contemplo o Brasil de hoje, &eacute; o \nar de seriedade com que as pessoas discutem e pretendem sanar os males \necon&ocirc;micos, pol&iacute;ticos e administrativos do Brasil, sem ligar a m&iacute;nima para a \ndestrui&ccedil;&atilde;o da cultura, como se a inteligencia pr&aacute;tica subsistisse inc&oacute;lume ao \nemburrecimento geral, como se intelig&ecirc;ncia fosse um adorno a ser acrescentado ao \nsucesso depois de resolvidos todos os problemas ou como se a in&eacute;pcia absoluta \nn&atilde;o fosse de maneira alguma um obst&aacute;culo &agrave; conquista da felicidade geral. A \nprova mais evidente da insensibilidade torpe &eacute; o sujeito j&aacute; nem sentir saudade \nda consci&ecirc;ncia que teve um dia. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Mas n&atilde;o, a intelig&ecirc;ncia nacional n&atilde;o acabou no dia em que \nos nossos estudantes tiraram o &uacute;ltimo lugar numa avalia&ccedil;&atilde;o entre alunos do curso \nsecund&aacute;rio de 32 pa&iacute;ses: acabou logo em seguida, quando o ministro da Educa&ccedil;&atilde;o \ndisse que o resultado poderia ter sido pior. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Num sentido mais profundo do que o ministro imaginava, \npoderia mesmo. Na elei&ccedil;&atilde;o seguinte, o pa&iacute;s colocou na presid&ecirc;ncia um carreirista \nenriquecido, de terno Armani e unhas polidas, que, por orgulhar-se de jamais ler \nlivros, foi proclamado um s&iacute;mbolo da autenticidade popular. A imagem era falsa, \ngrotesca e insultuosa, mas ningu&eacute;m percebeu. Se existe um grau abaixo do \ngrotesco, por&eacute;m, ele foi atingido logo em seguida, quando o escritor Raymundo \nFaoro, quanto mais bobo mais celebrado nas esquerdas como intelig&ecirc;ncia luminosa, \nsugeriu o nome do ent&atilde;o presidenci&aacute;vel para ocupar uma vaga na Academia \nBrasileira de Letras. Perto disso, tirar o &uacute;ltimo lugar num teste chegava a ser \nmerit&oacute;rio. ",1]  );    //-->
    </p>
    <p>A intelig&ecirc;ncia, ao contr&aacute;rio do dinheiro ou da sa&uacute;de, tem esta peculiaridade: quanto mais voc&ecirc; a perde, menos d&aacute; pela falta dela. O homem inteligente, afeito a estudos pesados, logo acha que emburreceu quando, cansado, nervoso ou mal dormido, sente dificuldade em compreender algo. Aquele que nunca entendeu grande coisa se acha perfeitamente normal quando entende menos ainda, pois esqueceu o pouco que entendia e j&aacute; n&atilde;o tem como comparar. Uma das coisas que me deliciam, que me levam ao &ecirc;xtase quando contemplo o Brasil de hoje, &eacute; o ar de seriedade com que as pessoas discutem e pretendem sanar os males econ&ocirc;micos, pol&iacute;ticos e administrativos do Brasil, sem ligar a m&iacute;nima para a destrui&ccedil;&atilde;o da cultura, como se a inteligencia pr&aacute;tica subsistisse inc&oacute;lume ao emburrecimento geral, como se intelig&ecirc;ncia fosse um adorno a ser acrescentado ao sucesso depois de resolvidos todos os problemas ou como se a in&eacute;pcia absoluta n&atilde;o fosse de maneira alguma um obst&aacute;culo &agrave; conquista da felicidade geral. A prova mais evidente da insensibilidade torpe &eacute; o sujeito j&aacute; nem sentir saudade da consci&ecirc;ncia que teve um dia. </p>
    <p>Mas n&atilde;o, a intelig&ecirc;ncia nacional n&atilde;o acabou no dia em que os nossos estudantes tiraram o &uacute;ltimo lugar numa avalia&ccedil;&atilde;o entre alunos do curso secund&aacute;rio de 32 pa&iacute;ses: acabou logo em seguida, quando o ministro da Educa&ccedil;&atilde;o disse que o resultado poderia ter sido pior. </p>
    <p>Num sentido mais profundo do que o ministro imaginava, poderia mesmo. Na elei&ccedil;&atilde;o seguinte, o pa&iacute;s colocou na presid&ecirc;ncia um carreirista enriquecido, de terno Armani e unhas polidas, que, por orgulhar-se de jamais ler livros, foi proclamado um s&iacute;mbolo da autenticidade popular. A imagem era falsa, grotesca e insultuosa, mas ningu&eacute;m percebeu. Se existe um grau abaixo do grotesco, por&eacute;m, ele foi atingido logo em seguida, quando o escritor Raymundo Faoro, quanto mais bobo mais celebrado nas esquerdas como intelig&ecirc;ncia luminosa, sugeriu o nome do ent&atilde;o presidenci&aacute;vel para ocupar uma vaga na Academia Brasileira de Letras. Perto disso, tirar o &uacute;ltimo lugar num teste chegava a ser merit&oacute;rio.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Se o desespero dos estudantes que me escrevem viesse s&oacute; da \nsitua&ccedil;&atilde;o pol&iacute;tica, haveria esperan&ccedil;a de san&aacute;-lo por meio da a&ccedil;&atilde;o pol&iacute;tica. Mas a \na&ccedil;&atilde;o pol&iacute;tica &eacute; um subproduto da cultura e, no estado em que as coisas est&atilde;o, \nnenhuma a&ccedil;&atilde;o pol&iacute;tica inteligente, ao menos em escala federal, &eacute; previs&iacute;vel nas \npr&oacute;ximas duas ou tr&ecirc;s gera&ccedil;&otilde;es. Nas pr&oacute;ximas elei&ccedil;&otilde;es, por exemplo, o pa&iacute;s ter&aacute; \nde optar novamente entre PT e PSDB, isto &eacute;, os dois filhotes monstruosos gerados \nno ventre da USP, a m&atilde;e da esterilidade nacional, ou como bem a sintetizou o \npoeta Bruno Tolentino, a “p... que n&atilde;o pariu”. Sim, a pol&iacute;tica brasileira virou \numa imensa assembl&eacute;ia de estudantes da USP, com o Partido Comunista de um lado, \na A&ccedil;&atilde;o Popular de outro, num torneio de arrog&acirc;ncia, presun&ccedil;&atilde;o, hipocrisia, \nsadismo mental, mendacidade ilimitada e estupidez sem fim. A USP levou meio \ns&eacute;culo para chegar ao poder, e ainda n&atilde;o parou de gerar pseudo-intelectuais \nambiciosos, &aacute;vidos de mandar, sedentos de minist&eacute;rios. Sua obra de destrui&ccedil;&atilde;o \nest&aacute; longe de haver-se completado. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Da pol&iacute;tica nada de bom se pode esperar num prazo \nhumanamente suport&aacute;vel. Uma a&ccedil;&atilde;o cultural de grande escala – a funda&ccedil;&atilde;o de uma \naut&ecirc;ntica institui&ccedil;&atilde;o de ensino superior, para contrabalan&ccedil;ar a desgra&ccedil;a uspiana \n– tamb&eacute;m n&atilde;o &eacute; nada prov&aacute;vel, dada a omiss&atilde;o das chamadas “elites”, sempre de \nrabo entre as pernas, oscilando entre lamber mais um pouco os p&eacute;s da canalha \npetista ou apegar-se ao primeiro zesserra que apare&ccedil;a. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Ao estudante que consiga ainda vislumbrar o que &eacute; vida \nintelectual e fa&ccedil;a dela o objetivo de sua exist&ecirc;ncia, restam dois caminhos: o \nex&iacute;lio, que pode levar ao lugar errado (a mis&eacute;ria brasileira nasce em Paris), e \no isolamento, que pode levar os mais fracos a um desespero ainda mais profundo \ndo que aquele em que se encontram.",1]  );    //-->
    </p>
    <p>Se o desespero dos estudantes que me escrevem viesse s&oacute; da situa&ccedil;&atilde;o pol&iacute;tica, haveria esperan&ccedil;a de san&aacute;-lo por meio da a&ccedil;&atilde;o pol&iacute;tica. Mas a a&ccedil;&atilde;o pol&iacute;tica &eacute; um subproduto da cultura e, no estado em que as coisas est&atilde;o, nenhuma a&ccedil;&atilde;o pol&iacute;tica inteligente, ao menos em escala federal, &eacute; previs&iacute;vel nas pr&oacute;ximas duas ou tr&ecirc;s gera&ccedil;&otilde;es. Nas pr&oacute;ximas elei&ccedil;&otilde;es, por exemplo, o pa&iacute;s ter&aacute; de optar novamente entre PT e PSDB, isto &eacute;, os dois filhotes monstruosos gerados no ventre da USP, a m&atilde;e da esterilidade nacional, ou como bem a sintetizou o poeta Bruno Tolentino, a “p... que n&atilde;o pariu”. Sim, a pol&iacute;tica brasileira virou uma imensa assembl&eacute;ia de estudantes da USP, com o Partido Comunista de um lado, a A&ccedil;&atilde;o Popular de outro, num torneio de arrog&acirc;ncia, presun&ccedil;&atilde;o, hipocrisia, sadismo mental, mendacidade ilimitada e estupidez sem fim. A USP levou meio s&eacute;culo para chegar ao poder, e ainda n&atilde;o parou de gerar pseudo-intelectuais ambiciosos, &aacute;vidos de mandar, sedentos de minist&eacute;rios. Sua obra de destrui&ccedil;&atilde;o est&aacute; longe de haver-se completado. </p>
    <p>Da pol&iacute;tica nada de bom se pode esperar num prazo humanamente suport&aacute;vel. Uma a&ccedil;&atilde;o cultural de grande escala – a funda&ccedil;&atilde;o de uma aut&ecirc;ntica institui&ccedil;&atilde;o de ensino superior, para contrabalan&ccedil;ar a desgra&ccedil;a uspiana – tamb&eacute;m n&atilde;o &eacute; nada prov&aacute;vel, dada a omiss&atilde;o das chamadas “elites”, sempre de rabo entre as pernas, oscilando entre lamber mais um pouco os p&eacute;s da canalha petista ou apegar-se ao primeiro zesserra que apare&ccedil;a. </p>
    <p>Ao estudante que consiga ainda vislumbrar o que &eacute; vida intelectual e fa&ccedil;a dela o objetivo de sua exist&ecirc;ncia, restam dois caminhos: o ex&iacute;lio, que pode levar ao lugar errado (a mis&eacute;ria brasileira nasce em Paris), e o isolamento, que pode levar os mais fracos a um desespero ainda mais profundo do que aquele em que se encontram.
        <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">A &uacute;nica solu&ccedil;&atilde;o vi&aacute;vel, que enxergo, &eacute; a forma&ccedil;&atilde;o de \npequenos grupos solid&aacute;rios, firmemente decididos a obter uma forma&ccedil;&atilde;o \nintelectual s&oacute;lida, de in&iacute;cio sem nenhum reconhecimento oficial ou acad&ecirc;mico, \nmas for&ccedil;ando mais tarde a obten&ccedil;&atilde;o desse reconhecimento mediante prova de \nsuperioridade acachapante. J&aacute; n&atilde;o leciono no Brasil, mas a experi&ecirc;ncia mostrou \nque muito aluno meu, com alguns anos de aulas e bastante estudo em casa, j&aacute; est&aacute; \npronto para dar de dez a zero, n&atilde;o digo em alunos, mas em professores da USP do \ncalibrinho de Dem&eacute;trio Magnoli e Emir Sader, o que, bem feitas as contas, &eacute; at&eacute; \nluta desigual, &eacute; at&eacute; covardia.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">O processo &eacute; trabalhoso, mas simples: cumprir as tarefas \ntradicionais do estudo acad&ecirc;mico, dominar o <i>trivium</i>, aprender a escrever lendo e \nimitando os cl&aacute;ssicos de tr&ecirc;s idiomas pelo menos, estudar muito Arist&oacute;teles, \nmuito Plat&atilde;o, muito Tom&aacute;s de Aquino, muito Leibniz, Schelling e Husserl, \nabsorver o quanto poss&iacute;vel o legado da universidade alem&atilde; e austr&iacute;aca da \nprimeira metade do s&eacute;culo XX, conhecer muito bem a hist&oacute;ria comparada de duas ou \ntr&ecirc;s civiliza&ccedil;&otilde;es, absorver os cl&aacute;ssicos da teologia e da m&iacute;stica de pelo menos \ntr&ecirc;s religi&otilde;es, e ent&atilde;o, s&oacute; ent&atilde;o, ler Marx, Nietzsche, Foucault. Se depois \ndesse regime voc&ecirc; ainda se impressionar com esses tr&ecirc;s, &eacute; porque &eacute; burro mesmo e \neu nada posso fazer por voc&ecirc;.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"color:black\">Mas o ambiente universit&aacute;rio brasileiro de hoje &eacute; t&atilde;o \nbaixo, t&atilde;o torpe, que s&oacute; de a gente apresentar essa lista – o m&iacute;nimo requerido \npara uma forma&ccedil;&atilde;o s&eacute;ria de fil&oacute;sofo ou erudito –, o pessoal j&aacute; arregala os olhos \nde susto. Na verdade, o estudante brasileiro n&atilde;o l&ecirc; nada, s&oacute; resumo e orelha, \nal&eacute;m de Emir Sader e da dupla Betto &amp; Boff, que n&atilde;o valem o resumo de uma \norelha. &Eacute; tudo farsa, chanchada, pose. N&atilde;o h&aacute; quem n&atilde;o saiba disso e n&atilde;o h&aacute; quem \nn&atilde;o acabe se acomodando a essa situa&ccedil;&atilde;o como se fosse natural e inevit&aacute;vel. A \nabje&ccedil;&atilde;o intelectual deste pa&iacute;s &eacute; sem fim.",1]  );    //-->
    </p>
    <p>A &uacute;nica solu&ccedil;&atilde;o vi&aacute;vel, que enxergo, &eacute; a forma&ccedil;&atilde;o de pequenos grupos solid&aacute;rios, firmemente decididos a obter uma forma&ccedil;&atilde;o intelectual s&oacute;lida, de in&iacute;cio sem nenhum reconhecimento oficial ou acad&ecirc;mico, mas for&ccedil;ando mais tarde a obten&ccedil;&atilde;o desse reconhecimento mediante prova de superioridade acachapante. J&aacute; n&atilde;o leciono no Brasil, mas a experi&ecirc;ncia mostrou que muito aluno meu, com alguns anos de aulas e bastante estudo em casa, j&aacute; est&aacute; pronto para dar de dez a zero, n&atilde;o digo em alunos, mas em professores da USP do calibrinho de Dem&eacute;trio Magnoli e Emir Sader, o que, bem feitas as contas, &eacute; at&eacute; luta desigual, &eacute; at&eacute; covardia. </p>
    <p>O processo &eacute; trabalhoso, mas simples: cumprir as tarefas tradicionais do estudo acad&ecirc;mico, dominar o <em>trivium </em>, aprender a escrever lendo e imitando os cl&aacute;ssicos de tr&ecirc;s idiomas pelo menos, estudar muito Arist&oacute;teles, muito Plat&atilde;o, muito Tom&aacute;s de Aquino, muito Leibniz, Schelling e Husserl, absorver o quanto poss&iacute;vel o legado da universidade alem&atilde; e austr&iacute;aca da primeira metade do s&eacute;culo XX, conhecer muito bem a hist&oacute;ria comparada de duas ou tr&ecirc;s civiliza&ccedil;&otilde;es, absorver os cl&aacute;ssicos da teologia e da m&iacute;stica de pelo menos tr&ecirc;s religi&otilde;es, e ent&atilde;o, s&oacute; ent&atilde;o, ler Marx, Nietzsche, Foucault. Se depois desse regime voc&ecirc; ainda se impressionar com esses tr&ecirc;s, &eacute; porque &eacute; burro mesmo e eu nada posso fazer por voc&ecirc;. </p>
    <p>Mas o ambiente universit&aacute;rio brasileiro de hoje &eacute; t&atilde;o baixo, t&atilde;o torpe, que s&oacute; de a gente apresentar essa lista – o m&iacute;nimo requerido para uma forma&ccedil;&atilde;o s&eacute;ria de fil&oacute;sofo ou erudito –, o pessoal j&aacute; arregala os olhos de susto. Na verdade, o estudante brasileiro n&atilde;o l&ecirc; nada, s&oacute; resumo e orelha, al&eacute;m de Emir Sader e da dupla Betto &amp; Boff, que n&atilde;o valem o resumo de uma orelha. &Eacute; tudo farsa, chanchada, pose. N&atilde;o h&aacute; quem n&atilde;o saiba disso e n&atilde;o h&aacute; quem n&atilde;o acabe se acomodando a essa situa&ccedil;&atilde;o como se fosse natural e inevit&aacute;vel. A abje&ccedil;&atilde;o intelectual deste pa&iacute;s &eacute; sem fim.
        <!--  D(["mb","<span>&nbsp;&nbsp; \n</span></span></p></div></font>\n",0]  );  D(["ce"]);    //-->
</p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
