<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem fiscaliza os fiscais?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Quem fiscaliza os fiscais?</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 23 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         N&atilde;o existe a mais remota semelhan&ccedil;a entre as t&aacute;ticas de press&atilde;o psicol&oacute;gica usadas pelos americanos nos terroristas presos e as torturas mutilat&oacute;rias, incapacitantes ou mortais empregadas em escala incomparavelmente mais vasta contra civis em pa&iacute;ses comunistas e isl&acirc;micos. As primeiras s&atilde;o substancialmente id&ecirc;nticas &agrave;s que foram aplicadas aos prisioneiros nazistas ap&oacute;s a II Guerra Mundial. As segundas s&atilde;o iguais &agrave;s usadas pelos pr&oacute;prios nazistas contra os opositores do regime. A diferen&ccedil;a &eacute; estridente. Nenhum ser humano em seu ju&iacute;zo perfeito pode achar que empurr&otilde;es, gritos, tapas e exposi&ccedil;&atilde;o a vexames sejam o mesmo que amputa&ccedil;&otilde;es, espancamentos, fraturas, choques el&eacute;tricos e outras pr&aacute;ticas usuais da velha Abu-Ghraib de Saddam Hussein ou dos oitocentos pres&iacute;dios da ilha de Fidel Castro, entre as quais a Guantanamo origin&aacute;ria, po&ccedil;o de horrores comparado ao qual a hom&ocirc;nima pris&atilde;o americana &eacute; um hotel de cinco estrelas. </p>
<p>Qualquer &oacute;rg&atilde;o de m&iacute;dia que continue apelando &agrave; mesma palavra, “tortura”, sem distin&ccedil;&otilde;es comparativas, para designar por igual as duas coisas, &eacute; indigno da confian&ccedil;a dos leitores. Ao alardear cobertura honesta, comete delito de propaganda enganosa, infringindo o C&oacute;digo de Defesa do Consumidor. </p>
<p>Jamais vi um &uacute;nico jornal brasileiro -- e raramente algum americano -- que estivesse inocente desse delito, com o agravante de que o destaque concedido em todos eles &agrave;s den&uacute;ncias contra os EUA forma um contraste obsceno com a m&iacute;ngua de not&iacute;cias sobre tortura e assassinato de prisioneiros em Cuba, na China, no Vietn&atilde;, na Cor&eacute;ia do Norte ou nas ditaduras isl&acirc;micas. A distribui&ccedil;&atilde;o do espa&ccedil;o, inversamente proporcional &agrave; quantidade e gravidade das informa&ccedil;&otilde;es dispon&iacute;veis, comprova a ades&atilde;o da classe jornal&iacute;stica a um c&oacute;digo de valores no qual a veracidade
    <!--  D(["mb","<span>&nbsp;</span>deve ser sacrificada aos \ninteresses da corrente pol&iacute;tica mais brutal e criminosa que j&aacute; existiu no mundo. \n</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A despropor&ccedil;&atilde;o a que me refiro pode ser facilmente demonstrada por meio \nde aferi&ccedil;&otilde;es objetivas do espa&ccedil;o e do realce dado &agrave;s not&iacute;cias. Desafio \npublicamente todos os &oacute;rg&atilde;os de m&iacute;dia deste pa&iacute;s a submeter suas publica&ccedil;&otilde;es a \num teste desse tipo, a provar que n&atilde;o est&atilde;o ocultando milhares de crimes \nmonstruosos por tr&aacute;s da &ecirc;nfase obsessiva e espetaculosa concedida a maldades \nchinfrins, ampliadas pela impropriedade vocabular proposital. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Certa vez o diretor de um grande jornal de S&atilde;o Paulo, ao qual eu apontava \nessa distor&ccedil;&atilde;o sistem&aacute;tica da realidade, tentou mesmo justific&aacute;-la, alegando que \nos delitos americanos mereciam mais aten&ccedil;&atilde;o justamente porque os EUA eram uma \ndemocracia, da qual se esperaria conduta melhor. Esse argumento, observei, era o \nsuprassumo da pervers&atilde;o jornal&iacute;stica: equivalia a decretar que pequenos deslizes \nde homens honestos deveriam ser denunciados com mais alarde do que crimes \nhediondos cometidos por assassinos habituais.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se me perguntam como e por que a m&iacute;dia brasileira chegou a esse ponto, \nn&atilde;o respondo com uma teoria, mas com um exemplo factual. Quando em \n1993 a \nCUT admitiu que tinha oitocentos jornalistas na sua folha de pagamentos, ningu&eacute;m \nreconheceu o &oacute;bvio: que essa confiss&atilde;o justificava a imediata abertura de uma \nCPI para apurar a mais vasta opera&ccedil;&atilde;o de suborno j&aacute; registrada na hist&oacute;ria dos \nmeios de comunica&ccedil;&atilde;o na Am&eacute;rica Latina. Se a hip&oacute;tese dessa investiga&ccedil;&atilde;o n&atilde;o \nchegou a ser cogitada, n&atilde;o foi por coincid&ecirc;ncia. Na mesma &eacute;poca, parlamentares \nda CPI das empreiteiras reconheciam abertamente que sua atividade consistia \napenas em endossar com servilismo canino as den&uacute;ncias sa&iacute;das nos jornais e \nnotici&aacute;rios de TV. Comprometida at&eacute; &agrave; medula, a classe jornal&iacute;stica tinha se \ntornado, por autopromo&ccedil;&atilde;o, a mais temida autoridade moral deste pa&iacute;s, &agrave; qual \nningu&eacute;m ousaria desagradar. Mas &eacute; evidente que a honestidade jamais poder&aacute; \nimperar num pa&iacute;s em que o h&aacute;bito da mentira interesseira se impregnou na mente \ndos pr&oacute;prios formadores de opini&atilde;o, dos pr&oacute;prios fiscais do bom comportamento \ngeral. ",1]  );    //-->
  deve ser sacrificada aos interesses da corrente pol&iacute;tica mais brutal e criminosa que j&aacute; existiu no mundo. </p>
<p>A despropor&ccedil;&atilde;o a que me refiro pode ser facilmente demonstrada por meio de aferi&ccedil;&otilde;es objetivas do espa&ccedil;o e do realce dado &agrave;s not&iacute;cias. Desafio publicamente todos os &oacute;rg&atilde;os de m&iacute;dia deste pa&iacute;s a submeter suas publica&ccedil;&otilde;es a um teste desse tipo, a provar que n&atilde;o est&atilde;o ocultando milhares de crimes monstruosos por tr&aacute;s da &ecirc;nfase obsessiva e espetaculosa concedida a maldades chinfrins, ampliadas pela impropriedade vocabular proposital. </p>
<p>Certa vez o diretor de um grande jornal de S&atilde;o Paulo, ao qual eu apontava essa distor&ccedil;&atilde;o sistem&aacute;tica da realidade, tentou mesmo justific&aacute;-la, alegando que os delitos americanos mereciam mais aten&ccedil;&atilde;o justamente porque os EUA eram uma democracia, da qual se esperaria conduta melhor. Esse argumento, observei, era o suprassumo da pervers&atilde;o jornal&iacute;stica: equivalia a decretar que pequenos deslizes de homens honestos deveriam ser denunciados com mais alarde do que crimes hediondos cometidos por assassinos habituais. </p>
<p>Se me perguntam como e por que a m&iacute;dia brasileira chegou a esse ponto, n&atilde;o respondo com uma teoria, mas com um exemplo factual. Quando em 1993 a CUT admitiu que tinha oitocentos jornalistas na sua folha de pagamentos, ningu&eacute;m reconheceu o &oacute;bvio: que essa confiss&atilde;o justificava a imediata abertura de uma CPI para apurar a mais vasta opera&ccedil;&atilde;o de suborno j&aacute; registrada na hist&oacute;ria dos meios de comunica&ccedil;&atilde;o na Am&eacute;rica Latina. Se a hip&oacute;tese dessa investiga&ccedil;&atilde;o n&atilde;o chegou a ser cogitada, n&atilde;o foi por coincid&ecirc;ncia. Na mesma &eacute;poca, parlamentares da CPI das empreiteiras reconheciam abertamente que sua atividade consistia apenas em endossar com servilismo canino as den&uacute;ncias sa&iacute;das nos jornais e notici&aacute;rios de TV. Comprometida at&eacute; &agrave; medula, a classe jornal&iacute;stica tinha se tornado, por autopromo&ccedil;&atilde;o, a mais temida autoridade moral deste pa&iacute;s, &agrave; qual ningu&eacute;m ousaria desagradar. Mas &eacute; evidente que a honestidade jamais poder&aacute; imperar num pa&iacute;s em que o h&aacute;bito da mentira interesseira se impregnou na mente dos pr&oacute;prios formadores de opini&atilde;o, dos pr&oacute;prios fiscais do bom comportamento geral. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
