<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Estado covarde </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Estado covarde </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 21 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>&nbsp; </p>
    <p align="justify">Uma coisa espantosa no Brasil de hoje &eacute; a candura, a inoc&ecirc;ncia pueril ou mongol&oacute;ide com que, num pa&iacute;s onde ocorrem 50 mil homic&iacute;dios por ano, as pessoas se acomodam &agrave; viol&ecirc;ncia como uma fatalidade inevit&aacute;vel , dizendo de si para si que aquilo que n&atilde;o tem rem&eacute;dio remediado est&aacute;, e saem buscando solu&ccedil;&otilde;es para outros problemas em volta. </p>
    <p align="justify">Digo cinq&uuml;enta mil porque &eacute; a estat&iacute;stica oficial da ONU. Segundo o rep&oacute;rter espanhol Lu&iacute;s Mir s&atilde;o 150 mil. Mas, se fossem cinq&uuml;enta mil, j&aacute; seria o equivalente a tr&ecirc;s guerras do Iraque por ano, em tempo de paz. </p>
    <p align="justify">Quem pode fazer a economia render, ampliar o mercado de empregos, aumentar a produ&ccedil;&atilde;o de bens, melhorar a distribui&ccedil;&atilde;o, numa sociedade onde ningu&eacute;m tem o m&iacute;nimo de seguran&ccedil;a f&iacute;sica para saber se vai voltar vivo do trabalho? Quem pode pensar em educa&ccedil;&atilde;o, sa&uacute;de, habita&ccedil;&atilde;o, vestu&aacute;rio, se est&aacute; sob amea&ccedil;a de morte 24 horas por dia? </p>
    <p align="justify">Isso &eacute; tudo ilus&atilde;o, besteira, desconversa. Sem seguran&ccedil;a n&atilde;o h&aacute; progresso, educa&ccedil;&atilde;o, sa&uacute;de, nem coisa nenhuma. Todo mundo sabe disto e faz de conta que n&atilde;o sabe. Faz de conta porque tem medo de enfrentar o problema fundamental, e ent&atilde;o sai brincando de resolver os problemas perif&eacute;ricos s&oacute; para dar "a si mesmo ou &agrave; plat&eacute;ia" a impress&atilde;o de que est&aacute; fazendo alguma coisa.
        <!--  D(["mb","</font></p>\n<p align\u003d\"justify\"><font size\u003d\"2\">A taxa anual de homic&iacute;dios no Brasil significa, pura e simplesmente, que n&atilde;o h&aacute; ordem p&uacute;blica, n&atilde;o h&aacute; lei nem direito, n&atilde;o h&aacute; Estado, n&atilde;o h&aacute; administra&ccedil;&atilde;o, h&aacute; apenas um esquema estatal de dar emprego para vagabundos, sanguessugas, farsantes. O Estado brasileiro &eacute; uma institui&ccedil;&atilde;o de auto-ajuda dos incapazes. E voc&ecirc;, brasileiro, paga. Paga a pantomima toda. Paga para o sr. Gilberto Gil fazer de conta que &eacute; culto, paga para o sr. Nelson Jobim fazer de conta que &eacute; honesto, at&eacute; para o sr. Lula da Silva fazer de conta que preside alguma coisa. \n</font></p>\n<p align\u003d\"justify\"><font size\u003d\"2\">O Brasil, na verdade, s&oacute; tem dois problemas: a inseguran&ccedil;a geral e a in&eacute;pcia da classe dirigente. O primeiro n&atilde;o deixa ningu&eacute;m viver e o segundo anestesia a galera para que n&atilde;o ligue e trate de pensar em outra coisa. \n</font></p>\n<p align\u003d\"justify\"><font size\u003d\"2\">Desaparecidos esses dois problemas, a sociedade encontraria sozinha as solu&ccedil;&otilde;es dos demais, sem precisar da ajuda de governo nenhum. A sociedade pode perfeitamente criar e distribuir riqueza, dar educa&ccedil;&atilde;o &agrave;s crian&ccedil;as, encontrar meios de que todos tenham uma renda decente, moradia, sa&uacute;de, assist&ecirc;ncia na velhice. \n</font></p>\n<p align\u003d\"justify\"><font size\u003d\"2\">O que a sociedade n&atilde;o pode &eacute; garantir a ordem p&uacute;blica pela for&ccedil;a das armas e educar os governantes para que governem. Isso tem de vir do Estado. Mas o Estado, justamente para n&atilde;o ter de fazer o que lhe compete, prefere se meter em todo o mais. &Eacute; o Estado educador, o Estado m&eacute;dico, o Estado assistente social, o Estado onissapiente. S&oacute; n&atilde;o &eacute; o Estado-Estado. S&oacute; n&atilde;o &eacute; o que tem de ser. \n</font></p>\n<p align\u003d\"justify\"><font size\u003d\"2\">&Eacute; o Estado que tem cada vez mais poder sobre os cidad&atilde;os e menos poder contra os inimigos do cidad&atilde;o. &Eacute; o Estado santarr&atilde;o, pomposo, grandiloq&uuml;ente e covarde.</font> </p><br><br><small><font size\u003d\"1\">\nPublicado pelo </font><a href\u003d\"http://www.dcomercio.com.br//noticias_online/562783.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\">",1]  );    //-->
    </p>
    <p align="justify">A taxa anual de homic&iacute;dios no Brasil significa, pura e simplesmente, que n&atilde;o h&aacute; ordem p&uacute;blica, n&atilde;o h&aacute; lei nem direito, n&atilde;o h&aacute; Estado, n&atilde;o h&aacute; administra&ccedil;&atilde;o, h&aacute; apenas um esquema estatal de dar emprego para vagabundos, sanguessugas, farsantes. O Estado brasileiro &eacute; uma institui&ccedil;&atilde;o de auto-ajuda dos incapazes. E voc&ecirc;, brasileiro, paga. Paga a pantomima toda. Paga para o sr. Gilberto Gil fazer de conta que &eacute; culto, paga para o sr. Nelson Jobim fazer de conta que &eacute; honesto, at&eacute; para o sr. Lula da Silva fazer de conta que preside alguma coisa. </p>
    <p align="justify">O Brasil, na verdade, s&oacute; tem dois problemas: a inseguran&ccedil;a geral e a in&eacute;pcia da classe dirigente. O primeiro n&atilde;o deixa ningu&eacute;m viver e o segundo anestesia a galera para que n&atilde;o ligue e trate de pensar em outra coisa. </p>
    <p align="justify">Desaparecidos esses dois problemas, a sociedade encontraria sozinha as solu&ccedil;&otilde;es dos demais, sem precisar da ajuda de governo nenhum. A sociedade pode perfeitamente criar e distribuir riqueza, dar educa&ccedil;&atilde;o &agrave;s crian&ccedil;as, encontrar meios de que todos tenham uma renda decente, moradia, sa&uacute;de, assist&ecirc;ncia na velhice. </p>
    <p align="justify">O que a sociedade n&atilde;o pode &eacute; garantir a ordem p&uacute;blica pela for&ccedil;a das armas e educar os governantes para que governem. Isso tem de vir do Estado. Mas o Estado, justamente para n&atilde;o ter de fazer o que lhe compete, prefere se meter em todo o mais. &Eacute; o Estado educador, o Estado m&eacute;dico, o Estado assistente social, o Estado onissapiente. S&oacute; n&atilde;o &eacute; o Estado-Estado. S&oacute; n&atilde;o &eacute; o que tem de ser. </p>
    <p align="justify">&Eacute; o Estado que tem cada vez mais poder sobre os cidad&atilde;os e menos poder contra os inimigos do cidad&atilde;o. &Eacute; o Estado santarr&atilde;o, pomposo, grandiloq&uuml;ente e covarde. </p>
    <p>&nbsp;    </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
