<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Algo de limpo no reino da Dinamarca</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Algo de limpo no reino da Dinamarca </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 16 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         A onda de indigna&ccedil;&atilde;o isl&acirc;mica contra as caricaturas dinamarquesas &eacute; t&atilde;o for&ccedil;ada, t&atilde;o tardia, t&atilde;o histericamente exagerada, que se torna quase irresist&iacute;vel buscar para ela uma causa racional por tr&aacute;s dos pretextos aparentes que a legitimam. Se ningu&eacute;m faz isso, &eacute; porque o dogma imperante na m&iacute;dia chique reza que, no mundo, s&oacute; quem tem interesses ocultos e planos secretos, invariavelmente sinistros e gananciosos, &eacute; o governo americano. O resto da humanidade &eacute; transpar&ecirc;ncia pura, sinceridade transbordante que raia a candura ang&eacute;lica. </p>
<p>Nessas condi&ccedil;&otilde;es, n&atilde;o &eacute; de espantar que mesmo condutas patentemente farsescas como essa de agora sejam aceitas <em>a priori </em>como express&otilde;es ing&ecirc;nuas de motivos literais, mesmo quando isso implique apostar na hip&oacute;tese de que estrategistas capazes de intimidar o Pent&aacute;gono sejam apenas os fan&aacute;ticos extravagantes e idiotizados que eles fingem ser. </p>
<p>Se voc&ecirc; consentir em deixar essa hip&oacute;tese de lado por cinco minutos, posso lhe fornecer, para explicar a epidemia de &oacute;dio anti-dinamarqu&ecirc;s, um belo motivo racional que voc&ecirc; n&atilde;o ler&aacute; em parte alguma e que ali&aacute;s n&atilde;o tem nada a ver com charges nem com religi&atilde;o. </p>
<p>A Dinamarca &eacute;, na Europa, a campe&atilde; absoluta da pesquisa de fontes renov&aacute;veis de energia -- fontes que, quando sa&iacute;rem da fase experimental para entrar no mercado, podem libertar o Ocidente da escravid&atilde;o ao petr&oacute;leo &aacute;rabe (e venezuelano). </p>
<p>Em 1998, uma pequena ilha de 114 quil&ocirc;metros quadrados, Samsoe, foi escolhida pelo governo dinamarqu&ecirc;s como sede de um experimento in&eacute;dito: criar uma comunidade integralmente servida por energia renov&aacute;vel, limpa e barata. Soren Hermansen, gerente do projeto, afirmou na ocasi&atilde;o que precisava de uma d&eacute;cada para isso. Transcorridos oito anos, o sucesso passou na frente do cronograma: cem por cento dos 4.400 habitantes da ilha, mais os turistas, t&ecirc;m suas moradias e locais de trabalho servidos por energia renov&aacute;vel produzida no local. O complexo de recursos tecnol&oacute;gicos desenvolvido em Samsoe deve ser lan&ccedil;ado no mercado mundial por volta de 2008. </p>
<p>A Uni&atilde;o Europ&eacute;ia j&aacute; come&ccedil;ou a investir no projeto. Uma coisa era falar de energia renov&aacute;vel nos anos 60, quando o &uacute;nico motivo para busc&aacute;-la era o temor ecopsic&oacute;tico de que os recursos da Terra se esgotassem a breve prazo. Outra coisa &eacute; colocar esse produto no mercado num momento em que s&oacute; dos EUA a gangue petrol&iacute;fera internacional arranca 600 milh&otilde;es de d&oacute;lares por dia. </p>
<p>Os donos do petr&oacute;leo sabem o que o poss&iacute;vel sucesso da Dinamarca significa: &eacute; a sua senten&ccedil;a de morte. &Eacute; o fim da OPEC. &Eacute; o fim dos potentados &aacute;rabes. E, c&aacute; entre n&oacute;s, &eacute; o fim de Hugo Chavez. </p>
<p>Da&iacute; a urg&ecirc;ncia de acossar e intimidar por todos os meios o governo dinamarqu&ecirc;s. &Eacute; a rea&ccedil;&atilde;o de um gigante moribundo contra o pigmeu assustadoramente saud&aacute;vel que amea&ccedil;a acabar com a sua festa obscena. O futuro pode estar nascendo em Samsoe -- e a massa isl&acirc;mica enfurecida, ludibriada para imaginar que luta por altos valores religiosos, foi convocada para estrangul&aacute;-lo. </p>
<p align="center">*** </p>
<p>Segundo Tim Rutten, colunista do <em>Los Angeles Times </em>, a quase totalidade da grande m&iacute;dia americana decidiu n&atilde;o publicar as charges dinamarquesas, para n&atilde;o ferir suscetibilidades. Tirou do p&uacute;blico o direito de julgar por si pr&oacute;prio, obrigando-o a curvar-se &agrave; senten&ccedil;a <em>ex cathedra </em> das autoridades isl&acirc;micas. Enquanto isso, os mu&ccedil;ulmanos europeus reproduzem as charges abundantemente nos seus jornais, para incitar o &oacute;dio ao Ocidente; a Sony promete para breve, sob aplausos gerais, um filme baseado na obscena invencionice anticat&oacute;lica de Dan Brown, “O C&oacute;digo Da Vinci”; e a m&iacute;dia isl&acirc;mica mundial, inclusive nos pa&iacute;ses ocidentais, continua publicando cartoons anti-semitas brutais sem ser perturbada por ningu&eacute;m. A chantagem emocional &eacute; fonte de privil&eacute;gios. </p>
<p align="center">*** </p>
<p>Moralmente, o caso dos cartoons n&atilde;o tem significa&ccedil;&atilde;o nenhuma. Um jornaleco empenhado em cantar louvores ao laicismo moderno e levando pauladas de bandid&otilde;es isl&acirc;micos n&atilde;o &eacute; coisa que me comova. Dinamarqueses fazem at&eacute; campanhas em favor das FARC. Pedem para apanhar. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
