<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O novo imp&eacute;rio Mongol</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O novo imp&eacute;rio Mongol</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 9 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>Se voc&ecirc;   escreve uma cartinha aos jornais contra a proibi&ccedil;&atilde;o das preces nas escolas   p&uacute;blicas, contra pe&ccedil;as de teatro que mostram um Cristo gay ou mesmo contra as   matan&ccedil;as de crist&atilde;os na China, no Sud&atilde;o e na Cor&eacute;ia do Norte, voc&ecirc; &eacute; um fan&aacute;tico   fundamentalista, um extremista de direita. Mas, se voc&ecirc; ateia fogo em embaixadas   e sai pelas ruas amea&ccedil;ando matar meio mundo para mostrar quanto voc&ecirc; odeia uma   caricatura de Maom&eacute; publicada num pequeno jornal dinamarqu&ecirc;s, voc&ecirc; &eacute; um cidad&atilde;o   de bem no pleno uso do direito de protestar contra um insulto sacr&iacute;lego. Tal &eacute; o   crit&eacute;rio de julgamento que a m&iacute;dia internacional acaba de impor &agrave; humanidade,   com a aprova&ccedil;&atilde;o expl&iacute;cita ou impl&iacute;cita de v&aacute;rios governos europeus, da ONU, do   presidente George W. Bush e at&eacute; &ndash; mas ser&aacute; o Benedito? &ndash; do Papa. A unanimidade   mundial dos bem-pensantes contra os dinamarqueses brotou na mesma semana em que   o Congresso americano est&aacute; votando uma lei &ndash; mais uma, na escalada da repress&atilde;o   anticrist&atilde; inaugurada seis d&eacute;cadas atr&aacute;s por Franklin D. Roosevelt &ndash; que suprime   toda ajuda estatal para interna&ccedil;&atilde;o em asilo no caso de qualquer velhinho com   Alzheimer que, nos cinco anos anteriores, tenha cometido o pecado de dar   contribui&ccedil;&atilde;o em dinheiro a alguma igreja, mesmo no montante de um d&oacute;lar ou dois.   N&atilde;o consta que S. Santidade tenha protestado contra essa discrimina&ccedil;&atilde;o ostentiva   &ndash; mas desenhar o Profeta, ah, isto o Vaticano n&atilde;o tolera. </p>
<p>O mais   interessante no epis&oacute;dio &eacute; que as explos&otilde;es de &oacute;dio antidinamarqu&ecirc;s n&atilde;o foram   suscitadas pelo conte&uacute;do espec&iacute;fico da charge &ndash; que a rigor nada diz contra o   Islam enquanto tal, apenas contra o terrorismo &ndash; e sim pelo simples fato de que   ela mostre o Profeta Maom&eacute;, o qual pela lei isl&acirc;mica s&oacute; pode ser representado   com o rosto encoberto. Ao endossar a legitimidade do violento protesto   mu&ccedil;ulmano, a alta hierarquia cat&oacute;lica est&aacute; simplesmente for&ccedil;ando os fi&eacute;is da sua   Igreja a obedecer o mandamento de uma religi&atilde;o alheia. De quebra, estende essa   mesma obriga&ccedil;&atilde;o aos protestantes, aos judeus, aos budistas, aos ateus e a <em>tutti quanti</em>. O Islam deve ser mesmo uma   religi&atilde;o muito especial, j&aacute; que suas leis n&atilde;o s&atilde;o obrigat&oacute;rias s&oacute; para os   mu&ccedil;ulmanos, mas para toda a humanidade. </p>
<p>O velho   Imp&eacute;rio Mongol n&atilde;o reconhecia a exist&ecirc;ncia de outros imp&eacute;rios ou de na&ccedil;&otilde;es   independentes. Na sua lei, s&oacute; existiam duas &aacute;reas no mundo: as obedientes e as   desobedientes. Estas n&atilde;o passavam de territ&oacute;rios mong&oacute;is provisoriamente   rebelados, destinados a ser punidos e subjugados mais dia menos dia. O Islam   reconhece, oficialmente, a legitimidade de algumas outras religi&otilde;es, entre as   quais o cristianismo e o juda&iacute;smo. Mas esse reconhecimento se torna mero   formalismo oco a partir do momento em que os fi&eacute;is dessas religi&otilde;es j&aacute; n&atilde;o podem   decidir suas pr&oacute;prias a&ccedil;&otilde;es de acordo com os mandamentos delas, e em vez disto   se v&ecirc;m obrigados a cumprir mandamentos isl&acirc;micos. Para o crist&atilde;o n&atilde;o h&aacute; nada de   mau em desenhar o rosto de Cristo, nem para o budista em pintar uma imagem do   Buda. Pelos crit&eacute;rios de suas religi&otilde;es respectivas, n&atilde;o pode portanto haver   erro ou crime em desenhar o profeta de uma outra religi&atilde;o. Mas quem disse que   eles t&ecirc;m o direito de julgar isso de acordo com sua pr&oacute;pria religi&atilde;o? Que sigam   o Cor&atilde;o e n&atilde;o reclamem. </p>
<p>A imposi&ccedil;&atilde;o   da <em>shari&rsquo;a</em> como lei obrigat&oacute;ria para   toda a esp&eacute;cie humana, com a concomitante supress&atilde;o de todas as leis religiosas   concorrentes, &eacute; uma das metas mais &oacute;bvias do imperialismo cultural isl&acirc;mico,   ponta de lan&ccedil;a do imperialismo pol&iacute;tico e militar. Com a ajuda de praticamente   toda a elite ocidental, a luta por objetivo alcan&ccedil;ou durante esta semana uma   vit&oacute;ria formid&aacute;vel. &nbsp;&nbsp;</p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
