<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O absurdo pode favorecer a dissemina&ccedil;&atilde;o de uma id&eacute;ia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O absurdo pode favorecer a dissemina&ccedil;&atilde;o de uma id&eacute;ia </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 23 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         Acabo de ver, num muro de universidade aqui perto, um cartaz em homenagem ao black pride, com frases de l&iacute;deres e intelectuais negros famosos. Duas atra&iacute;ram especialmente a minha aten&ccedil;&atilde;o: </p>
<p>&quot;A ra&ccedil;a &eacute; o menos importante elemento de informa&ccedil;&atilde;o que temos sobre uma pessoa. For&ccedil;ar as pessoas a terem rea&ccedil;&otilde;es baseadas na ra&ccedil;a &eacute; perder de vista a no&ccedil;&atilde;o mesma de humanidade.&quot; </p>
<p>&quot;Tenham tanto orgulho da sua ra&ccedil;a hoje em dia quanto seus pais tiveram antigamente. Temos uma hist&oacute;ria magn&iacute;fica, e ainda faremos outra no futuro que h&aacute; de assombrar o mundo.&quot; </p>
<p>A primeira &eacute; da romancista Toni Morrison, Pr&ecirc;mio Nobel de Literatura de 1993. A segunda &eacute; de Marcus Garvey, jornalista e l&iacute;der cultural jamaicano, criador, na d&eacute;cada de 20, do movimento &quot;Volta para a &Aacute;frica&quot;. As duas exorta&ccedil;&otilde;es v&atilde;o em sentido contr&aacute;rio. Morrison diz que os seres humanos n&atilde;o devem ser induzidos a agir segundo uma identidade racial; Garvey, que eles devem fazer precisamente isso. </p>
<p>A contradi&ccedil;&atilde;o pode ser resolvida dialeticamente, mas isso d&aacute; um bocado de trabalho e exige o apelo a premissas que, uma vez trazidas &agrave; luz, podem por sua vez ser contestadas, impugnando a resolu&ccedil;&atilde;o obtida. O espectador do cartaz, em geral, n&atilde;o vai parar para fazer essa an&aacute;lise. Vai absorver a mensagem toda de uma vez, chutando para o automatismo inconsciente a tarefa de resolver a contradi&ccedil;&atilde;o. </p>
<p>Mas o inconsciente desconhece as sutilezas da dial&eacute;tica. Para ele n&atilde;o existe contradi&ccedil;&atilde;o, n&atilde;o existe sequer a palavra &quot;n&atilde;o&quot;: s&oacute; imagens afirmativas. O que ele vai fazer portanto &eacute; ignorar a contradi&ccedil;&atilde;o e superpor simplesmente as duas id&eacute;ias, gerando uma terceira que as acomode da maneira perfeitamente confort&aacute;vel. O resultado &eacute; mais ou menos assim: &quot;Os brancos nos impuseram rea&ccedil;&otilde;es baseadas na ra&ccedil;a. Temos o direito de reagir afirmando o orgulho da nossa ra&ccedil;a.&quot; Pela m&aacute;gica do inconsciente, ficam assim harmonizados numa s&iacute;ntese indissol&uacute;vel o anti-racismo e o racismo. Aquilo que, num debate cient&iacute;fico, seria a impugna&ccedil;&atilde;o completa de um argumento, torna-se em propaganda uma for&ccedil;a psicol&oacute;gica inconsciente trabalhando a favor dele. </p>
<p>Longe de constituir um obst&aacute;culo &agrave; dissemina&ccedil;&atilde;o de uma id&eacute;ia, o absurdo pode favorec&ecirc;-la, justamente porque a estimula&ccedil;&atilde;o contradit&oacute;ria, quando persistente e em doses maci&ccedil;as, amortece a intelig&ecirc;ncia do destinat&aacute;rio e o predisp&otilde;e a uma apatetada passividade na qual ele est&aacute; pronto para entregar-se, de joelhos, ao guiamento do espertalh&atilde;o que o deixou nesse estado. A paralisia da raz&atilde;o n&atilde;o deixa ao indiv&iacute;duo outra sa&iacute;da sen&atilde;o buscar na pura entrega emocional o al&iacute;vio da indecis&atilde;o. </p>
Alinguagem da propaganda pol&iacute;tica hoje em dia n&atilde;o tem nada a ver com as antigas artes ret&oacute;ricas, cujo fundamento, em &uacute;ltima an&aacute;lise, era a persuas&atilde;o racional. A manipula&ccedil;&atilde;o tornou-se t&atilde;o geral e disseminada que, com frequ&ecirc;ncia, a tentativa de persuas&atilde;o racional &eacute; rejeitada como &quot;autorit&aacute;ria&quot;. Raciocinar tornou-se um esfor&ccedil;o dolorido que passa por trabalho escravo. A conclus&atilde;o inelut&aacute;vel das provas &eacute; ressentida como imposi&ccedil;&atilde;o de fora, n&atilde;o como o t&eacute;rmino natural de um percurso da intelig&ecirc;ncia. A massa, viciada, exige a dose habitual de absurdidade, fora da qual se sente solta e desamparada como um c&atilde;ozinho de apartamento perdido na rua. A liberdade n&atilde;o &eacute; s&oacute; uma quest&atilde;o de leis e institui&ccedil;&otilde;es. Exige um adestramento da intelig&ecirc;ncia para a responsabilidade das decis&otilde;es. O desconforto do aprendizado pode ser vivenciado como escravid&atilde;o, ao passo que a submiss&atilde;o emotiva, justamente por ser t&atilde;o f&aacute;cil, pode passar como puro exerc&iacute;cio da liberdade.
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
