<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Idioma extinto</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Idioma extinto </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 5 de fevereiro de 2006</p>
      <p align="center">&nbsp;</p>
<p>                                     A coisa mais dif&iacute;cil &eacute; encontrar no Brasil um jornalista, escritor, economista, soci&oacute;logo, professor universit&aacute;rio, oficial superior das For&ccedil;as Armadas, senador, deputado, governador ou ministro que tenha capacidade para acompanhar, mesmo por alto, o movimento das id&eacute;ias nos EUA. O desn&iacute;vel mental entre os dois pa&iacute;ses tornou-se abissal e intranspon&iacute;vel, por atrofia acelerada de um deles e crescimento ininterrupto do outro. </p>
<p>S&oacute; para dar uma id&eacute;ia. O fil&oacute;sofo Leo Strauss morreu em 1973. Alguns de seus disc&iacute;pulos ocupam postos importantes no governo Bush e no partido republicano. A bibliografia de e sobre Strauss e as controv&eacute;rsias em torno de sua influ&ecirc;ncia pol&iacute;tica j&aacute; somam alguns milhares de volumes. No Brasil, ningu&eacute;m sabe nada sobre isso, e tudo o que os jornais puderam fazer para simular informa&ccedil;&atilde;o – e isto j&aacute; no segundo mandato do presidente americano -- foi copiar &agrave;s pressas uns dois artigos do <em>New York Times </em>, escolhidos a esmo entre o que de mais bobo se escreveu a respeito. </p>
<p>Mas n&atilde;o falta s&oacute; informa&ccedil;&atilde;o. O idioma mesmo j&aacute; n&atilde;o funciona. Simples colunas de jornal – Larry Elder ou Mona Charen, por exemplo, ou mesmo Ann Coulter – tornaram-se intraduz&iacute;veis, tal a riqueza do vocabul&aacute;rio e a profus&atilde;o de alus&otilde;es culturais subentendidas. A l&iacute;ngua da nossa m&iacute;dia n&atilde;o alcan&ccedil;a essas sutilezas. O brasileiro simplesmente j&aacute; n&atilde;o sabe do que o americano est&aacute; falando. Acredita cada vez mais numa humanidade unificada, globalizada. Mas cada vez h&aacute; mais planetas neste planeta – e alguns ficam bem longe.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o espanta que a vis&atilde;o que se tem dos EUA no Brasil regrida velozmente \naos estere&oacute;tipos “anti-imperialistas” dos anos 50. S&atilde;o mais acess&iacute;veis &agrave; \nintelig&ecirc;ncia m&eacute;dia e protegem contra a vis&atilde;o s&uacute;bita do incompreens&iacute;vel. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Entre alguns jovens brasileiros, com pretens&otilde;es letradas, a vis&atilde;o do \nhipertr&oacute;fico desenvolvimento intelectual americano das &uacute;ltimas d&eacute;cadas teve uma \nconseq&uuml;&ecirc;ncia estranha: mergulharam nesse turbilh&atilde;o e afogaram-se nele. N&atilde;o v&ecirc;em \nmais nada em torno. \nConhecem cada linha de Thomas Pynchon, Jane Smiley, Alice \nMunro. Nunca leram Homero ou Dante. Nem, evidentemente, conhecem o pr&oacute;prio \npassado cultural americano. A atualidade novaiorquina &eacute; a medida da sua \nconsci&ecirc;ncia hist&oacute;rica. A maior prova da incapacidade de absorver uma cultura \nestrangeira &eacute; a facilidade de ser absorvido por ela. </p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">A mente \nbrasileira hoje em dia &eacute; t&atilde;o confusa, t&atilde;o tortuosa, t&atilde;o emperrada, t&atilde;o cercada \nde preven&ccedil;&otilde;es, temores, supersti&ccedil;&otilde;es e fetichismos, que a comunica&ccedil;&atilde;o das coisas \nmais simples se torna &agrave;s vezes imposs&iacute;vel. Diga voc&ecirc; o que disser, n&atilde;o &eacute; jamais \nrespondido na mesma clave. Muito menos respondido no sentido integral daquilo \nque disse. Cada ouvinte pega uma frase, uma palavra, uma v&iacute;rgula que o \nimpressionou por motivos inteiramente subjetivos, atribui a ela o sentido que \nbem entende e lhe op&otilde;e, n&atilde;o raro com eloq&uuml;&ecirc;ncia feroz, respostas que v&atilde;o parar \nlonge da discuss&atilde;o inicial.</p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>E n&atilde;o me refiro ao pov&atilde;o, mas &agrave;s classes letradas, aquelas que t&ecirc;m \ndireito a voz e voto ao menos nas cartas de leitores. Com freq&uuml;&ecirc;ncia, n&atilde;o \nrespondem ao que est&aacute; sendo dito agora, mas a situa&ccedil;&otilde;es de vinte, trinta anos \natr&aacute;s, que se consolidaram no seu subconsciente e a&iacute; instalaram uma rede de \nreflexos condicionados, prontos para ser acionados, com automatismo cego, &agrave; \nsimples audi&ccedil;&atilde;o de certas palavras que evoquem semelhan&ccedil;as remotas, \nindependentemente do contexto novo em que aparecem.",1]  );    //-->
</p>
<p>N&atilde;o espanta que a vis&atilde;o que se tem dos EUA no Brasil regrida velozmente aos estere&oacute;tipos “anti-imperialistas” dos anos 50. S&atilde;o mais acess&iacute;veis &agrave; intelig&ecirc;ncia m&eacute;dia e protegem contra a vis&atilde;o s&uacute;bita do incompreens&iacute;vel. </p>
<p>Entre alguns jovens brasileiros, com pretens&otilde;es letradas, a vis&atilde;o do hipertr&oacute;fico desenvolvimento intelectual americano das &uacute;ltimas d&eacute;cadas teve uma conseq&uuml;&ecirc;ncia estranha: mergulharam nesse turbilh&atilde;o e afogaram-se nele. N&atilde;o v&ecirc;em mais nada em torno. Conhecem cada linha de Thomas Pynchon, Jane Smiley, Alice Munro. Nunca leram Homero ou Dante. Nem, evidentemente, conhecem o pr&oacute;prio passado cultural americano. A atualidade novaiorquina &eacute; a medida da sua consci&ecirc;ncia hist&oacute;rica. A maior prova da incapacidade de absorver uma cultura estrangeira &eacute; a facilidade de ser absorvido por ela. </p>
<p>A mente brasileira hoje em dia &eacute; t&atilde;o confusa, t&atilde;o tortuosa, t&atilde;o emperrada, t&atilde;o cercada de preven&ccedil;&otilde;es, temores, supersti&ccedil;&otilde;es e fetichismos, que a comunica&ccedil;&atilde;o das coisas mais simples se torna &agrave;s vezes imposs&iacute;vel. Diga voc&ecirc; o que disser, n&atilde;o &eacute; jamais respondido na mesma clave. Muito menos respondido no sentido integral daquilo que disse. Cada ouvinte pega uma frase, uma palavra, uma v&iacute;rgula que o impressionou por motivos inteiramente subjetivos, atribui a ela o sentido que bem entende e lhe op&otilde;e, n&atilde;o raro com eloq&uuml;&ecirc;ncia feroz, respostas que v&atilde;o parar longe da discuss&atilde;o inicial. </p>
<p>E n&atilde;o me refiro ao pov&atilde;o, mas &agrave;s classes letradas, aquelas que t&ecirc;m direito a voz e voto ao menos nas cartas de leitores. Com freq&uuml;&ecirc;ncia, n&atilde;o respondem ao que est&aacute; sendo dito agora, mas a situa&ccedil;&otilde;es de vinte, trinta anos atr&aacute;s, que se consolidaram no seu subconsciente e a&iacute; instalaram uma rede de reflexos condicionados, prontos para ser acionados, com automatismo cego, &agrave; simples audi&ccedil;&atilde;o de certas palavras que evoquem semelhan&ccedil;as remotas, independentemente do contexto novo em que aparecem.
    <!--  D(["mb","</p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">&Eacute; tudo uma \nmistura de pregui&ccedil;a mental, ignor&acirc;ncia, informa&ccedil;&atilde;o faltante ou viciada, \nsuscetibilidade m&oacute;rbida e, invariavelmente, mau portugu&ecirc;s. Mau portugu&ecirc;s n&atilde;o s&oacute; \nna ortografia troncha ou na constru&ccedil;&atilde;o errada, o que seria perdo&aacute;vel at&eacute; certo \nponto, mas no sentido quase que infalivelmentente impr&oacute;prio das palavras, \ndenotando percep&ccedil;&atilde;o turva, como num sonho de alco&oacute;latra. Tudo entremeado, \nconforme a idade do remetente, de eloq&uuml;&ecirc;ncia <i>kitsch </i>para fingir dignidade ou de \ndesleixo afetado para fingir menosprezo. </p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Para quem est&aacute; longe da terra natal e, privado dos est&iacute;mulos do ambiente \nf&iacute;sico, se apega ao idioma como vacina contra a dilui&ccedil;&atilde;o da identidade p&aacute;tria, \nler essas coisas &eacute; um tormento: sinto ter vindo de um pa&iacute;s que j&aacute; n&atilde;o existe \nmais, de uma cultura esquecida, s&oacute; conservada na mem&oacute;ria de um saudosista \nsemilouco, vagando errante pelas ruas de um pa&iacute;s long&iacute;nquo, falando sozinho em \nidioma extinto. </p></div></font>\n\n",0]  );  D(["ce"]);    //-->
</p>
<p>&Eacute; tudo uma mistura de pregui&ccedil;a mental, ignor&acirc;ncia, informa&ccedil;&atilde;o faltante ou viciada, suscetibilidade m&oacute;rbida e, invariavelmente, mau portugu&ecirc;s. Mau portugu&ecirc;s n&atilde;o s&oacute; na ortografia troncha ou na constru&ccedil;&atilde;o errada, o que seria perdo&aacute;vel at&eacute; certo ponto, mas no sentido quase que infalivelmentente impr&oacute;prio das palavras, denotando percep&ccedil;&atilde;o turva, como num sonho de alco&oacute;latra. Tudo entremeado, conforme a idade do remetente, de eloq&uuml;&ecirc;ncia <em>kitsch </em>para fingir dignidade ou de desleixo afetado para fingir menosprezo. </p>
<p>Para quem est&aacute; longe da terra natal e, privado dos est&iacute;mulos do ambiente f&iacute;sico, se apega ao idioma como vacina contra a dilui&ccedil;&atilde;o da identidade p&aacute;tria, ler essas coisas &eacute; um tormento: sinto ter vindo de um pa&iacute;s que j&aacute; n&atilde;o existe mais, de uma cultura esquecida, s&oacute; conservada na mem&oacute;ria de um saudosista semilouco, vagando errante pelas ruas de um pa&iacute;s long&iacute;nquo, falando sozinho em idioma extinto. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
