<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A ousadia da ignor&acirc;ncia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A ousadia da ignor&acirc;ncia </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 30 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p align="left">                         A convoca&ccedil;&atilde;o iluminista &agrave; "autonomia de pensamento", condensada na palavra-de-ordem kantiana <em>Aude sapere! </em> ("Ouse saber!"), &eacute; compreendida vulgarmente como um apelo a que cada um se livre de autoridades externas e siga apenas a sua pr&oacute;pria raz&atilde;o. </p>
<p>A liberdade iluminista op&otilde;e-se ent&atilde;o &agrave; coer&ccedil;&atilde;o tradicional como a discrimina&ccedil;&atilde;o prudente se op&otilde;e &agrave; credulidade irrefletida, a intelig&ecirc;ncia ao temor irracional, o conhecimento &agrave; ignor&acirc;ncia, a luz &agrave;s trevas. </p>
<p>Mas isso &eacute; s&oacute; uma imagem popular, um <em>slogan </em> publicit&aacute;rio. Serve para excitar a massa adolescente, camuflando o verdadeiro sentido do programa iluminista. </p>
<p>A divisa <em>Aude sapere! </em> associa-se intimamente a outro <em>topos </em> da filosofia de Kant, a "revolu&ccedil;&atilde;o copernicana" da estrutura do saber. Kant entendia por esse termo a invers&atilde;o radical da hierarquia do conhecimento, operada com o objetivo de fazer com que a raz&atilde;o, em vez de se amoldar &agrave; realidade dos fatos, assuma o comando da situa&ccedil;&atilde;o e imponha aos fatos a sua pr&oacute;pria ordem. Esta &eacute; conhecida mediante a an&aacute;lise das condi&ccedil;&otilde;es necess&aacute;rias a “todo conhecimento poss&iacute;vel”: a estrutura da percep&ccedil;&atilde;o e a estrutura da raz&atilde;o. A raz&atilde;o tem, por defini&ccedil;&atilde;o, validade universal, mas, por si, ela s&oacute; conhece formas gerais abstratas. Tudo o que conhecemos da realidade concreta vem filtrado pela nossa estrutura de percep&ccedil;&atilde;o, de modo que nada sabemos das coisas em si, mas apenas daqueles seus aspectos – os "fen&ocirc;menos" ou apar&ecirc;ncias -- que passam por esse filtro. Mas, como o desenho do material sens&iacute;vel &eacute; determinado pelo nosso aparato de percep&ccedil;&atilde;o, &eacute; for&ccedil;oso concluir que, fora do que esse aparato pode captar, o mundo &eacute; apenas uma massa ca&oacute;tica de sinais. Essa massa adquire forma, ordem e sentido quando passa pelo filtro da nossa percep&ccedil;&atilde;o e em seguida &eacute; validada pelos princ&iacute;pios universais da raz&atilde;o. Mas, se tudo o que nos &eacute; acess&iacute;vel vem do nosso aparato de percep&ccedil;&atilde;o, e se as percep&ccedil;&otilde;es por sua vez t&ecirc;m de ser enquadradas nas categorias do pensamento racional, o resultado &eacute; que nossa raz&atilde;o &eacute; soberana em face de todo objeto de conhecimento poss&iacute;vel: ela n&atilde;o tem de prestar satisfa&ccedil;&otilde;es a nenhuma "realidade" externa, mas, ao contr&aacute;rio, ela determina as condi&ccedil;&otilde;es que essa realidade tem de cumprir para ser admitida no mundo do conhecimento.
    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \nA famosa &quot;autonomia do pensamento&quot;, ent&atilde;o, n&atilde;o consiste essencialmente em estar \nlivre de autoridades clericais ou governamentais, mas em desprezar a coer&ccedil;&atilde;o \nexterna dos fatos. Tal &eacute; o sentido da &quot;revolu&ccedil;&atilde;o copernicana&quot; no pensamento. Na \nci&ecirc;ncia antiga, medieval e renascentista, a ordem total do mundo em que vivemos \nera o juiz soberano do conhecimento. A raz&atilde;o humana n&atilde;o passava de uma \nmanifesta&ccedil;&atilde;o parcial e limitada dessa ordem total que, em n&oacute;s, se reconhecia a \nsi mesma na medida das nossas possibilidades, restando sempre um horizonte de \nmist&eacute;rio que recuava a cada novo avan&ccedil;o do conhecimento. Com Kant, a raz&atilde;o \nhumana proclamava sua independ&ecirc;ncia do mundo externo, mudando radicalmente o \nsentido da &quot;verdade&quot;. Antes, a verdade consistia na coincid&ecirc;ncia do pensado com \na ordem dos fatos conhecidos. Agora, passava a ser a obedi&ecirc;ncia a uma filtragem \nracional predeterminada, a um m&eacute;todo livremente concebido pela raz&atilde;o por meio da \nan&aacute;lise kantiana de si mesma. O que quer que estivesse fora do m&eacute;todo, por mais \npatente que fosse sua presen&ccedil;a, era desprezado como irrelevante, nulo e por fim \ninexistente. E assim &eacute; at&eacute; hoje nos c&iacute;rculos bem-pensantes, onde uma autoridade \ncens&oacute;ria mais burra e intolerante do que todas as anteriores recorta o mundo no \nformato da sua ignor&acirc;ncia, abolindo continentes inteiros da realidade. A \nsenten&ccedil;a &quot;Se os fatos n&atilde;o confirmam a minha teoria, pior para os fatos&quot; &eacute; de \nHegel, mas ela expressa antes a quintess&ecirc;ncia do iluminismo kantiano. O sentido \ninterior, esot&eacute;rico, do &quot;Ouse saber&quot;, &eacute; no fim das contas &quot;Ouse ignorar&quot;: entre \nos fatos e o m&eacute;todo, prefira o m&eacute;todo. Obscurantismo &eacute; o nome secreto do \niluminismo. </font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</font></span></p></div>",1]  );    //-->
</p>
<p>A famosa "autonomia do pensamento", ent&atilde;o, n&atilde;o consiste essencialmente em estar livre de autoridades clericais ou governamentais, mas em desprezar a coer&ccedil;&atilde;o externa dos fatos. Tal &eacute; o sentido da "revolu&ccedil;&atilde;o copernicana" no pensamento. Na ci&ecirc;ncia antiga, medieval e renascentista, a ordem total do mundo em que vivemos era o juiz soberano do conhecimento. A raz&atilde;o humana n&atilde;o passava de uma manifesta&ccedil;&atilde;o parcial e limitada dessa ordem total que, em n&oacute;s, se reconhecia a si mesma na medida das nossas possibilidades, restando sempre um horizonte de mist&eacute;rio que recuava a cada novo avan&ccedil;o do conhecimento. Com Kant, a raz&atilde;o humana proclamava sua independ&ecirc;ncia do mundo externo, mudando radicalmente o sentido da "verdade". Antes, a verdade consistia na coincid&ecirc;ncia do pensado com a ordem dos fatos conhecidos. Agora, passava a ser a obedi&ecirc;ncia a uma filtragem racional predeterminada, a um m&eacute;todo livremente concebido pela raz&atilde;o por meio da an&aacute;lise kantiana de si mesma. O que quer que estivesse fora do m&eacute;todo, por mais patente que fosse sua presen&ccedil;a, era desprezado como irrelevante, nulo e por fim inexistente. E assim &eacute; at&eacute; hoje nos c&iacute;rculos bem-pensantes, onde uma autoridade cens&oacute;ria mais burra e intolerante do que todas as anteriores recorta o mundo no formato da sua ignor&acirc;ncia, abolindo continentes inteiros da realidade. A senten&ccedil;a "Se os fatos n&atilde;o confirmam a minha teoria, pior para os fatos" &eacute; de Hegel, mas ela expressa antes a quintess&ecirc;ncia do iluminismo kantiano. O sentido interior, esot&eacute;rico, do "Ouse saber", &eacute; no fim das contas "Ouse ignorar": entre os fatos e o m&eacute;todo, prefira o m&eacute;todo. Obscurantismo &eacute; o nome secreto do iluminismo. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
