<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pol&iacute;tica amebiana</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Pol&iacute;tica amebiana </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 16 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p>                         A esquerda, como as amebas -- com as quais tamb&eacute;m se assemelha pelo quociente de intelig&ecirc;ncia e por s&oacute; poder prosperar em ambiente fecal --, multiplica-se por cissiparidade. Cada nova leva de esquerdistas separa-se de seus antecessores, chamando-os de direitistas e obtendo assim autoriza&ccedil;&atilde;o para cometer sob novos pretextos os mesmos crimes que eles cometeram. Esse velho truque -- t&atilde;o velho que j&aacute; nem sei se &eacute; truque ou &eacute; v&iacute;cio -- tem ainda a vantagem de destituir de sua identidade a direita genu&iacute;na e empurrar o eixo da disputa pol&iacute;tica cada vez mais para a esquerda. </p>
<p>Os primeiros a ser usados nesse engodo foram os girondinos, na Revolu&ccedil;&atilde;o Francesa. Desde ent&atilde;o, a coisa n&atilde;o parou mais. S&oacute; no Brasil ainda h&aacute; c&eacute;rebros suficientemente let&aacute;rgicos para n&atilde;o perceber o quanto ela &eacute; previs&iacute;vel. </p>
<p>Se o leitor tiver a bondade de consultar dois artigos meus, de 27 de maio de 2000 e 11 de mar&ccedil;o de 2004 ( <a href="http://www.olavodecarvalho.org/semana/paulada.htm">www.olavodecarvalho.org/semana /paulada.htm </a> e <a href="http://www.olavodecarvalho.org/semana/040311jt.htm">www.olavodecarvalho.org/semana /040311jt.htm </a>), notar&aacute; que a&iacute; foram anunciados de antem&atilde;o, sem a menor dificuldade, os dois desenvolvimentos mais recentes do esquerdismo local: a redu&ccedil;&atilde;o do cen&aacute;rio eleitoral a uma concorr&ecirc;ncia entre petistas e tucanos e, uma vez vitorioso o PT, a subseq&uuml;ente ascens&atilde;o de setores radicais que condenavam o partido governante como vendido e “neoliberal”. </p>
<p>Na ret&oacute;rica usada para legitimar as mudan&ccedil;as, o termo “esquerda”, tal como invariavelmente acontece nessas metamorfoses verbais, n&atilde;o aparecia como conceito objetivo, mas como r&oacute;tulo publicit&aacute;rio com significado m&oacute;vel. A esquerda define-se a si pr&oacute;pria como lhe conv&eacute;m em cada etapa, redesenhando os inimigos reais e imagin&aacute;rios conforme a impress&atilde;o que deseja transmitir &agrave; plat&eacute;ia. A mente esquerdista &eacute; toda constitu&iacute;da de automatismos c&ecirc;nicos sufocantemente repetitivos. No Brasil, por&eacute;m, o exerc&iacute;cio habitual desses cacoetes ainda &eacute; eficaz o bastante para ludibriar o eleitorado de novo e de novo, chegando at&eacute; a ser aceito como “ci&ecirc;ncia pol&iacute;tica”, dada a absoluta incapacidade nacional de distinguir entre ci&ecirc;ncia e propaganda. O sr. Luiz Werneck Vianna, por aparecer dizendo que o PT e o PSDB s&atilde;o “as torres g&ecirc;meas da ordem burguesa”, &eacute; celebrado pela <em>Folha de S. Paulo </em> como grande intelectual e quase um profeta. Esse primor de tiroc&iacute;nio amebiano jamais seria mencionado aqui se o referido n&atilde;o aproveitasse a ocasi&atilde;o de t&atilde;o elevados pensamentos para criar uma teoria a respeito deste colunista. A teoria &eacute; a seguinte: n&atilde;o representando os interesses de uma classe em particular, n&atilde;o sou propriamente um intelectual, mas um puro “produto da m&iacute;dia”. Intelectual, para esse protozo&aacute;rio gramsciano, &eacute; s&oacute; o sujeito que recebe dinheiro dos bancos para for&ccedil;ar a alta dos juros, ou do MST para cavar novas doses de subs&iacute;dios estatais. N&atilde;o vou discutir o argumento, por duas raz&otilde;es. Primeira: nada do que eu alegasse contra ele poderia lhe fazer tanto mal tanto quanto o seu pr&oacute;prio enunciado. Segunda: repetidamente acusado de bater em menores de idade ap&oacute;s cada confronto que tive com intelectuais de esquerda, renunciei para sempre a essa pr&aacute;tica impiedosa. </p>
<p align="center">*** </p>
<p>Entre os &oacute;rg&atilde;os da grande m&iacute;dia direitista que, segundo o sr. Alberto Dines, domina o mercado nacional, esqueci de mencionar na semana passada o valente tabl&oacute;ide <em>Inconfid&ecirc;ncia </em>, de doze p&aacute;ginas e periodicidade mensal, impresso por um grupo de patriotas mineiros com dinheiro do seu pr&oacute;prio bolso, para onde jamais volta. </p>
<p align="center">*** </p>
<p>O senador Renan Calheiros est&aacute; propondo uma emenda constitucional que dispensar&aacute; o Estado de pagar d&iacute;vidas transitadas em julgado se os credores n&atilde;o lhe derem os descontos que ele bem entenda. A brasileira ser&aacute; a primeira Constitui&ccedil;&atilde;o do mundo que consagra o direito estatal &agrave; pilantragem absoluta. N&atilde;o se pode negar que a id&eacute;ia tem forte respaldo nas nossas tradi&ccedil;&otilde;es culturais. </p>
<p align="center">*** </p>
<p>Ao proibir as palmadas em bumbuns de crian&ccedil;as traquinas, nossos congressistas legislaram em causa pr&oacute;pria: algu&eacute;m os alertou de que suas m&atilde;es estavam sabendo de tudo o que eles aprontam. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
