<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Saudades do Mensal&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Saudades do Mensal&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 31 de mar&ccedil;o de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">Quando tucanos e &ldquo;liberais&rdquo; insistem em tentar derrubar o esquema petista   mediante puras imputa&ccedil;&otilde;es criminais, abstendo-se pudicamente de fazer oposi&ccedil;&atilde;o   pol&iacute;tico-ideol&oacute;gica, j&aacute; confessam antecipadamente uma fraqueza que prenuncia   desastres imensur&aacute;veis.</span></p>
<p><span lang="PT-BR">Se o grupo petista atualmente no poder sustenta-se no desvio sistem&aacute;tico   de dinheiro p&uacute;blico, a esquerda continental, da qual esse grupo n&atilde;o &eacute; sen&atilde;o um   pseud&oacute;podo especialmente saliente, ap&oacute;ia-se num aparato muito mais vasto e   tem&iacute;vel: a narcoguerrilha das Farc, o banditismo organizado do MIR chileno e   outras entidades criminosas pertencentes ao Foro de S&atilde;o   Paulo.</span></p>
<p><span lang="PT-BR">A corrup&ccedil;&atilde;o instalada no governo federal, preparada desde o come&ccedil;o da   d&eacute;cada de 90, &eacute; apenas uma engrenagem &iacute;nfima da m&aacute;quina criminosa montada pelo   movimento comunista para &ldquo;reconquistar na Am&eacute;rica Latina o que foi perdido no   Leste europeu&rdquo;.</span></p>
<p><span lang="PT-BR">A concentra&ccedil;&atilde;o do ataque oposicionista em den&uacute;ncias apol&iacute;ticas pode   parecer, no momento, um ardil inteligente, porque atrai para as trincheiras do   antilulismo uma parcela da esquerda. Mas essa parcela s&oacute; se volta contra os   corruptos pegos com as cal&ccedil;as na m&atilde;o, queimados, indefens&aacute;veis. Por baixo,   continua firmemente unida &agrave; m&aacute;quina continental que os gerou. Ela s&oacute; consente em   juntar sua voz &agrave; gritaria moralizante porque acredita que, substitu&iacute;das as pe&ccedil;as   que o esc&acirc;ndalo tornou inutiliz&aacute;veis, a m&aacute;quina ganhar&aacute; nova credibilidade para   poder continuar delinq&uuml;indo em escala incomparavelmente maior. Como j&aacute; aconteceu   in&uacute;meras vezes na Hist&oacute;ria, a esquerda se subdivide para tirar proveito   publicit&aacute;rio de seus pr&oacute;prios crimes, e o faz servindo-se da ajuda de   advers&aacute;rios ing&ecirc;nuos e d&eacute;beis. Insistindo em combater num campo limitado, mais   proporcional &agrave; sua minguada coragem e &agrave; sua intelig&ecirc;ncia estrat&eacute;gica   provinciana, esses advers&aacute;rios lhe entregam antecipadamente o controle do   territ&oacute;rio maior.</span></p>
<p><span lang="PT-BR">Tucanos e liberais est&atilde;o tentando vencer num jogo simulado, enquanto   fogem do combate real. Quando estiverem comemorando a vit&oacute;ria obtida nessa   brincadeira, despertar&atilde;o no meio de um campo de batalha, onde j&aacute; n&atilde;o ter&atilde;o de   enfrentar demagogos corruptos, mas guerrilheiros e narcotraficantes   furiosos.</span></p>
<p><span lang="PT-BR">A&iacute; ter&atilde;o saudades do Mensal&atilde;o.&nbsp;&nbsp; </span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
