<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ensinamentos do caso De Lay</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ensinamentos do caso De Lay</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 11 de abril de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">Mais um epis&oacute;dio da novela Tom De Lay ilustra, com mais clareza ainda do   que os anteriores, aquilo que venho expondo sobre uma regra informal da luta   pol&iacute;tica americana, t&atilde;o clara para o observador atento e t&atilde;o sistematicamente   ignorada pela nossa imprensa caipira. Acostumado a campanhas de m&iacute;dia que se   transformam em inqu&eacute;ritos parlamentares e puni&ccedil;&otilde;es, o p&uacute;blico brasileiro   acredita que a mesma coisa sucede nos EUA. Mas pol&iacute;tico americano, quando sabe   de algo contra o advers&aacute;rio, abre logo o inqu&eacute;rito. Se vai primeiro &agrave; m&iacute;dia, &eacute;   porque nada tem de efetivo contra o acusado. Isso quer dizer que as campanhas de   difama&ccedil;&atilde;o midi&aacute;tica, quando precedem o ataque no campo legal, s&atilde;o em geral um   ind&iacute;cio razo&aacute;vel de inoc&ecirc;ncia. Os leitores dos meus artigos neste jornal devem   lembrar-se de que, desde os primeiros lances do caso De Lay, anunciei que o   ex-l&iacute;der republicano, acusado de uso indevido de verbas eleitorais, n&atilde;o sofreria   nada na Justi&ccedil;a, mas que sua carreira pol&iacute;tica estava liquidada de qualquer   maneira, e que esse tinha sido ali&aacute;s o &uacute;nico objetivo de seus detratores. Pois   bem: esta semana o homem renunciou, primeiro, &agrave; candidatura, e horas depois ao   mandato. J&aacute; n&atilde;o &eacute; mais deputado e, tendo decidido vir morar num condom&iacute;nio que   possui na Virginia, tornou-se mesmo ineleg&iacute;vel pelo Texas, que era a sua base.   Ele n&atilde;o temia a senten&ccedil;a judicial: ao contr&aacute;rio, tentou desesperadamente ser   julgado o mais r&aacute;pido poss&iacute;vel, porque confiava na absolvi&ccedil;&atilde;o. O que ele temia   era o adiamento da audi&ecirc;ncia, porque sabia que ningu&eacute;m na Am&eacute;rica vota num r&eacute;u   que est&aacute; &agrave; espera de julgamento. Seus advers&aacute;rios, cientes de que dificilmente   ele seria condenado, apostaram tudo na cartada do atraso, e ganharam. Quando De   Lay viu que n&atilde;o poderia ser julgado em tempo de restaurar seu prest&iacute;gio perante   os eleitores, admitiu a derrota. </span></p>
<p><span lang="PT-BR">A campanha contra ele foi encabe&ccedil;ada pela MoveOn, uma ONG   a servi&ccedil;o de George Soros. Qualquer gritaria moralista proveniente de Greoge   Soros &eacute; uma imoralidade em si.   Mas foi uma obra de engenharia, milimetricamente calculada para   destruir, sem fundamento jur&iacute;dico plaus&iacute;vel, aquela que, segundo Robert Novak,   tarimbado comentarista de muito prest&iacute;gio nos dois partidos, foi a melhor   lideran&ccedil;a republicana das &uacute;ltimas d&eacute;cadas.</span></p>
<p><span lang="PT-BR">Os ensinamentos do caso, por&eacute;m, v&atilde;o muito al&eacute;m do esclarecimento que   trazem sobre o uso da m&iacute;dia como instrumento de chantagem. Numa recente   entrevista (<em><a title="http://www.washtimes.com/national/20060405-123416-5226r.htm" href="http://www.washtimes.com/national/20060405-123416-5226r.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.washtimes.com/national/20060405-123416-5226r.htm</a></em>),   De Lay criticou severamente o Partido Republicano pelo seu h&aacute;bito consagrado de   afastar do cargo qualquer l&iacute;der acusado de corrup&ccedil;&atilde;o, independentemente e antes   de comprova&ccedil;&atilde;o judicial. O Partido Democrata n&atilde;o tem regra equivalente. Gra&ccedil;as a   essa diferen&ccedil;a, disse ele, &ldquo;os democratas escolhem os   l&iacute;deres republicanos&rdquo;. Mas de onde vem a diferen&ccedil;a?, pergunto eu. Vem do falso   capital de prest&iacute;gio &ldquo;&eacute;tico&rdquo; acumulado pela esquerda, que se torna assim   detentora de todos os direitos e isenta de todas as obriga&ccedil;&otilde;es. No caso do   lobista Abramoff, que respingou sobre De Lay, muito mais democratas do que   republicanos estavam envolvidos, muito mais comprovadamente do que De Lay, e   nenhum dano lhes foi feito pela m&iacute;dia at&eacute; agora. A conquista desse agrad&aacute;vel   privil&eacute;gio vem em duas etapas. Primeiro, atrav&eacute;s da prestimosa colabora&ccedil;&atilde;o de   uma rede de pseudo-intelectuais tagarelas, destr&oacute;i-se a confian&ccedil;a da sociedade   na moral, nas leis e nas tradi&ccedil;&otilde;es. Depois preenche-se o espa&ccedil;o sobrante   colocando, em lugar dos valores desaparecidos, os <em>slogans</em> esquerdistas: &ldquo;justi&ccedil;a social&rdquo;,   &ldquo;direitos humanos&rdquo;, &ldquo;diversidade cultural&rdquo;, o diabo. Estas vacuidades pomposas   adquirem ent&atilde;o a autoridade dos Dez Mandamentos, e quem n&atilde;o se curva a elas   sente-se culpado como o pecador na fila do confession&aacute;rio. A tenta&ccedil;&atilde;o de ceder a   qualquer cobran&ccedil;a da nova &ldquo;autoridade moral&rdquo; &eacute; ent&atilde;o irresist&iacute;vel. </span></p>
<p><span lang="PT-BR">Nos EUA, a aplica&ccedil;&atilde;o dessa estrat&eacute;gia, perversa e maligna entre todas,   est&aacute; tendo como resultado a paralisa&ccedil;&atilde;o de um grande partido, o partido de   Lincoln e de Reagan, da campanha abolicionista e da vit&oacute;ria sobre a URSS na   Guerra Fria.&nbsp; </span></p>
<p><span lang="PT-BR">No Brasil, ela n&atilde;o est&aacute; destruindo um partido, mas o pa&iacute;s   inteiro.</span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
