<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cabe&ccedil;a de esquerdista</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Cabe&ccedil;a de esquerdista </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 10 de abril de 2006</p>
      <p align="center">&nbsp;</p>
      <div>
        <p><span lang="PT-BR">Em artigo do <em>Monde</em> reproduzido   na <em>Folha de S. Paulo</em> do dia 2, os   cr&iacute;ticos Michel Guerrin e Jacques Mandelbaum apontam algumas fraudes montadas   pelo diretor austr&iacute;aco Hubert Sauper no document&aacute;rio &ldquo;Os Infernos de Darwin&rdquo;   para impressionar a plat&eacute;ia com os malef&iacute;cios imagin&aacute;rios da globaliza&ccedil;&atilde;o   capitalista, mas acabam louvando o filme sob a alega&ccedil;&atilde;o de que a tese ali   defendida por meios desonestos &eacute; certa e adequada. Reconhecem que, se a   propaganda ideol&oacute;gica n&atilde;o se apresenta honestamente como tal, &ldquo;aquilo que se pretende um projeto aleg&oacute;rico pode ser   apreendido pelo p&uacute;blico como um ac&uacute;mulo de fatos irrefut&aacute;veis&rdquo;; admitem at&eacute; que   &ldquo;com o filme de Sauper, n&atilde;o estamos distantes do princ&iacute;pio segundo o qual o fim   justifica os meios&rdquo;, mas no fim desculpam o diretor na base de que &ldquo;&eacute; preciso   avaliar o filme pelo olhar da subjetividade do cineasta&rdquo; e alegam em favor dele   o lema de outro vigarista cinematogr&aacute;fico, Johan van der Keuken, segundo o qual   &ldquo;pouco importa a trapa&ccedil;a -- a base precisa ser   justa&rdquo;.</span></p>
        <p><span lang="PT-BR">A iniciativa de Sauper n&atilde;o &eacute; nova. Reflete a tradi&ccedil;&atilde;o essencial do   documentarismo esquerdista, que come&ccedil;ou a mentir com o &ldquo;cinema-verdade&rdquo; de Dziga   Vertov, prosseguiu com Jean Rouch e recentemente chegou &agrave; apoteose da   mendacidade com Michael Moore. A atividade da moderna elite art&iacute;stica do   Ocidente, nesse sentido, pouco se diferenciou da ind&uacute;stria de fraudes da KGB. Ao   contr&aacute;rio, com freq&uuml;&ecirc;ncia n&atilde;o consistiu sen&atilde;o na comercializa&ccedil;&atilde;o elegante dos   produtos dela. </span></p>
        <p><span lang="PT-BR">A justificativa apresentada tamb&eacute;m n&atilde;o &eacute; nova. &ldquo;Mentir em prol da   verdade&rdquo;, dizia Brecht, &eacute; o dever fundamental do militante comunista. Com igual   boa consci&ecirc;ncia os funcion&aacute;rios da KGB apagavam a cada ano os trechos   inconvenientes da mem&oacute;ria coletiva depositados nas enciclop&eacute;dias e dicion&aacute;rios,   remoldando o passado &agrave; luz do futuro   desejado.</span></p>
        <p><span lang="PT-BR">Mas, c&aacute; entre n&oacute;s, se algu&eacute;m tem uma tese geral e abstrata sobre a   realidade &ndash; o tal &ldquo;fundo justo&rdquo; &ndash; e se para argumentar em favor dela re&uacute;ne   imagens singulares e concretas num filme, essas imagens est&atilde;o para a tese   exatamente como a prova est&aacute; para a teoria. A prova art&iacute;stica n&atilde;o precisa ser   completa, exata, rigorosa, mas, que &eacute; um tipo de prova, &eacute;. Se o filme n&atilde;o   pretendesse provar nada, nem mesmo implicitamente, n&atilde;o seria obra de tese, n&atilde;o   seria a favor nem contra coisa nenhuma, n&atilde;o poderia portanto ter o sentido de um   argumento pol&iacute;tico, que &eacute; justamente o que esses document&aacute;rios pretendem ser.   Ora, num c&eacute;rebro normal humano, a prova refor&ccedil;a a veracidade da tese, a   veracidade da tese sustenta-se na prova. Na l&oacute;gica dos srs. </span><span lang="PT-BR">Michel Guerrin e Jacques Mandelbaum,   como tamb&eacute;m na de Dziga Vertov, Rouch, Michael Moore e Sauper, o que sucede &eacute; o   contr&aacute;rio: a prova, mesmo mentirosa, deve ser aceita como boa porque a tese &eacute;   dada por verdadeira. A tese n&atilde;o &eacute; provada pela prova, mas a prova &eacute; que &eacute;   provada pela tese que, ao mesmo tempo, ela simula demonstrar. </span></p>
        <p><span lang="PT-BR">Imagine um rapaz tentando entrar numa balada, &agrave;s tr&ecirc;s da manh&atilde;, e   mostrando como prova de maioridade um documento obviamente   falsificado.</span></p>
        <p><span lang="PT-BR">-- Este documento n&atilde;o serve, diz o   porteiro.</span></p>
        <p><span lang="PT-BR">-- Serve. Como sou maior de idade, isso prova que o documento prova   isso.</span></p>
        <p><span lang="PT-BR">Esse racioc&iacute;nio imita aqueles desenhos de Escher, em que uma m&atilde;o,   parecendo emergir do papel, se desenha a si mesma. Mas esse truque requer um   desenhista de carne e osso que, desde fora do papel, crie a ilus&atilde;o. O que a   vigarice intelectual esquerdista dos Moores e <em>tutti quanti</em> pretende nos impingir &eacute; que   a m&atilde;o, se est&aacute; desenhada, realmente se criou a si pr&oacute;pria. </span></p>
        <p><span lang="PT-BR">Quando o psiquiatra Joseph Gabel disse que as ideologias de massa t&ecirc;m uma   estrutura l&oacute;gica id&ecirc;ntica &agrave; dos del&iacute;rios psic&oacute;ticos, era a esse tipo de   racioc&iacute;nios que se referia. A que respeitabilidade intelectual pode aspirar o   charlat&atilde;o que os produz ou, pior ainda, o semilouco que se deixa levar por eles,   arrebatado para o s&eacute;timo c&eacute;u da estupidez no instante mesmo em que acredita   estar sendo muito esperto e profundo?</span></p>
        <p><span lang="PT-BR">Toda a milit&acirc;ncia esquerdista, sem exce&ccedil;&atilde;o, comp&otilde;e-se de quatro tipos de   pessoas: vigaristas, ot&aacute;rios, vigaristas que est&atilde;o se tornando ot&aacute;rios sem   largar da vigarice e ot&aacute;rios que est&atilde;o se transmutando em vigaristas sem deixar   de ser ot&aacute;rios. Os dois extremos s&atilde;o raros, s&atilde;o na verdade puros tipos ideais   weberianos que n&atilde;o existem na realidade: a popula&ccedil;&atilde;o esquerdista efetiva   comp&otilde;e-se de vigaristas ot&aacute;rios e ot&aacute;rios vigaristas, num perp&eacute;tuo interc&acirc;mbio   de posi&ccedil;&otilde;es. O sr. Palocci, que n&atilde;o era muito ot&aacute;rio, entrou em transi&ccedil;&atilde;o quando   come&ccedil;ou a freq&uuml;entar a casa da sra. Jeanne Mary Corner. O sr. Lula, que n&atilde;o era   muito vigarista, progrediu depressa. </span></p>
        <p><span lang="PT-BR">Tanto faz, sob esse aspecto, o n&iacute;vel cultural do cidad&atilde;o. Safadeza e   idiotice em doses iguais &agrave;s de um Lula ou de um Palocci observam-se nos mais   sofisticados intelectuais esquerdistas, como os srs. Michel Guerrin e Jacques   Mandelbaum. Quando Roberto Campos dizia n&atilde;o haver esquerdista que fosse ao mesmo   tempo inteligente e honesto, ele ainda tinha a esperan&ccedil;a de que alguns   conseguissem ter uma dessas duas qualidades separadamente. Mas mal&iacute;cia n&atilde;o &eacute;   intelig&ecirc;ncia, e sonsice n&atilde;o &eacute; honestidade. Cabe&ccedil;a de esquerdista &eacute; isso: ser   esperto na fraude e cretino na ilus&atilde;o de   probidade.</span></p>
        <p><span lang="PT-BR">Os srs. Guerrin e Mandelbaum n&atilde;o t&ecirc;m, &eacute; claro, a menor no&ccedil;&atilde;o de que seu   conceito de honestidade art&iacute;stica &eacute; apenas um sintoma psic&oacute;tico. Est&atilde;o de tal   modo imbu&iacute;dos do sentimento de ser pensadores sublimes, que n&atilde;o enxergam a   estupidez maci&ccedil;a do que dizem. O p&uacute;blico de pseudo-intelectuais pedantes que se   deleita com as se&ccedil;&otilde;es inculturais da <em>Folha </em>embarca na canoa deles,   sentindo-se inteligent&iacute;ssimo. Est&atilde;o vendo como a intelig&ecirc;ncia, quanto mais   definha, menos o cidad&atilde;o se d&aacute; conta da sua falta? </span></p>
        <p><span lang="PT-BR">O fato de que o artigo dessa dupla de idiotas saia no <em>Monde</em> e na <em>Folha</em> &eacute; ali&aacute;s muito natural, j&aacute; que a   no&ccedil;&atilde;o de veracidade que eles enunciam &eacute; a express&atilde;o literal do conceito de   jornalismo que ali se pratica.</span></p>
        <p><em><span lang="PT-BR">Meios   e fins </span></em></p>
        <p><span lang="PT-BR">Uma ideologia revolucion&aacute;ria n&atilde;o &eacute; uma teoria sobre a realidade, muito   menos um plano de a&ccedil;&atilde;o. &Eacute; um enredo ficcional, uma hist&oacute;ria imagin&aacute;ria da qual o   adepto, militante ou crente tenta acreditar que est&aacute; participando, e cuja   unidade aparente d&aacute; um simulacro de coer&ecirc;ncia e de sentido &agrave; sua vida dispersa e   fragment&aacute;ria.</span></p>
        <p><span lang="PT-BR">Toda ideologia revolucion&aacute;ria identifica o bem com o futuro, com um vago   estado de plenitude a ser atingido em data incerta por meios n&atilde;o muito bem   esclarecidos. A indefini&ccedil;&atilde;o nebulosa da imagem visada n&atilde;o perturba em nada a   consci&ecirc;ncia do crente. Ao contr&aacute;rio, &eacute; essencial &agrave; efic&aacute;cia persuasiva do   discurso ideol&oacute;gico. Se o futuro que se busca fosse objeto de defini&ccedil;&atilde;o racional   e descri&ccedil;&atilde;o meticulosa, se tornaria imediatamente alvo de discuss&atilde;o, perdendo o   prest&iacute;gio do mist&eacute;rio, fonte da sua autoridade sacral. </span></p>
        <p><span lang="PT-BR">O objetivo permanece indefinido n&atilde;o somente quanto &agrave; sua consist&ecirc;ncia,   mas tamb&eacute;m, &eacute; claro, quanto &agrave; sua data. Mas n&atilde;o se trata apenas da natural   incerteza do futuro. &Eacute; antes uma incerteza dupla e retroativa. Quando, por   exemplo, se instaura um regime socialista na R&uacute;ssia ou em Cuba, toda a   milit&acirc;ncia universal proclama o advento vitorioso do socialismo. Mas, como esses   regimes s&oacute; podem subsistir na base da viol&ecirc;ncia e do crime e isso pega muito   mal, &eacute; preciso proclamar tamb&eacute;m que esse vexame s&oacute; acontece porque ainda n&atilde;o se   trata de verdadeiros regimes socialistas. Deste modo, a chegada do socialismo   n&atilde;o somente &eacute; incerta no futuro, como tamb&eacute;m no passado. N&atilde;o sabemos quando ele   chegar&aacute;, mas, quando chega, tamb&eacute;m n&atilde;o podemos saber se   chegou.</span></p>
        <p><span lang="PT-BR">Por essas raz&otilde;es &eacute; que, quando o sr. Lu&iacute;s In&aacute;cio confessa a seus   companheiros do Foro de S&atilde;o Paulo: &ldquo;N&atilde;o sabemos como &eacute; o socialismo que   buscamos&rdquo;, ningu&eacute;m dentre eles o chama de irrespons&aacute;vel por convoc&aacute;-los a uma   viagem com destino ignorado. O indefinido n&atilde;o pode ser contestado, e atrai ainda   sobre o portador da mensagem uma aura encantadora de mod&eacute;stia e realismo. O guia   &eacute; confi&aacute;vel precisamente porque n&atilde;o sabe para onde leva a caravana e porque nem   mesmo pretende ter a menor id&eacute;ia a respeito. </span></p>
        <p><span lang="PT-BR">A indefini&ccedil;&atilde;o dos fins n&atilde;o espalha entre os fi&eacute;is nenhuma inseguran&ccedil;a   porque lhe corresponde, em oposi&ccedil;&atilde;o dial&eacute;tica, a organiza&ccedil;&atilde;o estrita dos meios e   a disciplina r&iacute;gida do corpo de agentes. Quanto menos a milit&acirc;ncia sabe para   onde vai, mais se apega &agrave; certeza presente das tarefas e da solidariedade   grupal. Todos se dedicam com maior intensidade quanto menos sabem a que raio de   coisa est&atilde;o afinal se dedicando.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; T&atilde;o fr&aacute;gil   &eacute; o equil&iacute;brio entre esses extremos, que qualquer intromiss&atilde;o da realidade   externa, qualquer adversidade, por mais passageira e f&aacute;tua que seja, desperta   imediatamente o p&acirc;nico, o horror, a revolta parox&iacute;stica contra a aboli&ccedil;&atilde;o do   sentido do enredo. Nenhuma exclama&ccedil;&atilde;o, nenhuma hip&eacute;rbole, nenhuma fantasia   paran&oacute;ica, nenhuma cal&uacute;nua aberrante deve ent&atilde;o ser poupada no esfor&ccedil;o de   exorcizar o perigo. A seguran&ccedil;a psicol&oacute;gica da comunidade &eacute; tudo. Em sua defesa,   qualquer coisa que se diga contra o atacante &eacute; v&aacute;lida. Como a raiz da seguran&ccedil;a   consiste em continuar acreditando no enredo, a mentira empregada para   restaur&aacute;-la vale como s&iacute;mbolo da &ldquo;verdade&rdquo;. &Eacute; por isso que o esquerdista &ldquo;mente   em prol da verdade&rdquo;: quanto mais cabeluda a mentira, maior a prova de fidelidade   na defesa do enredo. Da&iacute; o sentimento de personificar a verdade em pleno   paroxismo da mentira. </span></p>
        <p><em><span lang="PT-BR">Contra a   universidade</span></em></p>
        <p><span lang="PT-BR">Obviamente um dos fatores que mais contribuem para idiotizar as pessoas a   esse ponto &eacute; a forma&ccedil;&atilde;o universit&aacute;ria que recebem. No Brasil, isso chega a uma   perfei&ccedil;&atilde;o raramente igualada. Com trinta anos de experi&ecirc;ncia na dire&ccedil;&atilde;o de   grupos de estudo de filosofia, com incurs&otilde;es ocasionais em institui&ccedil;&otilde;es   universit&aacute;rias onde meus alunos n&atilde;o encontraram a educa&ccedil;&atilde;o que desejavam e de   onde por isso mesmo sa&iacute;ram e vieram parar nos meus cursos, posso lhes assegurar   que a universidade brasileira na sua quase totalidade &eacute; hoje uma entidade in&uacute;til   e lesiva ao interesse p&uacute;blico, dedicada &agrave; pseudocultura, &agrave; propaganda pol&iacute;tica e   &agrave; explora&ccedil;&atilde;o da boa f&eacute; popular. A diferen&ccedil;a entre escola privada e p&uacute;blica,   desse ponto de vista, &eacute; irris&oacute;ria. Consiste apenas em que a primeira &eacute; paga em   mensalidades por aqueles que a freq&uuml;entam, a segunda em impostos pela multid&atilde;o   dos trabalhadores que n&atilde;o podem freq&uuml;ent&aacute;-la. Nenhuma delas presta servi&ccedil;o digno   de ser pago, mas uma explora a sua pr&oacute;pria clientela, a outra o restante da   popula&ccedil;&atilde;o. Se algumas pessoas ainda acreditam que esta &uacute;ltima hip&oacute;tese &eacute; a menos   indecente das duas, isso s&oacute; se explica pelo coeficiente de estupidez que   adquiriram no curso da sua pr&oacute;pria forma&ccedil;&atilde;o universit&aacute;ria. </span></p>
        <p><span lang="PT-BR">A honrosa folha de realiza&ccedil;&otilde;es de umas poucas escolas t&eacute;cnicas e   cient&iacute;ficas, especialmente militares, nada prova contra o que estou dizendo.   Exatamente ao inverso: a despropor&ccedil;&atilde;o entre essas ilhotas de sinceridade e o mar   de fingimento que as cerca &eacute; tanta, que o sucesso da parte s&oacute; torna ainda mais   deprimente o fracasso do todo.&nbsp;&nbsp;&nbsp; </span></p>
        <p><span lang="PT-BR">Alguns de meus alunos, reconhecendo esse estado de coisas, n&atilde;o ousam   por&eacute;m admitir que tudo est&aacute; perdido. Acreditam que vale a pena submeter-se ao   massacre das suas intelig&ecirc;ncias durante alguns anos em troca de um emprego   universit&aacute;rio que lhes permitir&aacute;, mais tarde, atuar dentro do pr&oacute;prio ventre do   monstro e tentar reconduzi-lo a um comportamento decente. Assim, depois de   alguns anos nos meus cursos, onde aprendem o que ningu&eacute;m lhes ensinou nas   institui&ccedil;&otilde;es universit&aacute;rias, voltam a alguma faculdade na esperan&ccedil;a de que a   educa&ccedil;&atilde;o que adquiriram comigo lhes dar&aacute; for&ccedil;as para sair ilesos da freq&uuml;enta&ccedil;&atilde;o   diuturna desses templos da estupidez, ao ponto de um dia poderem lutar a&iacute; dentro   por um ensino aut&ecirc;ntico e um Brasil melhor. Est&atilde;o iludidos. Nem eu mesmo   sobreviveria a essa experi&ecirc;ncia. Entrar numa dessas institui&ccedil;&otilde;es com o intuito   de transform&aacute;-la numa universidade genu&iacute;na &eacute; o mesmo que entrar numa jaula de   le&otilde;es na esperan&ccedil;a de convert&ecirc;-los ao   vegetarianismo.</span></p>
        <p><span lang="PT-BR">A universidade brasileira n&atilde;o pode ser melhorada. Ela deve ser   abandonada, desprezada, esquecida. A quase totalidade da produ&ccedil;&atilde;o intelectual   mais alta neste pa&iacute;s j&aacute; vem de fora dessa instuitui&ccedil;&atilde;o presun&ccedil;osa, dispendiosa e   in&uacute;til. Em filosofia isso &eacute; ainda mais vis&iacute;vel do que em outros ramos da   atividade intelectual. M&aacute;rio Ferreira dos Santos, Vicente Ferreira da Silva,   Vil&eacute;m Flusser e o pr&oacute;prio Miguel Reale, malgrado seu cargo na Faculdade de   Direito, jamais foram aceitos pelo <em>establishment</em> acad&ecirc;mico que, ao mesmo   tempo, admitia sua impot&ecirc;ncia de criar um s&oacute; fil&oacute;sofo que fosse. Mas nos estudos   liter&aacute;rios &eacute; a mesma coisa. A cr&iacute;tica liter&aacute;ria brasileira definhou, secou e   morreu sem deixar herdeiros a partir do instante em que a presun&ccedil;&atilde;o   universit&aacute;ria houve por bem apropriar-se dela, gabando-se de substituir o   imp&eacute;rio da ci&ecirc;ncia ao reino do &ldquo;amadorismo&rdquo;. </span></p>
        <p><span lang="PT-BR">Nas ci&ecirc;ncias sociais, a marginaliza&ccedil;&atilde;o de talentos   fulgurantes como Gilberto Freyre, Oliveira Vianna e Guerreiro Ramos j&aacute; basta   para mostrar que a universidade brasileira j&aacute; fez h&aacute; tempos a op&ccedil;&atilde;o preferencial   pelos med&iacute;ocres e lesados, que por for&ccedil;a da sua pr&oacute;pria in&eacute;pcia cedem mais   facilmente &agrave; chantagem dos superiores e &agrave; gritaria da massa   militante.</span></p>
        <p><span lang="PT-BR">Est&aacute; na hora de fazer com que a independ&ecirc;ncia da vida do esp&iacute;rito em   rela&ccedil;&atilde;o ao estamento burocr&aacute;tico universit&aacute;rio, j&aacute; longamente praticada entre   n&oacute;s, seja assumida publicamente, ostentada como um orgulho e legitimada como um   direito fundamental, do qual depende a pr&oacute;pria sobreviv&ecirc;ncia da cultura   brasileira.</span></p>
        <p><em><span lang="PT-BR">Apelo   humanit&aacute;rio</span></em></p>
        <p><span lang="PT-BR">Tr&ecirc;s jornalistas brasileiros que vivem em Londres, Chico Nader, Morgana White e   Alberto Salvador, do site do CMI, Centro de M&iacute;dia Independente (o mesmo que   divulgava convoca&ccedil;&otilde;es ao meu assassinato), informam a um estupefato mundo que   uma conspira&ccedil;&atilde;o foi urdida entre os servi&ccedil;os secretos americanos, a pol&iacute;cia   inglesa, eu, o Reinaldo Azevedo, o Diogo Mainardi, o Ricardo Noblat, o Cl&aacute;udio   Humberto, a Lilian Witte Fibe, o Merval Pereira e mais uns quantos, para   derrubar o governo Lula e, de quebra, infernizar a vida desses seus gentis   servidores londrinos. J&aacute; violamos a correspond&ecirc;ncia deles, grampeamos seus   computadores, invadimos seu escrit&oacute;rio e at&eacute;, com a ajuda do MI-5 e do Mossad,   matamos um dos infelizes.</span></p>
        <p><span lang="PT-BR">Entre outras informa&ccedil;&otilde;es preciosas postas em circula&ccedil;&atilde;o pelos tr&ecirc;s   anjinhos, descubro que a v&iacute;tima fatal da nossa trama foi o eletricista Jean   Charles de Menezes, aquele que a pol&iacute;cia baleou por engano no metr&ocirc; de Londres.   Na verdade ele era um agente lulista disfar&ccedil;ado, e foi morto n&atilde;o por acidente,   mas sim por ordem do sr. Donald Rumsfeld, aquele sacana. Novos homic&iacute;dios   aguardam-se a qualquer momento, em edi&ccedil;&atilde;o   extraordin&aacute;ria.</span></p>
        <p><span lang="PT-BR">Enfim, um rolo dos dem&ocirc;nios. E voc&ecirc;s ficam a&iacute;, de bra&ccedil;os cruzados, sem   mover uma palha em defesa dos coitadinhos. Quanta frieza! Quanta indiferen&ccedil;a!   Quanta maldade! Se voc&ecirc;s continuarem assim, n&atilde;o v&atilde;o ganhar sorvete de sobremesa. </span></p>
      </div>
      <p>&nbsp;</p>
<!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
