<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Chuteiras imortais</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Chuteiras imortais </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 20 de abril de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Acusado pelo sr. Diogo Mainardi de dar uma for&ccedil;a aos parentes para a   conquista de altos cargos na burocracia federal, o jornalista Franklin Martins,   seq&uuml;estrador aposentado, protegido de Fidel Castro e queridinho do <em>establishment</em> petista, saiu-se com uma   aposta: &ldquo;<em>Se qualquer um dos 81 senadores ou   senadoras vier a p&uacute;blico afirmar que o procurei pedindo apoio para o meu irm&atilde;o,   pendurarei as chuteiras e irei fazer outra coisa na vida.&rdquo; </em>Caso   contr&aacute;rio, exige o indignado desafiante, o perdedor Mainardi &eacute; que dever&aacute;   abdicar de sua coluna em &ldquo;Veja&rdquo; e reduzir-se a um sil&ecirc;ncio contrito. </p>
            <p>&Eacute;   uma maravilha, n&atilde;o &eacute; mesmo? Senadores inocentes n&atilde;o h&atilde;o de confessar o que n&atilde;o   fizeram; e os culpados, se existem, n&atilde;o v&atilde;o querer jogar fora a pr&oacute;pria   reputa&ccedil;&atilde;o s&oacute; pelo prazer de arruinar junto a de um jornalista e exaltar a de   outro. Pior: quem ama o sr. Martins ao ponto de arriscar-se a lhe prestar um   favor il&iacute;cito n&atilde;o pode estar tamb&eacute;m apaixonado pelo seu inimigo Mainardi ao   ponto de cometer suic&iacute;dio pol&iacute;tico por ele. A probabilidade de que alguma   confiss&atilde;o apare&ccedil;a, quer venha de culpados ou inocentes, &eacute; portanto de exatamente   zero por cento. O sr. Martins n&atilde;o &eacute; bobo o suficiente para n&atilde;o perceber isso.   N&atilde;o sei se ele assediou senadores com pedidos de empregos para o irm&atilde;o, a   esposa, a sogra ou o tetrav&ocirc;. Mas sei que, no esfor&ccedil;o de fugir a essa acusa&ccedil;&atilde;o,   ele se revelou &eacute; uma boa bisca. Apostando as chuteiras num teste   premeditadamente in&oacute;cuo, ele est&aacute; seguro de poder cal&ccedil;&aacute;-las no dia seguinte e   ainda gabar-se de ter feito o advers&aacute;rio de trouxa. O desafio que ele lan&ccedil;ou ao   sr. Marnardi n&atilde;o &eacute; um desafio, n&atilde;o &eacute; sequer um blefe: &eacute; uma simula&ccedil;&atilde;o de blefe,   concebida para enganar pessoas afetadas de d&eacute;ficit cr&ocirc;nico de aten&ccedil;&atilde;o. O c&aacute;lculo   psicol&oacute;gico por tr&aacute;s desse golpe de teatro &eacute; t&atilde;o malicioso, t&atilde;o perverso, que   ele dep&otilde;e contra a idoneidade do sr. Martins mais do que poderiam faz&ecirc;-lo mil   colunas de mil Diogos Mainardis. </p>
            <p>No entanto, n&atilde;o &eacute; imposs&iacute;vel que ele tenha concebido o engodo sem intuito   conscientemente maligno. Talvez ache at&eacute; que foi honesto. Cabe&ccedil;a de esquerdista   &eacute; assim: uma vez que voc&ecirc; aboliu todos os princ&iacute;pios morais consagrados pela   civiliza&ccedil;&atilde;o, substituindo a clareza implac&aacute;vel das suas dedu&ccedil;&otilde;es por uma   ma&ccedil;aroca obscura de <em>slogans</em> politicamente corretos, todos os arranjos casu&iacute;sticos s&atilde;o poss&iacute;veis: voc&ecirc; est&aacute;   pronto para se tornar um pr&iacute;ncipe da embroma&ccedil;&atilde;o e ainda acreditar que desonestos   s&atilde;o os outros. Quando um sujeito est&aacute; intelectualmente persuadido de que o bem e   o mal s&atilde;o apenas constru&ccedil;&otilde;es ideol&oacute;gicas mas ao mesmo tempo insiste em cultivar   o sentimento reconfortante de que est&aacute; do lado do bem absoluto, n&atilde;o h&aacute; mais   limites para o exerc&iacute;cio do auto-engano, que culmina quando o mentiroso passa a   acreditar nas pr&oacute;prias mentiras ao ponto de emocionar-se com elas. A ess&ecirc;ncia da   moral esquerdista &eacute; a auto-persuas&atilde;o hist&eacute;rica. </p>
            <p>O caso do sr. Martins, em si mesmo, n&atilde;o significa nada, e sua desaven&ccedil;a   com o sr. Mainardi &eacute; t&atilde;o decisiva para o futuro da humanidade quanto uma   trombada de veloc&iacute;pedes num <em>playground</em>.   O que torna o sr. Martins interessante &eacute; a tipicidade da sua <em>forma mentis</em>,   cujos similares, hoje, superlotam as universidades, as reda&ccedil;&otilde;es, a burocracia   filantr&oacute;pica e a rede internacional de ONGs ativistas. Por enquanto, a l&oacute;gica   moral antiga, negada em palavras, permanece vigente no fundo, como um   referencial semiconsciente a que at&eacute; seus detratores mais ferozes voltam a   apelar quando precisam. Em uma ou duas gera&ccedil;&otilde;es, ela ter&aacute; desaparecido por   completo da mem&oacute;ria geral: o casu&iacute;smo politicamente correto usurpar&aacute; o prest&iacute;gio   do Dec&aacute;logo, da &eacute;tica aristot&eacute;lica, do Direito Romano e do C&oacute;digo de Hamurabi. A   mentira indignada, apoiada na vocifera&ccedil;&atilde;o da milit&acirc;ncia organizada, ser&aacute; a &uacute;nica   autoridade moral restante. Ent&atilde;o ser&aacute; preciso escolher entre ela e o caos   integral. Nesse dia, as chuteiras de Franklin Martins se tornar&atilde;o monumentos &agrave;   honestidade.</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
