<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os mestres do fracasso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Os mestres do fracasso</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 24 de abril de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">George F. Kennan e Hans J. Morgenthau nasceram ambos em 1904, o primeiro   em <a title="Milwaukee" href="http://en.wikipedia.org/wiki/Milwaukee" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">Milwaukee</a>, <a title="Wisconsin" href="http://en.wikipedia.org/wiki/Wisconsin" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">Wisconsin</a>, o segundo em Coburg, Franc&ocirc;nia, Alemanha, emigrando   para a Am&eacute;rica em 1937. Kennan ultrapassou o centen&aacute;rio, vivendo at&eacute; 2005;   Morgenthau morreu em 1980. Alcan&ccedil;ando sua maturidade intelectual nos anos 40,   eles estavam destinados a criar ent&atilde;o as duas teorias que, em ess&ecirc;ncia,   determinariam a pol&iacute;tica exterior americana ao longo da segunda metade do s&eacute;culo   XX: a doutrina da &ldquo;conten&ccedil;&atilde;o&rdquo; e a do &ldquo;realismo pol&iacute;tico&rdquo; respectivamente. A   primeira orientou continuamente as rela&ccedil;&otilde;es dos EUA com os pa&iacute;ses comunistas, s&oacute;   sendo abandonada, informal e temporariamente, durante o governo Reagan. A   segunda, mais abrangente, forneceu os conceitos gerais com que o Departamento de   Estado pensa o mundo. O governo Bush afastou-se dela em aspectos parciais, mas   continua raciocinando dentro da moldura intelectual que ela   criou.</span></p>
<p><span lang="PT-BR">Que aconteceria se essas duas doutrinas estivessem substancialmente   erradas? Travada por uma pol&iacute;tica internacional impr&oacute;pria, a Am&eacute;rica, a pot&ecirc;ncia   mais rica e poderosa do universo, com recursos naturais inesgot&aacute;veis e o povo   mais patriota, devotado e criativo que o mundo j&aacute; viu, desempenharia no espa&ccedil;o   global um papel bem inferior &agrave;quele a que parecia destinada pelas circunst&acirc;ncias   da sua funda&ccedil;&atilde;o e pelo sucesso absoluto do seu sistema econ&ocirc;mico e pol&iacute;tico.   Seus m&eacute;ritos mais &oacute;bvios, em vez de impor-se ao mundo com a autoridade do   exemplo, seriam negados em favor do anti-exemplo de regimes tir&acirc;nicos desumanos   e economicamente fracassados. Seus inimigos, incapazes de venc&ecirc;-la por engenho   pr&oacute;prio, viveriam da explora&ccedil;&atilde;o de suas fraquezas, conquistando no campo do   maquiavelismo e do embuste as vantagens que lhes fossem negadas na concorr&ecirc;ncia   econ&ocirc;mica, militar, cient&iacute;fica. Mesmo derrotados no campo pol&iacute;tico e militar,   alcan&ccedil;ariam vit&oacute;rias ideol&oacute;gicas e publicit&aacute;rias. Um fluxo cont&iacute;nuo de ajuda   prestada a outros pa&iacute;ses -- at&eacute; mesmo hostis --, a mais formid&aacute;vel efus&atilde;o de   generosidade nacional que a humanidade j&aacute; conheceu, exercida n&atilde;o raro contra os   interesses materiais do pr&oacute;prio povo americano, n&atilde;o despertaria nenhuma simpatia   pela Am&eacute;rica. Ao contr&aacute;rio: fomentaria entre os beneficiados um sentimento de   inferioridade que eles buscariam compensar mediante uma no&ccedil;&atilde;o grotescamente   hipertrofiada dos seus pr&oacute;prios &ldquo;direitos&rdquo;. Por toda parte a ingratid&atilde;o se   transformaria em s&iacute;mbolo patri&oacute;tico, a inveja em virtude e o &oacute;dio anti-americano   em obriga&ccedil;&atilde;o moral. Na&ccedil;&otilde;es inteiras que tivessem devido sua sobreviv&ecirc;ncia &agrave;   ajuda americana prefeririam antes aproximar-se de vizinhos agressores e   exploradores &ndash; aos quais se sentiriam iguais e irmanados pela comunidade do mal   &ndash; do que do benfeitor em cuja presen&ccedil;a se sentiriam humilhadas, n&atilde;o s&oacute; pela   diferen&ccedil;a de bens materiais mas pela pr&oacute;pria inferioridade   moral.</span></p>
<p><span lang="PT-BR">Pois bem, n&atilde;o s&atilde;o precisamente essas coisas que est&atilde;o acontecendo? N&atilde;o   s&atilde;o elas a descri&ccedil;&atilde;o exata da posi&ccedil;&atilde;o que os EUA ocupam no mundo? N&atilde;o est&aacute;   portanto na hora de submeter as id&eacute;ias de Kennan e Morgenthau a uma cr&iacute;tica   radical?</span></p>
<p><span lang="PT-BR">A principal fraqueza delas vem da sua origem disciplinar. N&atilde;o parece   haver nada de anormal em que os te&oacute;ricos de Rela&ccedil;&otilde;es Internacionais sejam, &eacute;   claro, estudiosos de Rela&ccedil;&otilde;es Internacionais. Mas a abordagem que Kennan e   Morgenthau fazem dos problemas da &aacute;rea reflete a tend&ecirc;ncia dominante do mundo   acad&ecirc;mico europeu e americano na &eacute;poca da sua forma&ccedil;&atilde;o universit&aacute;ria, as   primeiras d&eacute;cadas do s&eacute;culo XX. A moda ent&atilde;o era cada disciplina cient&iacute;fica   buscar a independ&ecirc;ncia, recortando seu territ&oacute;rio de acordo com a natureza   aut&ocirc;noma, pur&iacute;ssima e incontaminada do seu objeto de estudos. Foi a &eacute;poca da   &ldquo;l&oacute;gica pura&rdquo; de Edmund Husserl, da &ldquo;teoria pura do direito&rdquo; de Hans Kelsen, da   &ldquo;economia pol&iacute;tica pura&rdquo; de L&eacute;on Walras, da &ldquo;pol&iacute;tica pura&rdquo; de Carl Schmitt.   Essa obsess&atilde;o de pureza nasceu de um impulso saud&aacute;vel de respeitar os limites   dos v&aacute;rios dom&iacute;nios da realidade (as &ldquo;ontologias regionais&rdquo; como as chamava   Husserl), reagindo contra a mania oitocentista de fazer da ci&ecirc;ncia de maior   sucesso no momento o modelo e padr&atilde;o de todas as outras, mania que foi rotulada   de &ldquo;imperialismo cientifico&rdquo; por Jos&eacute; Ortega y Gasset (ele pr&oacute;prio um batalhador   pela &ldquo;sociologia pura&rdquo;, embora sem esse nome expl&iacute;cito). </span></p>
<p><span lang="PT-BR">A rea&ccedil;&atilde;o diferenciadora era bastante sensata, mas gerou   uma esp&eacute;cie de patriotada cient&iacute;fica, um orgulho autonomista: cada ci&ecirc;ncia, uma   vez constitu&iacute;da, permitia-se ignorar solenemente aquilo que as vizinhas tivessem   a dizer sobre o seu campo ciumentamente recortado e guardado. Kelsen, por   exemplo, era particularmente feroz na sua recusa de permitir que considera&ccedil;&otilde;es   sociol&oacute;gicas, psicol&oacute;gicas ou morais interviessem no &ldquo;direito puro&rdquo; (mais tarde   ele teve de ceder). O resultado foi que muitas &aacute;reas de intersec&ccedil;&atilde;o vieram a ser   ignoradas por n&atilde;o se enquadrarem em nenhuma disciplina em particular. Somadas, elas   formam continentes inteiros da realidade. O que quer que se passasse nessa zona   era tido por irrelevante ou inexistente. </span></p>
<p><span lang="PT-BR">Na produ&ccedil;&atilde;o desse fen&ocirc;meno houve tamb&eacute;m a interfer&ecirc;ncia de um outro   fator. Se os leitores se lembram do que escrevi sobre Kant aqui e em outras   publica&ccedil;&otilde;es (v. <a href="http://www.olavodecarvalho.org/semana/060330jb.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060330jb.htm</a> e <a href="http://www.olavodecarvalho.org/semana/060403dc.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/060403dc.html</a>), n&atilde;o ter&atilde;o dificuldade de perceber o   quanto o primado kantiano do m&eacute;todo pode ter contribu&iacute;do para que voltar as   costas aos fatos se tornasse ent&atilde;o uma quest&atilde;o de honra para muitos   cientistas.</span></p>
<p><span lang="PT-BR">Kennan e Morgenthau (este &uacute;ltimo, n&atilde;o por coincid&ecirc;ncia,   disc&iacute;pulo de Kelsen e Schmitt) foram afetados profundamente por esse v&iacute;cio.   Formalmente e por defini&ccedil;&atilde;o &ndash; portanto na perspectiva da pureza disciplinar &ndash;,   as rela&ccedil;&otilde;es internacionais s&atilde;o rela&ccedil;&otilde;es entre Estados. Mas quem disse que na   trama real da hist&oacute;ria do mundo os Estados s&atilde;o os agentes principais do   processo? Estados formam-se e desfazem-se como nuvens. Guerras e acordos   fazem-nos aparecer e desaparecer do mapa. &Agrave;s vezes eles s&atilde;o meras fic&ccedil;&otilde;es   diplom&aacute;ticas criadas por arranjos entre outros Estados. Ademais, Estados n&atilde;o   agem: quem age, em nome deles, s&atilde;o os governos; e governos mudam de objetivos ao   sabor de for&ccedil;as que n&atilde;o s&atilde;o de ordem estatal, freq&uuml;entemente nem nacional. Para   agir, diziam os escol&aacute;sticos, &eacute; preciso ser. E ser significa, entre outras   coisas, ter unidade e conserv&aacute;-la ao longo do tempo. Por tr&aacute;s dos Estados, h&aacute;   agentes muito mais coesos, duradouros e cont&iacute;nuos, como por exemplo a Igreja   Cat&oacute;lica, o Islam (por caridade, revisor, n&atilde;o troque para &ldquo;Isl&atilde;&rdquo;, com til, o   aportuguesamento mais errado que algum fil&oacute;logo b&ecirc;bado j&aacute; inventou), a   Ma&ccedil;onaria, o Partido Comunista ou certas fam&iacute;lias nobres e ricas. Essas   entidades t&ecirc;m objetivos permanentes que ultrapassam a dura&ccedil;&atilde;o dos Estados e n&atilde;o   raro o horizonte de vis&atilde;o dos agentes estatais. Sua a&ccedil;&atilde;o se sobrep&otilde;e &agrave;s divis&otilde;es   entre Estados e com freq&uuml;&ecirc;ncia as determina. Ao descrever o jogo de poder no   mundo essencialmente como uma trama de rela&ccedil;&otilde;es entre Estados, tanto Kennan   quanto Morgenthau acabam confundindo, kantianamente, a defini&ccedil;&atilde;o de uma   disciplina cient&iacute;fica com a ordem objetiva da realidade. Mal orientada por eles,   a Am&eacute;rica cometeu erro em cima de erro, primeiro no confronto com o comunismo, e   agora com o terrorismo internacional. </span></p>
<p><span lang="PT-BR">No c&eacute;lebre &ldquo;longo telegrama&rdquo; que enviou da Embaixada   Americana em Moscou ao Departamento de Estado em 22 de fevereiro de 1946, George   F. Kennan, reconhecendo a natureza imutavelmente agressiva do regime sovi&eacute;tico,   propunha uma &ldquo;duradoura, paciente, firme e vigilante <em>conten&ccedil;&atilde;o</em> das tend&ecirc;ncias expansivas da   R&uacute;ssia&rdquo;. A &ldquo;conten&ccedil;&atilde;o&rdquo; (<em>containment</em>)   tornou-se a base permanente da estrat&eacute;gia americana na Guerra Fria. </span></p>
<p><span lang="PT-BR">Ora, no fim da II Guerra, a economia da URSS   estava em   frangalhos. Dependia inteiramente da ajuda americana, que lhe   foi dada mais generosamente do que a qualquer outros pa&iacute;s aliado. Os EUA, ao   contr&aacute;rio, tinham sa&iacute;do do combate enriquecidos e estavam numa expans&atilde;o   industrial formid&aacute;vel. Tinham do seu lado o prest&iacute;gio universal da democracia e   ainda a vantagem da bomba at&ocirc;mica, um pesadelo que aterrorizava Stalin. Estavam   em condi&ccedil;&otilde;es de quebrar a espinha do regime sovi&eacute;tico, de reduzi-lo &agrave; completa   impot&ecirc;ncia e docilidade, at&eacute; mesmo sem press&atilde;o militar, mediante a simples   recusa -- ou amea&ccedil;a de recusa -- de ajuda econ&ocirc;mica. Se h&aacute; algo que est&aacute; bem   provado em Hist&oacute;ria, &eacute; que a economia sovi&eacute;tica sempre foi capenga, sempre   dependeu do socorro americano e, depois da guerra, passou a depender mais ainda.   A URSS s&oacute; se tornou uma amea&ccedil;a para os americanos porque eles mesmos a   reergueram e a armaram contra si pr&oacute;prios (v. <em>National Suicide. </em></span><em>Military Aid to the Soviet Union</em>, de   Anthony Sutton, New Rochelle, N. Y., Arlington House, 1973 -- um cl&aacute;ssico). <span lang="PT-BR">Al&eacute;m de arranjar assim &ldquo;o   melhor inimigo que o dinheiro podia comprar&rdquo;, como o chamou Anthony Sutton, eles   ainda fomentaram suas ambi&ccedil;&otilde;es mais paran&oacute;icas mediante as concess&otilde;es excessivas   feitas a Stalin por Franklin Roosevelt, nos acordos de Yalta, sob a direta   influ&ecirc;ncia de um assessor, Harry Dexter White, que mais tarde se descobriu ser   um agente sovi&eacute;tico. </span></p>
<p><span lang="PT-BR">A proposta de &ldquo;conten&ccedil;&atilde;o&rdquo;, a essa altura, era de uma   mod&eacute;stia e de uma benevol&ecirc;ncia anormais. Serviu apenas para encorajar os   sovi&eacute;ticos, que desencadearam contra ela uma de suas campanhas de propaganda   mais virulentas e mentirosas. Em setembro, um telegrama de Nikolai Novikov,   embaixador sovi&eacute;tico em Washington, encomendado e ditado pelo pr&oacute;prio Stalin   para ser usado nessa campanha, &ldquo;informava&rdquo; que &ldquo;a pol&iacute;tica externa dos EUA   reflete as tend&ecirc;ncias imperialistas do capitalismo monopolista e caracteriza-se   por um esfor&ccedil;o para obter a supremacia mundial&rdquo;. Ora, a &ldquo;conten&ccedil;&atilde;o&rdquo; americana   n&atilde;o era um <em>slogan</em> publicit&aacute;rio, era a   express&atilde;o literal do princ&iacute;pio adotado na pr&aacute;tica, que reconhecia a legitimidade   das fronteiras alcan&ccedil;adas at&eacute; ent&atilde;o pela brutal expans&atilde;o sovi&eacute;tica e se propunha   apenas impedir que fossem mais al&eacute;m. A id&eacute;ia refletia n&atilde;o s&oacute; a sugest&atilde;o de   Kennan, mas tamb&eacute;m a influente doutrina do &ldquo;equil&iacute;brio de poderes&rdquo; que Hans J.   Morgenthau estava ensinando na Universidade de Chicago e que viria a compor o   seu livro de 1948, <em>Politics among Nations: The Struggle for Power and   Peace. </em>Habilitados a conquistar a hegemonia, os americanos queriam apenas &ldquo;conten&ccedil;&atilde;o&rdquo; e   &ldquo;equil&iacute;brio de poderes&rdquo;. A maior prova disso foi que retiraram suas tropas da   Europa no prazo prometido, enquanto a Uni&atilde;o Sovi&eacute;tica tratava de manter as suas   por l&aacute; indefinidamente. A mod&eacute;stia das pretens&otilde;es americanas e a ambi&ccedil;&atilde;o   ilimitada dos sovi&eacute;ticos apareciam rigososamente invertidas no telegrama de   Novikov e em toda a campanha de propaganda anti-americana que se seguiu. </span></p>
<p><span lang="PT-BR">Concentrados   no esfor&ccedil;o de deter a expans&atilde;o territorial do Estado sovi&eacute;tico, os servi&ccedil;os de   seguran&ccedil;a americanos descuidaram do movimento comunista enquanto tal, que   enquanto isso infiltrou algumas centenas de agentes no governo dos EUA, dominou   quase que por completo o <em>establishment</em> cultural e art&iacute;stico, espalhou agentes de influ&ecirc;ncia em toda a grande m&iacute;dia   ocidental e preparou a rebeli&atilde;o interna que, nos anos 60, levaria os EUA &agrave;   derrota no Vietn&atilde;. Bem observou o general Giap, comandante das for&ccedil;as do Vietn&atilde;   do Norte, que enquanto os americanos tratavam a guerra como assunto estritamente   militar, eles, os comunistas, combatiam simultaneamente em todas as frentes:   moral, cultural, jornal&iacute;stica etc. E foi justamente nessas frentes que venceram   a &uacute;ltima batalha, por meio da pr&oacute;pria <em>New Left</em> americana, num momento em que o ex&eacute;rcito vietcongue j&aacute; estava praticamente   destru&iacute;do ap&oacute;s a famosa ofensiva do Tet. </span></p>
<p><span lang="PT-BR">Limitado   pela obsess&atilde;o estatal, o governo americano, durante muito tempo, seguiu a norma   de s&oacute; se preocupar com algum indiv&iacute;duo ou grupo comunista quando ele tivesse   liga&ccedil;&atilde;o direta com a espionagem sovi&eacute;tica. Fora disso, a milit&acirc;ncia comunista   era considerada uma simples express&atilde;o de opini&otilde;es individuais, sem   periculosidade maior. Na <em>New Left</em> dos anos 60 e 70, as liga&ccedil;&otilde;es da milit&acirc;ncia com governos comunistas eram t&ecirc;nues   demais para chamar a aten&ccedil;&atilde;o. A explica&ccedil;&atilde;o disso n&atilde;o era uma aut&ecirc;ntica   independ&ecirc;ncia do esquerdismo em rela&ccedil;&atilde;o &agrave; estrat&eacute;gia sovi&eacute;tica e chinesa. Era   que o movimento comunista j&aacute; come&ccedil;ava ent&atilde;o a evoluir da r&iacute;gida estrutura   hier&aacute;rquica para a organiza&ccedil;&atilde;o informal e flex&iacute;vel em &ldquo;redes&rdquo; multinacionais,   que nas d&eacute;cadas seguintes viriam a acossar os EUA desde muitos lados   simultaneamente com uma campanha de hostilidade global que o governo americano   n&atilde;o estava e n&atilde;o est&aacute; at&eacute; agora preparado para enfrentar. S&oacute; a partir do governo   Bush veio o reconhecimento tardio de que os EUA estavam agora lidando com um   novo tipo de guerra, imposs&iacute;vel de enquadrar nas doutrinas usuais. </span></p>
<p><span lang="PT-BR">Tudo   isso poderia ter sido evitado se os EUA n&atilde;o tivessem concentrado sua pol&iacute;tica   exterior no esfor&ccedil;o de conter a expans&atilde;o das fronteiras territoriais sovi&eacute;ticas,   em vez de combater o movimento comunista internacional em todas as frentes. Para   fazer uma id&eacute;ia de quanto os EUA foram passados para tr&aacute;s, basta comparar a   amplitude do esfor&ccedil;o que os sovi&eacute;ticos fizeram para dominar o ambiente   intelectual e art&iacute;stico da Europa e dos EUA desde a d&eacute;cada de 20 (v. Frederick   C. Barghoorn, <em>The Soviet Cultural   Offensive</em>,   Princeton Univ. Press,. 1960, e sobretudo Stephen Koch, <em>Double Lives. Spies and Writers in   the Secret Soviet War of Ideas Against the West</em>,   New York, Free Press, 1994), com a mod&eacute;stia rea&ccedil;&atilde;o americana, vinda s&oacute; nos anos   50 e praticamente limitada ao Congresso pela Liberdade da Cultura realizado   em Berlim   Ocidental em 1956. N&atilde;o deixa de ser interessante observar que,   gra&ccedil;as &agrave; hegemonia cultural comunista dentro do pr&oacute;prio ambiente acad&ecirc;mico   americano, at&eacute; mesmo essa singela e m&oacute;dica resposta n&atilde;o deixou de ser condenada,   dentro dos EUA, como uma a&ccedil;&atilde;o imperialista moralmente repugnante (v. por exemplo   Frances Stonor Saunders, <em>The Cultural Cold War. </em></span><em>The CIA and the   World of Arts and Letters</em>, New York, The New   Press, 1999). </p>
<p><span lang="PT-BR">Quanto   &agrave; doutrina Morgenthau, sua autodenomina&ccedil;&atilde;o de &ldquo;realismo pol&iacute;tico&rdquo; parece quase   um lance de humorismo involunt&aacute;rio. Definindo as rela&ccedil;&otilde;es internacionais como um   campo constitu&iacute;do essencialmente da concorr&ecirc;ncia entre interesses nacionais e   enfatizando o nacionalismo como for&ccedil;a ideol&oacute;gica predominante, o morgenthau&iacute;smo   serviu para obscurecer os tr&ecirc;s principais fatores em a&ccedil;&atilde;o no panorama hist&oacute;rico   do &uacute;ltimo meio s&eacute;culo: a unidade estrat&eacute;gica do esquerdismo internacional, sua   reorganiza&ccedil;&atilde;o em redes informais para o esfor&ccedil;o de guerra cultural e sua atua&ccedil;&atilde;o   simult&acirc;nea numa multiplicidade inabarc&aacute;vel de <em>fronts</em> &ndash; precisamente os tr&ecirc;s fatores que foram acumulando for&ccedil;a desde os anos 50 para   hoje colocar os EUA sob ass&eacute;dio multilateral permanente. </span></p>
<p><span lang="PT-BR">Morgenthau   subestimava a unidade da estrat&eacute;gia comunista ao ponto de propor que os EUA   tentassem fazer alian&ccedil;as com pa&iacute;ses comunistas <em>contra</em> a URSS e a China, um plano do qual, obviamente, os sovi&eacute;ticos e chineses tiraram   proveito quase ilimitado </span></p>
<p><span lang="PT-BR">Estes   dois par&aacute;grafos que ele publicou no <em>New York Times Magazine</em> em 18 de abril de 1965 d&atilde;o uma id&eacute;ia de at&eacute;   onde iam o irrealismo e a imprevid&ecirc;ncia de   Morgenthau:</span></p>
<p><span lang="PT-BR">&ldquo;Estamos sob uma compuls&atilde;o psicol&oacute;gica de   dar continuidade &agrave; nossa presen&ccedil;a militar no Vietnam do Sul como parte da   conten&ccedil;&atilde;o militar perif&eacute;rica da China. Fomos estimulados nesse curso de a&ccedil;&atilde;o   pela identifica&ccedil;&atilde;o do inimigo como &lsquo;comunista&rsquo;, vendo em cada partido comunista   uma extens&atilde;o do poder hostil sovi&eacute;tico ou chin&ecirc;s. Essa identifica&ccedil;&atilde;o era   justificada quinze ou vinte anos atr&aacute;s, quando o comunismo ainda tinha um   car&aacute;ter monol&iacute;tico, Aqui, como em outros campos, nossos modos de pensamento e   a&ccedil;&atilde;o foram tornados obsoletos pelos novos desenvolvimentos. &Eacute; ir&ocirc;nico que a   simples justaposi&ccedil;&atilde;o de &lsquo;comunismo&rsquo; e &lsquo;mundo livre&rsquo; tenha sido erigida pela   cruzada moralista de John Foster Dulles em princ&iacute;pio guiador da pol&iacute;tica externa   americana numa &eacute;poca em que o comunismo nacional da Iugosl&aacute;via, o neutralismo do   Terceiro Mundo e incipiente ruptura entre a URSS e a China estavam tornando essa   justaposi&ccedil;&atilde;o inv&aacute;lida.&rdquo;</span></p>
<p><span lang="PT-BR">Ora,   hoje sabemos que: Primeiro,   o movimento &ldquo;neutralista&rdquo; do Terceiro Mundo foi todo ele articulado pela KGB,   com o intuito bastante razo&aacute;vel de criar frentes anti-americanas que n&atilde;o   pudessem ser facilmente identificadas como comunistas (v. Christopher Andrew and   Vasili Mitrokhin, <em>The World Was Going Our Way. </em></span><em>The KGB and   the Battle for the Third World</em>, New York, Basic Books,   2005). <span lang="PT-BR">Segundo,   que a pretensa independ&ecirc;ncia do comunismo iugoslavo fez dele um instrumento   maravilhosamente eficaz que os sovi&eacute;ticos usaram para criar esse engodo   &ldquo;neutralista&rdquo;. Terceiro,   que o chamado conflito sino-sovi&eacute;tico nunca foi para valer, foi apenas uma   encena&ccedil;&atilde;o montada para camuflar a unidade global da estrat&eacute;gia comunista e levar   os americanos a pensar exatamente o que Morgenthau pensou. (Sobre esses dois   &uacute;ltimos pontos, v. Anatoliy Golitsyn, <em>New Lies for Old. </em></span><em>The Communist Strategy   of Deception and Disinformation</em>, Atlanta, GA, Clarion   House, 1990.)</p>
<p><span lang="PT-BR">A   inefici&ecirc;ncia do morgenthauismo tem, no entanto, ra&iacute;zes mais profundas e obscuras   do que o mero irrealismo. Ela nasce de uma contradi&ccedil;&atilde;o interna insan&aacute;vel. De um   lado, toda a descri&ccedil;&atilde;o que Morgenthau oferece do mundo pol&iacute;tico &eacute; baseada nas   id&eacute;ias de Estado-Na&ccedil;&atilde;o, interesse nacional e nacionalismo. Por outro lado, ele   acreditava na viabilidade de um governo mundial e trabalhava por essa id&eacute;ia. Foi   justamente isso que o tornou t&atilde;o querido nos c&iacute;rculos globalistas do CFR, <em>Council on   Foreign Relations</em>.   Esses c&iacute;rculos eram e s&atilde;o dominados por grupos de bilion&aacute;rios metacapitalistas,   cujos planos, globais e de escala mais civilizacional do que pol&iacute;tico-militar,   v&atilde;o muito al&eacute;m do horizonte de qualquer Na&ccedil;&atilde;o-Estado, para n&atilde;o dizer de qualquer   governo. Vivendo e pensando dentro dessa atmosfera, Morgenthau tinha ali mesmo a   prova inequ&iacute;voca de que as Na&ccedil;&otilde;es-Estados <em>n&atilde;o s&atilde;o</em> o sujeito agente principal da Hist&oacute;ria, mas com freq&uuml;&ecirc;ncia o objeto inerme nas   m&atilde;os de agentes mais unit&aacute;rios e coerentes. Escamoteando a atua&ccedil;&atilde;o desses   agentes, dos quais ele pr&oacute;prio era um colaborador intelectual de grande valia, o   morgenthauismo &eacute; um caso extremo de &ldquo;paralaxe cognitiva&rdquo;, no qual as pr&oacute;prias   condi&ccedil;&otilde;es existenciais nas quais a teoria brotou e se desenvolveu trazem o   desmentido completo do conte&uacute;do da teoria. </span></p>
<p><span lang="PT-BR">O velho John Foster Dulles n&atilde;o estava errado   ao desejar que a luta dos americanos n&atilde;o fosse contra Estados em particular, mas   contra o movimento comunista enquanto tal. Apenas, limitado pela perspectiva de   Kennan, ele ainda enxergava essa luta em termos de conten&ccedil;&atilde;o e n&atilde;o de guerra   cultural global, numa &eacute;poca em que os comunistas j&aacute; estavam empenhados nessa   guerra fazia muito tempo. Se errou, foi por mod&eacute;stia e n&atilde;o por pretens&atilde;o   excessiva da sua &ldquo;cruzada moralista&rdquo; &ndash; hoje mais necess&aacute;ria do que   nunca.</span></p>
<p><span lang="PT-BR">O   efeito conjugado das teorias de Kenan e Morgenthau sobre a pol&iacute;tica exterior   americana pode ser medido pela formid&aacute;vel amplia&ccedil;&atilde;o do anti-americanismo <em>depois</em> da queda da URSS e pelo presente estado de cerco moral em que os EUA se   encontram, incapazes de defender at&eacute; mesmo os direitos mais elementares da sua   soberania sem suscitar imediatamente uma onda mundial de revolta contra isso. </span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
