<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os autores do espet&aacute;culo</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Os autores do espet&aacute;culo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Jornal do Brasil</i>, 18 de maio de 2006</p>
      <p align="center">&nbsp;</p>
<p><span lang="PT-BR">  N&atilde;o tenho raz&otilde;es para gostar do sr. Cl&aacute;udio Lembo. No dia em que lhe fui   apresentado &ndash; um encontro a que compareci na esperan&ccedil;a v&atilde; de obter seu apoio   para projetos culturais que teriam podido, talvez, desviar um pouco o Brasil do   rumo de uma trag&eacute;dia anunciada --, ele aproveitou a ocasi&atilde;o para fazer bonito   ante uns esquerdinhas presentes, rotulando-me ultradireitista e recomendando-me   a leitura da B&iacute;blia para aplacar meus maus instintos pol&iacute;ticos. Nada respondi.   Limitei-me a tirar do bolso o velho exemplar do Novo Testamento e dos Salmos que   me acompanha h&aacute; anos, para mostrar que n&atilde;o tinha li&ccedil;&otilde;es de religi&atilde;o a receber de   um deplor&aacute;vel puxa-saco de seus pr&oacute;prios   detratores.</span></p>
<p><span lang="PT-BR">  No entanto, n&atilde;o posso assistir calado ao esfor&ccedil;o geral da m&iacute;dia para   lan&ccedil;ar sobre ele a culpa integral da desgra&ccedil;a ocorrida em S&atilde;o Paulo. N&atilde;o se   trata apenas de injusti&ccedil;a. &Eacute; uma opera&ccedil;&atilde;o diversionista, calculada para ocultar   da opini&atilde;o p&uacute;blica os verdadeiros agentes causadores do epis&oacute;dio, cujas   identidades, sem isso, saltariam aos olhos de todos, por ser demasiado &oacute;bvias.   Para enxerg&aacute;-las, basta juntar os fatos:</span></p>
<p><span lang="PT-BR">  1&ordm;. Os bandidos rebelados confessaram ter recebido ajuda e treinamento do   MST, entidade estreitamente associada &agrave; camarilha petista dominante e que por   sua vez recebeu as mesmas coisas de outra organiza&ccedil;&atilde;o amiga do governo, a   narcoguerrilha colombiana.</span></p>
<p><span lang="PT-BR">  2&ordm;. O presidente da Rep&uacute;blica &eacute; pessoalmente respons&aacute;vel pela presen&ccedil;a,   nas ruas, dos doze mil delinq&uuml;entes que espalharam o terror e a morte entre a   popula&ccedil;&atilde;o paulista. N&atilde;o tem sentido acusar o governo estadual de estar   despreparado para a situa&ccedil;&atilde;o e ao mesmo tempo inocentar o governo federal que a   gerou. Ao soltar os bandidos, sabendo que mantinham contato telef&ocirc;nico com seus   chefes presos e que estavam preparados para a&ccedil;&otilde;es terroristas de grande porte, a   Presid&ecirc;ncia da Rep&uacute;blica petista ateou fogo num Estado da Federa&ccedil;&atilde;o e ainda se   aproveita das chamas para queimar nelas a reputa&ccedil;&atilde;o de um mi&uacute;do advers&aacute;rio   local. </span></p>
<p><span lang="PT-BR">  3&ordm;. &Eacute; absolutamente inconceb&iacute;vel que uma opera&ccedil;&atilde;o de guerra de propor&ccedil;&otilde;es   colossais, envolvendo tr&ecirc;s entidades subversivas da import&acirc;ncia do PCC, do MST e   das Farc, fosse preparada sem que alguma not&iacute;cia a respeito chegasse &agrave;   coordena&ccedil;&atilde;o estrat&eacute;gica da esquerda continental, o Foro de S&atilde;o Paulo, cujo   fundador e presidente cr&ocirc;nico, em licen&ccedil;a tempor&aacute;ria, &eacute; mais conhecido hoje em   dia como presidente do Brasil mas jamais cessou de trabalhar por essa   organiza&ccedil;&atilde;o.</span></p>
<p><span lang="PT-BR">  Como a &uacute;nica ocupa&ccedil;&atilde;o da m&iacute;dia chique deste pa&iacute;s, h&aacute; quinze anos, tem   sido ocultar ou minimizar a realidade para manter o povo sob o controle da   gangue esquerdista a despeito de todas as intrigas internas que a dividem, a   miss&atilde;o foi cumprida mais uma vez. Mas agora a realidade &eacute; grande e sangrenta   demais para desaparecer por artes m&aacute;gicas de <em>copy-desk</em>. Um ataque assassino de   caracter&iacute;sticas nitidamente insurrecionais foi desencadeado com a cumplicidade   direta ou indireta da Presid&ecirc;ncia da Rep&uacute;blica, se n&atilde;o sob a sua orienta&ccedil;&atilde;o. N&atilde;o   h&aacute;, no fundo, quem n&atilde;o saiba disso. Mesmo o c&eacute;rebro de uma popula&ccedil;&atilde;o entorpecida   por d&eacute;cadas de &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; n&atilde;o consegue cegar-se de todo para tamanha   obviedade. </span></p>
<p><span lang="PT-BR">  Isso n&atilde;o quer dizer, &eacute; claro, que o conhecimento p&uacute;blico dos fatos trar&aacute;   algum dano a seus autores. Num pa&iacute;s civilizado, qualquer liga&ccedil;&atilde;o mesmo remota de   um presidente da Rep&uacute;blica com os autores daquela barbaridade implicaria sua   imediata remo&ccedil;&atilde;o do cargo e sua responsabiliza&ccedil;&atilde;o penal. Mas o Brasil j&aacute; foi   domado e adestrado para responder com sorrisos de adula&ccedil;&atilde;o a todos os insultos e   agress&otilde;es que venham de fonte ideologicamente aprovada. O pa&iacute;s vai curvar-se,   com servilismo bo&ccedil;al, a mais esta imposi&ccedil;&atilde;o c&iacute;nica das elites iluminadas que o   guiam infalivelmente para o abismo. </span></p>
<p><span lang="PT-BR">Quanto ao sr. Lembo, est&aacute; sendo feito de bode expiat&oacute;rio porque tem a   sonsice e at&eacute; o <em>physique de r&ocirc;le</em> apropriados para isso. N&atilde;o entende o que se passa, nem sabe a quem serve com o   grotesco espet&aacute;culo da sua impot&ecirc;ncia. &Eacute; um bobo, mas n&atilde;o &eacute; culpado sen&atilde;o disso.   </span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
