<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Trai&ccedil;&atilde;o anunciada</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Trai&ccedil;&atilde;o anunciada </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 8 de maio de 2006</p><p align="center">&nbsp;</p>
<p><span lang="PT-BR">Pela primeira vez na Hist&oacute;ria humana, animal, vegetal ou   mineral, um presidente, vendo as propriedades nacionais no exterior invadidas e   confiscadas <em>manu militari</em> pelo   governo local, se abst&eacute;m por completo de defender os interesses e a honra da   na&ccedil;&atilde;o e, bem ao contr&aacute;rio, sai elogiando os autores da brutalidade. E o detalhe   mais extravagante no caso &eacute; que o homem tenta dar a impress&atilde;o de que, ao fazer   isso, age como um crist&atilde;o exemplar, voltando humildemente a outra face em vez de   revidar o insulto. Seria assim, de fato, se n&atilde;o houvesse alguma diferen&ccedil;a entre   oferecer a pr&oacute;pria face e a face dos outros &ndash; a face de um povo inteiro. A   resposta do sr. Lu&iacute;s Ign&aacute;cio Lula da Silva &agrave; agress&atilde;o boliviana n&atilde;o &eacute; nenhuma   efus&atilde;o de bons sentimentos. &Eacute; o ato de entreguismo mais expl&iacute;cito, mais   descarado, mais c&iacute;nico e mais subserviente que j&aacute; se viu neste pa&iacute;s ou em   qualquer outro. </span></p>
<p><span lang="PT-BR">Se causas faltassem para um <em>impeachment</em>, s&oacute; essa conduta, isolada,   j&aacute; bastaria para justific&aacute;-lo com sobra de fundamento e raz&atilde;o. Nunca a trai&ccedil;&atilde;o   foi t&atilde;o clara, nunca t&atilde;o patente a redu&ccedil;&atilde;o do patrim&ocirc;nio comum dos brasileiros a   instrumento d&oacute;cil de objetivos transnacionais sobre os quais os eleitores n&atilde;o   foram consultados, ali&aacute;s nem informados.</span></p>
<p><span lang="PT-BR">N&atilde;o seria certo, por&eacute;m, dizer que foi acontecimento desprovido de   conseq&uuml;&ecirc;ncias pedag&oacute;gicas &uacute;teis. Numa s&oacute; alocu&ccedil;&atilde;o, com breves palavras, o sr.   presidente rasgou de uma vez a fachada de &ldquo;nacionalismo&rdquo; com que a esquerda   brasileira vinha enganando aqueles que n&atilde;o conhecem a sua hist&oacute;ria ou que n&atilde;o   conseguem lembr&aacute;-la no momento apropriado. Espero que agora pelo menos alguns   dos militares com que andei discutindo aqui semanas atr&aacute;s, t&atilde;o propensos a   acreditar nas afei&ccedil;&otilde;es patri&oacute;ticas de quem quer que as proclame do alto de um   palanque, entendam onde foi que se meteram ao buscar uma aproxima&ccedil;&atilde;o com a   esquerda com base na confus&atilde;o entre patriotismo e anti-americanismo. </span></p>
<p><span lang="PT-BR">Tamb&eacute;m seria injusto dizer, no entanto, que foi ato inesperado, de   improviso, surgido do nada.</span></p>
<p><span lang="PT-BR">Num texto publicado em 2003, bem lembrado pelo articulista Cristiano   Romero no jornal <em>Valor</em>, o   secret&aacute;rio-geral   do Itamaraty, Samuel Pinheiro Guimar&atilde;es, expunha o que tem sido a diretriz   b&aacute;sica da pol&iacute;tica externa do governo Lula. Diz Romero:</span></p>
<p><span lang="PT-BR">  <em>&ldquo;&lsquo;Generosidade&rsquo; nas rela&ccedil;&otilde;es com   os vizinhos sul-americanos &eacute; um conceito caro a Samuel Pinheiro Guimar&atilde;es. Num   texto intitulado &lsquo;O Gato e a On&ccedil;a: amea&ccedil;as e estrat&eacute;gia&rsquo;, ele defende, como   &lsquo;objetivo fundamental&rsquo; da pol&iacute;tica externa, a constru&ccedil;&atilde;o do que chama de espa&ccedil;o   econ&ocirc;mico e pol&iacute;tico sul-americano. Diz que o Brasil deve fazer isso sem   qualquer pretens&atilde;o hegem&ocirc;nica e com base na generosidade &lsquo;decorrente das   extraordin&aacute;rias assimetrias entre o Brasil e cada um de seus vizinhos&rsquo;. &lsquo;&Eacute;   necess&aacute;rio praticar o princ&iacute;pio do tratamento especial e diferenciado quase que   na propor&ccedil;&atilde;o das assimetrias reais&rsquo;.</em>&rdquo;</span></p>
<p><span lang="PT-BR">Isso j&aacute; era, antecipadamente, o nosso presidente defendendo o direito que   &ldquo;um povo sofrido&rdquo; tem de romper contratos e assaltar seus parceiros de neg&oacute;cios. </span></p>
<p><span lang="PT-BR">Vendo   a teoria de Guimar&atilde;es ser levada &agrave; pr&aacute;tica de maneira t&atilde;o literal, o embaixador   Rubens Barbosa, lembrando uma frase do ex-secret&aacute;rio de Estado americano John   Foster Dulles, declarou que &ldquo;essa &eacute; uma vis&atilde;o ing&ecirc;nua, porque <em>pa&iacute;ses n&atilde;o t&ecirc;m amigos; t&ecirc;m interesses</em>&rdquo;. </span><span lang="PT-BR">Mas   o que &eacute; ingenuidade &agrave; luz dos interesses nacionais manifestos pode ser esperteza   desde o ponto de vista de interesses supranacionais ocultos. Quem leu o meu   artigo no <em>Di&aacute;rio do Com&eacute;rcio</em> de 26 de   setembro de 2005 (<a href="http://www.olavodecarvalho.org/semana/050926dc.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/050926dc.htm</a>)   j&aacute; sabia, desde ent&atilde;o, que o sr. presidente, eleito em nome da &ldquo;transpar&ecirc;ncia&rdquo;,   tomava decis&otilde;es de governo em reuni&otilde;es secretas com ditadores e criminosos   estrangeiros, longe dos olhos do povo, do parlamento, da m&iacute;dia e da justi&ccedil;a. Ele   pr&oacute;prio, de porre ou s&oacute;brio, tinha confessado isso no seu discurso de 2 de julho   de 2005, pronunciado na celebra&ccedil;&atilde;o dos quinze anos de exist&ecirc;ncia do Foro de S&atilde;o   Paulo. Nesse documento fundamental, cujo significado a grande m&iacute;dia nacional em   peso fez quest&atilde;o de amortecer ou omitir completamente, Lula admitia que o Foro   de S&atilde;o Paulo, fundado por ele e Fidel Castro, era uma entidade secreta ou pelo   menos camuflada ("<em>constru&iacute;da... para que   pud&eacute;ssemos conversar sem que parecesse e sem que as pessoas entendessem qualquer   interfer&ecirc;ncia pol&iacute;tica</em>"), criada para imiscuir-se ativamente na pol&iacute;tica   interna de v&aacute;rias na&ccedil;&otilde;es latino-americanas, tomando decis&otilde;es e determinando o   rumo dos acontecimentos, &agrave; margem de toda fiscaliza&ccedil;&atilde;o de governos, parlamentos,   justi&ccedil;a e opini&atilde;o p&uacute;blica. Ele admitia tamb&eacute;m haver decidido pontos fundamentais   da pol&iacute;tica externa brasileira n&atilde;o enquanto presidente da Rep&uacute;blica em reuni&atilde;o   com seu minist&eacute;rio, mas enquanto participante e orientador de reuni&otilde;es   clandestinas com agentes pol&iacute;ticos estrangeiros ("<em>foi uma a&ccedil;&atilde;o pol&iacute;tica de companheiros,&nbsp;   n&atilde;o uma a&ccedil;&atilde;o pol&iacute;tica de um Estado com outro Estado, ou de um presidente com   outro presidente</em>"). N&atilde;o seria poss&iacute;vel uma confiss&atilde;o mais expl&iacute;cita de que,   para esse homem, os interesses nacionais que nominalmente ele estava incumbido   de representar deviam submeter-se a considera&ccedil;&otilde;es mais altas, isto &eacute;, &agrave;   estrat&eacute;gia de domina&ccedil;&atilde;o continental comunista delineada pelo Foro de S&atilde;o Paulo.   O compromisso dele n&atilde;o era para com seus eleitores brasileiros: era para com   seus &ldquo;companheiros&rdquo; da Venezuela e de Cuba. </span></p>
<p><span lang="PT-BR">Meses depois, em 12 de dezembro de 2005, mais   explicitamente ainda, oPlano de Trabalho da   Secretaria de Rela&ccedil;&otilde;es Internacionais do PT informava a &ldquo;linha justa&rdquo; a ser   seguida pelo Partido: &nbsp;&ldquo;<em>Aprofundar a pr&aacute;tica   internacionalista do Partido, nos v&aacute;rios sentidos desta palavra: a   solidariedade, as rela&ccedil;&otilde;es com organiza&ccedil;&otilde;es comprometidas com o socialismo e com   outra ordem internacional, a mobiliza&ccedil;&atilde;o interna e externa em torno de temas de   nosso interesse, a a&ccedil;&atilde;o parlamentar e de governos no plano   internacional.</em>&rdquo; Para que n&atilde;o pairassem d&uacute;vidas quanto ao tipo de   liga&ccedil;&otilde;es a&iacute; aludidas, o documento esclarecia: &ldquo;<em>Este &eacute; o motivo principal pelo   qual o PT seguir&aacute; investindo suas energias na exist&ecirc;ncia e consolida&ccedil;&atilde;o do Foro   de S&atilde;o Paulo, organiza&ccedil;&atilde;o criada em 1990.&rdquo;</em> </span></p>
<p><span lang="PT-BR">Sabendo-se que desde os tempos da sua campanha eleitoral   o pr&oacute;prio sr. Evo Imorales anunciava seu prop&oacute;sito de estatizar todos os campos   de petr&oacute;leo da Bol&iacute;via, as fontes nacionais j&aacute; forneciam material mais que   suficiente para que, delas, qualquer pessoa medianamente acordada conclu&iacute;sse   qual seria a rea&ccedil;&atilde;o do nosso governo quando o presidente boliviano transformasse   suas palavras em a&ccedil;&otilde;es: afagar-lhe o ego paternalmente, como h&aacute; d&eacute;cadas o   partido dominante vem fazendo com todos os delinq&uuml;entes e transgressores,   desculpando-os como v&iacute;timas da &ldquo;desigualdade&rdquo; e da &ldquo;exclus&atilde;o social&rdquo;. O   princ&iacute;pio que se aplica aos indiv&iacute;duos serve, com muito mais raz&atilde;o, a povos   inteiros: a &ldquo;generosidade&rdquo; do sr. Samuel Pinheiro Guimar&atilde;es n&atilde;o &eacute; sen&atilde;o a   &ldquo;pol&iacute;tica de direitos humanos&rdquo; do governo, transposta &agrave; escala internacional. A   evolu&ccedil;&atilde;o da caridade petista, nesse sentido, &eacute; notavelmente coerente: come&ccedil;ou   defendendo o direito de os trombadinhas da pra&ccedil;a da S&eacute; meterem as m&atilde;os nos   bolsos dos transeuntes, depois foi gradativamente ensinando &agrave; na&ccedil;&atilde;o estupefata   que os invasores de terras eram v&iacute;timas em vez de agressores, que os &uacute;nicos   grupos criminosos merecedores de puni&ccedil;&atilde;o eram os policiais, os empres&aacute;rios e os   pol&iacute;ticos ditos conservadores, que o Estado deve indenizar os seq&uuml;estradores em   vez dos seq&uuml;estrados, que os traficantes de coca&iacute;na s&atilde;o her&oacute;is da liberdade e   que o combate ao narcotr&aacute;fico &eacute; terrorismo de Estado. Que mais faltava, sen&atilde;o   oferecer as garantias da alta moralidade ao assalto entre na&ccedil;&otilde;es? </span></p>
<p><span lang="PT-BR">Deixemo-nos, portanto, de nhem-nhem-nhem, como diria FHC.   Ningu&eacute;m foi surpreendido pelo imprevis&iacute;vel. Todo mundo sabia o que ia acontecer   e como o sr. Lula ia reagir. O &uacute;nico aspecto surpreendente no epis&oacute;dio foi a   falta completa do elemento surpresa. </span></p>
<p><span lang="PT-BR">Mas, se foi assim, por que ningu&eacute;m alertou para o perigo   nem fez algo para evit&aacute;-lo? E, uma vez consumado o delito, por que tantos ainda   hesitam em conden&aacute;-lo como tal, por que se sentem ainda entorpecidos por d&uacute;vidas   insan&aacute;veis, por que relutam em admitir a evid&ecirc;ncia da escalada criminosa,   protelando por meio de tergiversa&ccedil;&otilde;es sem fim a conclus&atilde;o de um silogismo   incontorn&aacute;vel? </span></p>
<p><span lang="PT-BR">A resposta &eacute; simples: para apreender o sentido de uma   sucess&atilde;o de acontecimentos, n&atilde;o basta conhecer os fatos. &Eacute; preciso ter os   conceitos, os termos gerais capazes de iluminar o desenho exato dos detalhes e   permitir unific&aacute;-los num quadro coerente. No caso, o termo geral era &ldquo;estrat&eacute;gia   revolucion&aacute;ria continental&rdquo;, ou, mais sinteticamente, &ldquo;Foro de S&atilde;o Paulo&rdquo;. S&oacute;   vista nessa perspectiva a multid&atilde;o dos detalhes soltos adquiria uma forma, uma   dire&ccedil;&atilde;o, um sentido. Ora, esse elemento articulador foi sistematicamente   suprimido dos debates nacionais ao longo de dezesseis anos por um decreto   un&acirc;nime dos donos da opini&atilde;o p&uacute;blica. Quem quer que ousasse falar disso, nos   jornais, na TV ou no Parlamento, tornava-se primeiro alvo de chacota, depois era   rotulado de louco, depois abertamente difamado, depois boicotado   profissionalmente, por fim calado por meio da intimida&ccedil;&atilde;o direta, como o sr.   Lula fez no ar com o &acirc;ncora da TV Record, Boris Casoy, ou da demiss&atilde;o pura e   simples, como veio a acontecer comigo e com o pr&oacute;prio Boris. </span></p>
<p><span lang="PT-BR">Nunca, na hist&oacute;ria universal da manipula&ccedil;&atilde;o de not&iacute;cias,   se viu um esfor&ccedil;o t&atilde;o vasto, t&atilde;o geral, t&atilde;o uniforme de ocultar o essencial, de   desviar as aten&ccedil;&otilde;es, de paralisar a intelig&ecirc;ncia da v&iacute;tima para que n&atilde;o sentisse   de onde vinha o ataque.</span></p>
<p><span lang="PT-BR">Todos os chefes de reda&ccedil;&atilde;o e donos de empresas   jornal&iacute;sticas deste pa&iacute;s, com rar&iacute;ssimas e louv&aacute;veis exce&ccedil;&otilde;es que no conjunto   acabaram n&atilde;o fazendo diferen&ccedil;a pr&aacute;tica, acumpliciaram-se ativamente,   persistentemente ao projeto petista de anestesiar e estupidificar a opini&atilde;o   p&uacute;blica, preparando-a para aceitar com apatetada e ign&oacute;bil passividade o   confisco progressivo dos seus direitos, da sua liberdade e do seu   patrim&ocirc;nio.&nbsp;&nbsp; </span></p>
<p><span lang="PT-BR">Sem o sil&ecirc;ncio c&uacute;mplice da m&iacute;dia, jamais o projeto   continental de poder, urdido por Fidel Castro, Hugo Ch&aacute;vez e Lu&iacute;s Ign&aacute;cio Lula   da Silva em reuni&otilde;es que n&atilde;o precisavam nem mesmo ser secretas, j&aacute; que ningu&eacute;m   queria divulg&aacute;-las, poderia ter chegado ao ponto em que   chegou.</span></p>
<p><span lang="PT-BR">Agora, &eacute; tarde para revert&ecirc;-lo. Imaginar que resist&ecirc;ncias   pontuais, que protestos avulsos contra abusos isolados possam deter a marcha do   monstro ou aplacar sua voracidade &eacute; apegar-se a uma ilus&atilde;o pateticamente   impotente. Uma estrat&eacute;gia abrangente s&oacute; pode ser combatida por outra estrat&eacute;gia   abrangente, e a id&eacute;ia mesma de conceber uma &eacute; coisa que ainda nem passa pela   cabe&ccedil;a da maioria dos liberais e conservadores, persistentemente ocupados,   depois de tudo o que aconteceu, em ater-se a elegantes declara&ccedil;&otilde;es doutrinais   gen&eacute;ricas e em evitar cuidadosamente o r&oacute;tulo de &ldquo;anticomunistas&rdquo;. </span></p>
<p><span lang="PT-BR">Durante uma d&eacute;cada e meia tentei fazer com que essa gente   acordasse. Agora come&ccedil;o a achar que despert&aacute;-la seria uma crueldade, t&atilde;o feio &eacute;   o panorama que se abriria ante seus olhos quando isso acontecesse. O melhor   mesmo &eacute; deixar que durma. O que a aguarda, em qualquer das hip&oacute;teses, &eacute; o sono   eterno. Seu fim est&aacute; decretado e &eacute; quase t&atilde;o irrevers&iacute;vel quanto o giro da Terra   em torno do Sol. Uns vinte anos atr&aacute;s, Roberto Campos perguntado sobre qual   seria o destino do Brasil no caso de Lula ser eleito presidente, disse que   haveria duas sa&iacute;das: Gale&atilde;o e Cumbica. N&atilde;o sei se a vida imita a arte. Mas no   Brasil ela imita cada vez mais o humorismo. J&aacute; come&ccedil;o a me abster de ouvir   piadas, por medo de que se tornem realidade. N&atilde;o me acusem, por&eacute;m, de   derrotismo, de matar as esperan&ccedil;as dos brasileiros. Ao contr&aacute;rio: o que tem   matado os brasileiros &eacute; a esperan&ccedil;a. Recusar-se a admitir uma situa&ccedil;&atilde;o   desesperadora &eacute; recusar-se &agrave;s a&ccedil;&otilde;es desesperadas que poderiam, contra toda a   esperan&ccedil;a, reverter o quadro da trag&eacute;dia. O Brasil n&atilde;o precisa de esperan&ccedil;a.   Precisa &eacute; de coragem inflex&iacute;vel e lucidez her&oacute;ica. N&atilde;o me chamem de derrotista   por recusar-me a afagar cabe&ccedil;as moralmente covardes e intelectualmente   indolentes. </span></p>
<p><span lang="PT-BR">Vejo-me no dever de dizer essas coisas principalmente porque se aproxima   a data do Semin&aacute;rio &ldquo;Democracia, Liberdade e o Imp&eacute;rio das Leis&rdquo;, que a   Associa&ccedil;&atilde;o Comercial de S&atilde;o Paulo vai promover no Hotel Cesar Business nos dias   15 e 16 de maio, e porque tenho a certeza de que ali, pela primeira vez,   intelectuais liberais e conservadores v&atilde;o olhar de frente a quest&atilde;o da   estrat&eacute;gia comunista continental em vez de refugiar-se nas teoriza&ccedil;&otilde;es usuais,   t&atilde;o corretas no conte&uacute;do geral quanto deslocadas da situa&ccedil;&atilde;o pol&iacute;tica   especial.</span></p>
<p><span lang="PT-BR">O Semin&aacute;rio &eacute; uma antiga id&eacute;ia minha que tive a sorte de soprar nos   ouvidos certos e, sem grande ajuda da minha parte, frutificou gra&ccedil;as &agrave;   tenacidade do l&iacute;der empresarial Guilherme Afif Domingos, do psiquiatra Heitor de   Paola e dos combativos redatores do jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara</em> (Paulo Diniz Zamboni,   Edward Wolff, Gra&ccedil;a Salgueiro e tantos outros), bem como da colabora&ccedil;&atilde;o da Atlas   Foundation for Economic Studies. </span></p>
<p><span lang="PT-BR">Voltarei a escrever sobre o assunto durante a semana, mas desde j&aacute;   asseguro que, pelo menos entre os participantes brasileiros do evento, todos   est&atilde;o muito conscientes da urg&ecirc;ncia desesperadora de uma rejei&ccedil;&atilde;o firme e   inflex&iacute;vel do comunismo continental, quaisquer que sejam as diferentes vers&otilde;es   com que ele se apresente, todas forjadas e articuladas no Foro de S&atilde;o Paulo. </span></p>
<p><span lang="PT-BR">E n&atilde;o digo isso para criar esperan&ccedil;as, mas para lembrar que o dever est&aacute;   acima da diferen&ccedil;a entre esperan&ccedil;a e desesperan&ccedil;a. Com enorme satisfa&ccedil;&atilde;o vejo   que ainda h&aacute; brasileiros capazes de cumprir o   dever.</span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
