<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Experimento sociol&oacute;gico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Experimento sociol&oacute;gico</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 22 de maio de 2006</p><p align="center">&nbsp;</p>
<p><span lang="PT-BR">  A maioria dos cientistas sociais n&atilde;o se dedica a outra coisa sen&atilde;o a   explicar os acontecimentos como efeitos de &ldquo;causas&rdquo; impessoais e an&ocirc;nimas, como   por exemplo a &ldquo;luta de classes&rdquo; (com todas as varia&ccedil;&otilde;es a&iacute; introduzidas pela   moda e pelas conveni&ecirc;ncias t&aacute;ticas), escamoteando a a&ccedil;&atilde;o concreta dos indiv&iacute;duos   e grupos que dirigem o processo. Tudo a&iacute; parece derivar de estruturas, de leis,   de estat&iacute;sticas, reduzindo-se os agentes reais a meros instrumentos, quase   sempre inconscientes, de for&ccedil;as coletivas que os transcendem imensuravelmente. A   principal utilidade dessa constru&ccedil;&atilde;o fantasiosa &eacute; encobrir sob um manto de   invisibilidade a for&ccedil;a dos pr&oacute;prios cientistas sociais enquanto &ldquo;agentes de   transforma&ccedil;&atilde;o&rdquo;, bem como a dos grupos e entidades que lhes d&atilde;o sustenta&ccedil;&atilde;o   editorial e financeira.</span></p>
<p><span lang="PT-BR">Os exemplos sucedem-se a cada semana, mas tornam-se mais enf&aacute;ticos nos   momentos de confus&atilde;o e p&acirc;nico, quando essas criaturas das trevas emergem de seus   sepulcros acad&ecirc;micos para vir explicar ao mundo que n&atilde;o h&aacute; nada de novo sob o   Sol, que est&aacute; tudo sob o controle infal&iacute;vel da ci&ecirc;ncia que professam. Assim,   diante do estado insurrecional triunfante produzido em S&atilde;o Paulo por uma iniciativa   estrat&eacute;gica bem articulada entre o governo brasileiro e tr&ecirc;s organiza&ccedil;&otilde;es   milion&aacute;rias, PCC, MST e FARC, o soci&oacute;logo franc&ecirc;s Lo&iuml;c Wacquant, professor da   Universidade da Calif&oacute;rnia em Berkeley, foi convocado &agrave;s pressas pela <em>Folha de S. Paulo</em> do dia 15 para acusar   os culpados de sempre e ajudar as v&iacute;timas a n&atilde;o enxergar os agentes efetivos por   tr&aacute;s do processo.</span></p>
<p><span lang="PT-BR">  A principal gl&oacute;ria curricular do prof. Wacquant &eacute; ser autor de dois   livros que explicam a criminalidade como efeito da guerra dos ricos contra os   pobrezinhos e ter recebido, em fun&ccedil;&atilde;o de suas obras, um pr&ecirc;mio da paup&eacute;rrima </span><em><a title="http://www.discoverthenetwork.com/funderProfile.asp?fndid=5223" href="http://www.discoverthenetwork.com/funderProfile.asp?fndid=5223" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)"><span lang="PT-BR">John D. &amp;   Catherine T. MacArthur Foundation</span></a></em><span lang="PT-BR">,   badalado como &ldquo;o pr&ecirc;mio dos g&ecirc;nios&rdquo;.</span></p>
<p><span lang="PT-BR">  Felizmente, a ci&ecirc;ncia social &agrave;s vezes nos fornece o ant&iacute;doto &agrave; sua   pr&oacute;pria vigarice. No caso, o ant&iacute;doto &eacute; o &ldquo;experimento imagin&aacute;rio&rdquo; sugerido por   Max Weber para comparar a import&acirc;ncia relativa de v&aacute;rios fatores causais numa   dada situa&ccedil;&atilde;o. Trata-se de fazer abstra&ccedil;&atilde;o mental de determinado fator e   averiguar se, sem ele, os acontecimentos teriam sido poss&iacute;veis. Suponhamos a   mis&eacute;ria e a desigualdade. Elas est&atilde;o presentes por igual em sociedades assoladas   pela viol&ecirc;ncia criminosa e entre povos mais pac&iacute;ficos como os indianos e os   romenos.
  <!--  D(["mb","<i>Mutatis mutandis</i>, a \ncriminalidade no Brasil n&atilde;o se expandiu nas &aacute;reas mais pobres, mas justamente \nnaquelas que, ao longo das &uacute;ltimas d&eacute;cadas, passaram da mis&eacute;ria absoluta a um \npadr&atilde;o de vida que, na &Iacute;ndia, seria considerado de classe m&eacute;dia, como por \nexemplo as favelas cariocas. Omitida a compara&ccedil;&atilde;o, por&eacute;m, restam dentro de cada \n&aacute;rea isolada sinais aparentes em quantidade bastante para manter viva a \nimpress&atilde;o de que o crime &eacute; efeito da mis&eacute;ria. Acoplada a outro <i>topos</i> da ret&oacute;rica esquerdista, o de que \na mis&eacute;ria &eacute; causada pelo imperialismo americano, essa cren&ccedil;a tem por efeito \ndespertar o &oacute;dio aos EUA e fomentar esperan&ccedil;as messi&acirc;nicas numa nova ordem \ninternacional paradis&iacute;aca, a ser instaurada sob os ausp&iacute;cios da ONU, da China e \nda R&uacute;ssia. Para a realiza&ccedil;&atilde;o desse objetivo trabalham incansavelmente v&aacute;rias \nfunda&ccedil;&otilde;es bilion&aacute;rias, entre as quais Rockefeller, Carnegie, Soros e, &eacute; claro, \nMacArthur. Seus esfor&ccedil;os nesse sentido j&aacute; foram bem documentados meio s&eacute;culo \natr&aacute;s por uma comiss&atilde;o do Congresso americano (v. Ren&eacute; A. Wormser, <i>Foundations: Their Power and Influence</i>, \nNew York, Devin-Adair, 1958) e desde ent&atilde;o n&atilde;o fizeram sen&atilde;o multiplicar-se em \nabrang&ecirc;ncia e quantidade de recursos, incluindo dota&ccedil;&otilde;es de dinheiro do pr&oacute;prio \ngoverno de Washington, que essas entidades sugam e utilizam para seus pr&oacute;prios \nfins (de modo que esse governo acaba aparecendo como o culpado do que fazem \ncontra ele). Premiar uns quantos &ldquo;g&ecirc;nios&rdquo; que ajudem a revestir de \nhonorabilidade cient&iacute;fica a trapa&ccedil;a essencial em que se assenta a opera&ccedil;&atilde;o &eacute; a \nparte menos dispendiosa do or&ccedil;amento. O grosso do dinheiro vai para fomentar \ndiretamente movimentos subversivos e organiza&ccedil;&otilde;es pr&oacute;-terroristas (v. a \nestrutura da rede em <i><a title\u003d\"http://www.discoverthenetwork.com/\" href\u003d\"http://www.discoverthenetwork.com/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span style\u003d\"color:windowtext\">www.discoverthenetwork.com</span></a></i>). \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">",1]  );    //-->
  <em>Mutatis mutandis</em>, a   criminalidade no Brasil n&atilde;o se expandiu nas &aacute;reas mais pobres, mas justamente   naquelas que, ao longo das &uacute;ltimas d&eacute;cadas, passaram da mis&eacute;ria absoluta a um   padr&atilde;o de vida que, na &Iacute;ndia, seria considerado de classe m&eacute;dia, como por   exemplo as favelas cariocas. Omitida a compara&ccedil;&atilde;o, por&eacute;m, restam dentro de cada   &aacute;rea isolada sinais aparentes em quantidade bastante para manter viva a   impress&atilde;o de que o crime &eacute; efeito da mis&eacute;ria. Acoplada a outro <em>topos</em> da ret&oacute;rica esquerdista, o de que   a mis&eacute;ria &eacute; causada pelo imperialismo americano, essa cren&ccedil;a tem por efeito   despertar o &oacute;dio aos EUA e fomentar esperan&ccedil;as messi&acirc;nicas numa nova ordem   internacional paradis&iacute;aca, a ser instaurada sob os ausp&iacute;cios da ONU, da China e   da R&uacute;ssia. Para a realiza&ccedil;&atilde;o desse objetivo trabalham incansavelmente v&aacute;rias   funda&ccedil;&otilde;es bilion&aacute;rias, entre as quais Rockefeller, Carnegie, Soros e, &eacute; claro,   MacArthur. Seus esfor&ccedil;os nesse sentido j&aacute; foram bem documentados meio s&eacute;culo   atr&aacute;s por uma comiss&atilde;o do Congresso americano (v. Ren&eacute; A. Wormser, <em>Foundations: Their Power and Influence</em>,   New York, Devin-Adair, 1958) e desde ent&atilde;o n&atilde;o fizeram sen&atilde;o multiplicar-se em   abrang&ecirc;ncia e quantidade de recursos, incluindo dota&ccedil;&otilde;es de dinheiro do pr&oacute;prio   governo de Washington, que essas entidades sugam e utilizam para seus pr&oacute;prios   fins (de modo que esse governo acaba aparecendo como o culpado do que fazem   contra ele). Premiar uns quantos &ldquo;g&ecirc;nios&rdquo; que ajudem a revestir de   honorabilidade cient&iacute;fica a trapa&ccedil;a essencial em que se assenta a opera&ccedil;&atilde;o &eacute; a   parte menos dispendiosa do or&ccedil;amento. O grosso do dinheiro vai para fomentar   diretamente movimentos subversivos e organiza&ccedil;&otilde;es pr&oacute;-terroristas (v. a   estrutura da rede em <em><a title="http://www.discoverthenetwork.com/" href="http://www.discoverthenetwork.com/" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">www.discoverthenetwork.com</a></em>). </span></p>
<p><span lang="PT-BR">
  <!--  D(["mb","<font face\u003d\"Times New Roman\"><span>\n</span>Se, de acordo com o experimento weberiano, abstrairmos do quadro presente \na atua&ccedil;&atilde;o dessas funda&ccedil;&otilde;es, o resultado ser&aacute; simplesmente que a esquerda \nrevolucion&aacute;ria do Terceiro Mundo n&atilde;o teria podido continuar a existir e \nprosperar depois da queda da URSS e, portanto, a utiliza&ccedil;&atilde;o do crime como \ninstrumento da subvers&atilde;o organizada, que &eacute; o seu principal <i>modus operandi</i> na &uacute;ltima d&eacute;cada, se \ntornaria invi&aacute;vel. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>O banditismo, assim, cresceu junto com o prest&iacute;gio oficial da tese mesma \nque o explica pela luta de classes. Alegando raz&otilde;es fundadas nessa teoria, o \nprof. Wacquant prev&ecirc; um aumento da viol&ecirc;ncia no Brasil. Mas essas raz&otilde;es s&atilde;o \ndesnecess&aacute;rias. A viol&ecirc;ncia crescer&aacute; junto com o n&uacute;mero de idiotas que acreditam \nno prof. Wacquant.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>Se os praticantes da ci&ecirc;ncia wacqu&acirc;ntica fossem s&eacute;rios, estudariam um \npouco de l&oacute;gica da investiga&ccedil;&atilde;o cient&iacute;fica e saberiam que nenhuma correla&ccedil;&atilde;o \ncausal (entre pobreza e crime ou entre qualquer coisa e qualquer outra) pode ser \ngeneralizada para um grupo abrangente de casos sem que esteja muito bem provada \nao menos em alguns deles individualmente. Ora, na escala individual a pobreza s&oacute; \npode ser justifica&ccedil;&atilde;o direta e determinante do crime em exemplos excepcionais e \nraros &ndash; t&atilde;o excepcionais e raros, na verdade, que em todo pa&iacute;s civilizado a lei \nos isenta da qualifica&ccedil;&atilde;o mesma de crimes. S&atilde;o os chamados &ldquo;crimes fam&eacute;licos&rdquo; &ndash; \no desnutrido que rouba um frango, ou o pai sem tost&atilde;o que furta um rem&eacute;dio para \ndar ao filho doente. Em todos os demais casos, a pobreza, se est&aacute; presente, &eacute; um \nelemento motivacional que, para produzir o crime, tem de se combinar com uma \nmultid&atilde;o de outros, de ordem cultural e psicol&oacute;gica, entre os quais, &eacute; claro, a \npersuas&atilde;o pessoal de que delinq&uuml;ir &eacute; a coisa mais vantajosa a fazer nas \ncircunst&acirc;ncias dadas. Quando o h&aacute;bito da delinq&uuml;&ecirc;ncia se espalha rapidamente \nnuma ampla faixa populacional, &eacute; claro que, antes dele, essa persuas&atilde;o se tornou \ncren&ccedil;a geral nesse meio, refor&ccedil;ando-se &agrave; medida que as vantagens esperadas eram \nconfirmadas pela experi&ecirc;ncia e pelo falat&oacute;rio. Ora, &eacute; de conhecimento p&uacute;blico \nque, entre a mesma popula&ccedil;&atilde;o pobre, por exemplo das favelas cariocas ou da \nperiferia paulistana, duas cren&ccedil;as opostas se disseminaram concorrentemente nas \n&uacute;ltimas tr&ecirc;s d&eacute;cadas: de um lado, o apelo do crime; de outro, a f&eacute; evang&eacute;lica. \nNuma popula&ccedil;&atilde;o uniformemente pobre, o n&uacute;mero de evang&eacute;licos praticantes que \ndelinq&uuml;em &eacute; irris&oacute;rio. Basta esse fato para provar que a correla&ccedil;&atilde;o entre \npobreza e crime &eacute; uma fraude, um sofisma estat&iacute;stico da esp&eacute;cie mais \nintoleravelmente su&iacute;na que se pode imaginar. Nenhuma a&ccedil;&atilde;o humana &eacute; determinada \ndiretamente pela situa&ccedil;&atilde;o econ&ocirc;mica, mas pela interpreta&ccedil;&atilde;o que o agente faz \ndela, interpreta&ccedil;&atilde;o que depende de cren&ccedil;as e valores. Estes, por sua vez, v&ecirc;m da \ncultura em torno, cujos agentes criadores pertencem maci&ccedil;amente &agrave; camada \nletrada, como por exemplo os bispos evang&eacute;licos e os cientistas sociais. Os \nbispos ensinam que, mesmo para o pobre, o crime &eacute; um pecado. Os cientistas \nsociais, que os criminosos, agindo em raz&atilde;o da pobreza, s&atilde;o sempre menos \nconden&aacute;veis do que os ricos e capitalistas que (tamb&eacute;m por uma correla&ccedil;&atilde;o geral \nm&aacute;gica) criaram a pobreza e s&atilde;o por isso os verdadeiros culpados de todos os \ncrimes. Essas duas cren&ccedil;as disputam a alma da popula&ccedil;&atilde;o pobre. N&atilde;o &eacute; preciso \ndizer qual delas estimula &agrave; vida honesta, qual &agrave; pr&aacute;tica do crime. Nos bairros \nmais miser&aacute;veis e desassistidos, qualquer um pode fazer esta observa&ccedil;&atilde;o direta e \nsimples: as pessoas de bem repetem o discurso dos bispos, os meliantes o dos \ncientistas sociais (do sr. Marcola nem preciso dizer nada, j&aacute; que ele pr&oacute;prio &eacute; \nmeio cientista social). Quando, do alto das c&aacute;tedras, esses senhores pregam a \ndoutrina de que a pobreza produz o crime, n&atilde;o est&atilde;o cometendo um inocente erro \nde diagn&oacute;stico. Est&atilde;o ocultando, com maior ou menor consci&ecirc;ncia, a colabora&ccedil;&atilde;o \nativa que eles pr&oacute;prios, por meio dessa mesma doutrina, d&atilde;o ao crescimento \nirrefreado da criminalidade. E, quando s&atilde;o premiados por uma organiza&ccedil;&atilde;o \nostensivamente interessada em disseminar a subvers&atilde;o, como &eacute; o caso not&oacute;rio da \nFunda&ccedil;&atilde;o MacArthur, eu seria o &uacute;ltimo a negar que mereceram o pr&ecirc;mio. \n",1]  );    //-->
    Se, de acordo com o experimento weberiano, abstrairmos do quadro presente   a atua&ccedil;&atilde;o dessas funda&ccedil;&otilde;es, o resultado ser&aacute; simplesmente que a esquerda   revolucion&aacute;ria do Terceiro Mundo n&atilde;o teria podido continuar a existir e   prosperar depois da queda da URSS e, portanto, a utiliza&ccedil;&atilde;o do crime como   instrumento da subvers&atilde;o organizada, que &eacute; o seu principal <em>modus operandi</em> na &uacute;ltima d&eacute;cada, se   tornaria invi&aacute;vel. </span></p>
<p><span lang="PT-BR">  O banditismo, assim, cresceu junto com o prest&iacute;gio oficial da tese mesma   que o explica pela luta de classes. Alegando raz&otilde;es fundadas nessa teoria, o   prof. Wacquant prev&ecirc; um aumento da viol&ecirc;ncia no Brasil. Mas essas raz&otilde;es s&atilde;o   desnecess&aacute;rias. A viol&ecirc;ncia crescer&aacute; junto com o n&uacute;mero de idiotas que acreditam   no prof. Wacquant.</span></p>
<p align="center"><span lang="PT-BR">***</span></p>
<p><span lang="PT-BR"></span><span lang="PT-BR">Se os praticantes da ci&ecirc;ncia wacqu&acirc;ntica fossem s&eacute;rios, estudariam um   pouco de l&oacute;gica da investiga&ccedil;&atilde;o cient&iacute;fica e saberiam que nenhuma correla&ccedil;&atilde;o   causal (entre pobreza e crime ou entre qualquer coisa e qualquer outra) pode ser   generalizada para um grupo abrangente de casos sem que esteja muito bem provada   ao menos em alguns deles individualmente. Ora, na escala individual a pobreza s&oacute;   pode ser justifica&ccedil;&atilde;o direta e determinante do crime em exemplos excepcionais e   raros &ndash; t&atilde;o excepcionais e raros, na verdade, que em todo pa&iacute;s civilizado a lei   os isenta da qualifica&ccedil;&atilde;o mesma de crimes. S&atilde;o os chamados &ldquo;crimes fam&eacute;licos&rdquo; &ndash;   o desnutrido que rouba um frango, ou o pai sem tost&atilde;o que furta um rem&eacute;dio para   dar ao filho doente. Em todos os demais casos, a pobreza, se est&aacute; presente, &eacute; um   elemento motivacional que, para produzir o crime, tem de se combinar com uma   multid&atilde;o de outros, de ordem cultural e psicol&oacute;gica, entre os quais, &eacute; claro, a   persuas&atilde;o pessoal de que delinq&uuml;ir &eacute; a coisa mais vantajosa a fazer nas   circunst&acirc;ncias dadas. Quando o h&aacute;bito da delinq&uuml;&ecirc;ncia se espalha rapidamente   numa ampla faixa populacional, &eacute; claro que, antes dele, essa persuas&atilde;o se tornou   cren&ccedil;a geral nesse meio, refor&ccedil;ando-se &agrave; medida que as vantagens esperadas eram   confirmadas pela experi&ecirc;ncia e pelo falat&oacute;rio. Ora, &eacute; de conhecimento p&uacute;blico   que, entre a mesma popula&ccedil;&atilde;o pobre, por exemplo das favelas cariocas ou da   periferia paulistana, duas cren&ccedil;as opostas se disseminaram concorrentemente nas   &uacute;ltimas tr&ecirc;s d&eacute;cadas: de um lado, o apelo do crime; de outro, a f&eacute; evang&eacute;lica.   Numa popula&ccedil;&atilde;o uniformemente pobre, o n&uacute;mero de evang&eacute;licos praticantes que   delinq&uuml;em &eacute; irris&oacute;rio. Basta esse fato para provar que a correla&ccedil;&atilde;o entre   pobreza e crime &eacute; uma fraude, um sofisma estat&iacute;stico da esp&eacute;cie mais   intoleravelmente su&iacute;na que se pode imaginar. Nenhuma a&ccedil;&atilde;o humana &eacute; determinada   diretamente pela situa&ccedil;&atilde;o econ&ocirc;mica, mas pela interpreta&ccedil;&atilde;o que o agente faz   dela, interpreta&ccedil;&atilde;o que depende de cren&ccedil;as e valores. Estes, por sua vez, v&ecirc;m da   cultura em torno, cujos agentes criadores pertencem maci&ccedil;amente &agrave; camada   letrada, como por exemplo os bispos evang&eacute;licos e os cientistas sociais. Os   bispos ensinam que, mesmo para o pobre, o crime &eacute; um pecado. Os cientistas   sociais, que os criminosos, agindo em raz&atilde;o da pobreza, s&atilde;o sempre menos   conden&aacute;veis do que os ricos e capitalistas que (tamb&eacute;m por uma correla&ccedil;&atilde;o geral   m&aacute;gica) criaram a pobreza e s&atilde;o por isso os verdadeiros culpados de todos os   crimes. Essas duas cren&ccedil;as disputam a alma da popula&ccedil;&atilde;o pobre. N&atilde;o &eacute; preciso   dizer qual delas estimula &agrave; vida honesta, qual &agrave; pr&aacute;tica do crime. Nos bairros   mais miser&aacute;veis e desassistidos, qualquer um pode fazer esta observa&ccedil;&atilde;o direta e   simples: as pessoas de bem repetem o discurso dos bispos, os meliantes o dos   cientistas sociais (do sr. Marcola nem preciso dizer nada, j&aacute; que ele pr&oacute;prio &eacute;   meio cientista social). Quando, do alto das c&aacute;tedras, esses senhores pregam a   doutrina de que a pobreza produz o crime, n&atilde;o est&atilde;o cometendo um inocente erro   de diagn&oacute;stico. Est&atilde;o ocultando, com maior ou menor consci&ecirc;ncia, a colabora&ccedil;&atilde;o   ativa que eles pr&oacute;prios, por meio dessa mesma doutrina, d&atilde;o ao crescimento   irrefreado da criminalidade. E, quando s&atilde;o premiados por uma organiza&ccedil;&atilde;o   ostensivamente interessada em disseminar a subvers&atilde;o, como &eacute; o caso not&oacute;rio da   Funda&ccedil;&atilde;o MacArthur, eu seria o &uacute;ltimo a negar que mereceram o pr&ecirc;mio.
    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Se, deixando de lado as generaliza&ccedil;&otilde;es et&eacute;reas, nos \natemos &agrave; seq&uuml;&ecirc;ncia real dos fatos, a ordem temporal de produ&ccedil;&atilde;o dos \nacontecimentos da semana passada aparece com o seguinte desenho: \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>1&ordm;. Desde a d&eacute;cada de 30, atendendo a uma ordem de Stalin, a \nintelectualidade esquerdista mundial, onde h&aacute; mais cientistas sociais <i>per capita</i> do que lobos numa alcat&eacute;ia, \nse dedicou ativamente a infundir em todas as patologias sociais, como o crime e \no racismo, a subst&acirc;ncia universalmente explicativa da luta de classes. O esfor&ccedil;o \ndos te&oacute;ricos foi a&iacute; secundado por uma multid&atilde;o inumer&aacute;vel de romances, filmes, \npe&ccedil;as de teatro e can&ccedil;&otilde;es populares que faziam a id&eacute;ia penetrar profundamente no \nimagin&aacute;rio popular ao ponto de se tornar um dogma inabal&aacute;vel. Nos pa&iacute;ses do \nTerceiro Mundo, justamente gra&ccedil;as &agrave; profus&atilde;o de patologias sociais existentes, \nessa doutrina se impregnou com ader&ecirc;ncia maior ainda, tornando-se o tema \ndominante, sen&atilde;o &uacute;nico, de v&aacute;rias culturas nacionais, entre as quais a \nbrasileira (dediquei a esse tema uma s&eacute;rie de artigos publicados em 1994 sob o \nt&iacute;tulo &ldquo;Bandidos e letrados&rdquo;).</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">",1]  );    //-->
</span></p>
<p align="center"><span lang="PT-BR">***</span></p>
<p><span lang="PT-BR">Se, deixando de lado as generaliza&ccedil;&otilde;es et&eacute;reas, nos   atemos &agrave; seq&uuml;&ecirc;ncia real dos fatos, a ordem temporal de produ&ccedil;&atilde;o dos   acontecimentos da semana passada aparece com o seguinte desenho: </span></p>
<p><span lang="PT-BR">  1&ordm;. Desde a d&eacute;cada de 30, atendendo a uma ordem de Stalin, a   intelectualidade esquerdista mundial, onde h&aacute; mais cientistas sociais <em>per capita</em> do que lobos numa alcat&eacute;ia,   se dedicou ativamente a infundir em todas as patologias sociais, como o crime e   o racismo, a subst&acirc;ncia universalmente explicativa da luta de classes. O esfor&ccedil;o   dos te&oacute;ricos foi a&iacute; secundado por uma multid&atilde;o inumer&aacute;vel de romances, filmes,   pe&ccedil;as de teatro e can&ccedil;&otilde;es populares que faziam a id&eacute;ia penetrar profundamente no   imagin&aacute;rio popular ao ponto de se tornar um dogma inabal&aacute;vel. Nos pa&iacute;ses do   Terceiro Mundo, justamente gra&ccedil;as &agrave; profus&atilde;o de patologias sociais existentes,   essa doutrina se impregnou com ader&ecirc;ncia maior ainda, tornando-se o tema   dominante, sen&atilde;o &uacute;nico, de v&aacute;rias culturas nacionais, entre as quais a   brasileira (dediquei a esse tema uma s&eacute;rie de artigos publicados em 1994 sob o   t&iacute;tulo &ldquo;Bandidos e letrados&rdquo;).</span></p>
<p><span lang="PT-BR">
  <!--  D(["mb","<font face\u003d\"Times New Roman\"><span>\n</span>2&ordm;. Quando o ambiente cultural estava suficientemente preparado, a \ntransforma&ccedil;&atilde;o do banditismo em instrumento da luta de classes revolucion&aacute;ria \npassou da teoria &agrave; pr&aacute;tica. No Brasil, especialmente, o empenho organizado dos \nmilitantes de esquerda para arregimentar a servi&ccedil;o da subvers&atilde;o as gangues de \ndelinq&uuml;entes j&aacute; &eacute; um fato abundantemente documentado desde a d&eacute;cada de 60. Da \nesquerda o banditismo absorveu n&atilde;o somente a doutrina e o discurso, mas tamb&eacute;m \nas t&eacute;cnicas de guerrilha urbana que empregou, por exemplo, no movimento \ninsurrecional da semana passada. O contato entre as gangues e os grupos \nterroristas intensificou-se ao ponto de tornar-se institucional. A presen&ccedil;a de \nt&eacute;cnicos das FARC e das organiza&ccedil;&otilde;es terroristas isl&acirc;micas em v&aacute;rios grupos \ncriminosos do Brasil j&aacute; se tornou t&atilde;o freq&uuml;ente que n&atilde;o suscita mais nenhuma \nrea&ccedil;&atilde;o de esc&acirc;ndalo. Acostumamo-nos a isso como a um dado da \nnatureza.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>3&ordm;. Quando a esquerda latino-americana, em 1990, passou por um formid&aacute;vel \n<i>upgrade</i> com a funda&ccedil;&atilde;o do Foro de S&atilde;o \nPaulo, as organiza&ccedil;&otilde;es de narcotraficantes, seq&uuml;estradores e assaltantes \nacompanharam-na na sua ascens&atilde;o social, assentando-se ao lado de partidos legais \ncomo o PT e o PC do B nas assembl&eacute;ias do Foro, coordena&ccedil;&atilde;o estrat&eacute;gica do \nmovimento comunista latino-americano. Desde ent&atilde;o, todo empreendimento \nsubversivo de larga escala, no continente, &eacute; realizado sob a supervis&atilde;o ao menos \nindireta do Foro de S&atilde;o Paulo. N&atilde;o h&aacute; mais iniciativas isoladas: o banditismo \navulso vai sendo sepultado na mem&oacute;ria coletiva como um res&iacute;duo de eras extintas. \nPor toda a parte o que se v&ecirc; &eacute; integra&ccedil;&atilde;o, conex&atilde;o, unidade ideol&oacute;gica e \nestrat&eacute;gica. <span>&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>4&ordm;. Como fundador e principal l&iacute;der do Foro de S&atilde;o Paulo, o sr. Luiz \nIn&aacute;cio Lula da Silva sempre esteve muito bem informado do grau de organiza&ccedil;&atilde;o \nque seus colegas de milit&acirc;ncia haviam conseguido transmitir aos grupos de \ndelinq&uuml;entes, nas cadeias ou fora delas. Mais informado ainda encontrava-se esse \ncidad&atilde;o pelo fato de ser presidente da Rep&uacute;blica, tendo sob seu servi&ccedil;o direto \nos &oacute;rg&atilde;os de intelig&ecirc;ncia e a Pol&iacute;cia Federal, al&eacute;m, &eacute; claro, da figura \ninsubstitu&iacute;vel do seu ministro da Justi&ccedil;a, cuja conviv&ecirc;ncia &iacute;ntima com os \nl&iacute;deres maiores do banditismo nacional tem representado, para ele, mais que um \nestilo de vida, um meio de pr&oacute;spera subsist&ecirc;ncia. ",1]  );    //-->
    2&ordm;. Quando o ambiente cultural estava suficientemente preparado, a   transforma&ccedil;&atilde;o do banditismo em instrumento da luta de classes revolucion&aacute;ria   passou da teoria &agrave; pr&aacute;tica. No Brasil, especialmente, o empenho organizado dos   militantes de esquerda para arregimentar a servi&ccedil;o da subvers&atilde;o as gangues de   delinq&uuml;entes j&aacute; &eacute; um fato abundantemente documentado desde a d&eacute;cada de 60. Da   esquerda o banditismo absorveu n&atilde;o somente a doutrina e o discurso, mas tamb&eacute;m   as t&eacute;cnicas de guerrilha urbana que empregou, por exemplo, no movimento   insurrecional da semana passada. O contato entre as gangues e os grupos   terroristas intensificou-se ao ponto de tornar-se institucional. A presen&ccedil;a de   t&eacute;cnicos das FARC e das organiza&ccedil;&otilde;es terroristas isl&acirc;micas em v&aacute;rios grupos   criminosos do Brasil j&aacute; se tornou t&atilde;o freq&uuml;ente que n&atilde;o suscita mais nenhuma   rea&ccedil;&atilde;o de esc&acirc;ndalo. Acostumamo-nos a isso como a um dado da   natureza.</span></p>
<p><span lang="PT-BR">  3&ordm;. Quando a esquerda latino-americana, em 1990, passou por um formid&aacute;vel <em>upgrade</em> com a funda&ccedil;&atilde;o do Foro de S&atilde;o   Paulo, as organiza&ccedil;&otilde;es de narcotraficantes, seq&uuml;estradores e assaltantes   acompanharam-na na sua ascens&atilde;o social, assentando-se ao lado de partidos legais   como o PT e o PC do B nas assembl&eacute;ias do Foro, coordena&ccedil;&atilde;o estrat&eacute;gica do   movimento comunista latino-americano. Desde ent&atilde;o, todo empreendimento   subversivo de larga escala, no continente, &eacute; realizado sob a supervis&atilde;o ao menos   indireta do Foro de S&atilde;o Paulo. N&atilde;o h&aacute; mais iniciativas isoladas: o banditismo   avulso vai sendo sepultado na mem&oacute;ria coletiva como um res&iacute;duo de eras extintas.   Por toda a parte o que se v&ecirc; &eacute; integra&ccedil;&atilde;o, conex&atilde;o, unidade ideol&oacute;gica e   estrat&eacute;gica. &nbsp;&nbsp;&nbsp; </span></p>
<p><span lang="PT-BR">  4&ordm;. Como fundador e principal l&iacute;der do Foro de S&atilde;o Paulo, o sr. Luiz   In&aacute;cio Lula da Silva sempre esteve muito bem informado do grau de organiza&ccedil;&atilde;o   que seus colegas de milit&acirc;ncia haviam conseguido transmitir aos grupos de   delinq&uuml;entes, nas cadeias ou fora delas. Mais informado ainda encontrava-se esse   cidad&atilde;o pelo fato de ser presidente da Rep&uacute;blica, tendo sob seu servi&ccedil;o direto   os &oacute;rg&atilde;os de intelig&ecirc;ncia e a Pol&iacute;cia Federal, al&eacute;m, &eacute; claro, da figura   insubstitu&iacute;vel do seu ministro da Justi&ccedil;a, cuja conviv&ecirc;ncia &iacute;ntima com os   l&iacute;deres maiores do banditismo nacional tem representado, para ele, mais que um   estilo de vida, um meio de pr&oacute;spera subsist&ecirc;ncia.
  <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>5&ordm;. Em vista disso, &eacute; absolutamente imposs&iacute;vel que essas duas excel&ecirc;ncias \nignorassem a prepara&ccedil;&atilde;o do mais vasto movimento insurrecional j&aacute; planejado neste \npa&iacute;s no &uacute;ltimo meio s&eacute;culo, e que, portanto, fosse com c&acirc;ndida inoc&ecirc;ncia e \ndesconhecimento das conseq&uuml;&ecirc;ncias que a primeira autorizou e a segunda p&ocirc;s em \npr&aacute;tica o indulto que colocou na rua, livres, armados e bem articulados, doze \nmil delinq&uuml;entes, entre os quais os autores da \ncarnificina.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>6&ordm;. Mais imposs&iacute;vel ainda &eacute; que os excelent&iacute;ssimos ignorassem o detalhe \nmais lindamente perverso da situa&ccedil;&atilde;o que geraram. Todo mundo sabe que, neste \npa&iacute;s, os policiais recebem uma quantidade irris&oacute;ria de muni&ccedil;&otilde;es, tendo de \ndispender do pr&oacute;prio bolso para garantir-se em situa&ccedil;&otilde;es de risco de vida. Ao \nver-se acossados, nas ruas, nos batalh&otilde;es e nos postos, por inimigos decididos a \ntudo e incomparavelmente mais armados e municiados, os policiais paulistas, \nnaturalmente, correram &agrave;s lojas de armamentos para trocar o leite das crian&ccedil;as \npor meios elementares de defesa. Com enorme surpresa, descobriram que um \ndeterminado &iacute;tem da lei do desarmamento, que at&eacute; ent&atilde;o jazia inerte num papel, \ntinha acabado de entrar em vigor: n&atilde;o podiam comprar muni&ccedil;&atilde;o nenhuma sem \nautoriza&ccedil;&atilde;o escrita da Pol&iacute;cia Federal. Comerciantes de armas relatam que viram \npoliciais sa&iacute;rem de suas lojas chorando, conscientes de que estavam condenados &agrave; \nmorte sem apela&ccedil;&atilde;o. Se me disserem que o sr. ministro da Justi&ccedil;a ignorava essa \narmadilha, responderei ent&atilde;o que ele &eacute; o mais est&uacute;pido incompetente que j&aacute; \npassou pelo seu cargo, j&aacute; que a entidade encarregada de fornecer as autoriza&ccedil;&otilde;es \nrepentinamente exigidas e faltantes est&aacute; sob o seu comando direto. Mas somente \num pa&iacute;s muito louco, muito alienado, mant&eacute;m nesse cargo, numa hora dessas, o \nadvogado pessoal do pr&oacute;prio chefe da inssurrei&ccedil;&atilde;o. Como defensor de Marcola, o \nsr. M&aacute;rcio Thomaz Bastos tem confiabilidade zero at&eacute; mesmo para dar uma opini&atilde;o \nimparcial quanto aos acontecimentos da semana passada, quanto mais para reter em \nsuas m&atilde;os, com avareza assassina, os meios de defesa que teriam podido salvar \ncentenas de pessoas.",1]  );    //-->
</span></p>
<p><span lang="PT-BR">  5&ordm;. Em vista disso, &eacute; absolutamente imposs&iacute;vel que essas duas excel&ecirc;ncias   ignorassem a prepara&ccedil;&atilde;o do mais vasto movimento insurrecional j&aacute; planejado neste   pa&iacute;s no &uacute;ltimo meio s&eacute;culo, e que, portanto, fosse com c&acirc;ndida inoc&ecirc;ncia e   desconhecimento das conseq&uuml;&ecirc;ncias que a primeira autorizou e a segunda p&ocirc;s em   pr&aacute;tica o indulto que colocou na rua, livres, armados e bem articulados, doze   mil delinq&uuml;entes, entre os quais os autores da   carnificina.</span></p>
<p><span lang="PT-BR">  6&ordm;. Mais imposs&iacute;vel ainda &eacute; que os excelent&iacute;ssimos ignorassem o detalhe   mais lindamente perverso da situa&ccedil;&atilde;o que geraram. Todo mundo sabe que, neste   pa&iacute;s, os policiais recebem uma quantidade irris&oacute;ria de muni&ccedil;&otilde;es, tendo de   dispender do pr&oacute;prio bolso para garantir-se em situa&ccedil;&otilde;es de risco de vida. Ao   ver-se acossados, nas ruas, nos batalh&otilde;es e nos postos, por inimigos decididos a   tudo e incomparavelmente mais armados e municiados, os policiais paulistas,   naturalmente, correram &agrave;s lojas de armamentos para trocar o leite das crian&ccedil;as   por meios elementares de defesa. Com enorme surpresa, descobriram que um   determinado item da lei do desarmamento, que at&eacute; ent&atilde;o jazia inerte num papel,   tinha acabado de entrar em vigor: n&atilde;o podiam comprar muni&ccedil;&atilde;o nenhuma sem   autoriza&ccedil;&atilde;o escrita da Pol&iacute;cia Federal. Comerciantes de armas relatam que viram   policiais sa&iacute;rem de suas lojas chorando, conscientes de que estavam condenados &agrave;   morte sem apela&ccedil;&atilde;o. Se me disserem que o sr. ministro da Justi&ccedil;a ignorava essa   armadilha, responderei ent&atilde;o que ele &eacute; o mais est&uacute;pido incompetente que j&aacute;   passou pelo seu cargo, j&aacute; que a entidade encarregada de fornecer as autoriza&ccedil;&otilde;es   repentinamente exigidas e faltantes est&aacute; sob o seu comando direto. Mas somente   um pa&iacute;s muito louco, muito alienado, mant&eacute;m nesse cargo, numa hora dessas, o   advogado pessoal do pr&oacute;prio chefe da inssurrei&ccedil;&atilde;o. Como defensor de Marcola, o   sr. M&aacute;rcio Thomaz Bastos tem confiabilidade zero at&eacute; mesmo para dar uma opini&atilde;o   imparcial quanto aos acontecimentos da semana passada, quanto mais para reter em   suas m&atilde;os, com avareza assassina, os meios de defesa que teriam podido salvar   centenas de pessoas.
      <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>\n</span>7&ordm;. Aqueles que acima da suspeita racional coloquem a cren&ccedil;a dogm&aacute;tica na \nidoneidade do governo petista podem apostar numa conjun&ccedil;&atilde;o fortuita de fatores, \nna santa e pura coincid&ecirc;ncia. Eu &eacute; que n&atilde;o.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">P.S.- A situa&ccedil;&atilde;o de total desamparo em que o governo \nbrasileiro deixa os policiais, entregando-os &agrave; merc&ecirc; dos criminosos, j&aacute; &eacute; um \nfato oficialmente reconhecido pela justi&ccedil;a norte-americana. No fim de abril, um \ntribunal da Fl&oacute;rida concedeu asilo pol&iacute;tico a um policial de Minas Gerais por \nreconhecer que, ap&oacute;s matar em tiroteio um importante l&iacute;der do narcotr&aacute;fico \nlocal, o infeliz estava t&atilde;o desguarnecido quanto um pato de pl&aacute;stico num estande \nde tiro. Voltarei ao assunto num pr&oacute;ximo artigo. Como a promotoria abdicou de \nrecorrer da senten&ccedil;a, a decis&atilde;o est&aacute; incorporada &agrave; jurisprud&ecirc;ncia americana e \nvaler&aacute; para os casos subseq&uuml;entes. Os policiais brasileiros propositadamente \ndeixados sem muni&ccedil;&atilde;o na hora do aperto j&aacute; n&atilde;o podem dizer que n&atilde;o t&ecirc;m a quem \nrecorrer: esque&ccedil;am o sr. M&aacute;rcio Thomaz Bastos, pe&ccedil;am socorro &agrave; justi&ccedil;a de um \npa&iacute;s onde existe justi&ccedil;a. \n</font></span></p></div></div></font></div>\n\n</div>",0]  );    //-->
</span></p>
<p><span lang="PT-BR">7&ordm;. Aqueles que acima da suspeita racional coloquem a cren&ccedil;a dogm&aacute;tica na   idoneidade do governo petista podem apostar numa conjun&ccedil;&atilde;o fortuita de fatores,   na santa e pura coincid&ecirc;ncia. Eu &eacute; que n&atilde;o.</span></p>
<p align="center"><span lang="PT-BR">***</span></p>
<p><span lang="PT-BR">P.S.- A situa&ccedil;&atilde;o de total desamparo em que o governo   brasileiro deixa os policiais, entregando-os &agrave; merc&ecirc; dos criminosos, j&aacute; &eacute; um   fato oficialmente reconhecido pela justi&ccedil;a norte-americana. No fim de abril, um   tribunal da Fl&oacute;rida concedeu asilo pol&iacute;tico a um policial de Minas Gerais por   reconhecer que, ap&oacute;s matar em tiroteio um importante l&iacute;der do narcotr&aacute;fico   local, o infeliz estava t&atilde;o desguarnecido quanto um pato de pl&aacute;stico num estande   de tiro. Voltarei ao assunto num pr&oacute;ximo artigo. Como a promotoria abdicou de   recorrer da senten&ccedil;a, a decis&atilde;o est&aacute; incorporada &agrave; jurisprud&ecirc;ncia americana e   valer&aacute; para os casos subseq&uuml;entes. Os policiais brasileiros propositadamente   deixados sem muni&ccedil;&atilde;o na hora do aperto j&aacute; n&atilde;o podem dizer que n&atilde;o t&ecirc;m a quem   recorrer: esque&ccedil;am o sr. M&aacute;rcio Thomaz Bastos, pe&ccedil;am socorro &agrave; justi&ccedil;a de um   pa&iacute;s onde existe justi&ccedil;a. </span></p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
