<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os inventores do mundo futuro</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Os inventores do mundo futuro</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 1<sup>o</sup> de maio de 2006</p><p align="center">&nbsp;</p>
<p>Para  aqueles que est&atilde;o acostumados a desprezar como &ldquo;teoria da conspira&ccedil;&atilde;o&rdquo; a  hip&oacute;tese de que o Council of Foreign Relations trama com o Grupo Bilderberg e  outros c&iacute;rculos de milion&aacute;rios a implanta&ccedil;&atilde;o progressiva mas r&aacute;pida de um  governo mundial, o pr&oacute;prio CFR acaba de dar uma resposta definitiva, num  documento oficial em que assume de vez o projeto e a parceria t&atilde;o longamente  descartados pelos onissapientes comentaristas da m&iacute;dia.
No  relat&oacute;rio &ldquo;Building a North American Community&rdquo;, recentemente divulgado, o mais  poderoso <em>think tank</em> globalista dos EUA prop&otilde;e nada menos que a aboli&ccedil;&atilde;o  das fronteiras entre Canad&aacute;, M&eacute;xico e EUA e a transforma&ccedil;&atilde;o do continente numa  &ldquo;&aacute;rea onde o com&eacute;rcio, o capital e as pessoas circulem livremente&rdquo;, a base para  &ldquo;o ingresso mais f&aacute;cil no territ&oacute;rio americano&rdquo;. </p>
<p>Num  momento em que a popula&ccedil;&atilde;o americana em peso clama por um controle mais  rigoroso das fronteiras e os especialistas militares alertam para os perigos  incalcul&aacute;veis do fluxo cont&iacute;nuo de terroristas e narcotraficantes camuflados de  imigrantes ilegais chicanos, a declara&ccedil;&atilde;o mostra o total desprezo da elite  globalista bilion&aacute;ria pela seguran&ccedil;a nacional. N&atilde;o resta a menor d&uacute;vida de que  o CFR planeja sacrificar friamente a na&ccedil;&atilde;o americana no altar da unifica&ccedil;&atilde;o  administrativa do mundo, a ser atingida, segundo a id&eacute;ia do velho Morgenthau,  por meio de progressivas integra&ccedil;&otilde;es regionais.</p><p>
Por&eacute;m o  mais surpreendente no relat&oacute;rio &eacute; a admiss&atilde;o de que a fus&atilde;o dos tr&ecirc;s pa&iacute;ses  deve ser feita &ldquo;segundo as linhas propostas pelas confer&ecirc;ncias de Bilderberg e Wehrkunde, organizadas para fomentar as rela&ccedil;&otilde;es transatl&acirc;nticas&rdquo;.</p><p>
At&eacute;  agora, esses nomes jamais tinham aparecido num documento oficial do CFR. Bilderberg e Wehrkunde s&atilde;o grupos altamente secretos de  potentados da pol&iacute;tica e da economia que se re&uacute;nem periodicamente, sob precau&ccedil;&otilde;es de seguran&ccedil;a maiores que as de qualquer  encontro de chefes de Estado, para planejar a implanta&ccedil;&atilde;o de um governo mundial  e inaugurar uma nova civiliza&ccedil;&atilde;o planet&aacute;ria, incluindo, segundo seus cr&iacute;ticos,  a fus&atilde;o de todas as religi&otilde;es num novo culto bi&ocirc;nico inspirado no lixo  teos&oacute;fico de Madame Blavatsky e Alice Bailey. Na &uacute;ltima reuni&atilde;o dos  Bildergergers, em Sintra, Portugal, a cidade inteira foi bloqueada &agrave; entrada de  rep&oacute;rteres, enquanto, fechados a sete chaves, longe de toda fiscaliza&ccedil;&atilde;o  cr&iacute;tica, tipos como os Rockefellers, Gorbachov, George Soros e, mod&eacute;stia &agrave;  parte, o nosso Fernando Henrique   Cardoso, inventavam o mundo em que v&atilde;o viver nossos netos.</p><p>
Ao  proclamar sua ades&atilde;o aos objetivos das confer&ecirc;ncias Bilderberg e Wehrkunde, o  CFR confirma ao menos uma parte do que foi denunciado em alguns cl&aacute;ssicos da  &ldquo;teoria da conspira&ccedil;&atilde;o&rdquo;, como <em>None Dare  Call It Conspiracy</em>, de Gary Allen e Larry Abraham (Sealbeach, California,  Concord Press, 1972), e sobretudo o mais recente e informado <em>The Brotherhood of Darkness</em>, de Stanley  Montieth (Oklahoma City, Hearthstone Publishing, 2000). </p><p>
Essa  confiss&atilde;o basta para explicar por que, arriscando atrair o &oacute;dio da base  conservadora que o elegeu, o presidente George W. Bush, pertencente a uma  fam&iacute;lia tradicionalmente ligada ao CFR, insiste em dar seu apoio ao projeto de  anistia para doze milh&otilde;es de imigrantes ilegais, elevando ao n&iacute;vel de uma  amea&ccedil;a apocal&iacute;ptica os riscos de seguran&ccedil;a que, por outro lado, ele anuncia  querer controlar com m&atilde;o de ferro. O projeto n&atilde;o s&oacute; conta com a rejei&ccedil;&atilde;o maci&ccedil;a  do eleitorado americano, mas foi apresentado por dois pol&iacute;ticos que Bush teria  raz&otilde;es de sobra para considerar seus inimigos: Ted Kennedy, o mais devotado  patrono de todas as causas esquerdistas, e John  McCain, um republicano que mesmo examinado em  microsc&oacute;pio n&atilde;o se distingue facilmente de um democrata.</p><p>
Os  interesses maiores do globalismo, evidentemente, transcendem as considera&ccedil;&otilde;es  eleitorais, o respeito pela vontade popular e a profunda inimizade pol&iacute;tica.  Segundo o documento do CFR, George W. Bush, o presidente mexicano Vicente Fox e  o primeiro-ministro canadense Paul Martin j&aacute; se declararam &ldquo;comprometidos&rdquo; com  a causa ali anunciada, quando do seu encontro no Texas em 23 de mar&ccedil;o de 2005.
<!--  D(["mb","</p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No entanto, seria ingenuidade imaginar que o apoio da elite globalista ao \nestupro das fronteiras se limita a declara&ccedil;&otilde;es de inten&ccedil;&otilde;es. Ele inclui o \nplanejamento e a sustenta&ccedil;&atilde;o financeira de a&ccedil;&otilde;es pol&iacute;ticas \ndecisivas.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O relat&oacute;rio &ldquo;Building a North American Community&rdquo; foi \npublicado sob o patroc&iacute;nio de um grupo de grandes empresas, entre as quais a \nArcher Daniels Midland Corp., ADM, o maior suporte financeiro do senador Sam \nBrownback. Logo ap&oacute;s receber uma bolada de dinheiro da ADM, esse republicano do \nKansas saiu alardeando apoio ao programa de anistia para os ilegais, anunciando \nque o fazia por piedade crist&atilde;.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">A luta dos globalistas pela causa mais impopular que j&aacute; \nse apresentou na arena pol&iacute;tica dos EUA tamb&eacute;m n&atilde;o se contenta com subsidiar \nmanobras parlamentares. Inclui a arregimenta&ccedil;&atilde;o das massas e a ajuda a protestos \nviolentamente anti-americanos. O Boletim G-2, publicado pelo assombroso rep&oacute;rter \nJoseph Farah como ap&ecirc;ndice de seu jornal eletr&ocirc;nico <i>WorldNetDaily</i>, revela na sua &uacute;ltima \nedi&ccedil;&atilde;o os principais suportes financeiros por tr&aacute;s dos movimentos que, para \nmuito al&eacute;m da anistia aos ilegais, visam a entregar ao M&eacute;xico os territ&oacute;rios do \nTexas e da Calif&oacute;rnia. Os mais poderosos entre esses movimentos s&atilde;o \n&ldquo;La Raza&rdquo;, \n&ldquo;Lulac&rdquo; (League of United Latin American Citizens) &ldquo;Maldef&rdquo; (Mexican American \nLegal Defense and Educational Fund) e &ldquo;Mecha&rdquo; (Movimiento Estudiantil Chicano de \nAztlan). Os quatro s&atilde;o financiados por funda&ccedil;&otilde;es e corpora&ccedil;&otilde;es milion&aacute;rias \nassociadas ao CFR, como Rockefeller e Ford, Bristol-Meyers Squibb, Chemical \nBank, Chevron, Chrysler, General Motors, General Electric, Lockheed, Rockwell, \nSouthwestern Bell, Quaker Oats, Verizon Foundation, AT&amp;T Foundation e o Open \nSociety Institute de George Soros. &ldquo;",1]  );    //-->
</p><p>
No  entanto, seria ingenuidade imaginar que o apoio da elite globalista ao estupro  das fronteiras se limita a declara&ccedil;&otilde;es de inten&ccedil;&otilde;es. Ele inclui o planejamento  e a sustenta&ccedil;&atilde;o financeira de a&ccedil;&otilde;es pol&iacute;ticas decisivas.</p><p>
O relat&oacute;rio &ldquo;Building a North American Community&rdquo; foi  publicado sob o patroc&iacute;nio de um grupo de grandes empresas, entre as quais a  Archer Daniels Midland Corp., ADM, o maior suporte financeiro do senador Sam Brownback.  Logo ap&oacute;s receber uma bolada de dinheiro da ADM, esse republicano do Kansas  saiu alardeando apoio ao programa de anistia para os ilegais, anunciando que o  fazia por piedade crist&atilde;.</p><p>
A luta dos globalistas pela causa mais impopular que j&aacute; se  apresentou na arena pol&iacute;tica dos EUA tamb&eacute;m n&atilde;o se contenta com subsidiar  manobras parlamentares. Inclui a arregimenta&ccedil;&atilde;o das massas e a ajuda a  protestos violentamente antiamericanos. O Boletim G-2, publicado pelo  assombroso rep&oacute;rter Joseph Farah como ap&ecirc;ndice de seu jornal eletr&ocirc;nico <em>WorldNetDaily</em>,  revela na sua &uacute;ltima edi&ccedil;&atilde;o os principais suportes financeiros por tr&aacute;s dos  movimentos que, para muito al&eacute;m da anistia aos ilegais, visam a entregar ao  M&eacute;xico os territ&oacute;rios do Texas e da Calif&oacute;rnia. Os mais poderosos entre esses  movimentos s&atilde;o &ldquo;La Raza&rdquo;, &ldquo;Lulac&rdquo; (League of United Latin American Citizens)  &ldquo;Maldef&rdquo; (Mexican American Legal Defense and Educational Fund) e &ldquo;Mecha&rdquo;  (Movimiento Estudiantil Chicano de Aztlan). Os quatro s&atilde;o financiados por  funda&ccedil;&otilde;es e corpora&ccedil;&otilde;es milion&aacute;rias associadas ao CFR, como Rockefeller e Ford,  Bristol-Meyers Squibb, Chemical Bank, Chevron, Chrysler, General Motors,  General Electric, Lockheed, Rockwell, Southwestern Bell, Quaker Oats, Verizon  Foundation, AT&amp;T Foundation e o Open Society Institute de George Soros. &ldquo;
<!--  D(["mb","La Raza&rdquo; foi praticamente criada pela \nFunda&ccedil;&atilde;o Ford. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Esses quatro movimentos organizaram os recentes protestos \nque hastearam bandeiras mexicanas pelas ruas dos EUA e anunciaram, nas palavras \nde Mario Obeldo, l&iacute;der hist&oacute;rico da Mecha, condecorado em 1998 por Bill Clinton, \nque &ldquo;a Calif&oacute;rnia vai ser um Estado hisp&acirc;nico: quem n&atilde;o gostar vai ter de sair&rdquo;. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">A alta elite financeira e a milit&acirc;ncia vociferante, que \nos iluminados comentaristas da nossa midia apresentam como os dois polos de um \nconflito de vida e morte causado pela &ldquo;desigualdade&rdquo; e pela &ldquo;injusti&ccedil;a social&rdquo;, \ns&atilde;o exatamente uma s&oacute; e mesma for&ccedil;a. E o que move o conjunto n&atilde;o &eacute; nenhuma das \n&ldquo;causas sociais&rdquo; impessoais e an&ocirc;nimas que a pseudoci&ecirc;ncia ensina serem os \nmotores da hist&oacute;ria humana: &eacute; o planejamento vindo de cima, acompanhado dos \nmeios financeiros, publicit&aacute;rios e pol&iacute;ticos de \nrealiz&aacute;-lo.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Espero que o leitor mais desperto compreenda, &agrave; primeira \nvista, o quanto esses fatos tornam invi&aacute;vel e suicida o empenho de continuar \npensando o mundo segundo as linhas usuais propostas pela tagarelice intelectual \ndominante. A identifica&ccedil;&atilde;o de globalismo e americanismo, por exemplo, que a \ntotalidade das nossas classes falantes d&aacute; por pressuposta como elemento b&aacute;sico \npara a compreens&atilde;o da pol&iacute;tica internacional, &eacute; uma besteira sem mais tamanho, e \nquem quer que insista nela depois do documento do CFR deve ser considerado um \ndesinformante profissional ou um idiota incur&aacute;vel. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O aspecto mais deplor&aacute;vel em tudo isso n&atilde;o &eacute; somente que \na humanidade seja arrastada por elites ferozmente ambiciosas em dire&ccedil;&atilde;o a \nobjetivos que n&atilde;o lhe s&atilde;o sequer informados. &Eacute; que as pr&oacute;prias ci&ecirc;ncias sociais, \nintoxicadas de conceitos explicativos que n&atilde;o explicam nada, estejam t&atilde;o \ndesarmadas para dar conta dos fatos de magnitude incompar&aacute;vel que est&atilde;o, neste \nmomento, determinando os destinos do mundo. Quando os agentes maiores do \nprocesso hist&oacute;rico t&ecirc;m planos que v&atilde;o al&eacute;m da compreens&atilde;o da intelectualidade \nm&eacute;dia &ndash; para n&atilde;o falar da opini&atilde;o p&uacute;blica em geral --, &eacute; inevit&aacute;vel que esses \nplanos sejam postos em pr&aacute;tica sem qualquer possibilidade de discuss&atilde;o cr&iacute;tica. \nDa noite para o dia, a humanidade at&ocirc;nita despertar&aacute; num mundo novo, sem saber \ncomo foi parar ali nem quais s&atilde;o precisamente as regras do jogo. A ignor&acirc;ncia \ngeral ter&aacute; se tornado um dos pilares do poder constitu&iacute;do. E o grupo dominante \nestar&aacute; separado do povo por uma dist&acirc;ncia similar &agrave; que existe entre os deuses \ndo Olimpo e uma multid&atilde;o de cupins no \nsubsolo.",1]  );    //-->
La Raza&rdquo; foi praticamente criada pela Funda&ccedil;&atilde;o Ford. </p><p>
Esses quatro movimentos organizaram os recentes protestos  que hastearam bandeiras mexicanas pelas ruas dos EUA e anunciaram, nas palavras  de Mario Obeldo, l&iacute;der hist&oacute;rico da Mecha, condecorado em 1998 por Bill  Clinton, que &ldquo;a Calif&oacute;rnia vai ser um Estado hisp&acirc;nico: quem n&atilde;o gostar vai ter  de sair&rdquo;. </p><p>
A alta elite financeira e a milit&acirc;ncia vociferante, que os  iluminados comentaristas da nossa m&iacute;dia apresentam como os dois p&oacute;los de um  conflito de vida e morte causado pela &ldquo;desigualdade&rdquo; e pela &ldquo;injusti&ccedil;a social&rdquo;,  s&atilde;o exatamente uma s&oacute; e mesma for&ccedil;a. E o que move o conjunto n&atilde;o &eacute; nenhuma das  &ldquo;causas sociais&rdquo; impessoais e an&ocirc;nimas que a pseudoci&ecirc;ncia ensina serem os  motores da hist&oacute;ria humana: &eacute; o planejamento vindo de cima, acompanhado dos  meios financeiros, publicit&aacute;rios e pol&iacute;ticos de realiz&aacute;-lo.</p><p>
Espero que o leitor mais desperto compreenda, &agrave; primeira  vista, o quanto esses fatos tornam invi&aacute;vel e suicida o empenho de continuar  pensando o mundo segundo as linhas usuais propostas pela tagarelice intelectual  dominante. A identifica&ccedil;&atilde;o de globalismo e americanismo, por exemplo, que a  totalidade das nossas classes falantes d&aacute; por pressuposta como elemento b&aacute;sico  para a compreens&atilde;o da pol&iacute;tica internacional, &eacute; uma besteira sem mais tamanho,  e quem quer que insista nela depois do documento do CFR deve ser considerado um  desinformante profissional ou um idiota incur&aacute;vel. </p><p>
O aspecto mais deplor&aacute;vel em tudo isso n&atilde;o &eacute; somente que a  humanidade seja arrastada por elites ferozmente ambiciosas em dire&ccedil;&atilde;o a  objetivos que n&atilde;o lhe s&atilde;o sequer informados. &Eacute; que as pr&oacute;prias ci&ecirc;ncias  sociais, intoxicadas de conceitos explicativos que n&atilde;o explicam nada, estejam  t&atilde;o desarmadas para dar conta dos fatos de magnitude incompar&aacute;vel que est&atilde;o,  neste momento, determinando os destinos do mundo. Quando os agentes maiores do  processo hist&oacute;rico t&ecirc;m planos que v&atilde;o al&eacute;m da compreens&atilde;o da intelectualidade  m&eacute;dia &ndash; para n&atilde;o falar da opini&atilde;o p&uacute;blica em geral --, &eacute; inevit&aacute;vel que esses  planos sejam postos em pr&aacute;tica sem qualquer possibilidade de discuss&atilde;o cr&iacute;tica.  Da noite para o dia, a humanidade at&ocirc;nita despertar&aacute; num mundo novo, sem saber  como foi parar ali nem quais s&atilde;o precisamente as regras do jogo. A ignor&acirc;ncia  geral ter&aacute; se tornado um dos pilares do poder constitu&iacute;do. E o grupo dominante  estar&aacute; separado do povo por uma dist&acirc;ncia similar &agrave; que existe entre os deuses  do Olimpo e uma multid&atilde;o de cupins no subsolo.
<!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Meus alunos s&atilde;o testemunhas do esfor&ccedil;o que tenho feito \npara substituir no&ccedil;&otilde;es pr&eacute;-hist&oacute;ricas de sociologia e ci&ecirc;ncia pol&iacute;tica por \nferramentas descritivas mais adequadas &agrave; presente situa&ccedil;&atilde;o do mundo. Esfor&ccedil;os \nsimilares v&ecirc;m-se desenvolvendo em v&aacute;rios centros, mas sempre &agrave; margem da \ncorrente acad&ecirc;mica principal, congelada num verbalismo obsoleto e presun&ccedil;oso \nque, se serve de alguma coisa, &eacute; de instrumento publicit&aacute;rio para a implanta&ccedil;&atilde;o \nde pol&iacute;ticas que os pr&oacute;prios porta-vozes desse discurso n&atilde;o enxergam nem \ncompreendem. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">N&atilde;o &eacute; preciso dizer que, baixando do plano internacional \nao nacional, nada dos acontecimentos pol&iacute;ticos locais pode ser explicado sem \nrefer&ecirc;ncia ao novo esquema de poder que est&aacute; se formando no planeta. O apoio \ndescarado das funda&ccedil;&otilde;es globais bilion&aacute;rias a movimentos revolucion&aacute;rios como o \nMST &eacute; o fato fundamental que vai determinar o destino nacional nos pr&oacute;ximos \nanos, e os poucos que costumam mencion&aacute;-lo, como o sr. Lyndon LaRouche, s&oacute; o \nfazem pelo vi&eacute;s de seus pr&oacute;prios planos, que n&atilde;o t&ecirc;m nada a ver com um desejo \nsincero de compreens&atilde;o do processo.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Se a esquerda continua obscurecendo suas pr&oacute;prias a&ccedil;&otilde;es \ncom o discurso padronizado que camufla as verdadeiras rela&ccedil;&otilde;es de poder, nos \nc&iacute;rculos liberais e conservadores a discuss&atilde;o at&eacute;m-se obsessivamente a \nproclama&ccedil;&otilde;es doutrinais gerais que n&atilde;o ajudam em nada a esclarecer o que est&aacute; se \npassando.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Para mim j&aacute; se tornou evidente, por exemplo, que o \nsucesso no plano do Foro de S&atilde;o Paulo, a implanta&ccedil;&atilde;o da URSAL, Uni&atilde;o das \nRep&uacute;blicas Socialistas da Am&eacute;rica Latina, n&atilde;o somente n&atilde;o se op&otilde;e em nada aos \nobjetivos do globalismo, mas contribui decisivamente para eles, fomentando uma \nintegra&ccedil;&atilde;o regional que provocaria orgasmos ",1]  );    //-->
</p><p>
Meus alunos s&atilde;o testemunhas do esfor&ccedil;o que tenho feito para  substituir no&ccedil;&otilde;es pr&eacute;-hist&oacute;ricas de sociologia e ci&ecirc;ncia pol&iacute;tica por  ferramentas descritivas mais adequadas &agrave; presente situa&ccedil;&atilde;o do mundo. Esfor&ccedil;os similares v&ecirc;m-se desenvolvendo em v&aacute;rios centros,  mas sempre &agrave; margem da corrente acad&ecirc;mica principal, congelada num verbalismo  obsoleto e presun&ccedil;oso que, se serve de alguma coisa, &eacute; de instrumento  publicit&aacute;rio para a implanta&ccedil;&atilde;o de pol&iacute;ticas que os pr&oacute;prios porta-vozes desse  discurso n&atilde;o enxergam nem compreendem. </p><p>
N&atilde;o &eacute; preciso dizer que, baixando do plano internacional ao  nacional, nada dos acontecimentos pol&iacute;ticos locais pode ser explicado sem  refer&ecirc;ncia ao novo esquema de poder que est&aacute; se formando no planeta. O apoio  descarado das funda&ccedil;&otilde;es globais bilion&aacute;rias a movimentos revolucion&aacute;rios como o  MST &eacute; o fato fundamental que vai determinar o destino nacional nos pr&oacute;ximos  anos, e os poucos que costumam mencion&aacute;-lo, como o sr. Lyndon LaRouche, s&oacute; o  fazem pelo vi&eacute;s de seus pr&oacute;prios planos, que n&atilde;o t&ecirc;m nada a ver com um desejo  sincero de compreens&atilde;o do processo.</p><p>
Se a esquerda continua obscurecendo suas pr&oacute;prias a&ccedil;&otilde;es com  o discurso padronizado que camufla as verdadeiras rela&ccedil;&otilde;es de poder, nos c&iacute;rculos  liberais e conservadores a discuss&atilde;o at&eacute;m-se obsessivamente a proclama&ccedil;&otilde;es  doutrinais gerais que n&atilde;o ajudam em nada a esclarecer o que est&aacute; se passando.</p>
<p>
Para mim j&aacute; se tornou evidente, por exemplo, que o sucesso  no plano do Foro de S&atilde;o Paulo, a implanta&ccedil;&atilde;o da URSAL, Uni&atilde;o das Rep&uacute;blicas  Socialistas da Am&eacute;rica Latina, n&atilde;o somente n&atilde;o se op&otilde;e em nada aos objetivos do  globalismo, mas contribui decisivamente para eles, fomentando uma integra&ccedil;&atilde;o  regional que provocaria orgasmos
<!--  D(["mb","em Hans Morgenthau e que, a \nlongo prazo, s&oacute; tornaria a Am&eacute;rica Latina ainda mais dependente dos bancos \ninternacionais.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">E n&atilde;o me venham com a ilus&atilde;o ris&iacute;vel de que o petr&oacute;leo \nvenezuelano &eacute; uma tem&iacute;vel arma anti-imperialista. Ningu&eacute;m no CFR ou nos c&iacute;rculos \ngovernamentais americanos ignora que o Estado do Colorado tem reservas de \npetr&oacute;leo jamais exploradas, equivalentes a vinte vezes o total das reservas da \nAr&aacute;bia Saudita. No Brasil ningu&eacute;m sabe disso, porque n&atilde;o saiu naquela porcaria \ndo <i>New York Times</i>. Mas o pessoal que \nem Washington l&ecirc; revistas especializadas sabe que, se existe um pa&iacute;s imune a \nchantagens petrol&iacute;ficas (e, de quebra totalmente desnecessitado do petr&oacute;leo do \nIraque, para n&atilde;o falar da Venezuela), s&atilde;o os EUA. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Isso n&atilde;o quer dizer, &eacute; claro, que os planejadores \nglobalistas sejam mentes geniais capazes de acertar em tudo. O Tratado \nNorte-Americano de Livre Com&eacute;rcio (North American Free Trade Agreement, Nafta), \nconcebido pelo pr&oacute;prio CFR como um pref&aacute;cio &agrave; integra&ccedil;&atilde;o total de EUA, Canad&aacute; e \nM&eacute;xico, foi um fracasso sublime, e nem por isso os planejadores globalistas se \nderam por achados. Desde o Nafta, segundo dados da ONU, o n&uacute;mero de lares \nmexicanos abaixo da linha de pobreza (menos de 60 d&oacute;lares por m&ecirc;s) subiu de 60 \npara 76 por cento, enquanto o pre&ccedil;o das tortillas, alimento b&aacute;sico da popula&ccedil;&atilde;o, \naumentou em 40 por cento. Os contribuintes americanos tamb&eacute;m n&atilde;o ganharam nada \ncom isso, tendo hoje em dia de arcar com subs&iacute;dios de 40 por cento para sua \nprodu&ccedil;&atilde;o nacional de milho. E da&iacute;? Quando um sujeito acredita que tem na cabe&ccedil;a \na solu&ccedil;&atilde;o para os males do mundo, nada det&eacute;m sua vol&uacute;pia de remexer os pilares \ndo cosmos em nome de sua espl&ecirc;ndida utopia. Mis&eacute;ria e preju&iacute;zo s&atilde;o detalhes \ndesprez&iacute;veis ante a grandiosidade &eacute;pica dos planos globalistas. \n",1]  );    //-->
em Hans   Morgenthau e que, a longo prazo, s&oacute; tornaria a Am&eacute;rica Latina  ainda mais dependente dos bancos internacionais.</p><p>
E n&atilde;o me venham com a ilus&atilde;o ris&iacute;vel de que o petr&oacute;leo  venezuelano &eacute; uma tem&iacute;vel arma antiimperialista. Ningu&eacute;m no CFR ou nos c&iacute;rculos  governamentais americanos ignora que o Estado do Colorado tem reservas de  petr&oacute;leo jamais exploradas, equivalentes a vinte vezes o total das reservas da  Ar&aacute;bia Saudita. No Brasil ningu&eacute;m sabe disso, porque n&atilde;o saiu naquela porcaria  do <em>New York Times</em>. Mas o pessoal que em Washington l&ecirc; revistas  especializadas sabe que, se existe um pa&iacute;s imune a chantagens petrol&iacute;ficas (e,  de quebra totalmente desnecessitado do petr&oacute;leo do Iraque, para n&atilde;o falar da  Venezuela), s&atilde;o os EUA. </p><p>
Isso n&atilde;o quer dizer, &eacute; claro, que os planejadores  globalistas sejam mentes geniais capazes de acertar em tudo. O Tratado  Norte-Americano de Livre Com&eacute;rcio (North American Free Trade Agreement, Nafta),  concebido pelo pr&oacute;prio CFR como um pref&aacute;cio &agrave; integra&ccedil;&atilde;o total de EUA, Canad&aacute; e  M&eacute;xico, foi um fracasso sublime, e nem por isso os planejadores globalistas se  deram por achados. Desde o Nafta, segundo dados da ONU, o n&uacute;mero de lares mexicanos  abaixo da linha de pobreza (menos de 60 d&oacute;lares por m&ecirc;s) subiu de 60 para 76  por cento, enquanto o pre&ccedil;o das <em>tortillas</em>,  alimento b&aacute;sico da popula&ccedil;&atilde;o, aumentou em 40 por cento. Os contribuintes  americanos tamb&eacute;m n&atilde;o ganharam nada com isso, tendo hoje em dia de arcar com  subs&iacute;dios de 40 por cento para sua produ&ccedil;&atilde;o nacional de milho. E da&iacute;? Quando um  sujeito acredita que tem na cabe&ccedil;a a solu&ccedil;&atilde;o para os males do mundo, nada det&eacute;m  sua vol&uacute;pia de remexer os pilares do cosmos em nome de sua espl&ecirc;ndida utopia.  Mis&eacute;ria e preju&iacute;zo s&atilde;o detalhes desprez&iacute;veis ante a grandiosidade &eacute;pica dos  planos globalistas.
<!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">***</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Um artigo do sr. Arnaldo Jabor publicado no Caderno 2 do &ldquo;Estad&atilde;o&rdquo; do dia \n25 est&aacute;, segundo me informam, obtendo grande repercuss&atilde;o em S&atilde;o Paulo. Nele o \ncomentarista do &ldquo;Jornal Nacional&rdquo; queixa-se de que a superabund&acirc;ncia de provas e \ndocumentos da criminalidade petista n&atilde;o &eacute; suficiente para tirar o judici&aacute;rio da \nsua renitente indiferen&ccedil;a. Todos &ldquo;riem da verdade, viram-lhe as costas, \npassam-lhe a m&atilde;o na bunda&rdquo;. T&atilde;o profundo &eacute; o contraste entre os fatos conhecidos \ne o cinismo da sua nega&ccedil;&atilde;o oficial, que isso, diz o cronista, est&aacute; resultando \nat&eacute; numa &ldquo;desmoraliza&ccedil;&atilde;o do pensamento&rdquo;: &ldquo;A exist&ecirc;ncia desses tipos de \nmentirosos est&aacute; dissolvendo a nossa m&iacute;dia. Esse neo-cinismo est&aacute; a desmoralizar \nas palavras, os racioc&iacute;nios. A l&iacute;ngua portuguesa, os textos nos jornais, nos \nblogs, na TV, r&aacute;dio, tudo fica rid&iacute;culo diante da ditadura do lulo-petismo ... \nas palavras est&atilde;o sendo esvaziadas de sentido ... o Lula reeleito ser&aacute; a prova \nde que os delitos compensaram. A mentira ser&aacute; verdade e a novil&iacute;ngua estar&aacute; \nconsagrada.&rdquo;</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Lembro-me claramente de ter escrito tudo isso, quase nos mesmos termos, \nnuma &eacute;poca em que o sr. Jabor estava ocupad&iacute;ssimo embelezando a imagem de S&atilde;o \nLulinha e ajudando a preparar o advento do estado de coisas que agora ele mesmo \ndeplora. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\">",1]  );    //-->
</p>
<p align="center">***</p>
<p>Um artigo  do sr. Arnaldo Jabor publicado no Caderno 2 do <em>Estad&atilde;o</em> do dia 25 est&aacute;, segundo me informam, obtendo grande  repercuss&atilde;o em S&atilde;o   Paulo. Nele o comentarista do <em>Jornal Nacional</em> queixa-se de que a superabund&acirc;ncia de provas e  documentos da criminalidade petista n&atilde;o &eacute; suficiente para tirar o judici&aacute;rio da  sua renitente indiferen&ccedil;a. Todos &ldquo;riem da verdade, viram-lhe as costas,  passam-lhe a m&atilde;o na bunda&rdquo;. T&atilde;o profundo &eacute; o contraste entre os fatos  conhecidos e o cinismo da sua nega&ccedil;&atilde;o oficial, que isso, diz o cronista, est&aacute;  resultando at&eacute; numa &ldquo;desmoraliza&ccedil;&atilde;o do pensamento&rdquo;: &ldquo;A exist&ecirc;ncia desses tipos  de mentirosos est&aacute; dissolvendo a nossa m&iacute;dia. Esse neo-cinismo est&aacute; a  desmoralizar as palavras, os racioc&iacute;nios. A l&iacute;ngua portuguesa, os textos nos  jornais, nos blogs, na TV, r&aacute;dio, tudo fica rid&iacute;culo diante da ditadura do  lulo-petismo ... as palavras est&atilde;o sendo esvaziadas de sentido ... o Lula  reeleito ser&aacute; a prova de que os delitos compensaram. A mentira ser&aacute; verdade e a  novil&iacute;ngua estar&aacute; consagrada.&rdquo;</p><p>
  Lembro-me  claramente de ter escrito tudo isso, quase nos mesmos termos, numa &eacute;poca em que  o sr. Jabor estava ocupad&iacute;ssimo embelezando a imagem de S&atilde;o Lulinha e ajudando  a preparar o advento do estado de coisas que agora ele mesmo deplora. </p><p>
  <!--  D(["mb","<span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A dissolu&ccedil;&atilde;o do idioma, por exemplo, n&atilde;o &eacute; um efeito da ditadura petista, \nmas uma condi&ccedil;&atilde;o pr&eacute;via, criada propositadamente por uma vasta a&ccedil;&atilde;o cultural sem \na qual ela jamais teria vindo poder a implantar-se. Uma coisa &eacute; diagnosticar o \nprocesso desde os ind&iacute;cios sociais que denotam o seu curso em forma&ccedil;&atilde;o, outra \ncompletamente diferente &eacute; constatar o fato consumado que, se discutido \nabertamente em tempo, teria podido ser evitado. Na &eacute;poca em que escrevi textos \ncomo &ldquo;L&iacute;ngua petista&rdquo; (<i>Zero Hora</i> , 20 \nde outubro de 2002, </font></font><a href\u003d\"http://www.olavodecarvalho.org/semana/10202002zh.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/10202002zh.htm</font></a><font face\u003d\"Times New Roman\" size\u003d\"3\">), &nbsp;&ldquo;L&iacute;ngua dupla e estrat&eacute;gia&rdquo;, <i>O Globo</i>, 2 fev. 2002, </font><a href\u003d\"http://www.olavodecarvalho.org/semana/02022002globo.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/02022002globo.htm</font></a><font face\u003d\"Times New Roman\" size\u003d\"3\">), &ldquo;Reclama&ccedil;&atilde;o in&uacute;til&rdquo; (<i>Zero Hora</i>, 14 de dezembro de 2003, \n</font><a href\u003d\"http://www.olavodecarvalho.org/semana/031214zh.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/031214zh.htm</font></a><font face\u003d\"Times New Roman\" size\u003d\"3\">) ou &ldquo;A clareza do processo&rdquo; (Zero Hora, 15 de \njunho de 2003, </font><a href\u003d\"http://www.olavodecarvalho.org/semana/030615zh.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/030615zh.htm</font></a><font size\u003d\"3\"><font face\u003d\"Times New Roman\">), para n&atilde;o falar do meu livro de 1993 (sim, \n1993), &ldquo;<i>A Nova Era e a Revolu&ccedil;&atilde;o \nCultural&rdquo;",1]  );    //-->
  A dissolu&ccedil;&atilde;o do idioma, por exemplo, n&atilde;o &eacute;  um efeito da ditadura petista, mas uma condi&ccedil;&atilde;o pr&eacute;via, criada propositadamente  por uma vasta a&ccedil;&atilde;o cultural sem a qual ela jamais teria vindo poder a  implantar-se. Uma coisa &eacute; diagnosticar o processo desde os ind&iacute;cios sociais que  denotam o seu curso em forma&ccedil;&atilde;o, outra completamente diferente &eacute; constatar o  fato consumado que, se discutido abertamente em tempo, teria podido ser evitado.  Na &eacute;poca em que escrevi textos como &ldquo;<a href="http://www.olavodecarvalho.org/semana/10202002zh.htm">L&iacute;ngua petista</a>&rdquo;  (<em>Zero Hora</em>, 20 de outubro de 2002), &nbsp;&ldquo;<a href="http://www.olavodecarvalho.org/semana/02022002globo.htm">L&iacute;ngua dupla e  estrat&eacute;gia</a>&rdquo;, <em>O Globo</em>, 2 fev. 2002), &ldquo;<a href="http://www.olavodecarvalho.org/semana/031214zh.htm">Reclama&ccedil;&atilde;o in&uacute;til</a>&rdquo;  (<em>Zero Hora</em>, 14 de dezembro de 2003) ou &ldquo;<a href="http://www.olavodecarvalho.org/semana/030615zh.htm">A clareza do processo</a>&rdquo;  (Zero Hora, 15 de junho de 2003), para n&atilde;o falar do meu livro de 1993 (sim,  1993), &ldquo;<em>A Nova Era e a Revolu&ccedil;&atilde;o Cultural&rdquo;
  <!--  D(["mb","</i>,<span>&nbsp; </span>a irresponsabilidade \ngeral das classes falantes, incluindo o sr. Jabor, me respondeu com a mesma \nindiferen&ccedil;a c&iacute;nica que agora elas se queixam de encontrar no judici&aacute;rio. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se o sr. Jabor quisesse mesmo saber como chegamos ao descalabro que hoje \no escandaliza, bastaria que prestasse aten&ccedil;&atilde;o aos programas da mesma TV onde \ntrabalha, que ao longo dos anos prepararam a Na&ccedil;&atilde;o para cair na fraude da \nsuperioridade moral da esquerda e para embriagar-se no mito da pureza lulista. A \nRede Globo de Televis&atilde;o foi a grande respons&aacute;vel pela implanta&ccedil;&atilde;o da novil&iacute;ngua \nno pa&iacute;s. E, se hoje o sr. Jo&atilde;o Roberto Marinho d&aacute; um discreto apoio a \norganiza&ccedil;&otilde;es conservadoras, seu jornal e sua TV continuam a servi&ccedil;o do mais \ndescarado esquerdismo. Compreendo que o sr. Jabor n&atilde;o possa denunciar seus \npr&oacute;prios patr&otilde;es. Eu mesmo n&atilde;o podia faz&ecirc;-lo quando escrevia para <i>O Globo</i>, limitando-me ent&atilde;o a \ndiagn&oacute;sticos gerais na esperan&ccedil;a de que o leitor, com base nas descri&ccedil;&otilde;es \nsuficientemente claras que eu lhe fornecia, desse nome aos bois. Mas o sr. \nJabor, ao denunciar com atraso aquilo que um seu colega sacrificou o emprego \n(ali&aacute;s dois) para denunciar em tempo, poderia, sem citar o antecessor, o que \nseria mesmo demasiado doloroso para sua vaidade, ao menos reconhecer \ngenericamente que est&aacute; chegando tarde, que est&aacute; falando na condi&ccedil;&atilde;o de c&uacute;mplice \nmoral arrependido e n&atilde;o na de v&iacute;tima inocente escandalizada. Lembro-me de que \ntanto falei das coisas que agora ele proclama, que, na &eacute;poca (quer dizer, no \ntempo e na revista &ldquo;&Eacute;poca&rdquo;), cheguei a ser acusado de obsessivo e redundante. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A capacidade do sr. Jabor como diagnosticador de males nacionais consiste \napenas no seu <i>timing</i> oportunista de \ns&oacute; dizer as coisas quando todo mundo j&aacute; sabe delas e posar, ent&atilde;o, de profeta do \nacontecido. O sr. Jabor n&atilde;o &eacute; solu&ccedil;&atilde;o: &eacute; parte do problema. A frouxid&atilde;o c&ocirc;moda \nda sua consci&ecirc;ncia moral, no entanto, n&atilde;o &eacute; caracter&iacute;stica individual dele (se \nfosse, eu nem tocaria no assunto nesta coluna, que n&atilde;o tem nada a ver com a vida \npessoal de quem quer que seja): &eacute; um v&iacute;cio geral da classe jornal&iacute;stica, \nempenhada em exigir dos pol&iacute;ticos uma corre&ccedil;&atilde;o &eacute;tica superior &agrave; que ela pr&oacute;pria \n&eacute; capaz de manter. ",1]  );    //-->
  </em>,&nbsp; a irresponsabilidade geral das classes falantes, incluindo  o sr. Jabor, me respondeu com a mesma indiferen&ccedil;a c&iacute;nica que agora elas se  queixam de encontrar no judici&aacute;rio. </p><p>
  Se o sr.  Jabor quisesse mesmo saber como chegamos ao descalabro que hoje o escandaliza,  bastaria que prestasse aten&ccedil;&atilde;o aos programas da mesma TV onde trabalha, que ao  longo dos anos prepararam a Na&ccedil;&atilde;o para cair na fraude da superioridade moral da  esquerda e para embriagar-se no mito da pureza lulista. A Rede Globo de  Televis&atilde;o foi a grande respons&aacute;vel pela implanta&ccedil;&atilde;o da novil&iacute;ngua no pa&iacute;s. E,  se hoje o sr. Jo&atilde;o Roberto Marinho d&aacute; um discreto apoio a organiza&ccedil;&otilde;es  conservadoras, seu jornal e sua TV continuam a servi&ccedil;o do mais descarado  esquerdismo. Compreendo que o sr. Jabor n&atilde;o possa denunciar seus pr&oacute;prios  patr&otilde;es. Eu mesmo n&atilde;o podia faz&ecirc;-lo quando escrevia para <em>O Globo</em>,  limitando-me ent&atilde;o a diagn&oacute;sticos gerais na esperan&ccedil;a de que o leitor, com base  nas descri&ccedil;&otilde;es suficientemente claras que eu lhe fornecia, desse nome aos bois.  Mas o sr. Jabor, ao denunciar com atraso aquilo que um seu colega sacrificou o  emprego (ali&aacute;s dois) para denunciar em tempo, poderia, sem citar o antecessor,  o que seria mesmo demasiado doloroso para sua vaidade, ao menos reconhecer  genericamente que est&aacute; chegando tarde, que est&aacute; falando na condi&ccedil;&atilde;o de c&uacute;mplice  moral arrependido e n&atilde;o na de v&iacute;tima inocente escandalizada. Lembro-me de que  tanto falei das coisas que agora ele proclama, que, na &eacute;poca (quer dizer, no  tempo e na revista &ldquo;&Eacute;poca&rdquo;), cheguei a ser acusado de obsessivo e redundante. </p><p>
  A capacidade do sr. Jabor como diagnosticador de males nacionais consiste  apenas no seu <em>timing</em> oportunista de s&oacute; dizer as coisas quando todo mundo  j&aacute; sabe delas e posar, ent&atilde;o, de profeta do acontecido. O sr. Jabor n&atilde;o &eacute;  solu&ccedil;&atilde;o: &eacute; parte do problema. A frouxid&atilde;o c&ocirc;moda da sua consci&ecirc;ncia moral, no  entanto, n&atilde;o &eacute; caracter&iacute;stica individual dele (se fosse, eu nem tocaria no  assunto nesta coluna, que n&atilde;o tem nada a ver com a vida pessoal de quem quer  que seja): &eacute; um v&iacute;cio geral da classe jornal&iacute;stica, empenhada em exigir dos  pol&iacute;ticos uma corre&ccedil;&atilde;o &eacute;tica superior &agrave; que ela pr&oacute;pria &eacute; capaz de manter.</p>
  <p><strong><span lang="PT-BR">Detalhe   esclarecedor</span></strong></p>
  <p><span lang="PT-BR">Eu mal tinha enviado este artigo ao <em>Di&aacute;rio do Com&eacute;rcio</em>, quando chegou um   despacho da Associated Press com a informa&ccedil;&atilde;o de que o parlamento mexicano   acabava de aprovar a libera&ccedil;&atilde;o do porte e uso de coca&iacute;na, maconha, hero&iacute;na, LSD,   anfetaminas, <em>ecstasy</em> e at&eacute;   2,2   libras (sim, quase um quilo!) de peiote, o cacto   alucin&oacute;geno que a empulha&ccedil;&atilde;o liter&aacute;ria de Carlos Casta&ntilde;eda celebrizou nos anos   70 como uma fonte de conhecimentos espirituais, porca mis&eacute;ria. A lei precisa   ainda do aval do presidente Fox, mas, acrescenta a ag&ecirc;ncia, &ldquo;isso n&atilde;o parece ser   um obst&aacute;culo&rdquo;. Um porta-voz de Fox j&aacute; demonstrou a satisfa&ccedil;&atilde;o do presidente com   a medida, anunciando, com cinismo exemplar, que ela facilitar&aacute; o combate ao   narcotr&aacute;fico.</span></p>
    <p><span lang="PT-BR">A nova lei aumentar&aacute; incalculavelmente o afluxo de jovens americanos   viciados ao territ&oacute;rio mexicano, e &eacute; vista com maus olhos pelas autoridades   pol&iacute;ciais dos EUA, mas n&atilde;o resta d&uacute;vida de que ela d&aacute; um passo enorme em dire&ccedil;&atilde;o   &agrave; supress&atilde;o das fronteiras nacionais, pretendida pelo CFR e pelos Bilderbergers.   Nos c&iacute;rculos globalistas, o maior financiador das campanhas pela libera&ccedil;&atilde;o das   drogas no mundo &eacute; George Soros -- n&atilde;o por coincid&ecirc;ncia, tamb&eacute;m um dos mais   generosos doadores de dinheiro para os movimentos de mexicaniza&ccedil;&atilde;o da Calif&oacute;rnia   e do Texas. Por enquanto, a multid&atilde;o ainda n&atilde;o atinou com a unidade estrat&eacute;gica   por tr&aacute;s de muta&ccedil;&otilde;es catastr&oacute;ficas de escala global que aparecem na m&iacute;dia idiota   como frutos espont&acirc;neos da metaf&iacute;sica do progresso. Aos poucos, a identidade dos   agentes por tr&aacute;s do processo vai aparecendo -- e, no fim, como anuncia a B&iacute;blia,   &ldquo;sua loucura se tornar&aacute; vis&iacute;vel aos olhos de todos&rdquo;. </span></p>

  <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
