<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O parteiro do mal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O parteiro do mal</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 29 de maio de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Um leitor me envia a pergunta mais urgente e mais tem&iacute;vel dos &uacute;ltimos   tempos: Ser&aacute; que todo mundo j&aacute; esqueceu a grava&ccedil;&atilde;o, transcrita meses atr&aacute;s na   revista <em>Veja</em>, na qual um l&iacute;der do PCC   confessava que o ministro da Justi&ccedil;a, M&aacute;rcio Thomaz Bastos, havia ajudado a   organiza&ccedil;&atilde;o a obter o apoio do MST?</span></p>
      <p><span lang="PT-BR">&Eacute; claro que, sem esse apoio, a matan&ccedil;a do dia 15 n&atilde;o teria chegado a   acontecer. Ela resultou diretamente da ponte entre as duas organiza&ccedil;&otilde;es   criminosas. E quem construiu essa ponte foi o sr. ministro. Se ele n&atilde;o foi o pai   da crian&ccedil;a, foi pelo menos o parteiro. </span></p>
      <p><span lang="PT-BR">Quando vemos, por&eacute;m, que a m&iacute;dia e a opini&atilde;o p&uacute;blica em geral continuam   inocentemente tratando S. Excia. como se fosse um virtual portador de solu&ccedil;&otilde;es   em vez de parte do problema, a pergunta &eacute; irresist&iacute;vel: Ser&aacute; que todo mundo   esqueceu quem &eacute; esse cidad&atilde;o? Ser&aacute; que as galinhas j&aacute; n&atilde;o sabem &ndash; ou n&atilde;o querem   -- distinguir entre o granjeiro e a raposa?
        <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o tenho resposta. E n&atilde;o tenho um rem&eacute;dio m&aacute;gico para curar a amn&eacute;sia \ncoletiva dos brasileiros. Em compensa&ccedil;&atilde;o, acho que n&atilde;o &eacute; s&oacute; amn&eacute;sia. Tamb&eacute;m n&atilde;o \n&eacute; s&oacute; incapacidade de juntar os fatos e tirar conclus&otilde;es. A percep&ccedil;&atilde;o mesma dos \nfatos singulares, na hora em que acontecem, j&aacute; &eacute; deficiente. No trajeto do olho \nao c&eacute;rebro, s&atilde;o tantos os neur&ocirc;nios dorminhocos estendidos pelo caminho, que a \ncoitada da informa&ccedil;&atilde;o vai trope&ccedil;ando, trope&ccedil;ando, e n&atilde;o chega nunca. Em qualquer \npa&iacute;s medianamente acordado, um ministro suspeito de colaborar t&atilde;o intimamente \ncom duas gangues de criminosos seria bombardeado na m&iacute;dia, afastado do cargo e \ninvestigado. No Brasil, a den&uacute;ncia n&atilde;o ecoou nem nos jornais: morreu ali mesmo, \nnas p&aacute;ginas de <i>Veja</i>, como se nunca \ntivesse sido publicada. O sr. Bastos continuou no seu posto, imperturbado e \nsolene como um cavalo de bronze indiferente aos coc&ocirc;s de \npassarinhos.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Antes disso, a declara&ccedil;&atilde;o do sr. Oliv&eacute;rio Medina, de que havia trazido \ncinco milh&otilde;es de d&oacute;lares das Farc para a campanha do PT, tamb&eacute;m foi amortecida \ncom reconfortante facilidade. Algu&eacute;m alegou que f&ocirc;ra apenas uma bravata, e \nimediatamente a explica&ccedil;&atilde;o foi aceita como um motivo razo&aacute;vel para n&atilde;o perturbar \no sr. Medina, mesmo depois de preso, com perguntas inquietantes.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em compensa&ccedil;&atilde;o, qualquer especula&ccedil;&atilde;o idiota contra os militares \nbrasileiros, mesmo quando contraria a l&oacute;gica e o senso de realidade, &eacute; alardeada \ncomo se fosse uma verdade definitiva, uma revela&ccedil;&atilde;o dos c&eacute;us. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">N&atilde;o tenho resposta. E n&atilde;o tenho um rem&eacute;dio m&aacute;gico para curar a amn&eacute;sia   coletiva dos brasileiros. Em compensa&ccedil;&atilde;o, acho que n&atilde;o &eacute; s&oacute; amn&eacute;sia. Tamb&eacute;m n&atilde;o   &eacute; s&oacute; incapacidade de juntar os fatos e tirar conclus&otilde;es. A percep&ccedil;&atilde;o mesma dos   fatos singulares, na hora em que acontecem, j&aacute; &eacute; deficiente. No trajeto do olho   ao c&eacute;rebro, s&atilde;o tantos os neur&ocirc;nios dorminhocos estendidos pelo caminho, que a   coitada da informa&ccedil;&atilde;o vai trope&ccedil;ando, trope&ccedil;ando, e n&atilde;o chega nunca. Em qualquer   pa&iacute;s medianamente acordado, um ministro suspeito de colaborar t&atilde;o intimamente   com duas gangues de criminosos seria bombardeado na m&iacute;dia, afastado do cargo e   investigado. No Brasil, a den&uacute;ncia n&atilde;o ecoou nem nos jornais: morreu ali mesmo,   nas p&aacute;ginas de <em>Veja</em>, como se nunca   tivesse sido publicada. O sr. Bastos continuou no seu posto, imperturbado e   solene como um cavalo de bronze indiferente aos coc&ocirc;s de   passarinhos.</span></p>
      <p><span lang="PT-BR">Antes disso, a declara&ccedil;&atilde;o do sr. Oliv&eacute;rio Medina, de que havia trazido   cinco milh&otilde;es de d&oacute;lares das Farc para a campanha do PT, tamb&eacute;m foi amortecida   com reconfortante facilidade. Algu&eacute;m alegou que f&ocirc;ra apenas uma bravata, e   imediatamente a explica&ccedil;&atilde;o foi aceita como um motivo razo&aacute;vel para n&atilde;o perturbar   o sr. Medina, mesmo depois de preso, com perguntas inquietantes.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></p>
      <p><span lang="PT-BR">Em compensa&ccedil;&atilde;o, qualquer especula&ccedil;&atilde;o idiota contra os militares   brasileiros, mesmo quando contraria a l&oacute;gica e o senso de realidade, &eacute; alardeada   como se fosse uma verdade definitiva, uma revela&ccedil;&atilde;o dos c&eacute;us. </span></p>
      <p><span lang="PT-BR">
        <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Jamais esquecerei a hist&oacute;ria do terrorista que, assassinado e colocado \npor malvados milicos num autom&oacute;vel em velocidade para simular acidente, emergiu \ndo al&eacute;m para frear o ve&iacute;culo em tempo de n&atilde;o morrer de novo. Essa estupidez foi \ntrombeteada pela Rede Globo durante uma semana inteira e, mesmo depois de \ndemonstrada a sua absoluta impossibilidade f&iacute;sica, rendeu dois pr&ecirc;mios \njornal&iacute;sticos ao seu inventor, Caco Barcelos. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Nem sai dos meus pesadelos o epis&oacute;dio do soldadinho que, na urg&ecirc;ncia de \nsumir com documentos comprometedores, vendo que n&atilde;o tinha cinco minutos para \nlhes atear fogo, optou por passar algumas horas cavando um vasto buraco para \nenterr&aacute;-los.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>E, por mais desmemoriada que esteja a na&ccedil;&atilde;o, talvez ainda recorde por \nalto as fotos do falso Vladimir Herzog, fartamente exibidas como provas da \ncrueldade militar at&eacute; ser demonstrado que as imagens do preso cabisbaixo e \ndeprimido na beira da cama eram, de fato, as de um padre num bordel, recuperando \nfor&ccedil;as ap&oacute;s o extenuante exerc&iacute;cio da c&oacute;pula em doses \ncardinal&iacute;cias.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os casos dessa natureza s&atilde;o centenas. Mas, em s&atilde; consci&ecirc;ncia, n&atilde;o posso \natribu&iacute;-los &agrave; pura incompet&ecirc;ncia jornal&iacute;stica, por mais disseminada que esteja. \nNenhuma incompet&ecirc;ncia &eacute; ideologicamente seletiva. Incompetentes genu&iacute;nos \nerrariam, de vez em quando, contra a esquerda. Fa&ccedil;am uma revis&atilde;o dos jornais dos \n&uacute;ltimos trinta anos e ver&atilde;o que isso jamais aconteceu. Lapsos, distra&ccedil;&otilde;es, \nburradas, inconseq&uuml;&ecirc;ncias, s&atilde;o sempre contra os mesmos alvos &ndash; os militares, o \n&ldquo;imperialismo&rdquo;, a &ldquo;direita&rdquo;. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\">",1]  );    //-->
        Jamais esquecerei a hist&oacute;ria do terrorista que, assassinado e colocado   por malvados milicos num autom&oacute;vel em velocidade para simular acidente, emergiu   do al&eacute;m para frear o ve&iacute;culo em tempo de n&atilde;o morrer de novo. Essa estupidez foi   trombeteada pela Rede Globo durante uma semana inteira e, mesmo depois de   demonstrada a sua absoluta impossibilidade f&iacute;sica, rendeu dois pr&ecirc;mios   jornal&iacute;sticos ao seu inventor, Caco Barcelos. </span></p>
      <p><span lang="PT-BR">Nem sai dos meus pesadelos o epis&oacute;dio do soldadinho que, na urg&ecirc;ncia de   sumir com documentos comprometedores, vendo que n&atilde;o tinha cinco minutos para   lhes atear fogo, optou por passar algumas horas cavando um vasto buraco para   enterr&aacute;-los.</span></p>
      <p><span lang="PT-BR">E, por mais desmemoriada que esteja a na&ccedil;&atilde;o, talvez ainda recorde por   alto as fotos do falso Vladimir Herzog, fartamente exibidas como provas da   crueldade militar at&eacute; ser demonstrado que as imagens do preso cabisbaixo e   deprimido na beira da cama eram, de fato, as de um padre num bordel, recuperando   for&ccedil;as ap&oacute;s o extenuante exerc&iacute;cio da c&oacute;pula em doses   cardinal&iacute;cias.</span></p>
      <p><span lang="PT-BR">Os casos dessa natureza s&atilde;o centenas. Mas, em s&atilde; consci&ecirc;ncia, n&atilde;o posso   atribu&iacute;-los &agrave; pura incompet&ecirc;ncia jornal&iacute;stica, por mais disseminada que esteja.   Nenhuma incompet&ecirc;ncia &eacute; ideologicamente seletiva. Incompetentes genu&iacute;nos   errariam, de vez em quando, contra a esquerda. Fa&ccedil;am uma revis&atilde;o dos jornais dos   &uacute;ltimos trinta anos e ver&atilde;o que isso jamais aconteceu. Lapsos, distra&ccedil;&otilde;es,   burradas, inconseq&uuml;&ecirc;ncias, s&atilde;o sempre contra os mesmos alvos &ndash; os militares, o   &ldquo;imperialismo&rdquo;, a &ldquo;direita&rdquo;. </span></p>
      <p>
        <!--  D(["mb","<span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Outro detalhe que me chama a aten&ccedil;&atilde;o nesse assalto persistente e \nsistem&aacute;tico &agrave; honra das For&ccedil;as Armadas &eacute; a rea&ccedil;&atilde;o sempre t&iacute;mida, quase \nenvergonhada, dos comandos militares. No m&aacute;ximo soltam uma notinha oficial de \nprotesto, que ningu&eacute;m l&ecirc;. Nunca processam ningu&eacute;m, nunca fazem nenhum \nengra&ccedil;adinho pagar pelo crime de cal&uacute;nia dolosa. O resultado dessa circunspec&ccedil;&atilde;o \nparal&iacute;tica &eacute; bastante pedag&oacute;gico: ano ap&oacute;s ano os detratores aprendem, \ndiretamente dos pr&oacute;prios comandos das tr&ecirc;s armas, que a mentira antimilitar &eacute; \nbarata e rent&aacute;vel.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quando estreei na pr&aacute;tica do jornalismo aprendi que a ess&ecirc;ncia da t&eacute;cnica \nprofissional era a capacidade de apreender a import&acirc;ncia relativa dos fatos e de \ndiscernir entre os verdadeiros e os falsos. Na &eacute;poca, isso n&atilde;o parecia ser \nobjeto de d&uacute;vida entre meus colegas. Transcorridos quarenta anos, noto que essa \ncapacidade distintiva elementar foi atrofiada, sufocada e por fim proibida no \njornalismo nacional. N&atilde;o por coincid&ecirc;ncia, isso aconteceu precisamente nos anos \nem que os jornalistas passaram a falar obsessivamente de &ldquo;&eacute;tica&rdquo;. &Eacute; claro que a \n&uacute;nica &eacute;tica imperante no jornalismo nacional consiste em mentir a favor do lado \ncerto. A chave do enigma reside portanto em saber o que &eacute; que entendem por &ldquo;lado \ncerto&rdquo;. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Que as cren&ccedil;as e valores gerais recortam e determinam em grande parte a \npercep&ccedil;&atilde;o dos fatos, &eacute; algo que nenhum psic&oacute;logo jamais colocou em d&uacute;vida. Os antigos \nret&oacute;ricos romanos j&aacute; sabiam que a boa fama de um cidad&atilde;o &agrave;s vezes pesa mais do \nque centenas de provas contra ele. Quando a mentira se torna h&aacute;bito e pr&aacute;tica \nsist&ecirc;mica de toda uma corpora&ccedil;&atilde;o profissional, &eacute; porque houve, antes disso, \nalguma mudan&ccedil;a profunda na &iacute;ndole dos seus sentimentos morais. O imp&eacute;rio da \nmentira esquerdista na m&iacute;dia brasileira tem de ser explicado, portanto, como \nefeito de uma mudan&ccedil;a geral do c&oacute;digo de valores imperante na sociedade \nbrasileira.",1]  );    //-->
        <span lang="PT-BR">Outro detalhe que me chama a aten&ccedil;&atilde;o nesse assalto persistente e   sistem&aacute;tico &agrave; honra das For&ccedil;as Armadas &eacute; a rea&ccedil;&atilde;o sempre t&iacute;mida, quase   envergonhada, dos comandos militares. No m&aacute;ximo soltam uma notinha oficial de   protesto, que ningu&eacute;m l&ecirc;. Nunca processam ningu&eacute;m, nunca fazem nenhum   engra&ccedil;adinho pagar pelo crime de cal&uacute;nia dolosa. O resultado dessa circunspec&ccedil;&atilde;o   paral&iacute;tica &eacute; bastante pedag&oacute;gico: ano ap&oacute;s ano os detratores aprendem,   diretamente dos pr&oacute;prios comandos das tr&ecirc;s armas, que a mentira antimilitar &eacute;   barata e rent&aacute;vel.</span></p>
      <p><span lang="PT-BR">Quando estreei na pr&aacute;tica do jornalismo aprendi que a ess&ecirc;ncia da t&eacute;cnica   profissional era a capacidade de apreender a import&acirc;ncia relativa dos fatos e de   discernir entre os verdadeiros e os falsos. Na &eacute;poca, isso n&atilde;o parecia ser   objeto de d&uacute;vida entre meus colegas. Transcorridos quarenta anos, noto que essa   capacidade distintiva elementar foi atrofiada, sufocada e por fim proibida no   jornalismo nacional. N&atilde;o por coincid&ecirc;ncia, isso aconteceu precisamente nos anos   em que os jornalistas passaram a falar obsessivamente de &ldquo;&eacute;tica&rdquo;. &Eacute; claro que a   &uacute;nica &eacute;tica imperante no jornalismo nacional consiste em mentir a favor do lado   certo. A chave do enigma reside portanto em saber o que &eacute; que entendem por &ldquo;lado   certo&rdquo;. </span></p>
      <p><span lang="PT-BR">Que as cren&ccedil;as e valores gerais recortam e determinam em grande parte a   percep&ccedil;&atilde;o dos fatos, &eacute; algo que nenhum psic&oacute;logo jamais colocou em d&uacute;vida. Os antigos   ret&oacute;ricos romanos j&aacute; sabiam que a boa fama de um cidad&atilde;o &agrave;s vezes pesa mais do   que centenas de provas contra ele. Quando a mentira se torna h&aacute;bito e pr&aacute;tica   sist&ecirc;mica de toda uma corpora&ccedil;&atilde;o profissional, &eacute; porque houve, antes disso,   alguma mudan&ccedil;a profunda na &iacute;ndole dos seus sentimentos morais. O imp&eacute;rio da   mentira esquerdista na m&iacute;dia brasileira tem de ser explicado, portanto, como   efeito de uma mudan&ccedil;a geral do c&oacute;digo de valores imperante na sociedade   brasileira.
            <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Essa mudan&ccedil;a de fato ocorreu e n&atilde;o foi nenhum fen&ocirc;meno social espont&acirc;neo. \nH&aacute; mais de meio s&eacute;culo o conjunto de funda&ccedil;&otilde;es bilion&aacute;rias e organiza&ccedil;&otilde;es \nsubversivas empenhadas em criar uma nova ordem global paradis&iacute;aca vem usando de \ntodo o poder de controle que o dinheiro tem sobre a m&iacute;dia, o movimento editorial \ne as escolas, para operar uma muta&ccedil;&atilde;o radical dos sentimentos morais da \nhumanidade inteira. O fen&ocirc;meno est&aacute; hoje t&atilde;o fartamente documentado que s&oacute; \nbotocudos isolados da civiliza&ccedil;&atilde;o pensariam em neg&aacute;-lo (n&atilde;o digo que eles n&atilde;o \nexistam mas, por economia de tempo, permito-me n&atilde;o levar suas opini&otilde;es em \nconsidera&ccedil;&atilde;o).</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O fundo doutrinal dessa mudan&ccedil;a vem do &oacute;dio milenar que certas seitas \nocultistas devotam &agrave;s religi&otilde;es tradicionais e aos valores morais que elas \nensinaram &agrave; humanidade. Entre os s&eacute;culos XVIII e XIX, algumas dessas \norganiza&ccedil;&otilde;es sa&iacute;ram do isolamento e se transformaram em movimentos \nrevolucion&aacute;rios de massa. Tal &eacute; a origem do comunismo, do fascismo e do nazismo, \ncujos discursos econ&ocirc;mico-sociais n&atilde;o s&atilde;o sen&atilde;o puras constru&ccedil;&otilde;es pretextuais \ndestinadas a encobrir as ambi&ccedil;&otilde;es civilizacionais muito mais vastas e profundas. \nEsse processo foi bem descrito em cl&aacute;ssicos da historiografia e da ci&ecirc;ncia \npol&iacute;tica como <i>Fire in the Minds of \nMen</i>, de James H. Billington (1980) e <i>The New Science of Politics</i> de Eric \nVoegelin (1950). S&oacute; a partir de fins do s&eacute;culo XIX, no entanto, aparece \ncomprovadamente a penetra&ccedil;&atilde;o da influ&ecirc;ncia gn&oacute;stica em c&iacute;rculos de bilion&aacute;rios \nque ent&atilde;o se transfiguram em reformadores do mundo e acabam dando aos m&atilde;os aos \nmovimentos revolucion&aacute;rios.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">No vasto document&aacute;rio que reuniram sobre as ambi&ccedil;&otilde;es \nespirituais do projeto globalista, os pesquisadores Lee Penn, Stanley Montieth, \nPascal Bernardin e Ted Flynn, entre dezenas de outros, demonstraram, acima de \nqualquer possibilidade de d&uacute;vida, que as organiza&ccedil;&otilde;es financiadoras da subvers&atilde;o \nmundial se inspiram diretamente em cren&ccedil;as ocultistas e gn&oacute;sticas de uma \ngrosseria sem par. Os maiores charlat&atilde;es espirituais de todos os tempos &ndash; Madame \nBlavatski, Aleister Crowley, Albert Pike, Alice Bailey &ndash; s&atilde;o cultuados em altos \nc&iacute;rculos de potentados financeiros e planejadores sociais como portadores da \nmensagem celeste destinada a forjar a utopia do Terceiro Mil&ecirc;nio. &Eacute; horr&iacute;vel ver \nt&atilde;o descomunal poder pol&iacute;tico e financeiro ser posto a servi&ccedil;o de ideais t&atilde;o \nimbecis e destrutivos, mas quem disse que o dinheiro traz sabedoria? Se dois \nmil&ecirc;nios atr&aacute;s o destino espiritual da humanidade dependesse do gosto das \nclasses abastadas, a Europa teria sido educada por Sim&atilde;o o Mago e n&atilde;o por Sim&atilde;o \nPedro. A novidade do mundo moderno &eacute; que a tradi&ccedil;&atilde;o judaico-crist&atilde; foi sendo \nperdida de vista pelas multid&otilde;es ao mesmo tempo que o veloz enriquecimento \ncapitalista elevava ao s&eacute;timo c&eacute;u do poder fam&iacute;lias inteiras de idiotas \npresun&ccedil;osos que acreditam ter no bolso a solu&ccedil;&atilde;o de todos os males humanos. Se \nn&atilde;o fosse a vaidade insana de Morgans e Carnegies, aberra&ccedil;&otilde;es ideol&oacute;gicas como o \ncomunismo e o nazismo teriam morrido no ber&ccedil;o, por falta de suporte financeiro. \nHoje em dia, se n&atilde;o fossem pelas funda&ccedil;&otilde;es Soros, Ford e MacArthur, n&atilde;o haveria \na estupidez neocomunista no Terceiro Mundo, nem tanta inermidade ante o \nterrorismo no Primeiro. Muito menos haveria o surto mundial de &oacute;dio gn&oacute;stico ao \ncristianismo.",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Essa mudan&ccedil;a de fato ocorreu e n&atilde;o foi nenhum fen&ocirc;meno social espont&acirc;neo.   H&aacute; mais de meio s&eacute;culo o conjunto de funda&ccedil;&otilde;es bilion&aacute;rias e organiza&ccedil;&otilde;es   subversivas empenhadas em criar uma nova ordem global paradis&iacute;aca vem usando de   todo o poder de controle que o dinheiro tem sobre a m&iacute;dia, o movimento editorial   e as escolas, para operar uma muta&ccedil;&atilde;o radical dos sentimentos morais da   humanidade inteira. O fen&ocirc;meno est&aacute; hoje t&atilde;o fartamente documentado que s&oacute;   botocudos isolados da civiliza&ccedil;&atilde;o pensariam em neg&aacute;-lo (n&atilde;o digo que eles n&atilde;o   existam mas, por economia de tempo, permito-me n&atilde;o levar suas opini&otilde;es em   considera&ccedil;&atilde;o).</span></p>
      <p><span lang="PT-BR">O fundo doutrinal dessa mudan&ccedil;a vem do &oacute;dio milenar que certas seitas   ocultistas devotam &agrave;s religi&otilde;es tradicionais e aos valores morais que elas   ensinaram &agrave; humanidade. Entre os s&eacute;culos XVIII e XIX, algumas dessas   organiza&ccedil;&otilde;es sa&iacute;ram do isolamento e se transformaram em movimentos   revolucion&aacute;rios de massa. Tal &eacute; a origem do comunismo, do fascismo e do nazismo,   cujos discursos econ&ocirc;mico-sociais n&atilde;o s&atilde;o sen&atilde;o puras constru&ccedil;&otilde;es pretextuais   destinadas a encobrir as ambi&ccedil;&otilde;es civilizacionais muito mais vastas e profundas.   Esse processo foi bem descrito em cl&aacute;ssicos da historiografia e da ci&ecirc;ncia   pol&iacute;tica como <em>Fire in the Minds of   Men</em>, de James H. Billington (1980) e <em>The New Science of Politics</em> de Eric   Voegelin (1950). S&oacute; a partir de fins do s&eacute;culo XIX, no entanto, aparece   comprovadamente a penetra&ccedil;&atilde;o da influ&ecirc;ncia gn&oacute;stica em c&iacute;rculos de bilion&aacute;rios   que ent&atilde;o se transfiguram em reformadores do mundo e acabam dando aos m&atilde;os aos   movimentos revolucion&aacute;rios.</span></p>
      <p><span lang="PT-BR">No vasto document&aacute;rio que reuniram sobre as ambi&ccedil;&otilde;es   espirituais do projeto globalista, os pesquisadores Lee Penn, Stanley Montieth,   Pascal Bernardin e Ted Flynn, entre dezenas de outros, demonstraram, acima de   qualquer possibilidade de d&uacute;vida, que as organiza&ccedil;&otilde;es financiadoras da subvers&atilde;o   mundial se inspiram diretamente em cren&ccedil;as ocultistas e gn&oacute;sticas de uma   grosseria sem par. Os maiores charlat&atilde;es espirituais de todos os tempos &ndash; Madame   Blavatski, Aleister Crowley, Albert Pike, Alice Bailey &ndash; s&atilde;o cultuados em altos   c&iacute;rculos de potentados financeiros e planejadores sociais como portadores da   mensagem celeste destinada a forjar a utopia do Terceiro Mil&ecirc;nio. &Eacute; horr&iacute;vel ver   t&atilde;o descomunal poder pol&iacute;tico e financeiro ser posto a servi&ccedil;o de ideais t&atilde;o   imbecis e destrutivos, mas quem disse que o dinheiro traz sabedoria? Se dois   mil&ecirc;nios atr&aacute;s o destino espiritual da humanidade dependesse do gosto das   classes abastadas, a Europa teria sido educada por Sim&atilde;o o Mago e n&atilde;o por Sim&atilde;o   Pedro. A novidade do mundo moderno &eacute; que a tradi&ccedil;&atilde;o judaico-crist&atilde; foi sendo   perdida de vista pelas multid&otilde;es ao mesmo tempo que o veloz enriquecimento   capitalista elevava ao s&eacute;timo c&eacute;u do poder fam&iacute;lias inteiras de idiotas   presun&ccedil;osos que acreditam ter no bolso a solu&ccedil;&atilde;o de todos os males humanos. Se   n&atilde;o fosse a vaidade insana de Morgans e Carnegies, aberra&ccedil;&otilde;es ideol&oacute;gicas como o   comunismo e o nazismo teriam morrido no ber&ccedil;o, por falta de suporte financeiro.   Hoje em dia, se n&atilde;o fossem pelas funda&ccedil;&otilde;es Soros, Ford e MacArthur, n&atilde;o haveria   a estupidez neocomunista no Terceiro Mundo, nem tanta inermidade ante o   terrorismo no Primeiro. Muito menos haveria o surto mundial de &oacute;dio gn&oacute;stico ao   cristianismo.
            <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Dentre os itens fundamentais da muta&ccedil;&atilde;o civilizacional em curso, \ndestaca-se a id&eacute;ia de desviar o culto religioso dos seus alvos espirituais \ntradicionais e canaliz&aacute;-lo no sentido de &ldquo;ideais sociais&rdquo; oferecidos como o <i>nec plus</i> <i>ultra</i> da bondade humana. <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Ao longo de mil&ecirc;nios a humanidade foi educada na base da \ndevo&ccedil;&atilde;o &agrave; bondade infinita, da pr&aacute;tica das virtudes e do senso do dever. Um \nataque maci&ccedil;o e simult&acirc;neo atrav&eacute;s de livros, filmes, espet&aacute;culos de teatro e \nTV, programas educacionais e ativismo judicial est&aacute; tratando de abolir \nrapidamente esse quadro de refer&ecirc;ncia e substitu&iacute;-lo por <i>slogans</i> casu&iacute;sticos como &ldquo; inclus&atilde;o&rdquo;, \n&ldquo;justi&ccedil;a social&rdquo;, &ldquo;igualdade&rdquo;, etc. No curso de duas gera&ccedil;&otilde;es, esses novos \ns&iacute;mbolos de bom-mocismo lograram penetrar t&atilde;o profundamente na alma das classes \nletradas, que hoje t&ecirc;m a&iacute; o mesmo valor emocional coercitivo dos Dez \nMandamentos. Quem os infringe sente-se um pecador, um r&eacute;probo, um inimigo da \nesp&eacute;cie humana. Na classe jornal&iacute;stica, por exemplo, <span>&nbsp;</span>n&atilde;o h&aacute; mais quase ningu&eacute;m que n&atilde;o esteja \npersuadido de que esses estere&oacute;tipos constituem a mensagem essencial das grandes \nreligi&otilde;es, cuja doutrina efetiva j&aacute; escapa por completo ao seu horizonte de \nvis&atilde;o. Quando anos atr&aacute;s a revista <i>Veja</i> prop&ocirc;s, a s&eacute;rio, a beatifica&ccedil;&atilde;o do \nsr. Herbert de Souza -- o estrategista revolucion&aacute;rio espertalh&atilde;o que \ngramscianamente sugou o prest&iacute;gio do cristianismo para esvazi&aacute;-lo do seu \nconte&uacute;do espiritual e us&aacute;-lo como canal de agita&ccedil;&atilde;o revolucion&aacute;ria --, n&atilde;o fez \nsen&atilde;o comprovar at&eacute; que ponto a moral comunista, j&aacute; t&atilde;o assimilada que nem se \nreconhecia como tal, havia ocupado na mente da classe jornal&iacute;stica brasileira o \nlugar das cren&ccedil;as religiosas mais antigas e \nfundamentais.",1]  );    //-->
        &nbsp;&nbsp;&nbsp; </span></p>
      <p><span lang="PT-BR">Dentre os itens fundamentais da muta&ccedil;&atilde;o civilizacional em curso,   destaca-se a id&eacute;ia de desviar o culto religioso dos seus alvos espirituais   tradicionais e canaliz&aacute;-lo no sentido de &ldquo;ideais sociais&rdquo; oferecidos como o <em>nec plus</em> <em>ultra</em> da bondade humana.</span></p>
      <p><span lang="PT-BR">Ao longo de mil&ecirc;nios a humanidade foi educada na base da   devo&ccedil;&atilde;o &agrave; bondade infinita, da pr&aacute;tica das virtudes e do senso do dever. Um   ataque maci&ccedil;o e simult&acirc;neo atrav&eacute;s de livros, filmes, espet&aacute;culos de teatro e   TV, programas educacionais e ativismo judicial est&aacute; tratando de abolir   rapidamente esse quadro de refer&ecirc;ncia e substitu&iacute;-lo por <em>slogans</em> casu&iacute;sticos como &ldquo; inclus&atilde;o&rdquo;,   &ldquo;justi&ccedil;a social&rdquo;, &ldquo;igualdade&rdquo;, etc. No curso de duas gera&ccedil;&otilde;es, esses novos   s&iacute;mbolos de bom-mocismo lograram penetrar t&atilde;o profundamente na alma das classes   letradas, que hoje t&ecirc;m a&iacute; o mesmo valor emocional coercitivo dos Dez   Mandamentos. Quem os infringe sente-se um pecador, um r&eacute;probo, um inimigo da   esp&eacute;cie humana. Na classe jornal&iacute;stica, por exemplo, &nbsp;n&atilde;o h&aacute; mais quase ningu&eacute;m que n&atilde;o esteja   persuadido de que esses estere&oacute;tipos constituem a mensagem essencial das grandes   religi&otilde;es, cuja doutrina efetiva j&aacute; escapa por completo ao seu horizonte de   vis&atilde;o. Quando anos atr&aacute;s a revista <em>Veja</em> prop&ocirc;s, a s&eacute;rio, a beatifica&ccedil;&atilde;o do   sr. Herbert de Souza -- o estrategista revolucion&aacute;rio espertalh&atilde;o que   gramscianamente sugou o prest&iacute;gio do cristianismo para esvazi&aacute;-lo do seu   conte&uacute;do espiritual e us&aacute;-lo como canal de agita&ccedil;&atilde;o revolucion&aacute;ria --, n&atilde;o fez   sen&atilde;o comprovar at&eacute; que ponto a moral comunista, j&aacute; t&atilde;o assimilada que nem se   reconhecia como tal, havia ocupado na mente da classe jornal&iacute;stica brasileira o   lugar das cren&ccedil;as religiosas mais antigas e   fundamentais.
            <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; gramsciana &eacute;, decerto, apenas uma express&atilde;o \nparcial e localizada de uma muta&ccedil;&atilde;o muito mais vasta empreendida por um ex&eacute;rcito \nde poderes entre os quais se destacam a ONU, a Unesco e as funda&ccedil;&otilde;es \nbilion&aacute;rias. As revolu&ccedil;&otilde;es morais ali planejadas sucedem-se em rapidez \nalucinante e em escala t&atilde;o gigantesca que o cidad&atilde;o comum n&atilde;o tem sequer os \nmeios de acompanh&aacute;-las, quanto mais de apreci&aacute;-las criticamente e defender a sua \nintegridade ps&iacute;quica pessoal que elas violam incessantemente. Em cada terreno, a \nescalada de novas exig&ecirc;ncias e cobran&ccedil;as que se substituem aos antigos deveres \nmorais &eacute; veloz e prepotente. S&oacute; para dar um exemplo, aqueles que ainda est&atilde;o \nescandalizados com a id&eacute;ia do casamento <i>gay</i>, devem agora de se preparar para a \netapa seguinte: a Funda&ccedil;&atilde;o Ford est&aacute; lan&ccedil;ando uma vasta campanha em favor n&atilde;o do \nsimples casamento, mas da <i>poligamia</i> \nhomossexual. A for&ccedil;a dessas empreendimentos &eacute; irresist&iacute;vel: em menos de uma \ngera&ccedil;&atilde;o, quem quer que se oponha &agrave; id&eacute;ia de crian&ccedil;as serem criadas por uma tropa \nde marmanjos entre uma suruba e outra ser&aacute; considerado um sujeito cruel e sem \nsentimentos, um perseguidor dos oprimidos, um nazista. Projetos do mesmo teor \ncom rela&ccedil;&atilde;o &agrave; pedofilia j&aacute; est&atilde;o em avan&ccedil;ado estado de implementa&ccedil;&atilde;o. O ardil &eacute; \napelar &agrave; liberdade individual como legitimador de &ldquo;rela&ccedil;&otilde;es consentidas&rdquo; entre \nadultos e crian&ccedil;as. Que a coisa &eacute; uma mera bolha de sab&atilde;o verbal, &eacute; claro que &eacute;. \nTodo ato de pedofilia &eacute; consentido, caso contr&aacute;rio n&atilde;o seria mera pedofilia e \nsim estupro. Legitimar a pedofilia consentida &eacute; legitimar toda e qualquer \npedofilia. Isso est&aacute; no programa e voc&ecirc;s dificilmente sair&atilde;o desse mundo antes \nde ver a rejei&ccedil;&atilde;o do &ldquo;amor entre homens e meninos&rdquo; ser condenada como atitude \nsocialmente inaceit&aacute;vel. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">A &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; gramsciana &eacute;, decerto, apenas uma express&atilde;o   parcial e localizada de uma muta&ccedil;&atilde;o muito mais vasta empreendida por um ex&eacute;rcito   de poderes entre os quais se destacam a ONU, a Unesco e as funda&ccedil;&otilde;es   bilion&aacute;rias. As revolu&ccedil;&otilde;es morais ali planejadas sucedem-se em rapidez   alucinante e em escala t&atilde;o gigantesca que o cidad&atilde;o comum n&atilde;o tem sequer os   meios de acompanh&aacute;-las, quanto mais de apreci&aacute;-las criticamente e defender a sua   integridade ps&iacute;quica pessoal que elas violam incessantemente. Em cada terreno, a   escalada de novas exig&ecirc;ncias e cobran&ccedil;as que se substituem aos antigos deveres   morais &eacute; veloz e prepotente. S&oacute; para dar um exemplo, aqueles que ainda est&atilde;o   escandalizados com a id&eacute;ia do casamento <em>gay</em>, devem agora de se preparar para a   etapa seguinte: a Funda&ccedil;&atilde;o Ford est&aacute; lan&ccedil;ando uma vasta campanha em favor n&atilde;o do   simples casamento, mas da <em>poligamia</em> homossexual. A for&ccedil;a dessas empreendimentos &eacute; irresist&iacute;vel: em menos de uma   gera&ccedil;&atilde;o, quem quer que se oponha &agrave; id&eacute;ia de crian&ccedil;as serem criadas por uma tropa   de marmanjos entre uma suruba e outra ser&aacute; considerado um sujeito cruel e sem   sentimentos, um perseguidor dos oprimidos, um nazista. Projetos do mesmo teor   com rela&ccedil;&atilde;o &agrave; pedofilia j&aacute; est&atilde;o em avan&ccedil;ado estado de implementa&ccedil;&atilde;o. O ardil &eacute;   apelar &agrave; liberdade individual como legitimador de &ldquo;rela&ccedil;&otilde;es consentidas&rdquo; entre   adultos e crian&ccedil;as. Que a coisa &eacute; uma mera bolha de sab&atilde;o verbal, &eacute; claro que &eacute;.   Todo ato de pedofilia &eacute; consentido, caso contr&aacute;rio n&atilde;o seria mera pedofilia e   sim estupro. Legitimar a pedofilia consentida &eacute; legitimar toda e qualquer   pedofilia. Isso est&aacute; no programa e voc&ecirc;s dificilmente sair&atilde;o desse mundo antes   de ver a rejei&ccedil;&atilde;o do &ldquo;amor entre homens e meninos&rdquo; ser condenada como atitude   socialmente inaceit&aacute;vel. </span></p>
      <p><span lang="PT-BR">
        <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Muito antes de se disseminar na sociedade em geral, essas muta&ccedil;&otilde;es afetam \na cabe&ccedil;a das classes letradas, dos &ldquo;intelectuais&rdquo; no sentido gramsciano do \ntermo. E os jornalistas s&atilde;o, entre os &ldquo;intelectuais&rdquo;, um alvo priorit&aacute;rio das \nlutas pela conquista das consci&ecirc;ncias. Especialmente no Brasil, pa&iacute;s sem \nquaisquer tradi&ccedil;&otilde;es culturais s&oacute;lidas que possam oferecer resist&ecirc;ncia ao assalto \nda utopia globalista, essas coisas penetram e se arraigam com impressionante \nfacilidade, tornando-se o pr&oacute;prio cimento para a constru&ccedil;&atilde;o de personalidades \nadaptadas &agrave; &ldquo;nova civiliza&ccedil;&atilde;o&rdquo;. Voc&ecirc;s podem ter a certeza de que, entre os \njornalistas brasileiros, essa &eacute; a cren&ccedil;a, essa &eacute; a moral, esse &eacute; o sentimento \norientador. A pervers&atilde;o cultural que os afetou &eacute; funda e letal ao ponto de \nabolir em suas mentes o pr&oacute;prio senso de realidade, quanto mais a habilidade \njornal&iacute;stica de distinguir o verdadeiro do falso. Toda uma gera&ccedil;&atilde;o de \njornalistas, independentemente das convic&ccedil;&otilde;es pol&iacute;ticas nominais de cada um, \nenxerga o mundo por um prisma onde o &uacute;nico pecado &eacute; violar os mandamentos da \nsensibilidade politicamente correta. Para evitar a experi&ecirc;ncia de isolamento e \nexclus&atilde;o decorrente de eventuais transgress&otilde;es, eles fazem tudo. At&eacute; esquecer \nque o ministro da Justi&ccedil;a &eacute; o padrinho da alian&ccedil;a PCC-MST.<span style\u003d\"text-transform:uppercase\"></span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\">",1]  );    //-->
        Muito antes de se disseminar na sociedade em geral, essas muta&ccedil;&otilde;es afetam   a cabe&ccedil;a das classes letradas, dos &ldquo;intelectuais&rdquo; no sentido gramsciano do   termo. E os jornalistas s&atilde;o, entre os &ldquo;intelectuais&rdquo;, um alvo priorit&aacute;rio das   lutas pela conquista das consci&ecirc;ncias. Especialmente no Brasil, pa&iacute;s sem   quaisquer tradi&ccedil;&otilde;es culturais s&oacute;lidas que possam oferecer resist&ecirc;ncia ao assalto   da utopia globalista, essas coisas penetram e se arraigam com impressionante   facilidade, tornando-se o pr&oacute;prio cimento para a constru&ccedil;&atilde;o de personalidades   adaptadas &agrave; &ldquo;nova civiliza&ccedil;&atilde;o&rdquo;. Voc&ecirc;s podem ter a certeza de que, entre os   jornalistas brasileiros, essa &eacute; a cren&ccedil;a, essa &eacute; a moral, esse &eacute; o sentimento   orientador. A pervers&atilde;o cultural que os afetou &eacute; funda e letal ao ponto de   abolir em suas mentes o pr&oacute;prio senso de realidade, quanto mais a habilidade   jornal&iacute;stica de distinguir o verdadeiro do falso. Toda uma gera&ccedil;&atilde;o de   jornalistas, independentemente das convic&ccedil;&otilde;es pol&iacute;ticas nominais de cada um,   enxerga o mundo por um prisma onde o &uacute;nico pecado &eacute; violar os mandamentos da   sensibilidade politicamente correta. Para evitar a experi&ecirc;ncia de isolamento e   exclus&atilde;o decorrente de eventuais transgress&otilde;es, eles fazem tudo. At&eacute; esquecer   que o ministro da Justi&ccedil;a &eacute; o padrinho da alian&ccedil;a PCC-MST.</span></p>
      <p align="justify">&nbsp;</p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
