<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Sorman est&aacute; por fora</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Sorman est&aacute; por fora</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 25 de maio de 2006</p>
      <p align="center">&nbsp;</p>
      <p align="justify">Roberto Fendt (<em>Samba do crioulo doido</em>, no DC de ontem) est&aacute; montado na raz&atilde;o quando reclama da palestra de Guy Sorman no semin&aacute;rio <em>Democracia, Liberdade e o Imp&eacute;rio das Leis</em> . Sorman, que era um sujeito l&uacute;cido at&eacute; umas semanas atr&aacute;s, de repente  apareceu proclamando, com a cara mais bisonha do mundo, que Lula &eacute; o  rem&eacute;dio anti-Ch&aacute;vez e que s&oacute; n&atilde;o concordam com isso os "liberais de  direita". Mas os senhores n&atilde;o reparem: o cidad&atilde;o &eacute; soci&oacute;logo e &eacute;  franc&ecirc;s. Dificilmente um c&eacute;rebro humano escapa por muito tempo &agrave;  debilita&ccedil;&atilde;o resultante desse destino duplamente cruel, por mais nutrido  que esteja de von Mises e Hayek. </p>
      <p> Lula, fundador do <em>Foro de S&atilde;o Paulo</em> , s&oacute; n&atilde;o pode ser dito o pai de Ch&aacute;vez porque essa honra cabe a Fidel  Castro. Lula tem sua gl&oacute;ria pr&oacute;pria: &eacute; a m&atilde;e. E ele mesmo, no discurso  com que celebrou os quinze anos de funda&ccedil;&atilde;o dessa entidade criminosa,  admitiu o desvelo maternal com que ajudou a colocar e manter o filhinho  no poder por vias secretas e fraudulentas. Depois de t&atilde;o longo trabalho  de parto, ele n&atilde;o vai querer agora p&ocirc;r tudo a perder mediante um aborto  retroativo. </p>
      <p> O erro de Sorman &eacute; o mesmo dos iluminados  "especialistas" do Departamento de Estado: v&ecirc;em Lula s&oacute; pela orienta&ccedil;&atilde;o  econ&ocirc;mica do seu governo, fazendo abstra&ccedil;&atilde;o dos compromissos que ele  tem com a revolu&ccedil;&atilde;o continental e com a subvers&atilde;o local, inclusive  armada e sangrenta. Visto s&oacute; pelo lado econ&ocirc;mico, Vladimir I. L&ecirc;nin  pareceria um antepassado ideol&oacute;gico de Margaret Thatcher, porque deu  chance &agrave; livre iniciativa e abriu o mercado russo aos investidores  estrangeiros. Tanto ele quanto Lula, por&eacute;m, guardadas as devidas  diferen&ccedil;as e propor&ccedil;&otilde;es, encobriram com o manto da economia bem  comportada uma pol&iacute;tica voltada &agrave; centraliza&ccedil;&atilde;o do poder, &agrave;  internacionaliza&ccedil;&atilde;o do movimento revolucion&aacute;rio, &agrave; elimina&ccedil;&atilde;o das  oposi&ccedil;&otilde;es e &agrave; subjuga&ccedil;&atilde;o da sociedade por meio do caos e do terror. </p>
      <p> Por uma ironia bem significativa, a voz de Sorman  ecoou no audit&oacute;rio do Hotel Caesar Business ao mesmo tempo que, nas  ruas de S&atilde;o Paulo, se ouviam os tiros do PCC. Nada, absolutamente nada  pode camuflar a evid&ecirc;ncia de que a rebeli&atilde;o dos bandidos, empreendida  em associa&ccedil;&atilde;o com o MST e chefiada por um protegido do sr. M&aacute;rcio  Thomas Bastos, foi obra direta ou indireta do governo federal. Milh&otilde;es  de Sormans gritando bobagens pr&oacute;-Lula n&atilde;o poderiam suprimir essa  obviedade. </p>
      <p> Quanto &agrave; divis&atilde;o do liberalismo em esquerdista e  direitista, nada preciso dizer. Fendt j&aacute; a depositou na privada e puxou  a descarga. S&oacute; devo fazer um pequeno reparo &agrave;s classifica&ccedil;&otilde;es com que  ele a substitui. N&atilde;o &eacute; verdade que os conservadores se diferenciem dos  liberais por preferirem a ordem &agrave; liberdade. Mil p&aacute;ginas da rec&eacute;m  publicada <em>American Conservatism: An Enclyclopedia</em> (ISI Books, 2006) provam que n&atilde;o &eacute; nada disso, pelo menos no contexto anglo-sax&ocirc;nico. O <em>conservatism</em> &eacute; acima de tudo o amor &agrave;s liberdades individuais, ao ponto de em suas express&otilde;es mais extremadas ter gerado a fac&ccedil;&atilde;o dos <em>libertarians</em> , quase anarquistas na sua recusa de toda interfer&ecirc;ncia estatal na  economia ou na vida moral. O amor unilateral &agrave; "ordem" caracteriza,  isto sim, a direita francesa, que por sinal n&atilde;o se autodenominou  "conservadora" quase nunca, pelo simples fato de ser tecnocr&aacute;tica e  positivista. Tirando esse detalhe, subscrevo cada palavra do artigo de  Roberto Fendt. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
