<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O pior dos maiores</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O pior dos maiores</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 29 de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Meses atr&aacute;s, por causa do vazamento da identidade de uma agente da CIA, o <em>New York Times</em> armou um fuzu&ecirc; dos   diabos, exigindo a pris&atilde;o do guru presidencial Karl Rove e at&eacute; o <em>impeachment</em> do vice-presidente Dick   Cheney. </span></p>
      <p><span lang="PT-BR">&nbsp;Como a agente n&atilde;o estava de   servi&ccedil;o no exterior, o vazamento n&atilde;o constitu&iacute;a nem crime, e o caso, &eacute; claro,   deu em nada.   Cheney continua inabal&aacute;vel e Rove foi dispensado de depor. A   &uacute;nica cabe&ccedil;a servida na bandeja para aplacar a gritaria da &ldquo;Velha Dama Cinzenta&rdquo;   (apelido do centen&aacute;rio jornal) foi a de um oficial de terceiro escal&atilde;o, que,   apavorado sem motivo, mentira para a   Justi&ccedil;a.</span></p>
      <p><span lang="PT-BR">Na longa seq&uuml;&ecirc;ncia de convuls&otilde;es hist&eacute;ricas anti-Bush, o epis&oacute;dio parecia   ter sido apenas mais um esfor&ccedil;o da esquerda chique para produzir um furac&atilde;o   soprando por um canudinho de refrigerante.</span></p>
      <p><span lang="PT-BR">Mas desta vez havia um detalhe extra. Enquanto simulava indigna&ccedil;&atilde;o ante o   vazamento in&oacute;cuo, o <em>New York Times</em> preparava duas opera&ccedil;&otilde;es de vazamento efetivo -- n&atilde;o do nome de uma agente em   f&eacute;rias, mas de informa&ccedil;&otilde;es vitais que, entregues ao inimigo, punham em risco a   seguran&ccedil;a dos EUA.</span></p>
      <p><span lang="PT-BR">Primeiro, o jornal revelou detalhes de funcionamento do programa de   vigil&acirc;ncia telef&ocirc;nica de pessoas ligadas ao terrorismo. Depois, deu todo o   servi&ccedil;o sobre uma opera&ccedil;&atilde;o ultra-secreta que vinha conseguindo penetrar as   transa&ccedil;&otilde;es banc&aacute;rias da Al-Qaeda. Colocou vidas e d&oacute;lares dos terroristas a   salvo do malvado governo americano.</span></p>
      <p><span lang="PT-BR">Centenas de espi&otilde;es infiltrados na CIA, no Pent&aacute;gono e no   Departamento de Estado n&atilde;o haviam conseguido nada de compar&aacute;vel. O NYT tornou-se   um departamento de intelig&ecirc;ncia a servi&ccedil;o do inimigo, em tempo de guerra. O   crime de trai&ccedil;&atilde;o n&atilde;o poderia ser mais evidente. A alega&ccedil;&atilde;o de liberdade de   imprensa n&atilde;o cola. O cap&iacute;tulo 18, se&ccedil;&atilde;o 798 do C&oacute;digo Penal americano pune com   pris&atilde;o e multa &ldquo;quem quer que volunt&aacute;ria e conscientemente comunique, torne   dispon&iacute;vel <em>ou publique</em>, de maneira   prejudicial ao governo dos EUA, qualquer informa&ccedil;&atilde;o reservada concernente &agrave;s   atividades de intelig&ecirc;ncia&rdquo;. Jornais e jornalistas n&atilde;o est&atilde;o acima das leis. </span></p>
      <p><span lang="PT-BR">Se o NYT, a despeito disso, no seu editorial do dia 24 de maio,   considerou &ldquo;bizarro&rdquo; o apelo de congressistas a que o governo o processasse, &eacute;   s&oacute; porque uma longa tradi&ccedil;&atilde;o de abusos impunes o imbuiu de uma no&ccedil;&atilde;o exagerada   da sua pr&oacute;pria grandeza inating&iacute;vel. Na d&eacute;cada de 30, o jornal ocultou   propositadamente o massacre de oito milh&otilde;es de ucranianos pelo regime sovi&eacute;tico.   At&eacute; hoje est&aacute; exposta na sua sede a placa em homenagem ao desinformante   sovi&eacute;tico Walter Duranty, que infundiu nos seus leitores a no&ccedil;&atilde;o de que a   Ucr&acirc;nia agonizante era um para&iacute;so de paz e prosperidade. Durante a guerra do   Vietn&atilde;, seus correspondentes retransmitiam fielmente ao povo americano pe&ccedil;as de   desinforma&ccedil;&atilde;o recebidas prontas dos comunistas. O rep&oacute;rter brasileiro Jos&eacute;   Hamilton Ribeiro, que foi correspondente no Vietn&atilde; at&eacute; perder a perna na   explos&atilde;o de uma mina, confessou: &ldquo;Todos n&oacute;s, jornalistas estrangeiros, sab&iacute;amos   que nossas fontes eram agentes vietcongues disfar&ccedil;ados. Mas fech&aacute;vamos os   olhos.&rdquo; Desde a Guerra dos Seis Dias, o jornal tem mentido tanto contra Israel   que a comunidade judaica de Nova York teve de se organizar para reprimir   judicialmente as lorotas mais insuport&aacute;veis.</span></p>
      <p><span lang="PT-BR">Durante a reuni&atilde;o anual do NYT, em abril, Cliff Kincaid, editor do site <em>Accuracy in Media</em>, espremeu o atual   presidente do jornal com perguntas t&atilde;o irrespond&iacute;veis sobre o jornalismo como   instrumento de trai&ccedil;&atilde;o, que o herdeiro da dinastia Sulzberger acabou pulando   fora do debate (v. <a href="http://www.aim.org/aim_report/4624_0_4_0_C/" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">www.aim.org/aim_report/4624_0_4_0_C/</a>). </span></p>
      <p><span lang="PT-BR">Seja ou n&atilde;o processado, o NYT j&aacute; foi condenado pelo p&uacute;blico: segundo uma   pesquisa recente, s&oacute; 30 por cento de seus leitores acreditam nele. E os lucros   da empresa, em 2005, diminu&iacute;ram dramaticamente em compara&ccedil;&atilde;o com o ano anterior.   Os jornalistas brasileiros, que ainda tomam o pior dos maiores di&aacute;rios   americanos como uma B&iacute;blia da profiss&atilde;o, correm o risco de ver a aura de   prest&iacute;gio do seu livro sagrado ir-se desvanecendo aos poucos, deixando no ar um   rastro de enxofre.</span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
