<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A fossa de Babel</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A fossa de Babel</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 12 de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Os dois heroizinhos da semana foram os srs. Fernando Gabeira e Antonio   Carlos Magalh&atilde;es &ndash; o primeiro, por ter cumprido o dever banal de ser gentil com   os seguran&ccedil;as que, para defend&ecirc;-lo, tiveram bra&ccedil;os quebrados e cabe&ccedil;as rachadas   na invas&atilde;o da C&acirc;mara; o segundo, por ter clamado por uma interven&ccedil;&atilde;o necess&aacute;ria,   tardia e mais que improv&aacute;vel das For&ccedil;as Armadas no circo sangrento da realidade   nacional.</span></p>
      <p><span lang="PT-BR">&ldquo;Pobre do pa&iacute;s que precisa de her&oacute;is&rdquo;, dizia Brecht. Mas Brecht era um   mentiroso c&iacute;nico. Todo pa&iacute;s precisa de her&oacute;is. Tanto precisa que, quando na hora   do aperto n&atilde;o encontra nenhum, inventa logo algum simulacro pat&eacute;tico e se apega   a ele com aquela esperan&ccedil;a hist&eacute;rica que nasce do matrim&ocirc;nio da covardia com a   estupidez.</span></p>
      <p><span lang="PT-BR">Her&oacute;is genu&iacute;nos fazem-se desde dentro, na luta da alma pela verdade da   exist&ecirc;ncia. Antes de brilhar em a&ccedil;&otilde;es espetaculares, t&ecirc;m de vencer a mentira   interior e pagar, com a solid&atilde;o moral extrema, o pre&ccedil;o da   sinceridade.
            <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os que n&atilde;o podem fazer isso aproveitam os momentos de desespero geral \npara dizer umas palavinhas oportunas que os fa&ccedil;am parecer o que n&atilde;o \ns&atilde;o.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Os srs. Gabeira e Magalh&atilde;es, como pais fundadores do pr&oacute;prio estado de \ncoisas que denunciam, deveriam limpar-se do seu passado antes de apresentar-se \ncomo salvadores do presente. A Igreja, inspirada na sabedoria eterna, instituiu \na confiss&atilde;o antes da comunh&atilde;o. Os dois her&oacute;is de chanchada da Atl&acirc;ntida querem \nsubir aos c&eacute;us da gl&oacute;ria nacional antes de descer aos infernos da sua mis&eacute;ria \ninterior. Querem ser exaltados sem precisar \nhumilhar-se.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O sr. Gabeira classifica a atual prepot&ecirc;ncia petista como uma trai&ccedil;&atilde;o aos \nbelos ideais da aurora da sua vida. Que ideais eram esses, que segundo o \nseq&uuml;estrador e terrorista aposentado os anos n&atilde;o trazem mais? Eram os dos \nsocialismo continental de Fidel Castro, modelados pelo regime cubano e \nespalhados no continente, sob a forma de bombas e assassinatos, pela Organiza&ccedil;&atilde;o \nLatino-Americana de Solidariedade, OLAS, a primeira edi&ccedil;&atilde;o do Foro de S&atilde;o Paulo. \nNingu&eacute;m metido nisso podia dizer honestamente que lutava pela liberdade de \nexpress&atilde;o. Agora o sr. Gabeira se queixa de que o partido lhe imp&otilde;e decis&otilde;es \nprontas, n&atilde;o o deixa votar como bem entende. Mas em Cuba, no tempo em que ele \ndesfrutava da hospitalidade e prote&ccedil;&atilde;o do regime castrista, algu&eacute;m podia votar \ncomo bem lhe parecia? Sob esse aspecto, o PT de hoje (como ali&aacute;s a Cuba de hoje) \nn&atilde;o &eacute; o avesso dos sonhos de juventude do sr. Gabeira: &eacute; a sua realiza&ccedil;&atilde;o. \nQuanto &agrave; viol&ecirc;ncia f&iacute;sica, o deputado verde n&atilde;o h&aacute; de querer nos persuadir de \nque os arruaceiros do MST sejam p&aacute;reo para a pol&iacute;cia secreta cubana. Na ilha \nonde o sr. Gabeira encontrou abrigo contra uma ditadura que matara duas centenas \nde terroristas armados, outra ditadura j&aacute; havia matado, at&eacute; ent&atilde;o, mais de dez \nmil civis desarmados, mas ele a achava linda. N&atilde;o &eacute; poss&iacute;vel que umas d&uacute;zias de \npoliciais mortos pelo PCC sejam uma realidade demasiado chocante em compara&ccedil;&atilde;o \ncom o modelo que ele ent&atilde;o cultuava. Ademais, foram os companheiros de ideal do \nsr. Gabeira que come&ccedil;aram a preparar a bandidagem vulgar, na Ilha Grande, para o \n",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Os que n&atilde;o podem fazer isso aproveitam os momentos de desespero geral   para dizer umas palavinhas oportunas que os fa&ccedil;am parecer o que n&atilde;o   s&atilde;o.</span></p>
      <p><span lang="PT-BR">Os srs. Gabeira e Magalh&atilde;es, como pais fundadores do pr&oacute;prio estado de   coisas que denunciam, deveriam limpar-se do seu passado antes de apresentar-se   como salvadores do presente. A Igreja, inspirada na sabedoria eterna, instituiu   a confiss&atilde;o antes da comunh&atilde;o. Os dois her&oacute;is de chanchada da Atl&acirc;ntida querem   subir aos c&eacute;us da gl&oacute;ria nacional antes de descer aos infernos da sua mis&eacute;ria   interior. Querem ser exaltados sem precisar   humilhar-se.</span></p>
      <p><span lang="PT-BR">O sr. Gabeira classifica a atual prepot&ecirc;ncia petista como uma trai&ccedil;&atilde;o aos   belos ideais da aurora da sua vida. Que ideais eram esses, que segundo o   seq&uuml;estrador e terrorista aposentado os anos n&atilde;o trazem mais? Eram os dos   socialismo continental de Fidel Castro, modelados pelo regime cubano e   espalhados no continente, sob a forma de bombas e assassinatos, pela Organiza&ccedil;&atilde;o   Latino-Americana de Solidariedade, OLAS, a primeira edi&ccedil;&atilde;o do Foro de S&atilde;o Paulo.   Ningu&eacute;m metido nisso podia dizer honestamente que lutava pela liberdade de   express&atilde;o. Agora o sr. Gabeira se queixa de que o partido lhe imp&otilde;e decis&otilde;es   prontas, n&atilde;o o deixa votar como bem entende. Mas em Cuba, no tempo em que ele   desfrutava da hospitalidade e prote&ccedil;&atilde;o do regime castrista, algu&eacute;m podia votar   como bem lhe parecia? Sob esse aspecto, o PT de hoje (como ali&aacute;s a Cuba de hoje)   n&atilde;o &eacute; o avesso dos sonhos de juventude do sr. Gabeira: &eacute; a sua realiza&ccedil;&atilde;o.   Quanto &agrave; viol&ecirc;ncia f&iacute;sica, o deputado verde n&atilde;o h&aacute; de querer nos persuadir de   que os arruaceiros do MST sejam p&aacute;reo para a pol&iacute;cia secreta cubana. Na ilha   onde o sr. Gabeira encontrou abrigo contra uma ditadura que matara duas centenas   de terroristas armados, outra ditadura j&aacute; havia matado, at&eacute; ent&atilde;o, mais de dez   mil civis desarmados, mas ele a achava linda. N&atilde;o &eacute; poss&iacute;vel que umas d&uacute;zias de   policiais mortos pelo PCC sejam uma realidade demasiado chocante em compara&ccedil;&atilde;o   com o modelo que ele ent&atilde;o cultuava. Ademais, foram os companheiros de ideal do   sr. Gabeira que come&ccedil;aram a preparar a bandidagem vulgar, na Ilha Grande, para o
        <!--  D(["mb","<i>upgrade</i> ideologicamente adestrado que \na transfigurou em guerrilha urbana. Ele nunca disse sequer: &ldquo;N&atilde;o dever&iacute;amos ter \nfeito isso.&rdquo; Ao contr&aacute;rio, ele se orgulha dos feitos da sua gera&ccedil;&atilde;o. Como pode \nent&atilde;o sentir-se escandalizado de que, no devido tempo, eles d&ecirc;em frutos? Resta \nainda o aspecto da honestidade, da lisura. Fidel Castro, nos anos 70, j&aacute; \ncome&ccedil;ara a amealhar, mediante acordos com narcotraficantes para que seus avi&otilde;es \natravessassem impunemente o espa&ccedil;o a&eacute;reo cubano, a fortuna que o colocaria na \nlista da <i>Forbes</i> entre \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">os \nhomens mais ricos do mundo. Se Gabeira nunca se arrependeu de ter servido ao <i>gangster</i> m&aacute;ximo da Am&eacute;rica Latina, n&atilde;o &eacute; \nveross&iacute;mil que se sinta t&atilde;o envergonhado de haver contribu&iacute;do para a ascens&atilde;o de \nbandidinhos chinfrins como Del&uacute;bio e Val&eacute;rio. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o, n&atilde;o h&aacute; um pingo de sinceridade nas cr&iacute;ticas do sr. Gabeira, como n&atilde;o \nh&aacute; nas suas autocr&iacute;ticas. H&aacute; apenas o desejo de explorar a debilidade da mem&oacute;ria \npopular, para espalhar a impress&atilde;o de que a causa foi mais nobre que o efeito, \nde que os construtores da desgra&ccedil;a presente s&atilde;o, na verdade, suas pobres v&iacute;timas \ndesiludidas ou seus denunciadores her&oacute;icos.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Isso n&atilde;o &eacute;, decerto, grande novidade. Desde a decapita&ccedil;&atilde;o de Lu&iacute;s XVI o \nmovimento revolucion&aacute;rio mundial vive de proxenetar seus pr&oacute;prios crimes e \nvexames, atribuindo-os &agrave;s suas v&iacute;timas, a circunst&acirc;ncias fortuitas ou &agrave; a&ccedil;&atilde;o de \ntraidores. Tantas confiss&otilde;es repetidas da incapacidade de governar o curso das \ncoisas j&aacute; bastam, &eacute; claro para impugnar a presun&ccedil;&atilde;o do poder absoluto e \ninfal&iacute;vel de forjar um futuro melhor. Mas o p&uacute;blico que as ouve n&atilde;o parece \nrelacionar umas com as outras: toma cada uma isoladamente, como se fosse a \nprimeira, e investe de novo e de novo na serpente do \n&Eacute;den.",1]  );    //-->
        <em>upgrade</em> ideologicamente adestrado que   a transfigurou em guerrilha urbana. Ele nunca disse sequer: &ldquo;N&atilde;o dever&iacute;amos ter   feito isso.&rdquo; Ao contr&aacute;rio, ele se orgulha dos feitos da sua gera&ccedil;&atilde;o. Como pode   ent&atilde;o sentir-se escandalizado de que, no devido tempo, eles d&ecirc;em frutos? Resta   ainda o aspecto da honestidade, da lisura. Fidel Castro, nos anos 70, j&aacute;   come&ccedil;ara a amealhar, mediante acordos com narcotraficantes para que seus avi&otilde;es   atravessassem impunemente o espa&ccedil;o a&eacute;reo cubano, a fortuna que o colocaria na   lista da <em>Forbes</em> entre </span></p>
      <p><span lang="PT-BR">os   homens mais ricos do mundo. Se Gabeira nunca se arrependeu de ter servido ao <em>gangster</em> m&aacute;ximo da Am&eacute;rica Latina, n&atilde;o &eacute;   veross&iacute;mil que se sinta t&atilde;o envergonhado de haver contribu&iacute;do para a ascens&atilde;o de   bandidinhos chinfrins como Del&uacute;bio e Val&eacute;rio. </span></p>
      <p><span lang="PT-BR">N&atilde;o, n&atilde;o h&aacute; um pingo de sinceridade nas cr&iacute;ticas do sr. Gabeira, como n&atilde;o   h&aacute; nas suas autocr&iacute;ticas. H&aacute; apenas o desejo de explorar a debilidade da mem&oacute;ria   popular, para espalhar a impress&atilde;o de que a causa foi mais nobre que o efeito,   de que os construtores da desgra&ccedil;a presente s&atilde;o, na verdade, suas pobres v&iacute;timas   desiludidas ou seus denunciadores her&oacute;icos.</span></p>
      <p><span lang="PT-BR">Isso n&atilde;o &eacute;, decerto, grande novidade. Desde a decapita&ccedil;&atilde;o de Lu&iacute;s XVI o   movimento revolucion&aacute;rio mundial vive de proxenetar seus pr&oacute;prios crimes e   vexames, atribuindo-os &agrave;s suas v&iacute;timas, a circunst&acirc;ncias fortuitas ou &agrave; a&ccedil;&atilde;o de   traidores. Tantas confiss&otilde;es repetidas da incapacidade de governar o curso das   coisas j&aacute; bastam, &eacute; claro para impugnar a presun&ccedil;&atilde;o do poder absoluto e   infal&iacute;vel de forjar um futuro melhor. Mas o p&uacute;blico que as ouve n&atilde;o parece   relacionar umas com as outras: toma cada uma isoladamente, como se fosse a   primeira, e investe de novo e de novo na serpente do   &Eacute;den.
            <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quanto ao sr. Magalh&atilde;es, o sentimento que inspira sua explos&atilde;o de c&oacute;lera \nn&atilde;o &eacute; o zelo do patriota: &eacute; o ressentimento do bajulador rejeitado. Em 2002, \nacossado pela hostilidade esquerdista, esmagado sob den&uacute;ncias sem fim, antevendo \no fim pr&oacute;ximo dos seus dias de gl&oacute;ria, o senador baiano, <i>in extremis</i>, apostou tudo na cartada do \nadesismo e da lisonja. Apostou e perdeu. De nada lhe adiantou lamber as botas \ndaqueles que ainda na v&eacute;spera o chamavam dos piores nomes. Desprezado e \nhumilhado pelo objeto de suas afei&ccedil;&otilde;es repentinas, recolheu-se a um sil&ecirc;ncio \nrancoroso, preparando a vingancinha. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quatro anos atr&aacute;s, a den&uacute;ncia da m&aacute;quina de corrup&ccedil;&atilde;o petista j&aacute; era \nvelha de mais de uma d&eacute;cada, o MST j&aacute; incendiava fazendas, as liga&ccedil;&otilde;es entre a \nelite esquerdista nacional, a espionagem cubana, os narcotraficantes das Farc e \no crime organizado local j&aacute; eram uma tradi&ccedil;&atilde;o consolidada, meia d&uacute;zia de \ntestemunhas do processo Celso Daniel j&aacute; tinham sido providencialmente \nassassinadas e o sr. Lu&iacute;s In&aacute;cio Lula da Silva, como oficiante-mor dos ritos \nmacabros do Foro de S&atilde;o Paulo, j&aacute; era o coveiro da dignidade e da soberania \nnacionais. Por que achar tudo isso merecedor de aplauso na ocasi&atilde;o, e agora \nsubir &agrave; tribuna do Senado, com ares de esc&acirc;ndalo no rosto, para denunciar algo \nque ent&atilde;o j&aacute; era sabido e mais que provado?</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A mudan&ccedil;a de atitude do sr. Magalh&atilde;es para com Lula n&atilde;o veio de repente, \nsob o impacto de uns socos e pontap&eacute;s desferidos nos seguran&ccedil;as do Congresso. \nVeio logo depois das elei&ccedil;&otilde;es, quando, frustrado seu intento de vencer por meio \nda ades&atilde;o, o ex-governador da Bahia teve de descer do seu pedestal de &aacute;rbitro \nsupremo da pol&iacute;tica brasileira e, exatamente como eu previra num artigo \npublicado mais de um ano antes, recolher-se &agrave; modesta posi&ccedil;&atilde;o de l&iacute;der \nprovinciano, de onde nunca deveria ter sa&iacute;do. \n",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Quanto ao sr. Magalh&atilde;es, o sentimento que inspira sua explos&atilde;o de c&oacute;lera   n&atilde;o &eacute; o zelo do patriota: &eacute; o ressentimento do bajulador rejeitado. Em 2002,   acossado pela hostilidade esquerdista, esmagado sob den&uacute;ncias sem fim, antevendo   o fim pr&oacute;ximo dos seus dias de gl&oacute;ria, o senador baiano, <em>in extremis</em>, apostou tudo na cartada do   adesismo e da lisonja. Apostou e perdeu. De nada lhe adiantou lamber as botas   daqueles que ainda na v&eacute;spera o chamavam dos piores nomes. Desprezado e   humilhado pelo objeto de suas afei&ccedil;&otilde;es repentinas, recolheu-se a um sil&ecirc;ncio   rancoroso, preparando a vingancinha. </span></p>
      <p><span lang="PT-BR">Quatro anos atr&aacute;s, a den&uacute;ncia da m&aacute;quina de corrup&ccedil;&atilde;o petista j&aacute; era   velha de mais de uma d&eacute;cada, o MST j&aacute; incendiava fazendas, as liga&ccedil;&otilde;es entre a   elite esquerdista nacional, a espionagem cubana, os narcotraficantes das Farc e   o crime organizado local j&aacute; eram uma tradi&ccedil;&atilde;o consolidada, meia d&uacute;zia de   testemunhas do processo Celso Daniel j&aacute; tinham sido providencialmente   assassinadas e o sr. Lu&iacute;s In&aacute;cio Lula da Silva, como oficiante-mor dos ritos   macabros do Foro de S&atilde;o Paulo, j&aacute; era o coveiro da dignidade e da soberania   nacionais. Por que achar tudo isso merecedor de aplauso na ocasi&atilde;o, e agora   subir &agrave; tribuna do Senado, com ares de esc&acirc;ndalo no rosto, para denunciar algo   que ent&atilde;o j&aacute; era sabido e mais que provado?</span></p>
      <p><span lang="PT-BR">A mudan&ccedil;a de atitude do sr. Magalh&atilde;es para com Lula n&atilde;o veio de repente,   sob o impacto de uns socos e pontap&eacute;s desferidos nos seguran&ccedil;as do Congresso.   Veio logo depois das elei&ccedil;&otilde;es, quando, frustrado seu intento de vencer por meio   da ades&atilde;o, o ex-governador da Bahia teve de descer do seu pedestal de &aacute;rbitro   supremo da pol&iacute;tica brasileira e, exatamente como eu previra num artigo   publicado mais de um ano antes, recolher-se &agrave; modesta posi&ccedil;&atilde;o de l&iacute;der   provinciano, de onde nunca deveria ter sa&iacute;do.
        <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Descendentes de Macuna&iacute;ma e Tartufo, Magalh&atilde;es e Gabeira \ns&atilde;o o Gordo e o Magro do grande &eacute;pico do anti-hero&iacute;smo nacional. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Mas o que me irrita e deprime n&atilde;o &eacute; que tipos como esses \nbrotem, como cogumelos, da decomposi&ccedil;&atilde;o geral. &Eacute; a pressa obscena com que s&atilde;o \naplaudidos por gente letrada, que deveria ao menos ter um pouco de mem&oacute;ria, e se \ntornam modelos de conduta patri&oacute;tica. Notem bem: eu disse que isso me irrita e \ndeprime, n&atilde;o que me espanta. H&aacute; d&eacute;cadas venho observando a progressiva, firme e \naparentemente irrevers&iacute;vel descida de n&iacute;vel dos padr&otilde;es de julgamento moral, \nintelectual e est&eacute;tico neste pa&iacute;s, uma degrada&ccedil;&atilde;o &ndash; no sentido estrito e \netimol&oacute;gico do termo &ndash; jamais observada em parte alguma e &eacute;poca nenhuma da \nhist&oacute;ria do mundo. N&atilde;o faz muito tempo, um estrategista espertalh&atilde;o, o sr. \nHerbert de Souza, foi tido como uma reedi&ccedil;&atilde;o melhorada de S. Francisco de Assis \npelo m&eacute;rito divino de haver conseguido transformar as institui&ccedil;&otilde;es de caridade \nem instrumentos da propaganda esquerdista. Nas elei&ccedil;&otilde;es de 2002 o jornalista \nH&eacute;lio Fernandes, que jamais se notabilizara pela ingenuidade cr&eacute;dula, escreveu, \ncom toda a seriedade, que Lula era o salvador providencial anunciado na profecia \nde S. Jo&atilde;o Bosco. Falastr&otilde;es bobocas como os srs. Leandro Konder, Emir Sader, \nLu&iacute;s Eduardo Soares e Gilberto Felisberto de Vasconcelos (Gilberto Felisberto, \nv&ecirc; se pode!) brilhavam no c&eacute;u como astros supremos da intelig&ecirc;ncia. Simples \ntestemunhas judiciais que diziam a verdade para evitar um processo de perj&uacute;rio \neram canonizadas como pin&aacute;culos da honestidade. E logo em seguida um cantorzinho \ncomo qualquer outro, cuja m&aacute;xima originalidade era ter posado de <i>collant</i> ao lado de Roberta Close e \nrespectivo marid&atilde;o no baile <i>gay</i> do \nScala, era consagrado por um cargo ministerial como ep&iacute;tome da &ldquo;cultura \nnacional&rdquo; &ndash; seja isso l&aacute; o que for.",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Descendentes de Macuna&iacute;ma e Tartufo, Magalh&atilde;es e Gabeira   s&atilde;o o Gordo e o Magro do grande &eacute;pico do anti-hero&iacute;smo nacional. </span></p>
      <p><span lang="PT-BR">Mas o que me irrita e deprime n&atilde;o &eacute; que tipos como esses   brotem, como cogumelos, da decomposi&ccedil;&atilde;o geral. &Eacute; a pressa obscena com que s&atilde;o   aplaudidos por gente letrada, que deveria ao menos ter um pouco de mem&oacute;ria, e se   tornam modelos de conduta patri&oacute;tica. Notem bem: eu disse que isso me irrita e   deprime, n&atilde;o que me espanta. H&aacute; d&eacute;cadas venho observando a progressiva, firme e   aparentemente irrevers&iacute;vel descida de n&iacute;vel dos padr&otilde;es de julgamento moral,   intelectual e est&eacute;tico neste pa&iacute;s, uma degrada&ccedil;&atilde;o &ndash; no sentido estrito e   etimol&oacute;gico do termo &ndash; jamais observada em parte alguma e &eacute;poca nenhuma da   hist&oacute;ria do mundo. N&atilde;o faz muito tempo, um estrategista espertalh&atilde;o, o sr.   Herbert de Souza, foi tido como uma reedi&ccedil;&atilde;o melhorada de S. Francisco de Assis   pelo m&eacute;rito divino de haver conseguido transformar as institui&ccedil;&otilde;es de caridade   em instrumentos da propaganda esquerdista. Nas elei&ccedil;&otilde;es de 2002 o jornalista   H&eacute;lio Fernandes, que jamais se notabilizara pela ingenuidade cr&eacute;dula, escreveu,   com toda a seriedade, que Lula era o salvador providencial anunciado na profecia   de S. Jo&atilde;o Bosco. Falastr&otilde;es bobocas como os srs. Leandro Konder, Emir Sader,   Lu&iacute;s Eduardo Soares e Gilberto Felisberto de Vasconcelos (Gilberto Felisberto,   v&ecirc; se pode!) brilhavam no c&eacute;u como astros supremos da intelig&ecirc;ncia. Simples   testemunhas judiciais que diziam a verdade para evitar um processo de perj&uacute;rio   eram canonizadas como pin&aacute;culos da honestidade. E logo em seguida um cantorzinho   como qualquer outro, cuja m&aacute;xima originalidade era ter posado de <em>collant</em> ao lado de Roberta Close e   respectivo marid&atilde;o no baile <em>gay</em> do   Scala, era consagrado por um cargo ministerial como ep&iacute;tome da &ldquo;cultura   nacional&rdquo; &ndash; seja isso l&aacute; o que for.
            <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Vendo tudo isso, eu n&atilde;o podia sen&atilde;o lembrar o <i>hai-kai</i> de Antonio \nMachado:</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt 1.5in;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">&ldquo;<i>Cu&aacute;n dificil \nes</i></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt 1.5in;text-indent:0.5in\"><i><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Cuando todo baja</font></font></span></i></p>\n<p style\u003d\"margin:0in 0in 6pt 1.5in;text-indent:0.5in\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><i><span lang\u003d\"PT-BR\">No bajar tambi&eacute;n</span></i><span lang\u003d\"PT-BR\">.&rdquo;</span></font></font></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Pior que a degrada&ccedil;&atilde;o da realidade era a descida das \npr&oacute;prias expectativas ideais. A medida de altitude m&aacute;xima conceb&iacute;vel pela \nimagina&ccedil;&atilde;o popular ia baixando, baixando, para adaptar-se ao material dispon&iacute;vel \ncada vez mais ordin&aacute;rio. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">N&atilde;o que as aspira&ccedil;&otilde;es brasileiras tivessem algum dia sido \nmuito elevadas. Sempre estivemos, sob esse aspecto, muito abaixo da m&eacute;dia humana \n&ndash; ao ponto de n&atilde;o conseguir conceber os her&oacute;is, santos e s&aacute;bios de outras &eacute;pocas \ne culturas sen&atilde;o sob o prisma redutivo e caricatural que nos era pr&oacute;prio. Por \nisso considero <i>Desenvolvimento e Cultura. \nO Problema do Estetismo no Brasil</i>, de M&aacute;rio Vieira de Mello (S&atilde;o Paulo, \nNacional, 1958), e <i>Psicologia do \nSubdesenvolvimento</i>, de Jos&eacute; Osvaldo de Meira Penna (Apec, 1972), os estudos \nmais &uacute;teis que algu&eacute;m j&aacute; escreveu sobre a &iacute;ndole da cultura nacional. O primeiro \ndiscerne, nas fontes europ&eacute;ias que mais nos influenciaram, o predom&iacute;nio do \nprazer est&eacute;tico sobre a consci&ecirc;ncia moral. O segundo mostra que esse prazer nem \nchega a ser est&eacute;tico: &eacute; l&uacute;dico e er&oacute;tico. O brasileiro em geral, mesmo culto, \nn&atilde;o capta as exig&ecirc;ncias espec&iacute;ficas do dom&iacute;nio moral, intelectual e religioso: \ndecide as quest&otilde;es mais graves do destino humano pelo mesmo crit&eacute;rio de atra&ccedil;&atilde;o \ne repulsa imediatos com que julga a qualidade da pinga ou avalia o perfil dos \nbumbuns na praia. Da&iacute; sua tend&ecirc;ncia incoerc&iacute;vel de tomar a simpatia pessoal, a \nidentidade de gostos ou a adequa&ccedil;&atilde;o &agrave;s prefer&ecirc;ncias da moda na classe art&iacute;stica \ncomo sinais infal&iacute;veis de alta qualifica&ccedil;&atilde;o moral. O sr. Gabeira, por exemplo, \nsai por a&iacute; de tanguinha e diz que fuma maconha. Logo, s&oacute; pode ser &ldquo;bom sujeito&rdquo;. \nMagalh&atilde;es cai no samba e &eacute; amigo das m&atilde;es-de-santo. Por mais que seja odiado \npoliticamente, permanece um tipo popular, &iacute;ntimo de todos. Inversa e \ncomplementarmente, homens da mais elevada estatura moral, como Gustavo Cor&ccedil;&atilde;o ou \no pr&iacute;ncipe D. Bertrand, foram odiados e desprezados, menos pelo conte&uacute;do de suas \ncren&ccedil;as pol&iacute;ticas (as mesmas de N&eacute;lson Rodrigues, do qual todo mundo gosta) do \nque pela rigidez hier&aacute;tica do seu estilo de viver, incompat&iacute;vel com aquele \nm&iacute;nimo de esculacho prom&iacute;scuo que &eacute; preciso para ser admitido no pante&atilde;o \ndos",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Vendo tudo isso, eu n&atilde;o podia sen&atilde;o lembrar o <em>hai-kai</em> de Antonio   Machado:</span></p>
      <p><span lang="PT-BR">&ldquo;<em>Cu&aacute;n dificil   es</em></span></p>
      <p><em><span lang="PT-BR">Cuando todo baja</span></em></p>
      <p><em><span lang="PT-BR">No bajar tambi&eacute;n</span></em><span lang="PT-BR">.&rdquo;</span></p>
      <p><span lang="PT-BR">Pior que a degrada&ccedil;&atilde;o da realidade era a descida das   pr&oacute;prias expectativas ideais. A medida de altitude m&aacute;xima conceb&iacute;vel pela   imagina&ccedil;&atilde;o popular ia baixando, baixando, para adaptar-se ao material dispon&iacute;vel   cada vez mais ordin&aacute;rio. </span></p>
      <p><span lang="PT-BR">N&atilde;o que as aspira&ccedil;&otilde;es brasileiras tivessem algum dia sido   muito elevadas. Sempre estivemos, sob esse aspecto, muito abaixo da m&eacute;dia humana   &ndash; ao ponto de n&atilde;o conseguir conceber os her&oacute;is, santos e s&aacute;bios de outras &eacute;pocas   e culturas sen&atilde;o sob o prisma redutivo e caricatural que nos era pr&oacute;prio. Por   isso considero <em>Desenvolvimento e Cultura.   O Problema do Estetismo no Brasil</em>, de M&aacute;rio Vieira de Mello (S&atilde;o Paulo,   Nacional, 1958), e <em>Psicologia do   Subdesenvolvimento</em>, de Jos&eacute; Osvaldo de Meira Penna (Apec, 1972), os estudos   mais &uacute;teis que algu&eacute;m j&aacute; escreveu sobre a &iacute;ndole da cultura nacional. O primeiro   discerne, nas fontes europ&eacute;ias que mais nos influenciaram, o predom&iacute;nio do   prazer est&eacute;tico sobre a consci&ecirc;ncia moral. O segundo mostra que esse prazer nem   chega a ser est&eacute;tico: &eacute; l&uacute;dico e er&oacute;tico. O brasileiro em geral, mesmo culto,   n&atilde;o capta as exig&ecirc;ncias espec&iacute;ficas do dom&iacute;nio moral, intelectual e religioso:   decide as quest&otilde;es mais graves do destino humano pelo mesmo crit&eacute;rio de atra&ccedil;&atilde;o   e repulsa imediatos com que julga a qualidade da pinga ou avalia o perfil dos   bumbuns na praia. Da&iacute; sua tend&ecirc;ncia incoerc&iacute;vel de tomar a simpatia pessoal, a   identidade de gostos ou a adequa&ccedil;&atilde;o &agrave;s prefer&ecirc;ncias da moda na classe art&iacute;stica   como sinais infal&iacute;veis de alta qualifica&ccedil;&atilde;o moral. O sr. Gabeira, por exemplo,   sai por a&iacute; de tanguinha e diz que fuma maconha. Logo, s&oacute; pode ser &ldquo;bom sujeito&rdquo;.   Magalh&atilde;es cai no samba e &eacute; amigo das m&atilde;es-de-santo. Por mais que seja odiado   politicamente, permanece um tipo popular, &iacute;ntimo de todos. Inversa e   complementarmente, homens da mais elevada estatura moral, como Gustavo Cor&ccedil;&atilde;o ou   o pr&iacute;ncipe D. Bertrand, foram odiados e desprezados, menos pelo conte&uacute;do de suas   cren&ccedil;as pol&iacute;ticas (as mesmas de N&eacute;lson Rodrigues, do qual todo mundo gosta) do   que pela rigidez hier&aacute;tica do seu estilo de viver, incompat&iacute;vel com aquele   m&iacute;nimo de esculacho prom&iacute;scuo que &eacute; preciso para ser admitido no pante&atilde;o   dos
            <!--  D(["mb","<span>&nbsp; </span>&ldquo;bons sujeitos&rdquo;. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Agora imaginem o que pode acontecer a um pa&iacute;s assim \ndesguarnecido psicologicamente quando uma gera&ccedil;&atilde;o inteira de intelectuais \nativistas, ambiciosos como a peste, decide sugar o pouquinho de valores morais \nainda disseminados na sociedade como res&iacute;duos de &eacute;pocas mais nobres e \nrebaix&aacute;-los a instrumentos de doutrina&ccedil;&atilde;o comunista, sen&atilde;o a <i>slogans</i> de propaganda eleitoral. A&iacute; &eacute;, \ncomo diria Raymond Abellio, &ldquo;a fossa de Babel&rdquo;: &eacute; a competi&ccedil;&atilde;o geral pela ta&ccedil;a \nda baixaria universal, cada um tentando mostrar que &eacute; mais podre, mais s&oacute;rdido, \nmais esculhambado que o vizinho, e chamando isso de &eacute;tica, patriotismo e \ncultura. &Eacute; assim que se explica o contraste, aqui assinalado em artigo anterior, \nentre o Brasil de agora e o dos anos 50. Naquela &eacute;poca, j&aacute; era a meleca geral, \nmas nela algumas centenas de escritores e artistas ainda bracejavam para \nmanter-se &agrave; tona, resguardando a dignidade da intelig&ecirc;ncia. Agora, o pr&oacute;prio \nsentido medicinal da cultura superior est&aacute; perdido: os que ainda t&ecirc;m um \npouquinho de estudo envergonham-se dele, querem ser &ldquo;pov&atilde;o&rdquo; como Lula, cortejar \nos afagos da massa, adaptar-se o mais r&aacute;pido poss&iacute;vel ao bunda-le-l&ecirc; imperante, \ncomo o chama esse sobrevivente pr&eacute;-hist&oacute;rico que &eacute; Bruno Tolentino. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Creio que com isso respondi, meio involuntariamente, &agrave; \ncarta gentil e perplexa que recebi de um leitor \nga&uacute;cho:</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 6pt 0.5in;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">&ldquo;<i>J&aacute;&nbsp;h&aacute; \nbastante&nbsp;tempo venho&nbsp;lendo seus artigos na imprensa e acompanhando \nsemanalmente a exposi&ccedil;&atilde;o de suas opini&otilde;es no </i>blog<i> que mant&eacute;m na Internet.&nbsp;Todos \nos&nbsp;textos de sua autoria v&ecirc;m sempre acompanhados de uma advert&ecirc;ncia ou de \numa previs&atilde;o futura.&nbsp;&Eacute; tudo de uma clareza impressionante, a tal ponto \nde&nbsp;parecer que voc&ecirc; possui bola de cristal, joga tar&ocirc; ou&nbsp;sonha feito \nprofeta,&nbsp;de tanto que acerta. Mesmo um simples t&iacute;tulo, como&nbsp;&lsquo;Aguardem \no pior&rsquo;, publicado no JB de 6 de maio deste ano, (tendo em vista esse ataque ao \nCongresso)&nbsp;revela a sua capacidade de acerto sobre os acontecimentos \nfuturos,&nbsp;embasadamente l&uacute;cida e probante. Mas algo me intriga... Por que, \nmesmo com toda essa clareza com que voc&ecirc; exp&otilde;e os fatos pol&iacute;ticos&nbsp;que ir&atilde;o \nse desenrolar, ningu&eacute;m lhe d&aacute; ouvidos ou leva seus artigos em considera&ccedil;&atilde;o? Ser&aacute; \nque no Brasil existe um &oacute;dio sat&acirc;nico &agrave; \nverdade?",1]  );    //-->
        &nbsp; &ldquo;bons sujeitos&rdquo;. </span></p>
      <p><span lang="PT-BR">Agora imaginem o que pode acontecer a um pa&iacute;s assim   desguarnecido psicologicamente quando uma gera&ccedil;&atilde;o inteira de intelectuais   ativistas, ambiciosos como a peste, decide sugar o pouquinho de valores morais   ainda disseminados na sociedade como res&iacute;duos de &eacute;pocas mais nobres e   rebaix&aacute;-los a instrumentos de doutrina&ccedil;&atilde;o comunista, sen&atilde;o a <em>slogans</em> de propaganda eleitoral. A&iacute; &eacute;,   como diria Raymond Abellio, &ldquo;a fossa de Babel&rdquo;: &eacute; a competi&ccedil;&atilde;o geral pela ta&ccedil;a   da baixaria universal, cada um tentando mostrar que &eacute; mais podre, mais s&oacute;rdido,   mais esculhambado que o vizinho, e chamando isso de &eacute;tica, patriotismo e   cultura. &Eacute; assim que se explica o contraste, aqui assinalado em artigo anterior,   entre o Brasil de agora e o dos anos 50. Naquela &eacute;poca, j&aacute; era a meleca geral,   mas nela algumas centenas de escritores e artistas ainda bracejavam para   manter-se &agrave; tona, resguardando a dignidade da intelig&ecirc;ncia. Agora, o pr&oacute;prio   sentido medicinal da cultura superior est&aacute; perdido: os que ainda t&ecirc;m um   pouquinho de estudo envergonham-se dele, querem ser &ldquo;pov&atilde;o&rdquo; como Lula, cortejar   os afagos da massa, adaptar-se o mais r&aacute;pido poss&iacute;vel ao bunda-le-l&ecirc; imperante,   como o chama esse sobrevivente pr&eacute;-hist&oacute;rico que &eacute; Bruno Tolentino. </span></p>
      <p><span lang="PT-BR">Creio que com isso respondi, meio involuntariamente, &agrave;   carta gentil e perplexa que recebi de um leitor   ga&uacute;cho:</span></p>
      <p><span lang="PT-BR">&ldquo;<em>J&aacute;&nbsp;h&aacute;   bastante&nbsp;tempo venho&nbsp;lendo seus artigos na imprensa e acompanhando   semanalmente a exposi&ccedil;&atilde;o de suas opini&otilde;es no </em>blog<em> que mant&eacute;m na Internet.&nbsp;Todos   os&nbsp;textos de sua autoria v&ecirc;m sempre acompanhados de uma advert&ecirc;ncia ou de   uma previs&atilde;o futura.&nbsp;&Eacute; tudo de uma clareza impressionante, a tal ponto   de&nbsp;parecer que voc&ecirc; possui bola de cristal, joga tar&ocirc; ou&nbsp;sonha feito   profeta,&nbsp;de tanto que acerta. Mesmo um simples t&iacute;tulo, como&nbsp;&lsquo;Aguardem   o pior&rsquo;, publicado no JB de 6 de maio deste ano, (tendo em vista esse ataque ao   Congresso)&nbsp;revela a sua capacidade de acerto sobre os acontecimentos   futuros,&nbsp;embasadamente l&uacute;cida e probante. Mas algo me intriga... Por que,   mesmo com toda essa clareza com que voc&ecirc; exp&otilde;e os fatos pol&iacute;ticos&nbsp;que ir&atilde;o   se desenrolar, ningu&eacute;m lhe d&aacute; ouvidos ou leva seus artigos em considera&ccedil;&atilde;o? Ser&aacute;   que no Brasil existe um &oacute;dio sat&acirc;nico &agrave;   verdade?
              <!--  D(["mb","</i>&rdquo;</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Se eu fosse um pol&iacute;tico de direita, ocultaria o que sei \nde Gabeira e Magalh&atilde;es e trataria de tirar proveito t&aacute;tico de suas <i>performances</i> antipetistas. Mas n&atilde;o fui \ntreinado para isso. Todo o adestramento que adquiri foi para perceber o curso \ndos fatos no meio da confus&atilde;o e das mentiras, e express&aacute;-lo da maneira mais \nclara e direta que pudesse. Nunca estudei para brilhar, para fazer carreira, mas \npara enxergar a realidade, talvez para superar o sentimento opressivo de \nignor&acirc;ncia e confus&atilde;o que me atormentava na inf&acirc;ncia. Desde que me entendo por \ngente, repeti diariamente a prece de Maom&eacute;: &ldquo;Senhor, mostra-me as coisas como \ns&atilde;o&rdquo;. E, t&atilde;o logo aprendi a me expressar como escritor, me dei conta de que, se \nsacrificasse minha intelig&ecirc;ncia verbal a outras finalidades, dizendo o que \nparecia conveniente e n&atilde;o o que enxergava, ela acabaria se perdendo por completo \ne eu seria mais um cabo eleitoral, mais um sedutor barato, mais um beletrista de \npartido. Logo na adolesc&ecirc;ncia, uma leitura que me inspirou muito foi a p&aacute;gina \nem que Juli&aacute;n \nMar&iacute;as, na sua ador&aacute;vel <i>Introducci&oacute;n a la Filosof&iacute;a</i>, mostrava a conex&atilde;o \nessencial entre os tr&ecirc;s termos b&aacute;sicos da filosofia grega: <i>theor&eacute;in</i>, <i>&oacute;n</i> e <i>logos</i> &ndash; &ldquo;ver&rdquo;, &ldquo;ser&rdquo; e &ldquo;linguagem&rdquo;. O \nfil&oacute;sofo, originariamente, n&atilde;o se entendia como um autor de discursos \ncomplicados, mas como algu&eacute;m que tinha uma fun&ccedil;&atilde;o precisa: enxergar o ser e \ndizer as coisas exatamente como s&atilde;o. Quando li essa p&aacute;gina, disse para mim \nmesmo: &ldquo;&Eacute; isso o que eu quero ser quando crescer&rdquo; &ndash; o sujeito que sabe o que \nest&aacute; acontecendo e o explica da melhor maneira que pode. <span>&nbsp;</span>N&atilde;o sei fazer outra coisa. Se minhas \nhabilidades s&atilde;o menos prezadas que as dos Gabeiras, Magalh&atilde;es, S&aacute;deres e \nGilbertos Felisbertos em geral, isso faz parte da pr&oacute;pria realidade que estou \ntentando apreender, e n&atilde;o me impressiona mais do que o restante do panorama de \nmis&eacute;ria espiritual no qual o aplauso, se o recebesse, n&atilde;o poderia ter sobre mim \nsen&atilde;o o efeito de uma cusparada, e vice-versa. \n",1]  );    //-->
      </em>&rdquo;</span></p>
      <p><span lang="PT-BR">Se eu fosse um pol&iacute;tico de direita, ocultaria o que sei   de Gabeira e Magalh&atilde;es e trataria de tirar proveito t&aacute;tico de suas <em>performances</em> antipetistas. Mas n&atilde;o fui   treinado para isso. Todo o adestramento que adquiri foi para perceber o curso   dos fatos no meio da confus&atilde;o e das mentiras, e express&aacute;-lo da maneira mais   clara e direta que pudesse. Nunca estudei para brilhar, para fazer carreira, mas   para enxergar a realidade, talvez para superar o sentimento opressivo de   ignor&acirc;ncia e confus&atilde;o que me atormentava na inf&acirc;ncia. Desde que me entendo por   gente, repeti diariamente a prece de Maom&eacute;: &ldquo;Senhor, mostra-me as coisas como   s&atilde;o&rdquo;. E, t&atilde;o logo aprendi a me expressar como escritor, me dei conta de que, se   sacrificasse minha intelig&ecirc;ncia verbal a outras finalidades, dizendo o que   parecia conveniente e n&atilde;o o que enxergava, ela acabaria se perdendo por completo   e eu seria mais um cabo eleitoral, mais um sedutor barato, mais um beletrista de   partido. Logo na adolesc&ecirc;ncia, uma leitura que me inspirou muito foi a p&aacute;gina   em que Juli&aacute;n   Mar&iacute;as, na sua ador&aacute;vel <em>Introducci&oacute;n a la Filosof&iacute;a</em>, mostrava a conex&atilde;o   essencial entre os tr&ecirc;s termos b&aacute;sicos da filosofia grega: <em>theor&eacute;in</em>, <em>&oacute;n</em> e <em>logos</em> &ndash; &ldquo;ver&rdquo;, &ldquo;ser&rdquo; e &ldquo;linguagem&rdquo;. O   fil&oacute;sofo, originariamente, n&atilde;o se entendia como um autor de discursos   complicados, mas como algu&eacute;m que tinha uma fun&ccedil;&atilde;o precisa: enxergar o ser e   dizer as coisas exatamente como s&atilde;o. Quando li essa p&aacute;gina, disse para mim   mesmo: &ldquo;&Eacute; isso o que eu quero ser quando crescer&rdquo; &ndash; o sujeito que sabe o que   est&aacute; acontecendo e o explica da melhor maneira que pode. &nbsp;N&atilde;o sei fazer outra coisa. Se minhas   habilidades s&atilde;o menos prezadas que as dos Gabeiras, Magalh&atilde;es, S&aacute;deres e   Gilbertos Felisbertos em geral, isso faz parte da pr&oacute;pria realidade que estou   tentando apreender, e n&atilde;o me impressiona mais do que o restante do panorama de   mis&eacute;ria espiritual no qual o aplauso, se o recebesse, n&atilde;o poderia ter sobre mim   sen&atilde;o o efeito de uma cusparada, e vice-versa.
        <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">&Eacute; verdade que nem todo mundo reclama do que escrevo. H&aacute; \nquem goste. Mas uma boa parte gosta naquela mesma clave l&uacute;dica em que o \nconhecimento adquirido &eacute; uma forma de divers&atilde;o, sem alcance sobre a vida pr&aacute;tica \ne as decis&otilde;es reais. Quando dou conselhos a essa gente, quase sempre me sinto \ncomo um m&eacute;dico que, tendo receitado uma medica&ccedil;&atilde;o de emerg&ecirc;ncia, depois a \nencontra esquecida num canto da sala onde a fam&iacute;lia presta sua &uacute;ltima homenagem \nao cad&aacute;ver do paciente. N&atilde;o me sinto um g&ecirc;nio incompreendido, n&atilde;o tenho nem um \npouco de d&oacute; de mim mesmo: tenho d&oacute; daqueles a quem estendi o socorro dos meus \nconhecimentos e que s&oacute; os aproveitaram como deslumbre passageiro. N&atilde;o entenderam \nque eu n&atilde;o queria os seus aplausos, mas a sua salva&ccedil;&atilde;o. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span><span>&nbsp;</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><span><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</font></span></span></p></div></font></div>\n\n</div>",0]  );    //-->
      </span></p>
      <p><span lang="PT-BR">&Eacute; verdade que nem todo mundo reclama do que escrevo. H&aacute;   quem goste. Mas uma boa parte gosta naquela mesma clave l&uacute;dica em que o   conhecimento adquirido &eacute; uma forma de divers&atilde;o, sem alcance sobre a vida pr&aacute;tica   e as decis&otilde;es reais. Quando dou conselhos a essa gente, quase sempre me sinto   como um m&eacute;dico que, tendo receitado uma medica&ccedil;&atilde;o de emerg&ecirc;ncia, depois a   encontra esquecida num canto da sala onde a fam&iacute;lia presta sua &uacute;ltima homenagem   ao cad&aacute;ver do paciente. N&atilde;o me sinto um g&ecirc;nio incompreendido, n&atilde;o tenho nem um   pouco de d&oacute; de mim mesmo: tenho d&oacute; daqueles a quem estendi o socorro dos meus   conhecimentos e que s&oacute; os aproveitaram como deslumbre passageiro. N&atilde;o entenderam   que eu n&atilde;o queria os seus aplausos, mas a sua salva&ccedil;&atilde;o. </span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
