<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O comunismo depois do fim</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> O comunismo depois do 
        fim<br>
        <br>
        </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal da Tarde</i>, 06 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p>&nbsp; </p>
      <p> Imagine que, finda a II Guerra Mundial, morto o F&uuml;hrer nas<br>
        profundezas do seu bunker, restaurada a democracia na Alemanha, um consenso 
        t&aacute;cito universal decidisse que os crimes de guerra nazistas n&atilde;o 
        deveriam ser investigados nem punidos, que o Partido Nazista continuaria 
        na legalidade sob demina&ccedil;&otilde;es diversas, que uma boa parte 
        dos campos de concentra&ccedil;&atilde;o<br>
        deveria continuar funcionando ao menos discretamente, que ningu&eacute;m 
        na Gestapo ou nas SS seria demitido ou interrogado e que alguns bons funcion&aacute;rios 
        dessas lindas institui&ccedil;&otilde;es deveriam ser mesmo postos no 
        comando da na&ccedil;&atilde;o.</p>
      <p><br>
        Nessas condi&ccedil;&otilde;es, voc&ecirc; acreditaria em &quot;fim do 
        nazismo&quot;? Ou antes perceberia a&iacute; um imenso &quot;upgrade&quot; 
        desse movimento sat&acirc;nico, despido de sua apar&ecirc;ncia mais &oacute;bvia 
        e comprometedora, sutilizado e disseminado no ar como<br>
        um v&iacute;rus para contaminar toda a humanidade?</p>
      <p><br>
        Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se, preservados os 
        meios desubsist&ecirc;ncia e expans&atilde;o desse movimento, a m&iacute;dia 
        internacional e a opini&atilde;oelegante decretassem instantaneamente 
        a mais dr&aacute;stica repress&atilde;o moral a todo<br>
        antinazismo expl&iacute;cito, acusando de paran&oacute;ico e antidemocr&aacute;tico 
        quem ousasseespecular, mesmo de longe, sobre os riscos de um retorno do 
        regime nazistasob outro nome?<br>
      </p>
      <p>Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se, decorrido meio 
        s&eacute;culo desua pretensa extin&ccedil;&atilde;o, toda tentativa de 
        investigar e divulgar a extens&atilde;odos seus crimes fosse condenada 
        publicamente como uma inconveni&ecirc;ncia, um pecado, um maldoso revanchismo?<br>
        Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se, na Alemanha e 
        fora dela, qualquer cr&iacute;tica mais pesada aos que em outras &eacute;pocas 
        fizeram a apologia desse regime genocida fosse banida e perseguida como 
        um delito ou no m&iacute;nimo como um sinal de patologia mental?</p>
      <p><br>
        Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se por toda parte 
        os que<br>
        fizeram propaganda nazista fossem paparicados e homenageados n&atilde;o 
        s&oacute; como grandes figuras da vida intelectual e art&iacute;stica 
        mas como defensores da liberdade e dos direitos humanos?</p>
      <p><br>
        Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se not&oacute;rios 
        militantes<br>
        pr&oacute;-nazistas estivessem subindo ao poder por via eleitoral em v&aacute;rias 
        na&ccedil;&otilde;es do Terceiro Mundo, enquanto em outras espoucassem 
        guerrilhas, revolu&ccedil;&otilde;es e golpes de Estado inspirados na 
        prega&ccedil;&atilde;o nazista?</p>
      <p><br>
        Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se as na&ccedil;&otilde;es 
        que supostamente o venceram estivessem cercadas por uma campanha de &oacute;dio 
        internacional apoiada por partidos e organiza&ccedil;&otilde;es nazistas?</p>
      <p><br>
        Voc&ecirc; acreditaria em &quot;fim do nazismo&quot; se todos os que se<br>
        auto-rotulassem &quot;ex&quot;-nazistas fizessem apenas cr&iacute;ticas 
        muito vagas e gen&eacute;ricas ao regime de Hitler, mudando de assunto 
        rapidamente, mas em contrapartida continuassem atacando o antinazismo 
        como o pior dos males?<br>
      </p>
      <p>Pois ent&atilde;o, santa miseric&oacute;rdia, por que acredita em &quot;fim 
        do<br>
        comunismo&quot;? O movimento comunista internacional n&atilde;o foi desmantelado, 
        nem debilitado, nem mesmo acusado do que quer que fosse. Na R&uacute;ssia 
        o Partido Comunista conserva um bom n&uacute;mero de cadeiras no parlamento, 
        a KGB (com nome<br>
        trocado pela mil&eacute;sima vez desde L&ecirc;nin) continua funcionando 
        a pleno vapor com verbas superiores &agrave;s de todos os servi&ccedil;os 
        secretos ocidentais somados, o Gulag continua repleto de prisioneiros. 
        Na China, no Vietn&atilde;, na Cor&eacute;ia do Norte e em Cuba um bilh&atilde;o 
        e quatrocentos milh&otilde;es de pessoas vivem ainda sob<br>
        o Estado policial comunista que, a cada nova promessa de liberaliza&ccedil;&atilde;o 
        feita para seduzir investidores estrangeiros, mais aperta as engrenagens 
        da repress&atilde;o e estrangula qualquer veleidade de oposi&ccedil;&atilde;o 
        organizada. Na Am&eacute;rica Latina e na &Aacute;frica, novos regimes 
        comunistas ou pr&oacute;-comunistas surgem e,<br>
        diante dos olhos complacentes da m&iacute;dia internacional, demantelam 
        pela viol&ecirc;ncia ou pela chicana todas as oposi&ccedil;&otilde;es, 
        demolem as garantias de liberdade individual e o direito de propriedade 
        e fomentam guerrilhas e revolu&ccedil;&otilde;es nos pa&iacute;ses vizinhos, 
        com o apoio das redes de tr&aacute;fico de entorpecentes montadas pela 
        KGB e pela espionagem chinesa desde os anos 60, hoje crescidas ao ponto 
        de controlar a economia de pa&iacute;ses inteiros. Nas na&ccedil;&otilde;es 
        capitalistas supostamente triunfantes, slogans, valores e crit&eacute;rios 
        da &quot;revolu&ccedil;&atilde;o cultural&quot; marxista dos anos 60 se 
        imp&otilde;em oficialmente nas escolas e nos lares como um dogmatismo 
        inquestion&aacute;vel, ao mesmo tempo que um<br>
        lobby comunista de dimens&otilde;es tricontinentais controla rigidamente 
        o fluxo do notici&aacute;rio nos principais jornais e canais de TV, e 
        nas universidades a ortodoxia marxista consegue calar pela intimida&ccedil;&atilde;o 
        e pela chantagem as poucas vozes discordantes. </p>
      <p>Como, em s&atilde; consci&ecirc;ncia, algu&eacute;m que saiba dessas 
        coisas pode afirmar que o comunismo acabou ou que ele n&atilde;o representa 
        mais perigo algum?</p>
      <p></p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
