<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por tr&aacute;s da subvers&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Por tr&aacute;s da subvers&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 5 de junho de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">No come&ccedil;o de 2001, o <em>Council on   Foreign Relations</em> (CFR), bilion&aacute;rio <em>think tank</em> de onde j&aacute; emergiram tantos   presidentes e secret&aacute;rios de Estado que h&aacute; quem o considere uma esp&eacute;cie de   metagoverno dos EUA, criou uma &ldquo;for&ccedil;a-tarefa&rdquo;, transbordante de Ph.-Ds,   presidida pelo historiador Kenneth Maxwell e encarregada de sugerir modifica&ccedil;&otilde;es   na pol&iacute;tica de Washington para com o Brasil. A primeira lista de s&aacute;bios   conselhos, publicada logo em 12 de fevereiro, enfatizava &ldquo;a urg&ecirc;ncia de   trabalhar com o Brasil no combate &agrave; praga das drogas e &agrave; sua influ&ecirc;ncia   corruptora sobre os governos&rdquo;.</span></p>
      <p><span lang="PT-BR">Naquele momento, destru&iacute;dos os antigos cart&eacute;is, emergiam   como dominadoras do mercado de drogas na Am&eacute;rica Latina as For&ccedil;as Armadas   Revolucion&aacute;rias da Col&ocirc;mbia, deliberadamente poupadas pelo Plano Col&ocirc;mbia do   governo Clinton sob o pretexto de que o combate ao narcotr&aacute;fico deveria ser   apol&iacute;tico. As Farc, uma organiza&ccedil;&atilde;o comunista, haviam entrado no mercado das   drogas para financiar suas opera&ccedil;&otilde;es terroristas e a tomada do poder. Desde 1990   faziam parte do Foro de S&atilde;o Paulo, onde articulavam suas a&ccedil;&otilde;es com a estrat&eacute;gia   geral da esquerda latino-americana, garantindo apoios pol&iacute;ticos que a tornavam   virtualmente imunes a persegui&ccedil;&otilde;es em v&aacute;rios pa&iacute;ses onde operavam. No Brasil,   por exemplo, a despeito das centenas de toneladas de coca&iacute;na que por meio do seu   s&oacute;cio Fernandinho Beira-Mar elas despejavam anualmente no mercado, e apesar dos   tiros que de vez em quando trocavam com o Ex&eacute;rcito na floresta amaz&ocirc;nica, as   Farc eram bem tratadas: seus l&iacute;deres circulavam livremente pelas ruas sob a   prote&ccedil;&atilde;o das autoridades federais e eram recebidos como h&oacute;spedes oficiais pelo   governo petista do Estado do Rio Grande. Nunca, portanto, as rela&ccedil;&otilde;es entre   narcotr&aacute;fico e pol&iacute;tica tinham sido mais &iacute;ntimas. Arriscavam tornar-se ainda   mais intensas porque Lu&iacute;s In&aacute;cio Lula da Silva, fundador do Foro e portanto   orquestrador maior da estrat&eacute;gia comum entre partidos legais de esquerda e   organiza&ccedil;&otilde;es criminosas, parecia destinado a ser o pr&oacute;ximo presidente do   Brasil.
            <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A integra&ccedil;&atilde;o crescente de narcotr&aacute;fico e pol&iacute;tica tornava portanto \nurgente combater &ldquo;a praga das drogas e sua influ&ecirc;ncia sobre os governos&rdquo;. E a \n&uacute;nica maneira de fazer isso era, evidentemente, desmantelar o Foro de S&atilde;o Paulo. \nVista nessa perspectiva, a sugest&atilde;o da &ldquo;for&ccedil;a-tarefa&rdquo; parecia mesmo oportuna. \nMas s&oacute; a interpreta assim quem n&atilde;o entende as sutilezas do metagoverno. O \nsentido literal da frase expressava, de fato, o oposto sim&eacute;trico do que o CFR \npretendia.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Desde logo, o Foro de S&atilde;o Paulo, para continuar se imiscuindo impunemente \nna pol&iacute;tica interna de v&aacute;rias na&ccedil;&otilde;es latino-americanas, necessitava manter sua \ncondi&ccedil;&atilde;o de entidade discreta ou semi-secreta, e o pr&oacute;prio chefe da for&ccedil;a-tarefa \no ajudava nisso. Em artigo publicado na <i>New York Review of Books</i> &ndash; e, &eacute; claro, \nreproduzido na <i>Folha</i> --, Maxwell \ndeclarava que o Foro simplesmente n&atilde;o existia, porque &ldquo;<span>nem os mais bem informados especialistas com \nquem conversei no Brasil jamais ouviram falar \ndele&rdquo;.</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Para um historiador profissional, confiar-se &agrave; opini&atilde;o de \nterceiros em vez de averiguar as fontes prim&aacute;rias, ent&atilde;o fartamente dispon&iacute;veis \nno pr&oacute;prio <i>site</i> do Foro, era uma escandalosa prova de in&eacute;pcia. Na &eacute;poca, \no sr. Maxwell pertencia (pertence ainda) ao c&iacute;rculo de iluminados que costumava \n(costuma ainda) ser ouvido com o m&aacute;ximo respeito pela m&iacute;dia brasileira, \nespecialmente pela <i>Folha de S. Paulo</i>. Isso parecia dar uma prova \nincontest&aacute;vel de que ele era de fato um jumento, tendo agido de maneira t&atilde;o \nextravagante em pura obedi&ecirc;ncia &agrave; sua natureza animal. Mas agora noto que isso \nn&atilde;o explicava tudo. Logo depois, outro intelectual de grande reputa&ccedil;&atilde;o nos \nc&iacute;rculos asininos, Luiz Felipe de Alencastro, professor de Hist&oacute;ria do Brasil na \nSorbonne e colunista da ",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">A integra&ccedil;&atilde;o crescente de narcotr&aacute;fico e pol&iacute;tica tornava portanto   urgente combater &ldquo;a praga das drogas e sua influ&ecirc;ncia sobre os governos&rdquo;. E a   &uacute;nica maneira de fazer isso era, evidentemente, desmantelar o Foro de S&atilde;o Paulo.   Vista nessa perspectiva, a sugest&atilde;o da &ldquo;for&ccedil;a-tarefa&rdquo; parecia mesmo oportuna.   Mas s&oacute; a interpreta assim quem n&atilde;o entende as sutilezas do metagoverno. O   sentido literal da frase expressava, de fato, o oposto sim&eacute;trico do que o CFR   pretendia.</span></p>
      <p><span lang="PT-BR">Desde logo, o Foro de S&atilde;o Paulo, para continuar se imiscuindo impunemente   na pol&iacute;tica interna de v&aacute;rias na&ccedil;&otilde;es latino-americanas, necessitava manter sua   condi&ccedil;&atilde;o de entidade discreta ou semi-secreta, e o pr&oacute;prio chefe da for&ccedil;a-tarefa   o ajudava nisso. Em artigo publicado na <em>New York Review of Books</em> &ndash; e, &eacute; claro,   reproduzido na <em>Folha</em> --, Maxwell   declarava que o Foro simplesmente n&atilde;o existia, porque &ldquo;nem os mais bem informados especialistas com   quem conversei no Brasil jamais ouviram falar   dele&rdquo;.</span></p>
      <p><span lang="PT-BR">Para um historiador profissional, confiar-se &agrave; opini&atilde;o de   terceiros em vez de averiguar as fontes prim&aacute;rias, ent&atilde;o fartamente dispon&iacute;veis   no pr&oacute;prio <em>site</em> do Foro, era uma escandalosa prova de in&eacute;pcia. Na &eacute;poca,   o sr. Maxwell pertencia (pertence ainda) ao c&iacute;rculo de iluminados que costumava   (costuma ainda) ser ouvido com o m&aacute;ximo respeito pela m&iacute;dia brasileira,   especialmente pela <em>Folha de S. Paulo</em>. Isso parecia dar uma prova   incontest&aacute;vel de que ele era de fato um jumento, tendo agido de maneira t&atilde;o   extravagante em pura obedi&ecirc;ncia &agrave; sua natureza animal. Mas agora noto que isso   n&atilde;o explicava tudo. Logo depois, outro intelectual de grande reputa&ccedil;&atilde;o nos   c&iacute;rculos asininos, Luiz Felipe de Alencastro, professor de Hist&oacute;ria do Brasil na   Sorbonne e colunista da
        <!--  D(["mb","<i>Veja</i>, brilhava num debate do CFR emprestando &agrave; \ntese da inexist&ecirc;ncia do Foro de S&atilde;o Paulo o aval da sua formid&aacute;vel autoridade e \nainda acrescentava ter sido eu o criador da lend&aacute;ria organiza&ccedil;&atilde;o... Dar sumi&ccedil;o \nna coordena&ccedil;&atilde;o continental do movimento comunista latino-americano parecia \nter-se tornado um h&aacute;bito consagrado no CFR. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><font face\u003d\"Times New Roman\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">Isso \npoderia ser apenas um inocente ac&uacute;mulo de erros de interpreta&ccedil;&atilde;o se a entidade \nn&atilde;o tivesse cultivado simultaneamente um outro h&aacute;bito: o das boas rela&ccedil;&otilde;es com \nas Farc. Em 1999, o presidente da Bolsa de Valores de Nova York, Richard Grasso, \nmembro do CFR, fez uma visita de cortesia ao comandante das Farc, Raul Reyes, e \nsaiu dali festejando a comunidade de interesses entre a quadrilha colombiana e a \nelite financeira &ldquo;progressista&rdquo; dos EUA. Logo em seguida, outros dois membros do \nCFR, </span><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">James Kimsey, presidente \nem&eacute;rito da America Online, e Joseph Robert, chefe do conglomerado imobili&aacute;rio J. \nE. Robert,<span> tinham um animado encontro \ncom o pr&oacute;prio fundador das Farc, o velho Manuel Marulanda, e em seguida iam ao \npresidente colombiano Pastrana para tentar convenc&ecirc;-lo, com sucesso, a ficar de \nbem com a narcoguerrilha. </span></span></font></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">A divis&atilde;o de trabalho era n&iacute;tida: os potentados do CFR \nnegociavam com a pricipal for&ccedil;a de sustenta&ccedil;&atilde;o militar e financeira do Foro de \nS&atilde;o Paulo, enquanto seus <i>office-boys</i> intelectuais cuidavam de despistar a \nopera&ccedil;&atilde;o proclamando que o Foro nem sequer existia. O CFR alardeava a inten&ccedil;&atilde;o \nde eliminar a influ&ecirc;ncia do narcotr&aacute;fico nos governos ao mesmo tempo que \ncontribu&iacute;a ativamente para que essa influ&ecirc;ncia se tornasse mais vasta e fecunda \ndo que nunca. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">",1]  );    //-->
        <em>Veja</em>, brilhava num debate do CFR emprestando &agrave;   tese da inexist&ecirc;ncia do Foro de S&atilde;o Paulo o aval da sua formid&aacute;vel autoridade e   ainda acrescentava ter sido eu o criador da lend&aacute;ria organiza&ccedil;&atilde;o... Dar sumi&ccedil;o   na coordena&ccedil;&atilde;o continental do movimento comunista latino-americano parecia   ter-se tornado um h&aacute;bito consagrado no CFR. </span></p>
      <p><span lang="PT-BR">Isso   poderia ser apenas um inocente ac&uacute;mulo de erros de interpreta&ccedil;&atilde;o se a entidade   n&atilde;o tivesse cultivado simultaneamente um outro h&aacute;bito: o das boas rela&ccedil;&otilde;es com   as Farc. Em 1999, o presidente da Bolsa de Valores de Nova York, Richard Grasso,   membro do CFR, fez uma visita de cortesia ao comandante das Farc, Raul Reyes, e   saiu dali festejando a comunidade de interesses entre a quadrilha colombiana e a   elite financeira &ldquo;progressista&rdquo; dos EUA. Logo em seguida, outros dois membros do   CFR, </span><span lang="PT-BR">James Kimsey, presidente   em&eacute;rito da America Online, e Joseph Robert, chefe do conglomerado imobili&aacute;rio J.   E. Robert, tinham um animado encontro   com o pr&oacute;prio fundador das Farc, o velho Manuel Marulanda, e em seguida iam ao   presidente colombiano Pastrana para tentar convenc&ecirc;-lo, com sucesso, a ficar de   bem com a narcoguerrilha. </span></p>
      <p><span lang="PT-BR">A divis&atilde;o de trabalho era n&iacute;tida: os potentados do CFR   negociavam com a pricipal for&ccedil;a de sustenta&ccedil;&atilde;o militar e financeira do Foro de   S&atilde;o Paulo, enquanto seus <em>office-boys</em> intelectuais cuidavam de despistar a   opera&ccedil;&atilde;o proclamando que o Foro nem sequer existia. O CFR alardeava a inten&ccedil;&atilde;o   de eliminar a influ&ecirc;ncia do narcotr&aacute;fico nos governos ao mesmo tempo que   contribu&iacute;a ativamente para que essa influ&ecirc;ncia se tornasse mais vasta e fecunda   do que nunca. </span></p>
      <p><span lang="PT-BR">
        <!--  D(["mb","<font face\u003d\"Times New Roman\">Ao CFR pertencia tamb&eacute;m o presidente Clinton, cujo \nfamigerado Plano Col&ocirc;mbia tinha tido por principal resultado eliminar os \nconcorrentes e entregar &agrave;s Farc o quase monop&oacute;lio do mercado de drogas na \nAm&eacute;rica Latina. Em 2002, \na pol&iacute;tica latino-americana dos gr&atilde;o-senhores globalistas \nsofria um <i>upgrade</i>: ao esfor&ccedil;o de embelezar as Farc somava-se agora o \nempenho de fazer do presidente do Foro de S&atilde;o Paulo o presidente do Brasil. \nPoucos dias antes da elei&ccedil;&atilde;o de 2002, a embaixadora americana Donna \nHrinak, que n&atilde;o sei se pertence pessoalmente ao CFR mas est&aacute; entre os fundadores \nde uma entidade estreitamente associada a ele, o Di&aacute;logo Interamericano, fazia \npropaganda descarada do candidato petista, proclamando-o &ldquo;uma encarna&ccedil;&atilde;o do \nsonho americano&rdquo;. Embora fosse uma interfer&ecirc;ncia ilegal e indecente de \nautoridade estrangeira numa elei&ccedil;&atilde;o nacional -- s&oacute; n&atilde;o causando esc&acirc;ndalo porque \nat&eacute; a prepot&ecirc;ncia imperialista se torna am&aacute;vel quando trabalha para o lado \npoliticamente correto --, e embora a f&oacute;rmula verbal escolhida para realiz&aacute;-la \nfosse uma absurdidade sem par (pois n&atilde;o consta que muitos americanos tivessem \ncomo suprema ambi&ccedil;&atilde;o parar de trabalhar aos 24 anos para fazer carreira num \npartido comunista), a express&atilde;o fez tanto sucesso que, logo em seguida, foi \nrepetida <i>ipsis litteris</i>, sem cita&ccedil;&atilde;o de fonte, num artigo da <i>New York \nReview of Books</i> que celebrava entusiasticamente a vit&oacute;ria de Lula. Adivinhem \nquem assinava o artigo? O indefect&iacute;vel Kenneth \nMaxwell.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Diante desses fatos, algu&eacute;m ainda hesitar&aacute; em perceber \nque as liga&ccedil;&otilde;es entre o esquerdismo p&oacute;-de-arroz do CFR e o esquerdismo \nsangue-e-fezes dos Marulandas e Reyes s&atilde;o mais &iacute;ntimas do que caberia na imagem \nestereotipada de uma hostilidade essencial e irredut&iacute;vel entre capitalistas \nreacion&aacute;rios e comunistas revolucion&aacute;rios?<span>&nbsp; \n</span>O sentido dos acontecimentos &eacute; transparente demais, mas o c&eacute;rebro das \nnossas elites ainda &eacute; capaz de projetar sobre eles a sua pr&oacute;pria obscuridade \npara esquivar-se de tirar as conclus&otilde;es que eles imp&otilde;em. \n",1]  );    //-->
        Ao CFR pertencia tamb&eacute;m o presidente Clinton, cujo   famigerado Plano Col&ocirc;mbia tinha tido por principal resultado eliminar os   concorrentes e entregar &agrave;s Farc o quase monop&oacute;lio do mercado de drogas na   Am&eacute;rica Latina. Em 2002,   a pol&iacute;tica latino-americana dos gr&atilde;o-senhores globalistas   sofria um <em>upgrade</em>: ao esfor&ccedil;o de embelezar as Farc somava-se agora o   empenho de fazer do presidente do Foro de S&atilde;o Paulo o presidente do Brasil.   Poucos dias antes da elei&ccedil;&atilde;o de 2002, a embaixadora americana Donna   Hrinak, que n&atilde;o sei se pertence pessoalmente ao CFR mas est&aacute; entre os fundadores   de uma entidade estreitamente associada a ele, o Di&aacute;logo Interamericano, fazia   propaganda descarada do candidato petista, proclamando-o &ldquo;uma encarna&ccedil;&atilde;o do   sonho americano&rdquo;. Embora fosse uma interfer&ecirc;ncia ilegal e indecente de   autoridade estrangeira numa elei&ccedil;&atilde;o nacional -- s&oacute; n&atilde;o causando esc&acirc;ndalo porque   at&eacute; a prepot&ecirc;ncia imperialista se torna am&aacute;vel quando trabalha para o lado   politicamente correto --, e embora a f&oacute;rmula verbal escolhida para realiz&aacute;-la   fosse uma absurdidade sem par (pois n&atilde;o consta que muitos americanos tivessem   como suprema ambi&ccedil;&atilde;o parar de trabalhar aos 24 anos para fazer carreira num   partido comunista), a express&atilde;o fez tanto sucesso que, logo em seguida, foi   repetida <em>ipsis litteris</em>, sem cita&ccedil;&atilde;o de fonte, num artigo da <em>New York   Review of Books</em> que celebrava entusiasticamente a vit&oacute;ria de Lula. Adivinhem   quem assinava o artigo? O indefect&iacute;vel Kenneth   Maxwell.</span></p>
      <p><span lang="PT-BR">Diante desses fatos, algu&eacute;m ainda hesitar&aacute; em perceber   que as liga&ccedil;&otilde;es entre o esquerdismo p&oacute;-de-arroz do CFR e o esquerdismo   sangue-e-fezes dos Marulandas e Reyes s&atilde;o mais &iacute;ntimas do que caberia na imagem   estereotipada de uma hostilidade essencial e irredut&iacute;vel entre capitalistas   reacion&aacute;rios e comunistas revolucion&aacute;rios?&nbsp;   O sentido dos acontecimentos &eacute; transparente demais, mas o c&eacute;rebro das   nossas elites ainda &eacute; capaz de projetar sobre eles a sua pr&oacute;pria obscuridade   para esquivar-se de tirar as conclus&otilde;es que eles imp&otilde;em.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&Eacute; claro que n&atilde;o endosso a id&eacute;ia de que o CFR, como \ninstitui&ccedil;&atilde;o, seja uma central conspirat&oacute;ria pr&oacute;-comunista. Muitos de seus \nmembros s&atilde;o patriotas americanos que jamais endossariam conscientemente uma \npol&iacute;tica prejudicial ao seu pa&iacute;s. Mas n&atilde;o d&aacute; para esconder que, ali dentro, um \ngrupo de bilion&aacute;rios reformadores do mundo, incalculavelmente poderosos, tem \ninduzido a entidade a influenciar o governo de Washington, quase sempre com \nsucesso, no sentido mais esquerdista e anti-americano que se pode imaginar. Nos \nEUA isso &eacute; um fato de conhecimento geral. Ningu&eacute;m o coloca em d&uacute;vida. S&oacute; o que se \ndiscute &eacute; a &ldquo;teoria da conspira&ccedil;&atilde;o&rdquo; usada para explic&aacute;-lo. Essa teoria tem entre \nseus defensores alguns intelectuais de primeira ordem como Carroll Quigley, \nprofessor de Hist&oacute;ria em Harvard e mentor de Bill Clinton, ou o economista \nAnthony Sutton, autor do cl&aacute;ssico <i>Western Technology and Soviet Economic \nDevelopment</i> (4 vols.). Contribui ainda mais para a credibilidade da tese o \nfato de que o primeiro &eacute; um adepto entusiasta e o segundo um cr&iacute;tico devastador \nda elite globalista. E o que a torna ainda mais atraente &eacute; o fato de que o CFR, \nreconhecendo a sua exist&ecirc;ncia ao ponto de lhe oferecer um desmentido expl&iacute;cito \nno seu site oficial, se esquive de debater com esses dois pesos-pesados e com \ndezenas de outros estudiosos s&eacute;rios que escreveram a respeito, e prefira em vez \ndisso ostentar uma vit&oacute;ria f&aacute;cil e posti&ccedil;a num confronto com as vers&otilde;es \npopularescas e caricaturais da tese conspirativa, inventadas por tipos como \nLyndon LaRouche e o pastor Pat Robertson. Este &eacute; um bom sujeito que jamais \nmentiria de caso pensado, mas &eacute; um boquirroto, campe&atilde;o continental de gafes \neclesi&aacute;sticas. Discutir com ele &eacute; a coisa mais f&aacute;cil, porque ele sempre vai \nacabar dizendo alguma inconveni&ecirc;ncia e pondo sua opini&atilde;o a perder, mesmo quando \nest&aacute; com a raz&atilde;o. LaRouche, que chegou a ser pr&eacute;-candidato presidencial pelo \nPartido Democrata, &eacute; ele pr&oacute;prio um conspirador que s&oacute; enxerga as conspira&ccedil;&otilde;es \ndos outros pelo prisma deformante dos seus objetivos e interesses pr&oacute;prios. \nTomar esses dois como porta-vozes representativos das acusa&ccedil;&otilde;es de conspira&ccedil;&atilde;o \ncontra o CFR &eacute; o mesmo que derrubar o dr. Emir Sader e sair cantando vit&oacute;ria \nsobre Karl Marx. Que o CFR use desse expediente esquivo para se safar das \nden&uacute;ncias &eacute; um s&eacute;rio ind&iacute;cio de que elas t&ecirc;m pelo menos algum fundo de verdade. \n",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">&Eacute; claro que n&atilde;o endosso a id&eacute;ia de que o CFR, como   institui&ccedil;&atilde;o, seja uma central conspirat&oacute;ria pr&oacute;-comunista. Muitos de seus   membros s&atilde;o patriotas americanos que jamais endossariam conscientemente uma   pol&iacute;tica prejudicial ao seu pa&iacute;s. Mas n&atilde;o d&aacute; para esconder que, ali dentro, um   grupo de bilion&aacute;rios reformadores do mundo, incalculavelmente poderosos, tem   induzido a entidade a influenciar o governo de Washington, quase sempre com   sucesso, no sentido mais esquerdista e anti-americano que se pode imaginar. Nos   EUA isso &eacute; um fato de conhecimento geral. Ningu&eacute;m o coloca em d&uacute;vida. S&oacute; o que se   discute &eacute; a &ldquo;teoria da conspira&ccedil;&atilde;o&rdquo; usada para explic&aacute;-lo. Essa teoria tem entre   seus defensores alguns intelectuais de primeira ordem como Carroll Quigley,   professor de Hist&oacute;ria em Harvard e mentor de Bill Clinton, ou o economista   Anthony Sutton, autor do cl&aacute;ssico <em>Western Technology and Soviet Economic   Development</em> (4 vols.). Contribui ainda mais para a credibilidade da tese o   fato de que o primeiro &eacute; um adepto entusiasta e o segundo um cr&iacute;tico devastador   da elite globalista. E o que a torna ainda mais atraente &eacute; o fato de que o CFR,   reconhecendo a sua exist&ecirc;ncia ao ponto de lhe oferecer um desmentido expl&iacute;cito   no seu site oficial, se esquive de debater com esses dois pesos-pesados e com   dezenas de outros estudiosos s&eacute;rios que escreveram a respeito, e prefira em vez   disso ostentar uma vit&oacute;ria f&aacute;cil e posti&ccedil;a num confronto com as vers&otilde;es   popularescas e caricaturais da tese conspirativa, inventadas por tipos como   Lyndon LaRouche e o pastor Pat Robertson. Este &eacute; um bom sujeito que jamais   mentiria de caso pensado, mas &eacute; um boquirroto, campe&atilde;o continental de gafes   eclesi&aacute;sticas. Discutir com ele &eacute; a coisa mais f&aacute;cil, porque ele sempre vai   acabar dizendo alguma inconveni&ecirc;ncia e pondo sua opini&atilde;o a perder, mesmo quando   est&aacute; com a raz&atilde;o. LaRouche, que chegou a ser pr&eacute;-candidato presidencial pelo   Partido Democrata, &eacute; ele pr&oacute;prio um conspirador que s&oacute; enxerga as conspira&ccedil;&otilde;es   dos outros pelo prisma deformante dos seus objetivos e interesses pr&oacute;prios.   Tomar esses dois como porta-vozes representativos das acusa&ccedil;&otilde;es de conspira&ccedil;&atilde;o   contra o CFR &eacute; o mesmo que derrubar o dr. Emir Sader e sair cantando vit&oacute;ria   sobre Karl Marx. Que o CFR use desse expediente esquivo para se safar das   den&uacute;ncias &eacute; um s&eacute;rio ind&iacute;cio de que elas t&ecirc;m pelo menos algum fundo de verdade.
        <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Para voc&ecirc;s avaliarem o quanto a nossa elite econ&ocirc;mica, \npol&iacute;tica e militar est&aacute; alienada e por fora do mundo, basta notar que sua \nprincipal fonte de informa&ccedil;&atilde;o sobre o CFR, o Di&aacute;logo Interamericano e outros \norganismos globalistas tem sido justamente o sr. Lyndon LaRouche, cuja \n<i>Executive Intelligence Review</i> &eacute; lida pelos luminares da Escola Superior \nde Guerra como se fosse o exemplar mais puro de <i>inside information </i>(ele \nest&aacute; t&atilde;o bem informado que chegou a me classificar &ndash; logo a mim, porca mis&eacute;ria &ndash; \ncomo ap&oacute;stolo do globalismo, pelo fato de eu escrever ent&atilde;o num jornal chamado \n<i>O Globo</i>). As outras fontes conhecidas no pa&iacute;s s&atilde;o todas de esquerda, e o \nque elas t&ecirc;m em comum com o boletim do sr. LaRouche &eacute; que distorcem \nmonstruosamente os fatos ao apresentar os c&iacute;rculos globalistas como \nrepresentantes do bom e velho &ldquo;imperialismo americano&rdquo; em luta desigual contra \nas soberanias nacionais dos pa&iacute;ses pobrezinhos. N&atilde;o sei se rio ou se choro ao \nver quantos brasileiros, que de esquerdistas n&atilde;o t&ecirc;m nada, levam essa vers&atilde;o a \ns&eacute;rio e baseiam nela suas an&aacute;lises estrat&eacute;gicas e propostas de governo. &Eacute; \nrid&iacute;culo e tr&aacute;gico ao mesmo tempo. Com tantas fontes prim&aacute;rias e diagn&oacute;sticos de \nalto n&iacute;vel &agrave; disposi&ccedil;&atilde;o, por que comer lixo e arrotar o card&aacute;pio do <i>Tour \nd&rsquo;Argent</i>? Do lama&ccedil;al cultural subdesenvolvido s&oacute; brotam flores de ignor&acirc;ncia \ne auto-engano.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">O site </font><a href\u003d\"http://www.vermelho.org/\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\">www.vermelho.org</font></a><font face\u003d\"Times New Roman\">, \npor exemplo, apresenta o Di&aacute;logo Interamericano como repleto de &ldquo;personalidades \nda direita mais conservadora&rdquo;, e estas como &ldquo;representantes do \n<i>Establishment</i> americano&rdquo;. Nos EUA, at&eacute; crian&ccedil;as de escola sabem que \n",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Para voc&ecirc;s avaliarem o quanto a nossa elite econ&ocirc;mica,   pol&iacute;tica e militar est&aacute; alienada e por fora do mundo, basta notar que sua   principal fonte de informa&ccedil;&atilde;o sobre o CFR, o Di&aacute;logo Interamericano e outros   organismos globalistas tem sido justamente o sr. Lyndon LaRouche, cuja <em>Executive Intelligence Review</em> &eacute; lida pelos luminares da Escola Superior   de Guerra como se fosse o exemplar mais puro de <em>inside information </em>(ele   est&aacute; t&atilde;o bem informado que chegou a me classificar &ndash; logo a mim, porca mis&eacute;ria &ndash;   como ap&oacute;stolo do globalismo, pelo fato de eu escrever ent&atilde;o num jornal chamado <em>O Globo</em>). As outras fontes conhecidas no pa&iacute;s s&atilde;o todas de esquerda, e o   que elas t&ecirc;m em comum com o boletim do sr. LaRouche &eacute; que distorcem   monstruosamente os fatos ao apresentar os c&iacute;rculos globalistas como   representantes do bom e velho &ldquo;imperialismo americano&rdquo; em luta desigual contra   as soberanias nacionais dos pa&iacute;ses pobrezinhos. N&atilde;o sei se rio ou se choro ao   ver quantos brasileiros, que de esquerdistas n&atilde;o t&ecirc;m nada, levam essa vers&atilde;o a   s&eacute;rio e baseiam nela suas an&aacute;lises estrat&eacute;gicas e propostas de governo. &Eacute;   rid&iacute;culo e tr&aacute;gico ao mesmo tempo. Com tantas fontes prim&aacute;rias e diagn&oacute;sticos de   alto n&iacute;vel &agrave; disposi&ccedil;&atilde;o, por que comer lixo e arrotar o card&aacute;pio do <em>Tour   d&rsquo;Argent</em>? Do lama&ccedil;al cultural subdesenvolvido s&oacute; brotam flores de ignor&acirc;ncia   e auto-engano.</span></p>
      <p><span lang="PT-BR">O site <a href="http://www.vermelho.org/" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">www.vermelho.org</a>,   por exemplo, apresenta o Di&aacute;logo Interamericano como repleto de &ldquo;personalidades   da direita mais conservadora&rdquo;, e estas como &ldquo;representantes do <em>Establishment</em> americano&rdquo;. Nos EUA, at&eacute; crian&ccedil;as de escola sabem que
        <!--  D(["mb","<i>Establishment</i> quer dizer &ldquo;esquerda chique&rdquo;, que n&atilde;o h&aacute; nem pode haver ali \ndentro &ldquo;personalidades da direita mais conservadora&rdquo;, e que, se alguma soberania \nnacional &eacute; posta em risco pelo <i>Establishment</i>, &eacute; a dos EUA em \nprimeir&iacute;ssimo lugar. A longa e feroz pol&ecirc;mica movida pelos conservadores e \nnacionalistas contra o CFR, o Di&aacute;logo Interamericano e os c&iacute;rculos globalistas \nem geral &eacute; completamente desconhecida pelos tagarelas da ESG e pelo &ldquo;bando de \ngenerais&rdquo; que acredita nas fontes esquerdistas e no sr. LaRouche. Nessa multid&atilde;o \nde caipiras cr&eacute;dulos h&aacute; in&uacute;meros patriotas sinceros. Mas a destrui&ccedil;&atilde;o de um pa&iacute;s \ncome&ccedil;a quando seus patriotas se idiotizam, deixando aos traidores, conspiradores \ne revolucion&aacute;rios o monop&oacute;lio da esperteza. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">A hist&oacute;ria da manipula&ccedil;&atilde;o dos patriotas brasileiros por \nespertalh&otilde;es de esquerda &eacute; em si mesma uma tragicom&eacute;dia. Desde h&aacute; d&eacute;cadas, a \nlideran&ccedil;a esquerdista vem submetendo essa gente a um tratamento pavloviano, na \nbase de um-choque-um-queijo, que se demonstrou eficaz ao ponto de muitos \noficiais de alta patente, ideologicamente anticomunistas, acharem hoje que &eacute; uma \nlindeza sumamente honrosa transformar os nossos soldados em cavouqueiros e \ntratoristas a servi&ccedil;o do MST. Como &eacute; que se leva um c&eacute;rebro humano a mergulhar \nnesse abismo de estupidez? &Eacute; simples: basta criar uma equipe selecionada entre \nesquerdistas bem falantes e dividi-la em duas alas, encarregadas de tarefas \nopostas -- uma infiltrada na m&iacute;dia, incumbida de espalhar mentiras escabrosas, \nfomentando o &oacute;dio anti-militar; outra, bem colocada nos pr&oacute;prios c&iacute;rculos \nmilitares e na ESG, encarregada de afagar o ego das For&ccedil;as Armadas e induzi-las \n&agrave; concilia&ccedil;&atilde;o e &agrave; colabora&ccedil;&atilde;o com a estrat&eacute;gia comunista continental por for&ccedil;a \ndo seu pr&oacute;prio patriotismo, facilmente convertido em anti-americanismo por meio \nde um fluxo habilmente planejado de informa&ccedil;&otilde;es falsas (entre as quais &eacute; claro, \nas fornecidas pelo sr. LaRouche). Na primeira equipe, destacam-se Caco Barcelos, \nCec&iacute;lia Coimbra e Luiz Eduardo Greenhalgh. Na segunda, M&aacute;rcio Moreira Alves, \nM&aacute;rio Augusto Jacobskind e Cesar Benjamin. A duplicidade de tratamento deixa a \nv&iacute;tima desnorteada e acaba por subjug&aacute;-la. Entre tapas e beijos, boa parte da \nnossa oficialidade se deixou facilmente cair no engodo, mostrando ter mesmo QI \nde ratinho de laborat&oacute;rio. A recente palestra do comandante do Ex&eacute;rcito \n",1]  );    //-->
        <em>Establishment</em> quer dizer &ldquo;esquerda chique&rdquo;, que n&atilde;o h&aacute; nem pode haver ali   dentro &ldquo;personalidades da direita mais conservadora&rdquo;, e que, se alguma soberania   nacional &eacute; posta em risco pelo <em>Establishment</em>, &eacute; a dos EUA em   primeir&iacute;ssimo lugar. A longa e feroz pol&ecirc;mica movida pelos conservadores e   nacionalistas contra o CFR, o Di&aacute;logo Interamericano e os c&iacute;rculos globalistas   em geral &eacute; completamente desconhecida pelos tagarelas da ESG e pelo &ldquo;bando de   generais&rdquo; que acredita nas fontes esquerdistas e no sr. LaRouche. Nessa multid&atilde;o   de caipiras cr&eacute;dulos h&aacute; in&uacute;meros patriotas sinceros. Mas a destrui&ccedil;&atilde;o de um pa&iacute;s   come&ccedil;a quando seus patriotas se idiotizam, deixando aos traidores, conspiradores   e revolucion&aacute;rios o monop&oacute;lio da esperteza. </span></p>
      <p><span lang="PT-BR">A hist&oacute;ria da manipula&ccedil;&atilde;o dos patriotas brasileiros por   espertalh&otilde;es de esquerda &eacute; em si mesma uma tragicom&eacute;dia. Desde h&aacute; d&eacute;cadas, a   lideran&ccedil;a esquerdista vem submetendo essa gente a um tratamento pavloviano, na   base de um-choque-um-queijo, que se demonstrou eficaz ao ponto de muitos   oficiais de alta patente, ideologicamente anticomunistas, acharem hoje que &eacute; uma   lindeza sumamente honrosa transformar os nossos soldados em cavouqueiros e   tratoristas a servi&ccedil;o do MST. Como &eacute; que se leva um c&eacute;rebro humano a mergulhar   nesse abismo de estupidez? &Eacute; simples: basta criar uma equipe selecionada entre   esquerdistas bem falantes e dividi-la em duas alas, encarregadas de tarefas   opostas -- uma infiltrada na m&iacute;dia, incumbida de espalhar mentiras escabrosas,   fomentando o &oacute;dio anti-militar; outra, bem colocada nos pr&oacute;prios c&iacute;rculos   militares e na ESG, encarregada de afagar o ego das For&ccedil;as Armadas e induzi-las   &agrave; concilia&ccedil;&atilde;o e &agrave; colabora&ccedil;&atilde;o com a estrat&eacute;gia comunista continental por for&ccedil;a   do seu pr&oacute;prio patriotismo, facilmente convertido em anti-americanismo por meio   de um fluxo habilmente planejado de informa&ccedil;&otilde;es falsas (entre as quais &eacute; claro,   as fornecidas pelo sr. LaRouche). Na primeira equipe, destacam-se Caco Barcelos,   Cec&iacute;lia Coimbra e Luiz Eduardo Greenhalgh. Na segunda, M&aacute;rcio Moreira Alves,   M&aacute;rio Augusto Jacobskind e Cesar Benjamin. A duplicidade de tratamento deixa a   v&iacute;tima desnorteada e acaba por subjug&aacute;-la. Entre tapas e beijos, boa parte da   nossa oficialidade se deixou facilmente cair no engodo, mostrando ter mesmo QI   de ratinho de laborat&oacute;rio. A recente palestra do comandante do Ex&eacute;rcito
        <!--  D(["mb","em Porto \nAlegre mostra at&eacute; que ponto uma institui&ccedil;&atilde;o caluniada, \nmarginalizada e espezinhada sente al&iacute;vio e reconforto ante a oferta humilhante \nde um lugarzinho no banquete de seus tradicionais detratores. \n</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Ardis semelhantes foram aplicados entre empres&aacute;rios e \npol&iacute;ticos, com igual efic&aacute;cia.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&Eacute; por isso que se tornou t&atilde;o dif&iacute;cil explicar aos \nbrasileiros aquilo que, entre os conservadores americanos, at&eacute; os mais lerdos de \nintelig&ecirc;ncia como Pat Robertson entendem perfeitamente bem: que a elite \nglobalista &eacute; o inimigo n&uacute;mero um da soberania nacional americana e, por tabela, \nmas somente por tabela, de todas as demais soberanias.<span>&nbsp; </span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-align:center\" align\u003d\"center\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">***</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">P. S. &ndash; Um amigo envia-me o seguinte lembrete: &ldquo;No dia 30 \npassado a pol&iacute;cia de S&atilde;o Paulo prendeu a peruana Juliana Cust&oacute;dio, envolvida na \nmorte de um bombeiro durante aqueles dias. A TV Bandeirantes deu destaque para o \ncaso. A Globo deu uma nota e esqueceu o assunto. Acontece que ontem um juiz \nentrevistado pela Band disse o seguinte: em dez anos estar&aacute; formada no Brasil a \nmaior rede terrorista jamais vista nas Am&eacute;ricas. Eu, particularmente, acho que a \n&lsquo;Coisa&rsquo; estar&aacute; formada antes mas ela &eacute; inevit&aacute;vel. A peruana &eacute; apontada como elo \nde liga&ccedil;&atilde;o entre as FARC e o PCC.&rdquo; ",1]  );    //-->
        em Porto   Alegre mostra at&eacute; que ponto uma institui&ccedil;&atilde;o caluniada,   marginalizada e espezinhada sente al&iacute;vio e reconforto ante a oferta humilhante   de um lugarzinho no banquete de seus tradicionais detratores. </span></p>
      <p><span lang="PT-BR">Ardis semelhantes foram aplicados entre empres&aacute;rios e   pol&iacute;ticos, com igual efic&aacute;cia.</span></p>
      <p><span lang="PT-BR">&Eacute; por isso que se tornou t&atilde;o dif&iacute;cil explicar aos   brasileiros aquilo que, entre os conservadores americanos, at&eacute; os mais lerdos de   intelig&ecirc;ncia como Pat Robertson entendem perfeitamente bem: que a elite   globalista &eacute; o inimigo n&uacute;mero um da soberania nacional americana e, por tabela,   mas somente por tabela, de todas as demais soberanias.&nbsp;</span></p>
      <p align="center"><span lang="PT-BR">***</span></p>
      <p><span lang="PT-BR">P. S. &ndash; Um amigo envia-me o seguinte lembrete: &ldquo;No dia 30   passado a pol&iacute;cia de S&atilde;o Paulo prendeu a peruana Juliana Cust&oacute;dio, envolvida na   morte de um bombeiro durante aqueles dias. A TV Bandeirantes deu destaque para o   caso. A Globo deu uma nota e esqueceu o assunto. Acontece que ontem um juiz   entrevistado pela Band disse o seguinte: em dez anos estar&aacute; formada no Brasil a   maior rede terrorista jamais vista nas Am&eacute;ricas. Eu, particularmente, acho que a   &lsquo;Coisa&rsquo; estar&aacute; formada antes mas ela &eacute; inevit&aacute;vel. A peruana &eacute; apontada como elo   de liga&ccedil;&atilde;o entre as FARC e o PCC.&rdquo;
            <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">Enquanto isso, o sr. Lula continua atribuindo a onda de \nviol&ecirc;ncia em S&atilde;o \nPaulo &agrave; (ali&aacute;s inexistente) falta de vagas para as crian&ccedil;as nas \nescolas. &Eacute; um c&iacute;nico e um cara-de-pau como jamais se \nviu.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p></div></font></div>\n\n</div>",0]  );  D(["ce"]);    //-->
      </span></p>
      <p><span lang="PT-BR">Enquanto isso, o sr. Lula continua atribuindo a onda de   viol&ecirc;ncia em S&atilde;o   Paulo &agrave; (ali&aacute;s inexistente) falta de vagas para as crian&ccedil;as nas   escolas. &Eacute; um c&iacute;nico e um cara-de-pau como jamais se   viu.</span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
