<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Da ignor&acirc;ncia &agrave; mentira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Da ignor&acirc;ncia &agrave; mentira</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 3 de julho de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">Um simp&aacute;tico leitor enviou o meu artigo &ldquo;Dormindo Profundamente&rdquo; a um   c&iacute;rculo de empres&aacute;rios de bastante peso em S&atilde;o Paulo, e recebeu de um deles,   em resposta, um comp&ecirc;ndio de chav&otilde;es pueris, irrespons&aacute;veis e presun&ccedil;osos cuja   autoridade nesse meio basta, por si, para explicar a desgra&ccedil;a do Brasil, mesmo   abstra&iacute;da a obra petista de destrui&ccedil;&atilde;o. A carta merece ser examinada porque   reflete menos a opini&atilde;o de um indiv&iacute;duo do que um conjunto de cren&ccedil;as   compartilhadas por uma parcela ativa da classe empresarial, cren&ccedil;as que   contrariam flagrantemente a realidade mas s&atilde;o refor&ccedil;adas todo dia pela m&iacute;dia   bem-pensante. S&oacute;crates dizia que a ignor&acirc;ncia &eacute; a raiz de todos os males. Mas o   ignorante pobre s&oacute; faz o mal a si mesmo, no m&aacute;ximo a mais meia d&uacute;zia   em torno.   Transformar a ignor&acirc;ncia em autoridade p&uacute;blica &eacute; empreendimento   dispendioso: o sujeito tem de pagar muito bem para que as pessoas ou&ccedil;am com   rever&ecirc;ncia bobagens que sem isso nem mereceriam aten&ccedil;&atilde;o. Groucho Marx dizia a um   desses opinadores milion&aacute;rios: &ldquo;&Eacute; preciso ter mesmo muito dinheiro, para   sobreviver com essa sua cabe&ccedil;a.&rdquo; </span></p>
              <p><span lang="PT-BR">Mas a ignor&acirc;ncia, como tudo o mais nesta vida, n&atilde;o permanece est&aacute;vel:   evolui.&nbsp; Nasce como pura falta de   conhecimentos, mas transmuta-se em incapacidade e por fim em recusa absoluta de   adquiri-los, mesmo quando disso dependa a sobreviv&ecirc;ncia do interessado. Come&ccedil;a   como um estado natural e transforma-se numa requintada forma de perversidade.
                <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Mais ainda: se o ignorante ocupa um lugar de destaque na \nsociedade, se ele &eacute; o que hoje se chama um &ldquo;formador de opini&atilde;o&rdquo;, ent&atilde;o deve ter \n&agrave; m&atilde;o um estoque de declara&ccedil;&otilde;es requeridas para as diferentes ocasi&otilde;es de uma \nvida social variada: jantares, reuni&otilde;es de diretoria, entrevistas na m&iacute;dia, \ndiscursos de posse, homenagens etc. Sem disposi&ccedil;&atilde;o ou paci&ecirc;ncia para criar \nopini&otilde;es mediante estudo, s&oacute; lhe resta preencher as lacunas volunt&aacute;rias do \nconhecimento com os produtos espont&acirc;neos da sua fantasia pessoal. N&atilde;o sendo, \npor&eacute;m, veross&iacute;mil que a mente imune ao conhecimento seja ao mesmo tempo dotada \nde grande vivacidade imaginativa, o mais prov&aacute;vel &eacute; que o sujeito n&atilde;o crie suas \nfantasias, mas as absorva passivamente do falat&oacute;rio em torno, repetindo-as como \nse fossem suas e legitimando-as com a autoridade da sua posi&ccedil;&atilde;o na sociedade. &Eacute; \nassim que milhares de mentiras tolas, vindas de uma multid&atilde;o de pequenos \nfofoqueiros e desinformantes, se condensam num sistema de cretinices \nrespeit&aacute;veis, oficiais, cuja contesta&ccedil;&atilde;o se exp&otilde;e &agrave; repulsa e ao desprezo \ngerais.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Em todo caso, estou muito grato ao palpiteiro, por ter \nresumido em poucos par&aacute;grafos o conjunto das lendas e ilus&otilde;es que entorpecem boa \nparte da nossa classe empresarial e a incapacitam para uma rea&ccedil;&atilde;o eficaz ao \npresente estado de coisas. </font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ele come&ccedil;a sua exposi&ccedil;&atilde;o apelando a dois chav&otilde;es consagrados: &ldquo;<i>T&atilde;o atrasado e fora de contexto&nbsp;quanto \nqualquer projeto revolucion&aacute;rio marxista em qualquer parte do mundo, &eacute;&nbsp;o \ntemor e&nbsp;a neurose permanente em combat&ecirc;-los</i>.&rdquo; Em outras palavras: (1) O \nanticomunismo est&aacute; fora de moda. (2) Ele &eacute; um sintoma \nneur&oacute;tico.",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Mais ainda: se o ignorante ocupa um lugar de destaque na   sociedade, se ele &eacute; o que hoje se chama um &ldquo;formador de opini&atilde;o&rdquo;, ent&atilde;o deve ter   &agrave; m&atilde;o um estoque de declara&ccedil;&otilde;es requeridas para as diferentes ocasi&otilde;es de uma   vida social variada: jantares, reuni&otilde;es de diretoria, entrevistas na m&iacute;dia,   discursos de posse, homenagens etc. Sem disposi&ccedil;&atilde;o ou paci&ecirc;ncia para criar   opini&otilde;es mediante estudo, s&oacute; lhe resta preencher as lacunas volunt&aacute;rias do   conhecimento com os produtos espont&acirc;neos da sua fantasia pessoal. N&atilde;o sendo,   por&eacute;m, veross&iacute;mil que a mente imune ao conhecimento seja ao mesmo tempo dotada   de grande vivacidade imaginativa, o mais prov&aacute;vel &eacute; que o sujeito n&atilde;o crie suas   fantasias, mas as absorva passivamente do falat&oacute;rio em torno, repetindo-as como   se fossem suas e legitimando-as com a autoridade da sua posi&ccedil;&atilde;o na sociedade. &Eacute;   assim que milhares de mentiras tolas, vindas de uma multid&atilde;o de pequenos   fofoqueiros e desinformantes, se condensam num sistema de cretinices   respeit&aacute;veis, oficiais, cuja contesta&ccedil;&atilde;o se exp&otilde;e &agrave; repulsa e ao desprezo   gerais.</span></p>
              <p><span lang="PT-BR">Em todo caso, estou muito grato ao palpiteiro, por ter   resumido em poucos par&aacute;grafos o conjunto das lendas e ilus&otilde;es que entorpecem boa   parte da nossa classe empresarial e a incapacitam para uma rea&ccedil;&atilde;o eficaz ao   presente estado de coisas. </span></p>
              <p><span lang="PT-BR">Ele come&ccedil;a sua exposi&ccedil;&atilde;o apelando a dois chav&otilde;es consagrados: &ldquo;<em>T&atilde;o atrasado e fora de contexto&nbsp;quanto   qualquer projeto revolucion&aacute;rio marxista em qualquer parte do mundo, &eacute;&nbsp;o   temor e&nbsp;a neurose permanente em combat&ecirc;-los</em>.&rdquo; Em outras palavras: (1) O   anticomunismo est&aacute; fora de moda. (2) Ele &eacute; um sintoma   neur&oacute;tico.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Discutir com o ignorante &eacute; uma das tarefas mais dif&iacute;ceis deste mundo. As \nraz&otilde;es do debatedor inteligente, culto, s&atilde;o transparentes: exibem-se no conte&uacute;do \ndo seu discurso, porque ele mesmo as pensou e as colocou ali. As do ignorante, \nsendo desconhecidas dele pr&oacute;prio, v&ecirc;m de uma atmosfera social difusa, entre \nobscuras associa&ccedil;&otilde;es de id&eacute;ias, automatismos de linguagem e mil e um \npressupostos mal conscientizados. Desencav&aacute;-las &eacute; como analisar um sonho. Voc&ecirc; \ntem de mergulhar fundo no inconsciente coletivo para descobrir de onde o cidad&atilde;o \ntirou os motivos de crer naquilo que afirma.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A origem das duas id&eacute;ias expostas &eacute; diferente. Uma espalhou-se pela m&iacute;dia \ncomo rea&ccedil;&atilde;o imediata do triunfalismo liberal ante a queda da URSS. A outra &eacute; bem \nanterior: &eacute; um <i>slogan</i> inventado pela \nKGB nos anos 40 e t&atilde;o intensamente repetido ao longo das d&eacute;cadas que acabou por \ndisseminar entre os pr&oacute;prios liberais e conservadores a inibi&ccedil;&atilde;o de declarar-se \ne mais ainda de ser anticomunistas. S&atilde;o, ambas, puras express&otilde;es emotivas, que \nnem mesmo podem ser discutidas como ju&iacute;zos de realidade. A primeira expressa um \ndesejo, a segunda uma autodefesa preventiva contra a amea&ccedil;a do riso e da \nchacota, propositadamente espalhada no ar pelos pr&oacute;prios inventores do <i>slogan</i>. \n</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">No primeiro caso, o que tenho a observar &eacute; que a moda \nlocal est&aacute; um tanto atrasada em rela&ccedil;&atilde;o ao debate de id&eacute;ias nas &aacute;reas mais \ncivilizadas do planeta. No ano 2000, Jean-Fran&ccedil;ois Revel j&aacute; publicava \n<i>La \nGrande</i><i> \nParade.</i><i> Essai sur \nla Survie de \nl&rsquo;Utopie Socialiste </i>(Paris, Plon), expressando a tomada de consci&ecirc;ncia dos \nliberais franceses de que o movimento comunista, aparentemente defunto em 1990, \nse havia reerguido mais poderoso do que nunca, organizado mundialmente e com uma \nrede de apoios muito mais vasta do que jamais tivera. Esta constata&ccedil;&atilde;o &eacute; \nuniformemente compartilhada por todos os estudiosos do assunto nos EUA e na \nEuropa. A bibliografia a respeito &eacute; esmagadora, mas, no Brasil, como ningu&eacute;m l&ecirc; \nnada, ainda se pode alegar manchetes do ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Discutir com o ignorante &eacute; uma das tarefas mais dif&iacute;ceis deste mundo. As   raz&otilde;es do debatedor inteligente, culto, s&atilde;o transparentes: exibem-se no conte&uacute;do   do seu discurso, porque ele mesmo as pensou e as colocou ali. As do ignorante,   sendo desconhecidas dele pr&oacute;prio, v&ecirc;m de uma atmosfera social difusa, entre   obscuras associa&ccedil;&otilde;es de id&eacute;ias, automatismos de linguagem e mil e um   pressupostos mal conscientizados. Desencav&aacute;-las &eacute; como analisar um sonho. Voc&ecirc;   tem de mergulhar fundo no inconsciente coletivo para descobrir de onde o cidad&atilde;o   tirou os motivos de crer naquilo que afirma.</span></p>
              <p><span lang="PT-BR">A origem das duas id&eacute;ias expostas &eacute; diferente. Uma espalhou-se pela m&iacute;dia   como rea&ccedil;&atilde;o imediata do triunfalismo liberal ante a queda da URSS. A outra &eacute; bem   anterior: &eacute; um <em>slogan</em> inventado pela   KGB nos anos 40 e t&atilde;o intensamente repetido ao longo das d&eacute;cadas que acabou por   disseminar entre os pr&oacute;prios liberais e conservadores a inibi&ccedil;&atilde;o de declarar-se   e mais ainda de ser anticomunistas. S&atilde;o, ambas, puras express&otilde;es emotivas, que   nem mesmo podem ser discutidas como ju&iacute;zos de realidade. A primeira expressa um   desejo, a segunda uma autodefesa preventiva contra a amea&ccedil;a do riso e da   chacota, propositadamente espalhada no ar pelos pr&oacute;prios inventores do <em>slogan</em>. </span></p>
              <p><span lang="PT-BR">No primeiro caso, o que tenho a observar &eacute; que a moda   local est&aacute; um tanto atrasada em rela&ccedil;&atilde;o ao debate de id&eacute;ias nas &aacute;reas mais   civilizadas do planeta. No ano 2000, Jean-Fran&ccedil;ois Revel j&aacute; publicava <em>La   Grande</em><em> Parade.</em><em> Essai sur   la Survie de   l&rsquo;Utopie Socialiste </em>(Paris, Plon), expressando a tomada de consci&ecirc;ncia dos   liberais franceses de que o movimento comunista, aparentemente defunto em 1990,   se havia reerguido mais poderoso do que nunca, organizado mundialmente e com uma   rede de apoios muito mais vasta do que jamais tivera. Esta constata&ccedil;&atilde;o &eacute;   uniformemente compartilhada por todos os estudiosos do assunto nos EUA e na   Europa. A bibliografia a respeito &eacute; esmagadora, mas, no Brasil, como ningu&eacute;m l&ecirc;   nada, ainda se pode alegar manchetes do
                <!--  D(["mb","<i>Economist</i> de quinze anos atr&aacute;s como se \nfossem a &uacute;ltima palavra. A ignor&acirc;ncia tem seu tempo hist&oacute;rico pr&oacute;prio, imune aos \nfatos do mundo.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Quanto &agrave; difama&ccedil;&atilde;o do anticomunismo como &ldquo;neurose&rdquo;, sua \nefic&aacute;cia paralisante tende a diminuir no resto do universo, &agrave; medida que a \ndireita europ&eacute;ia e americana descobre que foi v&iacute;tima desse engodo para muito \nal&eacute;m do que poderia admitir a honorabilidade da sua intelig&ecirc;ncia. Em 1956, o \npreconceito contra o anticomunismo fez com que os EUA aceitassem Fidel Castro \ncomo um grande l&iacute;der democr&aacute;tico, ajudando-o a consolidar-se no poder. Em 1973, \nquando Henry Kissinger recebia o Pr&ecirc;mio Nobel da Paz por ter retirado as tropas \namericanas no Vietn&atilde;, quem dissesse que o efeito da festejada obra diplom&aacute;tica \nseria o genoc&iacute;dio da popula&ccedil;&atilde;o civil era objeto de riso. Tr&ecirc;s milh&otilde;es de \ncad&aacute;veres depois, &eacute; preciso muita teimosia para n&atilde;o enxergar que a <i>pax kissingeriana</i> ocasionou a tomada do \nVietn&atilde; do Sul pelo Vietn&atilde; do Norte, a ascens&atilde;o de Pol-Pot no vizinho Camboja e \ntodos os horrores que transcenderam em muito os males da guerra. Em 2002, o \nanalista estrat&eacute;gico Constantine Menges, do Hudson Institute, foi alvo de toda \nsorte de gracejos maliciosos na m&iacute;dia nacional por ter dito que a Am&eacute;rica Latina \ncaminhava para a forma&ccedil;&atilde;o de um eixo anti-americano. Hoje o eixo est&aacute; vis&iacute;vel \ndiante de todos, e aqueles que riram de Constantine Menges j&aacute; tiraram a m&aacute;scara, \nconfessando que queriam apenas o sil&ecirc;ncio e a discri&ccedil;&atilde;o necess&aacute;rios para chegar \nexatamente a isso. O que o cidad&atilde;o nos prop&otilde;e &eacute; cairmos de novo no mesmo truque, \ns&oacute; para n&atilde;o corrermos o risco tem&iacute;vel de sermos alvo de goza&ccedil;&otilde;es comunistas. N&atilde;o \nh&aacute; nada mais rid&iacute;culo do que o medo do rid&iacute;culo. \n</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><font face\u003d\"Times New Roman\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><span>&nbsp;</span></span><span lang\u003d\"PT-BR\"><font size\u003d\"3\">",1]  );    //-->
                <em>Economist</em> de quinze anos atr&aacute;s como se   fossem a &uacute;ltima palavra. A ignor&acirc;ncia tem seu tempo hist&oacute;rico pr&oacute;prio, imune aos   fatos do mundo.</span></p>
              <p><span lang="PT-BR">Quanto &agrave; difama&ccedil;&atilde;o do anticomunismo como &ldquo;neurose&rdquo;, sua   efic&aacute;cia paralisante tende a diminuir no resto do universo, &agrave; medida que a   direita europ&eacute;ia e americana descobre que foi v&iacute;tima desse engodo para muito   al&eacute;m do que poderia admitir a honorabilidade da sua intelig&ecirc;ncia. Em 1956, o   preconceito contra o anticomunismo fez com que os EUA aceitassem Fidel Castro   como um grande l&iacute;der democr&aacute;tico, ajudando-o a consolidar-se no poder. Em 1973,   quando Henry Kissinger recebia o Pr&ecirc;mio Nobel da Paz por ter retirado as tropas   americanas no Vietn&atilde;, quem dissesse que o efeito da festejada obra diplom&aacute;tica   seria o genoc&iacute;dio da popula&ccedil;&atilde;o civil era objeto de riso. Tr&ecirc;s milh&otilde;es de   cad&aacute;veres depois, &eacute; preciso muita teimosia para n&atilde;o enxergar que a <em>pax kissingeriana</em> ocasionou a tomada do   Vietn&atilde; do Sul pelo Vietn&atilde; do Norte, a ascens&atilde;o de Pol-Pot no vizinho Camboja e   todos os horrores que transcenderam em muito os males da guerra. Em 2002, o   analista estrat&eacute;gico Constantine Menges, do Hudson Institute, foi alvo de toda   sorte de gracejos maliciosos na m&iacute;dia nacional por ter dito que a Am&eacute;rica Latina   caminhava para a forma&ccedil;&atilde;o de um eixo anti-americano. Hoje o eixo est&aacute; vis&iacute;vel   diante de todos, e aqueles que riram de Constantine Menges j&aacute; tiraram a m&aacute;scara,   confessando que queriam apenas o sil&ecirc;ncio e a discri&ccedil;&atilde;o necess&aacute;rios para chegar   exatamente a isso. O que o cidad&atilde;o nos prop&otilde;e &eacute; cairmos de novo no mesmo truque,   s&oacute; para n&atilde;o corrermos o risco tem&iacute;vel de sermos alvo de goza&ccedil;&otilde;es comunistas. N&atilde;o   h&aacute; nada mais rid&iacute;culo do que o medo do rid&iacute;culo. </span></p>
              <p><span lang="PT-BR">Prossegue o indigitado: </span><span lang="PT-BR">&ldquo;</span><em><span lang="PT-BR">Clinton e Jimmy   Carter como agentes do comunismo internacional???&nbsp;A cria&ccedil;&atilde;o de teorias   conspirat&oacute;rias sempre desperta curiosidade e por mais absurdas e&nbsp;n&atilde;o   fundamentadas&nbsp;que sejam, apenas por contrariarem radicalmente o senso comum   e o que &eacute; de dom&iacute;nio p&uacute;blico, j&aacute;&nbsp;conferem a seus autores uma aura de   intelig&ecirc;ncia superior ou informa&ccedil;&atilde;o privilegiada...</span></em><span lang="PT-BR">&rdquo;</span></p>
              <p><span lang="PT-BR">Deixo de comentar a elipse enganosa que, para gerar uma   falsa impress&atilde;o de comicidade, substitui &ldquo;agentes do CFR&rdquo; por &ldquo;agentes do   comunismo&rdquo;. &Eacute; um tipo de truque estil&iacute;stico que tamb&eacute;m remonta ao jornalismo   comunista dos anos 40. Seu cont&iacute;nuo poder de impregna&ccedil;&atilde;o na linguagem dos   pr&oacute;prios advers&aacute;rios nominais do comunismo &eacute; uma das gl&oacute;rias da estupidez   humana. </span></p>
              <p><span lang="PT-BR">Tamb&eacute;m nada digo dos tr&ecirc;s pontos de interroga&ccedil;&atilde;o. Seria   realmente o c&uacute;mulo da genialidade ret&oacute;rica, destruir um edif&iacute;cio de fatos e   documentos mediante um simples aceno ortogr&aacute;fico. O sujeito acha que conseguiu   isso. S&oacute; falta chamar a m&atilde;e para contemplar o filhinho em seu momento de   triunfo. A vaidade da ignor&acirc;ncia &eacute; um abismo de mis&eacute;ria   humana.</span></p>
              <p><span lang="PT-BR">Quanto &agrave; deprecia&ccedil;&atilde;o do meu artigo como &ldquo;teoria   conspirat&oacute;ria&rdquo;, era infal&iacute;vel e j&aacute; estava prevista nele mesmo. Chav&otilde;es t&ecirc;m sobre   certas mentalidades o poder persuasivo de uma revela&ccedil;&atilde;o divina. Muito   significativamente, ap&oacute;s alegar a &ldquo;falta de fundamentos&rdquo; da minha exposi&ccedil;&atilde;o, o   indiv&iacute;duo apresenta os da sua: &ldquo;o senso comum e o que &eacute; de dom&iacute;nio p&uacute;blico&rdquo;.   Muito bem: contra informa&ccedil;&otilde;es diretas da fonte, prevalece a autoridade do que a   patota diz e do que sai no jornal. Mais expl&iacute;cita confiss&atilde;o de credulidade   be&oacute;cia n&atilde;o se poderia esperar. Pergunto-me o que pode ser de um pa&iacute;s onde a   lideran&ccedil;a empresarial se deixa guiar por gente assim, inflada de desprezo pela   intelig&ecirc;ncia e pelos estudos s&eacute;rios. Foi essa mentalidade, afinal, que elegeu   Lula. N&atilde;o vejo como ela pode tir&aacute;-lo do poder que lhe   deu.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span lang\u003d\"PT-BR\"><span>&nbsp;</span>Baseado no que l&ecirc; na <i>Folha</i> e no <i>Globo</i>, o indiv&iacute;duo sentencia: &ldquo;<i>Acredito sinceramente que estamos em outro \nmomento hist&oacute;rico, sem espa&ccedil;o para qualquer coisa semelhante a uma revolu&ccedil;&atilde;o \nesquerdista...</i>&rdquo; Ele deveria informar isso ao F&oacute;rum Social Mundial, ao Foro \nde S&atilde;o Paulo, &agrave; </span><span lang\u003d\"PT-BR\">Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Shangai, &agrave; rede \nmundial de ONGs ativistas e ao movimento terrorista internacional. </span><span lang\u003d\"PT-BR\"><span>&nbsp;</span>Em todos esses lugares prevalece a cren&ccedil;a \noposta: a de que a direita est&aacute; desmantelada politicamente por toda parte, \nexceto nos EUA, e de que nunca o projeto da revolu&ccedil;&atilde;o mundial foi t&atilde;o vi&aacute;vel \ncomo neste momento. Evidentemente, as atas e documentos dessas entidades, suas \ndiscuss&otilde;es internas e as an&aacute;lises feitas por seus estrategistas n&atilde;o saem no <i>Jornal Nacional</i>. Muito menos nas \nnovelas. S&atilde;o um material dif&iacute;cil, tedioso, que s&oacute; interessa aos envolvidos ou a \nestudiosos. Se depender de l&iacute;deres como o autor dessa carta, a classe \nempresarial jamais conhecer&aacute; os planos que seus inimigos est&atilde;o fazendo contra \nela. </span></font></font></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Em seguida o sujeito parte para a nega&ccedil;&atilde;o expl&iacute;cita de \nque os l&iacute;deres articulados no Foro de S&atilde;o Paulo &ndash; Lula, Chavez, Evo Morales, o \npr&oacute;prio Fidel Castro -- sejam agentes de uma estrat&eacute;gia esquerdista comum. No \nseu entender, s&atilde;o apenas tipos singulares agindo em fun&ccedil;&atilde;o de prefer&ecirc;ncias, \nidiossincrasias e interesses pessoais. Chavez, por \nexemplo:</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">&ldquo;<i>H&aacute; muito pouco de \nideol&oacute;gico nele, sua orienta&ccedil;&atilde;o&nbsp;&eacute; apenas e t&atilde;o somente populista e&nbsp;seu \nprojeto &eacute;&nbsp;pessoal... Ele sabe que a ado&ccedil;&atilde;o de qualquer discurso ou \nconvic&ccedil;&atilde;o ideol&oacute;gica mais s&oacute;lida (principalmente a comunista) colocariam seu \ngoverno a perigo, reduziriam seu apoio e colocariam sua pr&oacute;pria figura em \nsegundo plano... Por isso adota como discurso ideol&oacute;gico o mais &oacute;bvio e vazio, \nmas t&atilde;o caro aos pobres latino-americanos: o anti-americanismo. Sua semelhan&ccedil;a \ncom Lula? Total. Chaves, Lula, Dirceu e companhia leram Maquiavel de cabo a \nrabo, e a&iacute; reside o problema...&nbsp;N&atilde;o h&aacute; nem&nbsp;em Lula nem no PT mais nada \nde ideol&oacute;gico. Acreditar no contr&aacute;rio, &eacute; cair na armadilha criada por eles de \ntentar implicitamente&nbsp;justificar, sob argumentos ideol&oacute;gicos, a \nbandalheira&nbsp;praticada. O &lsquo;Projeto&rsquo; n&atilde;o&nbsp;&eacute; &agrave; esquerda ou &agrave; \ndireita.&nbsp;&Eacute; de perpetuar-se no poder, pura e simplesmente.&nbsp;Ideologia \ntem&nbsp;o Bruno Maranh&atilde;o, que est&aacute; preso. Ideologia tem a Heloisa Helena \ne&nbsp;a Luciana Genro, que fundaram um partido \nnanico..",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Baseado no que l&ecirc; na <em>Folha</em> e no <em>Globo</em>, o indiv&iacute;duo sentencia: &ldquo;<em>Acredito sinceramente que estamos em outro   momento hist&oacute;rico, sem espa&ccedil;o para qualquer coisa semelhante a uma revolu&ccedil;&atilde;o   esquerdista...</em>&rdquo; Ele deveria informar isso ao F&oacute;rum Social Mundial, ao Foro   de S&atilde;o Paulo, &agrave; </span><span lang="PT-BR">Organiza&ccedil;&atilde;o de Coopera&ccedil;&atilde;o de Shangai, &agrave; rede   mundial de ONGs ativistas e ao movimento terrorista internacional. </span><span lang="PT-BR">&nbsp;Em todos esses lugares prevalece a cren&ccedil;a   oposta: a de que a direita est&aacute; desmantelada politicamente por toda parte,   exceto nos EUA, e de que nunca o projeto da revolu&ccedil;&atilde;o mundial foi t&atilde;o vi&aacute;vel   como neste momento. Evidentemente, as atas e documentos dessas entidades, suas   discuss&otilde;es internas e as an&aacute;lises feitas por seus estrategistas n&atilde;o saem no <em>Jornal Nacional</em>. Muito menos nas   novelas. S&atilde;o um material dif&iacute;cil, tedioso, que s&oacute; interessa aos envolvidos ou a   estudiosos. Se depender de l&iacute;deres como o autor dessa carta, a classe   empresarial jamais conhecer&aacute; os planos que seus inimigos est&atilde;o fazendo contra   ela. </span></p>
              <p><span lang="PT-BR">Em seguida o sujeito parte para a nega&ccedil;&atilde;o expl&iacute;cita de   que os l&iacute;deres articulados no Foro de S&atilde;o Paulo &ndash; Lula, Chavez, Evo Morales, o   pr&oacute;prio Fidel Castro -- sejam agentes de uma estrat&eacute;gia esquerdista comum. No   seu entender, s&atilde;o apenas tipos singulares agindo em fun&ccedil;&atilde;o de prefer&ecirc;ncias,   idiossincrasias e interesses pessoais. Chavez, por   exemplo:</span></p>
              <p><span lang="PT-BR">&ldquo;<em>H&aacute; muito pouco de   ideol&oacute;gico nele, sua orienta&ccedil;&atilde;o&nbsp;&eacute; apenas e t&atilde;o somente populista e&nbsp;seu   projeto &eacute;&nbsp;pessoal... Ele sabe que a ado&ccedil;&atilde;o de qualquer discurso ou   convic&ccedil;&atilde;o ideol&oacute;gica mais s&oacute;lida (principalmente a comunista) colocariam seu   governo a perigo, reduziriam seu apoio e colocariam sua pr&oacute;pria figura em   segundo plano... Por isso adota como discurso ideol&oacute;gico o mais &oacute;bvio e vazio,   mas t&atilde;o caro aos pobres latino-americanos: o anti-americanismo. Sua semelhan&ccedil;a   com Lula? Total. Chaves, Lula, Dirceu e companhia leram Maquiavel de cabo a   rabo, e a&iacute; reside o problema...&nbsp;N&atilde;o h&aacute; nem&nbsp;em Lula nem no PT mais nada   de ideol&oacute;gico. Acreditar no contr&aacute;rio, &eacute; cair na armadilha criada por eles de   tentar implicitamente&nbsp;justificar, sob argumentos ideol&oacute;gicos, a   bandalheira&nbsp;praticada. O &lsquo;Projeto&rsquo; n&atilde;o&nbsp;&eacute; &agrave; esquerda ou &agrave;   direita.&nbsp;&Eacute; de perpetuar-se no poder, pura e simplesmente.&nbsp;Ideologia   tem&nbsp;o Bruno Maranh&atilde;o, que est&aacute; preso. Ideologia tem a Heloisa Helena   e&nbsp;a Luciana Genro, que fundaram um partido   nanico..
                      <!--  D(["mb","</i>.&rdquo;</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Cada uma dessas opini&otilde;es pode ser rastreada at&eacute; suas \norigens na pr&oacute;pria m&iacute;dia esquerdista que as p&ocirc;s a circular como pura \ndesinforma&ccedil;&atilde;o. Desde logo, a identifica&ccedil;&atilde;o, muito caracteristicamente \npequeno-burguesa, de &ldquo;ideologia&rdquo; com &ldquo;idealismo&rdquo; ou &ldquo;esperan&ccedil;a ut&oacute;pica&rdquo; em \noposi&ccedil;&atilde;o a &ldquo;interesses&rdquo;, &ldquo;maquiavelismo&rdquo; e &ldquo;desejo de poder&rdquo;. Todo esquerdista \ncom QI superior a 12 sabe que essa identifica&ccedil;&atilde;o &eacute; falsa, mas por isso mesmo boa \npara ser espalhada entre direitistas idiotas. Ideologia, segundo a tradi&ccedil;&atilde;o \nmarxista, &eacute; precisamente um vestido de id&eacute;ias encobrindo interesses \npol&iacute;tico-econ&ocirc;micos determinados. Longe de opor-se aos interesses, ela &eacute; seu \ninstrumento e &eacute; concebida para atend&ecirc;-los, para conquistar e ampliar o poder. Se \no advers&aacute;rio boboca v&ecirc; uma oposi&ccedil;&atilde;o inconcili&aacute;vel onde o esquerdista sabe haver \numa unidade dial&eacute;tica, tanto melhor para este &uacute;ltimo: pode bater com duas m&atilde;os \nnum advers&aacute;rio que s&oacute; enxerga uma de cada \nvez.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Mais ing&ecirc;nuo ainda &eacute; tentar explicar tudo pelo \nmaquiavelismo pessoal dos l&iacute;deres esquerdistas, como se a estrat&eacute;gia da \nrevolu&ccedil;&atilde;o gramsciana na sua totalidade n&atilde;o fosse ela pr&oacute;pria baseada \nem Maquiavel. \nLula, Ch&aacute;vez e Dirceu, se chegaram a ler Maquiavel, o leram \natrav&eacute;s de Gramsci, e sabem que nas condi&ccedil;&otilde;es do mundo moderno o maquiavelismo \nindividual nada pode: o novo &ldquo;Pr&iacute;ncipe&rdquo; &eacute; o partido revolucion&aacute;rio. As dimens&otilde;es \nmajestosas da corrup&ccedil;&atilde;o petista, superando incomparavelmente os delitos avulsos \nde pol&iacute;ticos individuais, s&atilde;o a melhor prova disso. \n</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Quanto &agrave; cren&ccedil;a de que Chavez ou Lula tenham estrat&eacute;gias \npessoais independentes, inconexas entre si, &eacute; uma bobagem descomunal que n&atilde;o \nresiste ao m&iacute;nimo confronto com os documentos. As atas do Foro de S&atilde;o Paulo \natestam abundantemente a estrat&eacute;gia comum -- e a unidade dessa estrat&eacute;gia se \ntorna vis&iacute;vel nos momentos em que sua realiza&ccedil;&atilde;o amea&ccedil;a estender at&eacute; &agrave; ruptura o \nconflito de interesses nacionais, como se viu no caso da Petrobr&aacute;s, no dos \nlavradores brasileiros expulsos da Bol&iacute;via ou nos tiroteios entre as Farc e o \nEx&eacute;rcito nacional. Nada disso, que normalmente resultaria em guerra, abala a \nfirmeza dos acordos estrat&eacute;gicos firmados no Foro de S&atilde;o Paulo. Mais unidade que \nisso, s&oacute; na f&oacute;rmula 1 \u003d 1.",1]  );    //-->
              </em>.&rdquo;</span></p>
              <p><span lang="PT-BR">Cada uma dessas opini&otilde;es pode ser rastreada at&eacute; suas   origens na pr&oacute;pria m&iacute;dia esquerdista que as p&ocirc;s a circular como pura   desinforma&ccedil;&atilde;o. Desde logo, a identifica&ccedil;&atilde;o, muito caracteristicamente   pequeno-burguesa, de &ldquo;ideologia&rdquo; com &ldquo;idealismo&rdquo; ou &ldquo;esperan&ccedil;a ut&oacute;pica&rdquo; em   oposi&ccedil;&atilde;o a &ldquo;interesses&rdquo;, &ldquo;maquiavelismo&rdquo; e &ldquo;desejo de poder&rdquo;. Todo esquerdista   com QI superior a 12 sabe que essa identifica&ccedil;&atilde;o &eacute; falsa, mas por isso mesmo boa   para ser espalhada entre direitistas idiotas. Ideologia, segundo a tradi&ccedil;&atilde;o   marxista, &eacute; precisamente um vestido de id&eacute;ias encobrindo interesses   pol&iacute;tico-econ&ocirc;micos determinados. Longe de opor-se aos interesses, ela &eacute; seu   instrumento e &eacute; concebida para atend&ecirc;-los, para conquistar e ampliar o poder. Se   o advers&aacute;rio boboca v&ecirc; uma oposi&ccedil;&atilde;o inconcili&aacute;vel onde o esquerdista sabe haver   uma unidade dial&eacute;tica, tanto melhor para este &uacute;ltimo: pode bater com duas m&atilde;os   num advers&aacute;rio que s&oacute; enxerga uma de cada   vez.</span></p>
              <p><span lang="PT-BR">Mais ing&ecirc;nuo ainda &eacute; tentar explicar tudo pelo   maquiavelismo pessoal dos l&iacute;deres esquerdistas, como se a estrat&eacute;gia da   revolu&ccedil;&atilde;o gramsciana na sua totalidade n&atilde;o fosse ela pr&oacute;pria baseada   em Maquiavel.   Lula, Ch&aacute;vez e Dirceu, se chegaram a ler Maquiavel, o leram   atrav&eacute;s de Gramsci, e sabem que nas condi&ccedil;&otilde;es do mundo moderno o maquiavelismo   individual nada pode: o novo &ldquo;Pr&iacute;ncipe&rdquo; &eacute; o partido revolucion&aacute;rio. As dimens&otilde;es   majestosas da corrup&ccedil;&atilde;o petista, superando incomparavelmente os delitos avulsos   de pol&iacute;ticos individuais, s&atilde;o a melhor prova disso. </span></p>
              <p><span lang="PT-BR">Quanto &agrave; cren&ccedil;a de que Chavez ou Lula tenham estrat&eacute;gias   pessoais independentes, inconexas entre si, &eacute; uma bobagem descomunal que n&atilde;o   resiste ao m&iacute;nimo confronto com os documentos. As atas do Foro de S&atilde;o Paulo   atestam abundantemente a estrat&eacute;gia comum -- e a unidade dessa estrat&eacute;gia se   torna vis&iacute;vel nos momentos em que sua realiza&ccedil;&atilde;o amea&ccedil;a estender at&eacute; &agrave; ruptura o   conflito de interesses nacionais, como se viu no caso da Petrobr&aacute;s, no dos   lavradores brasileiros expulsos da Bol&iacute;via ou nos tiroteios entre as Farc e o   Ex&eacute;rcito nacional. Nada disso, que normalmente resultaria em guerra, abala a   firmeza dos acordos estrat&eacute;gicos firmados no Foro de S&atilde;o Paulo. Mais unidade que   isso, s&oacute; na f&oacute;rmula 1 = 1.
                    <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O diagn&oacute;stico flagrantemente errado produz uma \nterap&ecirc;utica ainda mais alienada da realidade. Contra a marcha avassaladora do \nesquerdismo continental, o homenzinho prop&otilde;e o moralismo apol&iacute;tico, a recusa \nobsequiosa de atacar a esquerda como tal, a persist&ecirc;ncia no erro j&aacute; velho de uma \nd&eacute;cada: &ldquo;<i>Melhor seria se a \ndireita&nbsp;conseguisse fazer um contraponto moral &agrave;quilo que hoje est&aacute; a&iacute;, o \nque n&atilde;o consegue porque est&aacute; contaminada at&eacute; a alma de interesses esp&uacute;rios e \nassociada a pr&aacute;ticas pol&iacute;ticas \nabomin&aacute;veis.&rdquo;</i></font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Mas se a falta de ideologia, o oportunismo sujo e o \nimp&eacute;rio dos interesses pessoais fizeram t&atilde;o bem ao PT, por que teriam sido a \ncausa do fracasso do PFL? Por puro instinto l&oacute;gico, toda crian&ccedil;a de dez anos \npercebe isto: um fator que permanece constante e id&ecirc;ntico em dois processos \nopostos n&atilde;o pode ser a causa da sua diferencia&ccedil;&atilde;o. N&atilde;o &eacute; interessante que o \nap&oacute;stolo do &ldquo;senso comum&rdquo; o maltrate t&atilde;o desapiedadamente ao exigir que ele \nengula como verdade tranq&uuml;ila uma contradi&ccedil;&atilde;o \nintoler&aacute;vel?</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Sugerir que a direita, para vencer o PT, se dedique a \nnovos e ampliados rituais de auto-sacrif&iacute;cio purificador &eacute; querer que ela \nentregue de bandeja mais algumas cabe&ccedil;as de l&iacute;deres, como j&aacute; entregou tantas, na \nin&uacute;til e covarde esperan&ccedil;a de assim escapar &agrave;s cr&iacute;ticas maliciosas de petistas \nque enquanto isso roubavam e delinq&uuml;iam incomparavelmente mais que os acusados. \nBasta comparar as mi&uacute;das ilicitudes de um Collor &agrave; grandeza imperial do Mensal&atilde;o \nou &agrave; viol&ecirc;ncia do caso Celso Daniel para compreender que o apelo &agrave; penit&ecirc;ncia \nmoralista s&oacute; serve para tornar a direita uma v&iacute;tima inerme da &ldquo;guerra \nassim&eacute;trica&rdquo;, onde um dos lados tem a obriga&ccedil;&atilde;o de se prosternar no altar da \nmoralidade, enquanto o outro, quando amea&ccedil;ado por den&uacute;ncias, aproveita a ocasi&atilde;o \npara buscar fortalecer sua unidade na defesa comum contra o atacante. A direita \nnacional come&ccedil;ou a destruir-se quando, ap&oacute;s ter depositado suas melhores \nesperan&ccedil;as ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">O diagn&oacute;stico flagrantemente errado produz uma   terap&ecirc;utica ainda mais alienada da realidade. Contra a marcha avassaladora do   esquerdismo continental, o homenzinho prop&otilde;e o moralismo apol&iacute;tico, a recusa   obsequiosa de atacar a esquerda como tal, a persist&ecirc;ncia no erro j&aacute; velho de uma   d&eacute;cada: &ldquo;<em>Melhor seria se a   direita&nbsp;conseguisse fazer um contraponto moral &agrave;quilo que hoje est&aacute; a&iacute;, o   que n&atilde;o consegue porque est&aacute; contaminada at&eacute; a alma de interesses esp&uacute;rios e   associada a pr&aacute;ticas pol&iacute;ticas   abomin&aacute;veis.&rdquo;</em></span></p>
              <p><span lang="PT-BR">Mas se a falta de ideologia, o oportunismo sujo e o   imp&eacute;rio dos interesses pessoais fizeram t&atilde;o bem ao PT, por que teriam sido a   causa do fracasso do PFL? Por puro instinto l&oacute;gico, toda crian&ccedil;a de dez anos   percebe isto: um fator que permanece constante e id&ecirc;ntico em dois processos   opostos n&atilde;o pode ser a causa da sua diferencia&ccedil;&atilde;o. N&atilde;o &eacute; interessante que o   ap&oacute;stolo do &ldquo;senso comum&rdquo; o maltrate t&atilde;o desapiedadamente ao exigir que ele   engula como verdade tranq&uuml;ila uma contradi&ccedil;&atilde;o   intoler&aacute;vel?</span></p>
              <p><span lang="PT-BR">Sugerir que a direita, para vencer o PT, se dedique a   novos e ampliados rituais de auto-sacrif&iacute;cio purificador &eacute; querer que ela   entregue de bandeja mais algumas cabe&ccedil;as de l&iacute;deres, como j&aacute; entregou tantas, na   in&uacute;til e covarde esperan&ccedil;a de assim escapar &agrave;s cr&iacute;ticas maliciosas de petistas   que enquanto isso roubavam e delinq&uuml;iam incomparavelmente mais que os acusados.   Basta comparar as mi&uacute;das ilicitudes de um Collor &agrave; grandeza imperial do Mensal&atilde;o   ou &agrave; viol&ecirc;ncia do caso Celso Daniel para compreender que o apelo &agrave; penit&ecirc;ncia   moralista s&oacute; serve para tornar a direita uma v&iacute;tima inerme da &ldquo;guerra   assim&eacute;trica&rdquo;, onde um dos lados tem a obriga&ccedil;&atilde;o de se prosternar no altar da   moralidade, enquanto o outro, quando amea&ccedil;ado por den&uacute;ncias, aproveita a ocasi&atilde;o   para buscar fortalecer sua unidade na defesa comum contra o atacante. A direita   nacional come&ccedil;ou a destruir-se quando, ap&oacute;s ter depositado suas melhores   esperan&ccedil;as
                <!--  D(["mb","em Fernando \nCollor, correu para ajudar o inimigo comum a destrui-lo, mesmo \nantes de ter contra o suspeito qualquer prova juridicamente v&aacute;lida. Com anos de \nanteced&ecirc;ncia, em 1993, expliquei que a &ldquo;Campanha pela &Eacute;tica na Pol&iacute;tica&rdquo; tinha \nsido concebida exatamente para isso, que qualquer concess&atilde;o &agrave; vers&atilde;o brasileira \nda &ldquo;Opera&ccedil;&atilde;o M&atilde;os Limpas&rdquo; (ela pr&oacute;pria um truque esquerdista sujo) seria apenas \ncumplicidade suicida com a estrat&eacute;gia mais perversa e astuta j&aacute; adotada pela \nesquerda nacional ao longo de toda a sua exist&ecirc;ncia. Collor, mais tarde, foi \nabsolvido pela Justi&ccedil;a, mas sua fama de ladr&atilde;o, criada pela esquerda, persiste \ninabal&aacute;vel, mesmo diante da compara&ccedil;&atilde;o com tudo o que de infinitamente pior veio \ndepois. Para conserv&aacute;-la viva, a direita consiste em mentir contra si mesma e \nainda se oferece para humilhar-se mais um pouco diante do \nadvers&aacute;rio.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">A&iacute; a ignor&acirc;ncia se transcende, se transforma em apego \nirracional &agrave; mentira. &ldquo;Liberais&rdquo; como o signat&aacute;rio dessa carta s&atilde;o a praga que \ndebilita o liberalismo e o impede de se tornar uma for&ccedil;a pol&iacute;tica &agrave; altura dos \ndesafios colocados pela ascens&atilde;o geral do esquerdismo. O servi&ccedil;o que ele presta \n&agrave; esquerda &eacute; t&atilde;o grande, que tornaria razo&aacute;vel a suspeita de tratar-se de um \nagente provocador ou desinformante infiltrado, se fosse preciso essa hip&oacute;tese \npara dar raz&atilde;o de uma conduta que, no entanto, o amor patol&oacute;gico &agrave; mentira basta \npara explicar perfeitamente bem.</font></font></span></p>\n<p style\u003d\"margin:6pt 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O \npior dos mentirosos n&atilde;o &eacute; aquele que mente uma vez, duas vezes, mil vezes. N&atilde;o &eacute; \naquele que mente muito, quase sempre ou at&eacute; mesmo sempre. N&atilde;o &eacute; aquele que mente \nt&atilde;o bem que chega a se enganar a si pr&oacute;prio. &Eacute; aquele que, em prol da mentira, \ndestr&oacute;i t&atilde;o completamente a sua pr&oacute;pria intelig&ecirc;ncia que se torna incapaz de \nperceber a verdade at&eacute; mesmo quando ele pr&oacute;prio, por desaten&ccedil;&atilde;o ou inabilidade, \na proclama diante de todos. \n",1]  );    //-->
                em Fernando   Collor, correu para ajudar o inimigo comum a destrui-lo, mesmo   antes de ter contra o suspeito qualquer prova juridicamente v&aacute;lida. Com anos de   anteced&ecirc;ncia, em 1993, expliquei que a &ldquo;Campanha pela &Eacute;tica na Pol&iacute;tica&rdquo; tinha   sido concebida exatamente para isso, que qualquer concess&atilde;o &agrave; vers&atilde;o brasileira   da &ldquo;Opera&ccedil;&atilde;o M&atilde;os Limpas&rdquo; (ela pr&oacute;pria um truque esquerdista sujo) seria apenas   cumplicidade suicida com a estrat&eacute;gia mais perversa e astuta j&aacute; adotada pela   esquerda nacional ao longo de toda a sua exist&ecirc;ncia. Collor, mais tarde, foi   absolvido pela Justi&ccedil;a, mas sua fama de ladr&atilde;o, criada pela esquerda, persiste   inabal&aacute;vel, mesmo diante da compara&ccedil;&atilde;o com tudo o que de infinitamente pior veio   depois. Para conserv&aacute;-la viva, a direita consiste em mentir contra si mesma e   ainda se oferece para humilhar-se mais um pouco diante do   advers&aacute;rio.</span></p>
              <p><span lang="PT-BR">A&iacute; a ignor&acirc;ncia se transcende, se transforma em apego   irracional &agrave; mentira. &ldquo;Liberais&rdquo; como o signat&aacute;rio dessa carta s&atilde;o a praga que   debilita o liberalismo e o impede de se tornar uma for&ccedil;a pol&iacute;tica &agrave; altura dos   desafios colocados pela ascens&atilde;o geral do esquerdismo. O servi&ccedil;o que ele presta   &agrave; esquerda &eacute; t&atilde;o grande, que tornaria razo&aacute;vel a suspeita de tratar-se de um   agente provocador ou desinformante infiltrado, se fosse preciso essa hip&oacute;tese   para dar raz&atilde;o de uma conduta que, no entanto, o amor patol&oacute;gico &agrave; mentira basta   para explicar perfeitamente bem.</span></p>
              <p><span lang="PT-BR">O   pior dos mentirosos n&atilde;o &eacute; aquele que mente uma vez, duas vezes, mil vezes. N&atilde;o &eacute;   aquele que mente muito, quase sempre ou at&eacute; mesmo sempre. N&atilde;o &eacute; aquele que mente   t&atilde;o bem que chega a se enganar a si pr&oacute;prio. &Eacute; aquele que, em prol da mentira,   destr&oacute;i t&atilde;o completamente a sua pr&oacute;pria intelig&ecirc;ncia que se torna incapaz de   perceber a verdade at&eacute; mesmo quando ele pr&oacute;prio, por desaten&ccedil;&atilde;o ou inabilidade,   a proclama diante de todos.</span></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
