<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pergunta e resposta</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Pergunta e resposta</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 29 de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR"><span id="st" name="st">Pergunta</span>: Por que, entre os esquerdistas decepcionados com Lula, h&aacute;   tantos que aparecem na m&iacute;dia explicando os crimes dele como efeito de uma   &ldquo;guinada &agrave; direita&rdquo; <span id="st" name="st">e</span> nenhum, nem um &uacute;nico sequer, para dizer a mesma coisa nas   assembl&eacute;ias <span id="st" name="st">e</span> grupos de trabalho do Foro de S&atilde;o Paulo? Por que tantos querem   convencer o eleitorado de que Lula os abandonou, mas n&atilde;o se mexem para repassar   t&atilde;o preciosa informa&ccedil;&atilde;o aos l&iacute;deres m&aacute;ximos da esquerda latino-americana, Hugo   Ch&aacute;vez <span id="st" name="st">e</span> Fidel Castro, que, coitadinhos, ainda continuam iludidos confiando   nele? Por que todos t&ecirc;m tanta pressa em denunciar o traidor ante o p&uacute;blico em   geral mas nem pensam em avisar as supostas v&iacute;timas da suposta trai&ccedil;&atilde;o? Por que   permitem que o renegado, o vendido, o ap&oacute;stata, continue desfrutando do   prest&iacute;gio de militante fiel <span id="st" name="st">e</span> honrado nos c&iacute;rculos internos da esquerda,   enquanto o desmascaram perante o resto da humanidade? </span></p>
      <p><span lang="PT-BR"><span id="st" name="st">Resposta</span>: agem assim porque s&atilde;o todos uns farsantes, mentirosos,   salafr&aacute;rios como o pr&oacute;prio Lula. Agem assim porque, vendo que o homem est&aacute; sujo   demais perante a opini&atilde;o p&uacute;blica, s&oacute; lhes resta tentar limpar nele o projeto   criminal-revolucion&aacute;rio que o criou, que o colocou no poder, que montou para ele   a m&aacute;quina de roubar <span id="st" name="st">e</span> o adestrou no uso do equipamento. Est&atilde;o apenas   sacrificando o produto para salvar a f&aacute;brica. Sabem perfeitamente que est&atilde;o   mentindo. Contam, para isso, com a cumplicidade do pr&oacute;prio Lula. Quando o acusam   diante do consumidor, mas n&atilde;o na reuni&atilde;o de diretoria, &eacute; porque sabem que em   &uacute;ltimo caso ele &eacute; capaz at&eacute; de sacrificar sua carreira pessoal pela salva&ccedil;&atilde;o   geral do plano. Chamam-no de infiel porque sabem que &eacute; fiel. Fiel o bastante   para aceitar humilha&ccedil;&otilde;es em prol da causa. Fiel o bastante para acobertar seus   velhos c&uacute;mplices mesmo quando o acusam. Fiel o bastante para aceitar com   igualdade de &acirc;nimo o papel que lhe destinem &ndash; de santo ou de r&eacute;probo, de her&oacute;i   ou de traidor &ndash;, sabendo que no c&iacute;rculo dos iniciados ningu&eacute;m d&aacute; a m&iacute;nima para a   diferen&ccedil;a <span id="st" name="st">e</span> todo mundo sabe que ele &eacute; apenas um &ldquo;companheiro&rdquo;, um militante como   qualquer outro. Dentro da f&aacute;brica de onde ele veio est&atilde;o estocados, ou em linha   de produ&ccedil;&atilde;o, milhares de outros Lulas, <span id="st" name="st">e</span> Dirceus, <span id="st" name="st">e</span> Paloccis, aguardando para   ser lan&ccedil;ados no varejo. N&atilde;o vale a pena jogar fora o estoque inteiro por causa   de uns quantos produtos que se desmoralizaram.. N&atilde;o vale a pena perder clientes   por causa de umas quantas vendas mal sucedidas. Ao contr&aacute;rio: pode-se at&eacute;   ampliar o mercado, lan&ccedil;ando as culpas do fracasso no concorrente. Ali&aacute;s,   direitista existe para isso. Existe para ser xingado, cuspido, acusado do que   n&atilde;o fez &ndash; principalmente dos crimes de seus inimigos. Existe para ser removido   do emprego, proibido de trabalhar, reduzido &agrave; mendic&acirc;ncia <span id="st" name="st">e</span> depois ainda xingado   de explorador capitalista, como se faz com os escritores de oposi&ccedil;&atilde;o
        <!--  D(["mb","em Cuba. \nExiste para para ser preso, torturado, assassinado &agrave;s centenas \nde milh&otilde;es, e depois ainda acusado de genocida. Existe para dar anistia aos que \ntentaram mat&aacute;-lo e depois passar o resto da vida sendo difamado, caluniado, \nchamado de homicida e torturador. Direitista n&atilde;o &eacute; gente. Direitista &eacute; uma forma \nanimal com apar&ecirc;ncia humana, criada pela evolu&ccedil;&atilde;o biol&oacute;gica s&oacute; para ser \nsacrificada no altar do progresso, das luzes, do socialismo ou at&eacute; da justi&ccedil;a \npo&eacute;tica, a &uacute;nica justi&ccedil;a que interessa quando os crimes da esquerda, como ali&aacute;s \nsempre acontece, n&atilde;o rimam com o dogma da impec&acirc;ncia essencial do esquerdismo. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>P. S. &ndash; Os desiludidos a que se refere este artigo s&atilde;o tantos, que \ncit&aacute;-los nominalmente ultrapassaria a extens&atilde;o do <i>Di&aacute;rio do Com&eacute;rcio</i>. Mas, para n&atilde;o \ndizerem que falei s&oacute; genericamente, dou o nome de tr&ecirc;s entre os mais famosos: \nLuiz Fernando Ver&iacute;ssimo, Jo&atilde;o Ubaldo Ribeiro e Luiz Eduardo Lins e Silva. Este \n&uacute;ltimo usou para fins de lavagem da esquerda at&eacute; a resenha, no mais elogiosa, \nque fez do meu livro <i>O Imbecil \nColetivo</i> na <i>Folha de S&atilde;o Paulo</i>. \nSer esquerdista, afinal, &eacute; ter todos os direitos &ndash; e n&atilde;o perder a mais m&iacute;nima \noportunidade de us&aacute;-los. </font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span><span>&nbsp;</span></font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></span></p><a title\u003d\"mailto:Jfeffer@suzano.com.br\" href\u003d\"mailto:Jfeffer@suzano.com.br\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"></a></div></font></div>\n\n",0]  );    //-->
        em Cuba.   Existe para para ser preso, torturado, assassinado &agrave;s centenas   de milh&otilde;es, <span id="st" name="st">e</span> depois ainda acusado de genocida. Existe para dar anistia aos que   tentaram mat&aacute;-lo <span id="st" name="st">e</span> depois passar o resto da vida sendo difamado, caluniado,   chamado de homicida <span id="st" name="st">e</span> torturador. Direitista n&atilde;o &eacute; gente. Direitista &eacute; uma forma   animal com apar&ecirc;ncia humana, criada pela evolu&ccedil;&atilde;o biol&oacute;gica s&oacute; para ser   sacrificada no altar do progresso, das luzes, do socialismo ou at&eacute; da justi&ccedil;a   po&eacute;tica, a &uacute;nica justi&ccedil;a que interessa quando os crimes da esquerda, como ali&aacute;s   sempre acontece, n&atilde;o rimam com o dogma da impec&acirc;ncia essencial do esquerdismo. </span></p>
      <p><span lang="PT-BR">P. S. &ndash; Os desiludidos a que se refere este artigo s&atilde;o tantos, que   cit&aacute;-los nominalmente ultrapassaria a extens&atilde;o do <em>Di&aacute;rio do Com&eacute;rcio</em>. Mas, para n&atilde;o   dizerem que falei s&oacute; genericamente, dou o nome de tr&ecirc;s entre os mais famosos:   Luiz Fernando Ver&iacute;ssimo, Jo&atilde;o Ubaldo Ribeiro <span id="st" name="st">e</span> Luiz Eduardo Lins <span id="st" name="st">e</span> Silva. Este   &uacute;ltimo usou para fins de lavagem da esquerda at&eacute; a resenha, no mais elogiosa,   que fez do meu livro <em>O Imbecil   Coletivo</em> na <em>Folha de S.Paulo</em>.   Ser esquerdista, afinal, &eacute; ter todos os direitos &ndash; <span id="st" name="st">e</span> n&atilde;o perder a mais m&iacute;nima   oportunidade de us&aacute;-los. </span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
