<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gera&ccedil;&atilde;o maldita</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Gera&ccedil;&atilde;o maldita</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 25 de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div id="role_body">
            <div>
              <p><span lang="PT-BR">Os crimes do partido governante e do seu inocent&iacute;ssimo chefe ultrapassam   tudo o que a imagina&ccedil;&atilde;o maligna de seus mais odiosos opositores teria podido   inventar. As revela&ccedil;&otilde;es dos &uacute;ltimos dias imp&otilde;em a conclus&atilde;o incontorn&aacute;vel de que   a administra&ccedil;&atilde;o federal, subjugada aos interesses de uma organiza&ccedil;&atilde;o partid&aacute;ria   auto-idol&aacute;trica, se transformou em instrumento para uma variedade alucinante de   esquemas delinq&uuml;enciais, postos em a&ccedil;&atilde;o numa escala jamais vista em qualquer   parte do mundo ou &eacute;poca da hist&oacute;ria.</span></p>
              <p><span lang="PT-BR">Quando o PT, no in&iacute;cio da d&eacute;cada de 90, adotou a pr&aacute;tica do moralismo   acusador que at&eacute; ent&atilde;o tinha sido mais t&iacute;pica da direita (v. Carlos Lacerda,   J&acirc;nio Quadros e a pr&oacute;pria Revolu&ccedil;&atilde;o de 1964), percebi e anunciei claramente que   se tratava de um ardil baseado no mais puro cinismo leninista: &ldquo;Acuse-os do que   voc&ecirc; faz, xingue-os do que voc&ecirc; &eacute;.&rdquo; O estilo mesmo das invectivas petistas era   t&atilde;o inflado, t&atilde;o hiperb&oacute;lico, t&atilde;o teatral, que se autodenunciava no ato como   camuflagem de alguma perversidade superlativa em curso de prepara&ccedil;&atilde;o. Qualquer   rid&iacute;cula tram&oacute;ia de pol&iacute;ticos de interior para ciscar uns tost&otilde;es do governo   federal, qualquer mi&uacute;da negociata entre barnab&eacute;s endividados e financistas   ladr&otilde;es, era denunciada imediatamente como uma &ldquo;manobra golpista&rdquo;, um &ldquo;Estado   dentro do Estado&rdquo;, uma ferida mortal no cora&ccedil;&atilde;o da ordem p&uacute;blica, um perigo   apocal&iacute;ptico para o futuro da na&ccedil;&atilde;o. Ningu&eacute;m que desejasse apenas tirar proveito   publicit&aacute;rio da desmoraliza&ccedil;&atilde;o de seus inimigos exageraria a tal ponto a &ecirc;nfase   da acusa&ccedil;&atilde;o. Tinha de haver algo mais por tr&aacute;s desse esbanjamento ret&oacute;rico.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Investiga&ccedil;&otilde;es que fiz na ocasi&atilde;o levaram-me a concluir que o servi&ccedil;o \nsecreto petista, ent&atilde;o denunciado pelo governador Esperidi&atilde;o Amin sob o nome \nhumor&iacute;stico de &ldquo;PT-POL&rdquo;, era uma realidade. Milhares de militantes e olheiros \nespalhados em partidos, empresas privadas, bancos, organismos da administra&ccedil;&atilde;o \nfederal, alimentavam de informa&ccedil;&otilde;es colhidas ilegalmente a central chefiada pelo \nsr. Jos&eacute; Dirceu, que ent&atilde;o as usava para brilhar nas CPIs com revela&ccedil;&otilde;es \nespetaculares vindas de fontes an&ocirc;nimas e irrevel&aacute;veis. N&atilde;o se tratava, &eacute; claro, \napenas de brincar de Eliott Ness. O servi&ccedil;o secreto petista j&aacute; era, por si, uma \nm&aacute;quina criminosa de dimens&otilde;es incomparavelmente maiores do que aquelas que o \nsr. Jos&eacute; Dirceu, em pat&eacute;ticos &ecirc;xtases de hiperbolismo verbal, atribu&iacute;a aos r&eacute;us \ndo momento. Era o Estado dentro do Estado, no sentido literal da express&atilde;o, que, \ncamuflando seus crimes sob os alheios, se usava a si pr&oacute;prio como figura de \nlinguagem para ampliar os med&iacute;ocres delitos dos advers&aacute;rios e lhes dar uma \nsignifica&ccedil;&atilde;o pol&iacute;tica que n&atilde;o tinham. Nada mais interessante do que comparar \nestilisticamente os discursos da &eacute;poca com as not&iacute;cias de hoje: os tribunos da \nmoralidade petista nada imputaram a seus microsc&oacute;picos advers&aacute;rios que eles \npr&oacute;prios j&aacute; n&atilde;o estivessem fazendo ou preparando em dimens&atilde;o macrosc&oacute;pica. \nPequenos delinq&uuml;entes eles pr&oacute;prios, tornaram-se gigantes do crime ao erguer-se \nsobre os ombros dos An&otilde;es do Or&ccedil;amento.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mais ou menos na mesma &eacute;poca, um dirigente do PT, C&eacute;sar Benjamin, era \nexpulso da agremia&ccedil;&atilde;o por denunciar a cria&ccedil;&atilde;o, pela c&uacute;pula do partido, de um \nesquema de corrup&ccedil;&atilde;o ent&atilde;o ainda em estado germinal. Paralelamente, o PT \narticulava-se com organiza&ccedil;&otilde;es revolucion&aacute;rias e gangues de criminosos de v&aacute;rios \npa&iacute;ses do continente, montando o &ldquo;Foro de S&atilde;o Paulo&rdquo; como central estrat&eacute;gica \ndevotada ao projeto de &ldquo;reconquistar na Am&eacute;rica Latina tudo o que foi perdido no \nLeste Europeu&rdquo;, isto &eacute;, de reconstruir no continente o regime mais corrupto que \nj&aacute; existira no mundo (v. ",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Investiga&ccedil;&otilde;es que fiz na ocasi&atilde;o levaram-me a concluir que o servi&ccedil;o   secreto petista, ent&atilde;o denunciado pelo governador Esperidi&atilde;o Amin sob o nome   humor&iacute;stico de &ldquo;PT-POL&rdquo;, era uma realidade. Milhares de militantes e olheiros   espalhados em partidos, empresas privadas, bancos, organismos da administra&ccedil;&atilde;o   federal, alimentavam de informa&ccedil;&otilde;es colhidas ilegalmente a central chefiada pelo   sr. Jos&eacute; Dirceu, que ent&atilde;o as usava para brilhar nas CPIs com revela&ccedil;&otilde;es   espetaculares vindas de fontes an&ocirc;nimas e irrevel&aacute;veis. N&atilde;o se tratava, &eacute; claro,   apenas de brincar de Eliott Ness. O servi&ccedil;o secreto petista j&aacute; era, por si, uma   m&aacute;quina criminosa de dimens&otilde;es incomparavelmente maiores do que aquelas que o   sr. Jos&eacute; Dirceu, em pat&eacute;ticos &ecirc;xtases de hiperbolismo verbal, atribu&iacute;a aos r&eacute;us   do momento. Era o Estado dentro do Estado, no sentido literal da express&atilde;o, que,   camuflando seus crimes sob os alheios, se usava a si pr&oacute;prio como figura de   linguagem para ampliar os med&iacute;ocres delitos dos advers&aacute;rios e lhes dar uma   significa&ccedil;&atilde;o pol&iacute;tica que n&atilde;o tinham. Nada mais interessante do que comparar   estilisticamente os discursos da &eacute;poca com as not&iacute;cias de hoje: os tribunos da   moralidade petista nada imputaram a seus microsc&oacute;picos advers&aacute;rios que eles   pr&oacute;prios j&aacute; n&atilde;o estivessem fazendo ou preparando em dimens&atilde;o macrosc&oacute;pica.   Pequenos delinq&uuml;entes eles pr&oacute;prios, tornaram-se gigantes do crime ao erguer-se   sobre os ombros dos An&otilde;es do Or&ccedil;amento.</span></p>
              <p><span lang="PT-BR">Mais ou menos na mesma &eacute;poca, um dirigente do PT, C&eacute;sar Benjamin, era   expulso da agremia&ccedil;&atilde;o por denunciar a cria&ccedil;&atilde;o, pela c&uacute;pula do partido, de um   esquema de corrup&ccedil;&atilde;o ent&atilde;o ainda em estado germinal. Paralelamente, o PT   articulava-se com organiza&ccedil;&otilde;es revolucion&aacute;rias e gangues de criminosos de v&aacute;rios   pa&iacute;ses do continente, montando o &ldquo;Foro de S&atilde;o Paulo&rdquo; como central estrat&eacute;gica   devotada ao projeto de &ldquo;reconquistar na Am&eacute;rica Latina tudo o que foi perdido no   Leste Europeu&rdquo;, isto &eacute;, de reconstruir no continente o regime mais corrupto que   j&aacute; existira no mundo (v.
                <!--  D(["mb","<i>Nota</i>, no fim \ndo artigo).</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Completava o esquema uma rede de apoios jornal&iacute;sticos solidamente \ncimentados em lealdades partid&aacute;rias secretas e na farta distribui&ccedil;&atilde;o de dinheiro \ne empregos. A CUT, bra&ccedil;o sindical do PT, confessava ter oitocentos jornalistas \nna sua folha de pagamentos, o bastante para tirar duas edi&ccedil;&otilde;es di&aacute;rias da <i>Folha</i>, do <i>Estad&atilde;o</i> e do <i>Globo</i>, embora n&atilde;o publicasse um tabl&oacute;ide \nsemanal sequer.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como todas essas iniciativas envolviam sempre os mesmos indiv&iacute;duos &ndash; o \ncomando e estado-maior do PT --, era &oacute;bvio que elas n&atilde;o constitu&iacute;am a&ccedil;&otilde;es \nseparadas e inconexas, mas aspectos da constru&ccedil;&atilde;o integrada de um sistema de \npoder destinado a engolir o Estado brasileiro e <span>&nbsp;</span>us&aacute;-lo para a consecu&ccedil;&atilde;o dos objetivos do \nForo de S&atilde;o Paulo. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A exist&ecirc;ncia desse sistema j&aacute; era vis&iacute;vel em 1993, quando Jos&eacute; Dirceu e \nAloysio Mercadante posavam na CPI das empreiteiras como restauradores da \nmoralidade p&uacute;blica. Quem quer que depois disso ainda tenha confiado na \nhonorabilidade do PT e na sua disposi&ccedil;&atilde;o de disputar elei&ccedil;&otilde;es lealmente e \ngovernar o pa&iacute;s em rod&iacute;zio democr&aacute;tico com os outros partidos, &eacute; um \nirrespons&aacute;vel, um burro, um palpiteiro fanfarr&atilde;o que, diante das atuais \nrevela&ccedil;&otilde;es, deve ser exclu&iacute;do do c&iacute;rculo de formadores s&eacute;rios da opini&atilde;o \nnacional e recolher-se &agrave; vida privada, sen&atilde;o &agrave; privada da vida. Incluo nisto \npol&iacute;ticos, professores universit&aacute;rios, consultores empresariais pagos a pre&ccedil;o de \nouro, donos de jornais, chefes de reda&ccedil;&atilde;o e uma cole&ccedil;&atilde;o inteira de &ldquo;intelectuais \ne artistas&rdquo; de todos os tipos e formatos. Toda essa gente, quando n&atilde;o foi \nc&uacute;mplice consciente do que se tramava contra o Brasil, mostrou ao menos uma \nfutilidade palavrosa que, em mat&eacute;ria de tal gravidade, &eacute; um crime t&atilde;o grande \nquanto os do PT.",1]  );    //-->
                <em>Nota</em>, no fim   do artigo).</span></p>
              <p><span lang="PT-BR">Completava o esquema uma rede de apoios jornal&iacute;sticos solidamente   cimentados em lealdades partid&aacute;rias secretas e na farta distribui&ccedil;&atilde;o de dinheiro   e empregos. A CUT, bra&ccedil;o sindical do PT, confessava ter oitocentos jornalistas   na sua folha de pagamentos, o bastante para tirar duas edi&ccedil;&otilde;es di&aacute;rias da <em>Folha</em>, do <em>Estad&atilde;o</em> e do <em>Globo</em>, embora n&atilde;o publicasse um tabl&oacute;ide   semanal sequer.</span></p>
              <p><span lang="PT-BR">Como todas essas iniciativas envolviam sempre os mesmos indiv&iacute;duos &ndash; o   comando e estado-maior do PT --, era &oacute;bvio que elas n&atilde;o constitu&iacute;am a&ccedil;&otilde;es   separadas e inconexas, mas aspectos da constru&ccedil;&atilde;o integrada de um sistema de   poder destinado a engolir o Estado brasileiro e &nbsp;us&aacute;-lo para a consecu&ccedil;&atilde;o dos objetivos do   Foro de S&atilde;o Paulo. </span></p>
              <p><span lang="PT-BR">A exist&ecirc;ncia desse sistema j&aacute; era vis&iacute;vel em 1993, quando Jos&eacute; Dirceu e   Aloysio Mercadante posavam na CPI das empreiteiras como restauradores da   moralidade p&uacute;blica. Quem quer que depois disso ainda tenha confiado na   honorabilidade do PT e na sua disposi&ccedil;&atilde;o de disputar elei&ccedil;&otilde;es lealmente e   governar o pa&iacute;s em rod&iacute;zio democr&aacute;tico com os outros partidos, &eacute; um   irrespons&aacute;vel, um burro, um palpiteiro fanfarr&atilde;o que, diante das atuais   revela&ccedil;&otilde;es, deve ser exclu&iacute;do do c&iacute;rculo de formadores s&eacute;rios da opini&atilde;o   nacional e recolher-se &agrave; vida privada, sen&atilde;o &agrave; privada da vida. Incluo nisto   pol&iacute;ticos, professores universit&aacute;rios, consultores empresariais pagos a pre&ccedil;o de   ouro, donos de jornais, chefes de reda&ccedil;&atilde;o e uma cole&ccedil;&atilde;o inteira de &ldquo;intelectuais   e artistas&rdquo; de todos os tipos e formatos. Toda essa gente, quando n&atilde;o foi   c&uacute;mplice consciente do que se tramava contra o Brasil, mostrou ao menos uma   futilidade palavrosa que, em mat&eacute;ria de tal gravidade, &eacute; um crime t&atilde;o grande   quanto os do PT.
                    <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tudo o que est&aacute; acontecendo no Brasil de hoje poderia ter sido evitado. \nPoderia e deveria. N&atilde;o foi &ndash; e, mais do que os pr&oacute;prios delitos petistas, isso \nficar&aacute; como mancha indel&eacute;vel na hist&oacute;ria da alma nacional. Haja o que houver no \nfuturo, o Brasil ter&aacute; sido durante quase duas d&eacute;cadas um pa&iacute;s de tagarelas \nlevianos, covardes, intelectualmente ineptos, dispostos a sacrificar o futuro do \npovo no altar de um otimismo vaidoso e da recusa obstinada de enxergar a \nrealidade. O Brasil n&atilde;o foi v&iacute;tima s&oacute; de &ldquo;um grupo&rdquo;, &ldquo;uma camarilha&rdquo;, &ldquo;uma \nelite&rdquo;. Foi v&iacute;tima de toda uma gera&ccedil;&atilde;o, a mais presun&ccedil;osa e f&uacute;til de todas \nquantas j&aacute; nasceram aqui. Essa gera&ccedil;&atilde;o &eacute; a minha. Agora entendo retroativamente \npor que, ao longo de toda minha vida adulta, quase s&oacute; tive amigos trinta anos \nmais jovens ou trinta anos mais velhos. Uma desconfian&ccedil;a irracional, instintiva, \nme afastava dos colegas da minha idade, com exce&ccedil;&atilde;o de quatro ou cinco puros de \ncora&ccedil;&atilde;o, visceralmente incapazes de baixeza, alguns dos quais, por significativa \ncoincid&ecirc;ncia, hoje trabalhando neste <i>Di&aacute;rio do Com&eacute;rcio</i>. Ficar longe dos meus \ncoet&acirc;neos foi deprimente e, para a minha carreira nas reda&ccedil;&otilde;es, letal. Mas me \nlivrou de ser c&uacute;mplice do maior delito intelectual da nossa \nhist&oacute;ria.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Agora, quando a verdadeira &iacute;ndole do petismo j&aacute; n&atilde;o pode mais ser \nocultada ou disfar&ccedil;ada, a presente gera&ccedil;&atilde;o de formadores da opini&atilde;o p&uacute;blica \n(refiro-me aos que n&atilde;o foram comprados ou seduzidos pelo PT) corre o risco de \nrepetir esse crime, se presumir que a mera concorr&ecirc;ncia eleitoral ou mesmo a \npuni&ccedil;&atilde;o judicial de algumas d&uacute;zias dos culpados mais &oacute;bvios livrar&aacute; o pa&iacute;s do \nflagelo e lhe abrir&aacute; as portas de um futuro mais \ndigno.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\">",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Tudo o que est&aacute; acontecendo no Brasil de hoje poderia ter sido evitado.   Poderia e deveria. N&atilde;o foi &ndash; e, mais do que os pr&oacute;prios delitos petistas, isso   ficar&aacute; como mancha indel&eacute;vel na hist&oacute;ria da alma nacional. Haja o que houver no   futuro, o Brasil ter&aacute; sido durante quase duas d&eacute;cadas um pa&iacute;s de tagarelas   levianos, covardes, intelectualmente ineptos, dispostos a sacrificar o futuro do   povo no altar de um otimismo vaidoso e da recusa obstinada de enxergar a   realidade. O Brasil n&atilde;o foi v&iacute;tima s&oacute; de &ldquo;um grupo&rdquo;, &ldquo;uma camarilha&rdquo;, &ldquo;uma   elite&rdquo;. Foi v&iacute;tima de toda uma gera&ccedil;&atilde;o, a mais presun&ccedil;osa e f&uacute;til de todas   quantas j&aacute; nasceram aqui. Essa gera&ccedil;&atilde;o &eacute; a minha. Agora entendo retroativamente   por que, ao longo de toda minha vida adulta, quase s&oacute; tive amigos trinta anos   mais jovens ou trinta anos mais velhos. Uma desconfian&ccedil;a irracional, instintiva,   me afastava dos colegas da minha idade, com exce&ccedil;&atilde;o de quatro ou cinco puros de   cora&ccedil;&atilde;o, visceralmente incapazes de baixeza, alguns dos quais, por significativa   coincid&ecirc;ncia, hoje trabalhando neste <em>Di&aacute;rio do Com&eacute;rcio</em>. Ficar longe dos meus   coet&acirc;neos foi deprimente e, para a minha carreira nas reda&ccedil;&otilde;es, letal. Mas me   livrou de ser c&uacute;mplice do maior delito intelectual da nossa   hist&oacute;ria.</span></p>
              <p><span lang="PT-BR">Agora, quando a verdadeira &iacute;ndole do petismo j&aacute; n&atilde;o pode mais ser   ocultada ou disfar&ccedil;ada, a presente gera&ccedil;&atilde;o de formadores da opini&atilde;o p&uacute;blica   (refiro-me aos que n&atilde;o foram comprados ou seduzidos pelo PT) corre o risco de   repetir esse crime, se presumir que a mera concorr&ecirc;ncia eleitoral ou mesmo a   puni&ccedil;&atilde;o judicial de algumas d&uacute;zias dos culpados mais &oacute;bvios livrar&aacute; o pa&iacute;s do   flagelo e lhe abrir&aacute; as portas de um futuro mais   digno.</span></p>
              <p><span lang="PT-BR">
                <!--  D(["mb","<font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O esquema de corrup&ccedil;&atilde;o que se apossou do governo federal n&atilde;o &eacute; fen&ocirc;meno \nisolado. N&atilde;o &eacute; iniciativa de um grupelho aut&ocirc;nomo, separado das ra&iacute;zes \npartid&aacute;rias. N&atilde;o &eacute; um caso de pura delinq&uuml;&ecirc;ncia avulsa. &Eacute; parte integrante da \nm&aacute;quina revolucion&aacute;ria cuja montagem, se entrou em ritmo acelerado no in&iacute;cio dos \nanos 90, remonta a pelo menos duas d&eacute;cadas antes disso, quando ao fracasso das \nguerrilhas se seguiu um esfor&ccedil;o generalizado de rearticula&ccedil;&atilde;o da esquerda \ncontinental nas linhas circunspectas e pacientes preconizadas por Antonio \nGramsci em substitui&ccedil;&atilde;o aos del&iacute;rios belicosos de R&eacute;gis D&eacute;bray, Che Guevara e \nCarlos Marighela. Quem quer que n&atilde;o conhe&ccedil;a essa hist&oacute;ria com detalhes est&aacute; por \nfora do que se passa na Am&eacute;rica Latina e n&atilde;o tem nenhum direito de solicitar a \naten&ccedil;&atilde;o p&uacute;blica para as opini&otilde;ezinhas com que deseje se exibir em colunas de \njornal ou encontros empresariais. Est&aacute; na hora de calar a boca dos palpiteiros \nirrespons&aacute;veis e come&ccedil;ar a estudar o assunto que eles ignoram. Incluo entre \nesses tagarelas o ex-presidente Jos&eacute; Sarney e seu ministro do Ex&eacute;rcito, Le&ocirc;nidas \nPires Gon&ccedil;alves, que, em plena &eacute;poca de gesta&ccedil;&atilde;o da nova estrat&eacute;gia \nrevolucion&aacute;ria continental, retiraram do curr&iacute;culo das academias militares a \ndisciplina de &ldquo;Guerra Revolucion&aacute;ria&rdquo; sob o pretexto de que &ldquo;os tempos mudaram&rdquo;, \ndeixando duas gera&ccedil;&otilde;es de oficiais brasileiros desguarnecidos contra as manobras \nestrat&eacute;gicas que hoje os usam como instrumentos. Incluo na mesma classifica&ccedil;&atilde;o \ntodos os que, numa fase muito mais avan&ccedil;ada do processo de tomada da Am&eacute;rica \nLatina pelas for&ccedil;as da esquerda revolucion&aacute;ria, diziam que alertar contra as \nmaquina&ccedil;&otilde;es do Foro de S&atilde;o Paulo era &ldquo;a&ccedil;oitar calavos mortos&rdquo;. Incluo os \nchefetes de reda&ccedil;&atilde;o que tentaram tapar a minha boca para que eu n&atilde;o perturbasse \no lazer de seus leitores com advert&ecirc;ncias de que viria a acontecer precisamente \no que veio a acontecer. Incluo os &ldquo;liberais&rdquo; que, vendo montar-se &agrave; sua volta a \nmaior organiza&ccedil;&atilde;o revolucion&aacute;ria e criminosa j&aacute; registrada na hist&oacute;ria da \nAm&eacute;rica Latina, insistiam em ater-se a mi&uacute;das cr&iacute;ticas de ordem econ&ocirc;mica e \nadministrativa, como se toda sua diferen&ccedil;a com o PT consistisse de polidas \ndiverg&ecirc;ncias doutrinais e estrat&eacute;gicas entre homens igualmente s&eacute;rios, \nigualmente honestos, igualmente devotados ao bem do Brasil. O n&uacute;mero dos \ncretinos auto-satisfeitos, que n&atilde;o precisam estudar nada para julgar tudo e ter \nopini&otilde;es definitivas, &eacute; grande o suficiente para que o peso do seus rechonchudos \ntraseiros esmague a na&ccedil;&atilde;o inteira. Toda essa gente &eacute; culpada por ter dado ao \npovo a ilus&atilde;o de que o PT era um partido normal, respeitador das leis, ordeiro e \npac&iacute;fico. Ele n&atilde;o &eacute; nada disso e nunca foi nada disso. Ele j&aacute; era o partido das \nFarc, ele j&aacute; era o partido dos seq&uuml;estradores do MIR chileno, muito antes de ser \no partido do Mensal&atilde;o. Muito antes de que brotasse dinheiro em cu&eacute;cas, a CUT j&aacute; \ncarregava nas calcinhas seus oitocentos jornalistas, sem que algu&eacute;m ligasse a \nm&iacute;nima quando denunciei isso como a maior compra de consci&ecirc;ncias na hist&oacute;ria da \nm&iacute;dia universal desde a d&eacute;cada de 30. Parafraseando Nelson Rodrigues: a \ndesmoraliza&ccedil;&atilde;o nacional n&atilde;o se improvisa, &eacute; obra de d&eacute;cadas. \n",1]  );    //-->
                O esquema de corrup&ccedil;&atilde;o que se apossou do governo federal n&atilde;o &eacute; fen&ocirc;meno   isolado. N&atilde;o &eacute; iniciativa de um grupelho aut&ocirc;nomo, separado das ra&iacute;zes   partid&aacute;rias. N&atilde;o &eacute; um caso de pura delinq&uuml;&ecirc;ncia avulsa. &Eacute; parte integrante da   m&aacute;quina revolucion&aacute;ria cuja montagem, se entrou em ritmo acelerado no in&iacute;cio dos   anos 90, remonta a pelo menos duas d&eacute;cadas antes disso, quando ao fracasso das   guerrilhas se seguiu um esfor&ccedil;o generalizado de rearticula&ccedil;&atilde;o da esquerda   continental nas linhas circunspectas e pacientes preconizadas por Antonio   Gramsci em substitui&ccedil;&atilde;o aos del&iacute;rios belicosos de R&eacute;gis D&eacute;bray, Che Guevara e   Carlos Marighela. Quem quer que n&atilde;o conhe&ccedil;a essa hist&oacute;ria com detalhes est&aacute; por   fora do que se passa na Am&eacute;rica Latina e n&atilde;o tem nenhum direito de solicitar a   aten&ccedil;&atilde;o p&uacute;blica para as opini&otilde;ezinhas com que deseje se exibir em colunas de   jornal ou encontros empresariais. Est&aacute; na hora de calar a boca dos palpiteiros   irrespons&aacute;veis e come&ccedil;ar a estudar o assunto que eles ignoram. Incluo entre   esses tagarelas o ex-presidente Jos&eacute; Sarney e seu ministro do Ex&eacute;rcito, Le&ocirc;nidas   Pires Gon&ccedil;alves, que, em plena &eacute;poca de gesta&ccedil;&atilde;o da nova estrat&eacute;gia   revolucion&aacute;ria continental, retiraram do curr&iacute;culo das academias militares a   disciplina de &ldquo;Guerra Revolucion&aacute;ria&rdquo; sob o pretexto de que &ldquo;os tempos mudaram&rdquo;,   deixando duas gera&ccedil;&otilde;es de oficiais brasileiros desguarnecidos contra as manobras   estrat&eacute;gicas que hoje os usam como instrumentos. Incluo na mesma classifica&ccedil;&atilde;o   todos os que, numa fase muito mais avan&ccedil;ada do processo de tomada da Am&eacute;rica   Latina pelas for&ccedil;as da esquerda revolucion&aacute;ria, diziam que alertar contra as   maquina&ccedil;&otilde;es do Foro de S&atilde;o Paulo era &ldquo;a&ccedil;oitar calavos mortos&rdquo;. Incluo os   chefetes de reda&ccedil;&atilde;o que tentaram tapar a minha boca para que eu n&atilde;o perturbasse   o lazer de seus leitores com advert&ecirc;ncias de que viria a acontecer precisamente   o que veio a acontecer. Incluo os &ldquo;liberais&rdquo; que, vendo montar-se &agrave; sua volta a   maior organiza&ccedil;&atilde;o revolucion&aacute;ria e criminosa j&aacute; registrada na hist&oacute;ria da   Am&eacute;rica Latina, insistiam em ater-se a mi&uacute;das cr&iacute;ticas de ordem econ&ocirc;mica e   administrativa, como se toda sua diferen&ccedil;a com o PT consistisse de polidas   diverg&ecirc;ncias doutrinais e estrat&eacute;gicas entre homens igualmente s&eacute;rios,   igualmente honestos, igualmente devotados ao bem do Brasil. O n&uacute;mero dos   cretinos auto-satisfeitos, que n&atilde;o precisam estudar nada para julgar tudo e ter   opini&otilde;es definitivas, &eacute; grande o suficiente para que o peso do seus rechonchudos   traseiros esmague a na&ccedil;&atilde;o inteira. Toda essa gente &eacute; culpada por ter dado ao   povo a ilus&atilde;o de que o PT era um partido normal, respeitador das leis, ordeiro e   pac&iacute;fico. Ele n&atilde;o &eacute; nada disso e nunca foi nada disso. Ele j&aacute; era o partido das   Farc, ele j&aacute; era o partido dos seq&uuml;estradores do MIR chileno, muito antes de ser   o partido do Mensal&atilde;o. Muito antes de que brotasse dinheiro em cu&eacute;cas, a CUT j&aacute;   carregava nas calcinhas seus oitocentos jornalistas, sem que algu&eacute;m ligasse a   m&iacute;nima quando denunciei isso como a maior compra de consci&ecirc;ncias na hist&oacute;ria da   m&iacute;dia universal desde a d&eacute;cada de 30. Parafraseando Nelson Rodrigues: a   desmoraliza&ccedil;&atilde;o nacional n&atilde;o se improvisa, &eacute; obra de d&eacute;cadas.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n\n</span>Se, agora, algu&eacute;m pensa que vai se livrar dessa encrenca com uma elei&ccedil;&atilde;o \ne dois ou tr&ecirc;s processos, est&aacute; muito enganado. Ningu&eacute;m empenha d&eacute;cadas da sua \nvida na constru&ccedil;&atilde;o de um gigantesco esquema de poder, para depois deix&aacute;-lo \nderreter-se e escorrer por entre seus dedos ao primeiro sinal de mudan&ccedil;a das \nprefer&ecirc;ncias da opini&atilde;o p&uacute;blica. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">O que &eacute;, substantivamente, o esquema de poder petista? \nEle n&atilde;o &eacute; apenas uma conspira&ccedil;&atilde;o de gabinete. Ele se assenta na for&ccedil;a da \nmilit&acirc;ncia organizada que, a qualquer momento, pode colocar nas ruas alguns \nmilh&otilde;es de manifestantes furiosos, com o apoio de quadrilhas de delinq&uuml;entes \narmados, para impor o que bem entenda a uma na&ccedil;&atilde;o inerme e aterrorizada. Durante \nquatro d&eacute;cadas a esquerda desfrutou do monop&oacute;lio absoluto da forma&ccedil;&atilde;o e \nadestramento de militantes para a a&ccedil;&atilde;o permanente em todos os campos da vida \nsocial, enquanto seus opositores, confiantes no poder m&aacute;gico do automatismo \ninstitucional, se contentavam com mobilizar auxiliares contratados &agrave;s pressas \npara exibir uns cartazes de candidatos nas &eacute;pocas de elei&ccedil;&atilde;o. Hoje, a \ndespropor&ccedil;&atilde;o de for&ccedil;a f&iacute;sica entre a esquerda e seus opositores &eacute; t&atilde;o grande, \nque esses &uacute;ltimos t&ecirc;m at&eacute; medo de pensar no assunto. Novamente, eles se arriscam \na confiar no abstratismo das institui&ccedil;&otilde;es e em vagas &ldquo;tend&ecirc;ncias da opini&atilde;o \np&uacute;blica&rdquo;, contra a massa organizada, adestrada e armada. E novamente eu me \narrisco a ser chamado de maluco por advertir contra o perigo &oacute;bvio. Qualquer que \nseja o resultado das elei&ccedil;&otilde;es, qualquer que seja o desenlace das presentes \ninvestiga&ccedil;&otilde;es de corrup&ccedil;&atilde;o, a gangue petista n&atilde;o vai largar gentilmente a \nrapadura. </font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">",1]  );    //-->
              </span></p>
              <p><span lang="PT-BR">Se, agora, algu&eacute;m pensa que vai se livrar dessa encrenca com uma elei&ccedil;&atilde;o   e dois ou tr&ecirc;s processos, est&aacute; muito enganado. Ningu&eacute;m empenha d&eacute;cadas da sua   vida na constru&ccedil;&atilde;o de um gigantesco esquema de poder, para depois deix&aacute;-lo   derreter-se e escorrer por entre seus dedos ao primeiro sinal de mudan&ccedil;a das   prefer&ecirc;ncias da opini&atilde;o p&uacute;blica. </span></p>
              <p><span lang="PT-BR">O que &eacute;, substantivamente, o esquema de poder petista?   Ele n&atilde;o &eacute; apenas uma conspira&ccedil;&atilde;o de gabinete. Ele se assenta na for&ccedil;a da   milit&acirc;ncia organizada que, a qualquer momento, pode colocar nas ruas alguns   milh&otilde;es de manifestantes furiosos, com o apoio de quadrilhas de delinq&uuml;entes   armados, para impor o que bem entenda a uma na&ccedil;&atilde;o inerme e aterrorizada. Durante   quatro d&eacute;cadas a esquerda desfrutou do monop&oacute;lio absoluto da forma&ccedil;&atilde;o e   adestramento de militantes para a a&ccedil;&atilde;o permanente em todos os campos da vida   social, enquanto seus opositores, confiantes no poder m&aacute;gico do automatismo   institucional, se contentavam com mobilizar auxiliares contratados &agrave;s pressas   para exibir uns cartazes de candidatos nas &eacute;pocas de elei&ccedil;&atilde;o. Hoje, a   despropor&ccedil;&atilde;o de for&ccedil;a f&iacute;sica entre a esquerda e seus opositores &eacute; t&atilde;o grande,   que esses &uacute;ltimos t&ecirc;m at&eacute; medo de pensar no assunto. Novamente, eles se arriscam   a confiar no abstratismo das institui&ccedil;&otilde;es e em vagas &ldquo;tend&ecirc;ncias da opini&atilde;o   p&uacute;blica&rdquo;, contra a massa organizada, adestrada e armada. E novamente eu me   arrisco a ser chamado de maluco por advertir contra o perigo &oacute;bvio. Qualquer que   seja o resultado das elei&ccedil;&otilde;es, qualquer que seja o desenlace das presentes   investiga&ccedil;&otilde;es de corrup&ccedil;&atilde;o, a gangue petista n&atilde;o vai largar gentilmente a   rapadura. </span></p>
              <p><strong><span lang="PT-BR">Nota</span></strong></p>
              <p><span lang="PT-BR">Quem quer que estude um pouco a corrup&ccedil;&atilde;o no regime   sovi&eacute;tico notar&aacute;, de um lado, a despropor&ccedil;&atilde;o entre seu tamanho e o de seus   equivalentes nominais no mundo capitalista; de outro, a sua perfeita   continuidade organizacional e hier&aacute;rquica com a presente &ldquo;m&aacute;fia russa&rdquo;, senhora   absoluta do crime organizado no mundo e participante ativa dos atuais esquemas   revolucion&aacute;rios no Terceiro Mundo. N&atilde;o creio que seja poss&iacute;vel entender nada do   que se passa no mundo sem dar alguma aten&ccedil;&atilde;o a esse assunto. Os livros b&aacute;sicos a   respeito s&atilde;o:</span></p>
              <p>Konstantin Simis, <em>USSR</em><em>: The Corrupt Society. The Secret World of   Soviet Capitalism</em>, New   York, Simon &amp; Schuster,   1982.</p>
              <p>Alena V. Ledeneva, <em>Russia</em><em>&rsquo;s Economy of Favours. &ldquo;Blat&rdquo;, Networking   and Informal Exchange</em>, Cambridge Unversity Press,   1998.</p>
              <p>Joseph   D. Douglass, <em>Red Cocaine. </em><em><span lang="PT-BR">The   Drugging of America and the West</span></em><span lang="PT-BR">,   London, Edward   Harle, 1995.</span></p>
              <!--  D(["mb","\n<h2 style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span style\u003d\"font-weight:normal;font-size:14pt\"><font face\u003d\"Times New Roman\">Claire Sterling, <i>Thieves&rsquo; World. The Threat of the New Global \nNetwork of Organized Crime</i>, New \nYork, Simon &amp; Schuster, \n1994.</font></span></h2>\n<h2 style\u003d\"margin:0in 0in 0pt\"><span style\u003d\"font-weight:normal;font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></h2>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><font face\u003d\"Times New Roman\" size\u003d\"3\">&nbsp;</font></p></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
              <p>Claire Sterling, <em>Thieves&rsquo; World. The Threat of the New Global   Network of Organized Crime</em>, New   York, Simon &amp; Schuster,   1994.</p>
            </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
