<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por que o brasileiro vota na esquerda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Por que o brasileiro vota na esquerda </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 1<sup>o</sup> de setembro de 2006</p>
      <p align="center">&nbsp;</p>
      <p><span lang="PT-BR">Se no Brasil ocorre esse fen&ocirc;meno aberrante   de um eleitorado conservador votar maci&ccedil;amente em candidatos de esquerda, o   motivo da contradi&ccedil;&atilde;o aparente &eacute; clar&iacute;ssimo e se comp&otilde;e da conflu&ecirc;ncia de tr&ecirc;s   fatores. </span></p>
      <p><span lang="PT-BR">Desde logo, o conservadorismo n&atilde;o tem canais   partid&aacute;rios ou culturais de express&atilde;o e se tornou politicamente nulo. N&atilde;o h&aacute;   pol&iacute;ticos conservadores: ningu&eacute;m pode votar em candidatos inexistentes. </span></p>
      <p><span lang="PT-BR">De outro lado, o esquerdismo usa uma   linguagem nas suas discuss&otilde;es internas, outra para falar com o povo, e s&oacute; na   primeira delas assume sua verdadeira identidade ideol&oacute;gica. Na outra ele dilui   sua imagem em generalidades moralistas, nacionalistas e populistas. &Eacute; um   discurso maliciosamente escorregadio, que evita o jarg&atilde;o marxista e impede o   povo de identificar a esquerda brasileira com a revolu&ccedil;&atilde;o neocomunista   continental. At&eacute; observadores estrangeiros qualificados, mas que desconhecem os   documentos internos do PT e do Foro de S&atilde;o Paulo, como por exemplo &Aacute;lvaro Vargas   Llosa, Otto Reich e o pr&oacute;prio subsecret&aacute;rio Tom Shannon, se deixaram enganar por   essa falsa apar&ecirc;ncia, imaginando o esquerdismo brasileiro como populista em vez   de comunista. A popula&ccedil;&atilde;o local, &eacute; claro, cai no engodo ainda mais facilmente.   Mesmo entre pessoas letradas &eacute; comum a rea&ccedil;&atilde;o: &ldquo;Lula, comunista? Voc&ecirc; est&aacute;   doido.&rdquo; O pr&oacute;prio Lula p&ocirc;de dizer, sem que ningu&eacute;m o contestasse, que n&atilde;o apenas   nunca foi comunista como n&atilde;o &eacute; nem mesmo esquerdista. Essa declara&ccedil;&atilde;o seria   considerada c&iacute;nica, inaceit&aacute;vel e at&eacute; criminosa se a plat&eacute;ia n&atilde;o ignorasse que o   declarante foi fundador e presidente da maior organiza&ccedil;&atilde;o pr&oacute;-comunista do   continente.
        <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"color:black\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Em terceiro lugar, o sucesso de quarenta \nanos de &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; gramsciana foi t&atilde;o avassalador -- dada a completa \nfalta de resist&ecirc;ncia --, que os valores, crit&eacute;rios e at&eacute; cacoetes mentais do \nmovimento comunista internacional se incorporaram no &ldquo;senso comum&rdquo; brasileiro e \nj&aacute; n&atilde;o s&atilde;o reconhecidos como tais: s&atilde;o aceitos passivamente pela sociedade, sem \nconsci&ecirc;ncia de suas implica&ccedil;&otilde;es ideol&oacute;gicas. \n</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"color:black\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Somem esses tr&ecirc;s fatores e compreender&atilde;o por \nque um povo conservador vota em candidatos comunistas: ele n&atilde;o sabe que s&atilde;o \ncomunistas, n&atilde;o sabe o que h&aacute; um movimento comunista ativ&iacute;ssimo no continente \nn&atilde;o tem a menor id&eacute;ia das conseq&uuml;&ecirc;ncias do seu voto. As elei&ccedil;&otilde;es brasileiras s&atilde;o \numa farsa no sentido mais exato e integral do \ntermo.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"color:black\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">N&atilde;o havendo partidos ou pol&iacute;ticos de direita \nno Brasil, toda a confronta&ccedil;&atilde;o direita-esquerda que se v&ecirc; atualmente &eacute; uma obra \nde engenharia social criada pela pr&oacute;pria esquerda com tr&ecirc;s objetivos: (1) \nocultar sua hegemonia e seu poder monopol&iacute;stico sob uma apar&ecirc;ncia de disputa \ndemocr&aacute;tica normal; (2) neutralizar quaisquer tend&ecirc;ncias direitistas, \ncanalizando-as para uma direita pr&eacute;-fabricada, a &ldquo;direita da esquerda&rdquo;, o que se \nobservou muito claramente nas duas campanhas eleitorais de Fernando Henrique \nCardoso, um marxista gramsciano que foi alegremente aceito como deposit&aacute;rio \n(infiel, &eacute; &oacute;bvio) da confian&ccedil;a do eleitorado direitista; (3) dominar todo o \nespa&ccedil;o pol&iacute;tico por meio do jogo de duas correntes partid&aacute;rias fi&eacute;is ao mesmo \nesquema ideol&oacute;gico, s&oacute; separadas pela disputa de cargos, como ali&aacute;s o reconheram \nexplicitamente o pr&oacute;prio Fernando Henrique e o prof. Christovam Buarque, ent&atilde;o \num dos mentores do PT. Essas tr&ecirc;s linhas de a&ccedil;&atilde;o definem exatamente o que L&ecirc;nin \nchamava &ldquo;estrat&eacute;gia das tesouras&rdquo;, termo inspirado na id&eacute;ia de cortar com duas \nl&acirc;minas. ",1]  );    //-->
      </span></p>
      <p><span lang="PT-BR">Em terceiro lugar, o sucesso de quarenta   anos de &ldquo;revolu&ccedil;&atilde;o cultural&rdquo; gramsciana foi t&atilde;o avassalador -- dada a completa   falta de resist&ecirc;ncia --, que os valores, crit&eacute;rios e at&eacute; cacoetes mentais do   movimento comunista internacional se incorporaram no &ldquo;senso comum&rdquo; brasileiro e   j&aacute; n&atilde;o s&atilde;o reconhecidos como tais: s&atilde;o aceitos passivamente pela sociedade, sem   consci&ecirc;ncia de suas implica&ccedil;&otilde;es ideol&oacute;gicas. </span></p>
      <p><span lang="PT-BR">Somem esses tr&ecirc;s fatores e compreender&atilde;o por   que um povo conservador vota em candidatos comunistas: ele n&atilde;o sabe que s&atilde;o   comunistas, n&atilde;o sabe o que h&aacute; um movimento comunista ativ&iacute;ssimo no continente   n&atilde;o tem a menor id&eacute;ia das conseq&uuml;&ecirc;ncias do seu voto. As elei&ccedil;&otilde;es brasileiras s&atilde;o   uma farsa no sentido mais exato e integral do   termo.</span></p>
      <p><span lang="PT-BR">N&atilde;o havendo partidos ou pol&iacute;ticos de direita   no Brasil, toda a confronta&ccedil;&atilde;o direita-esquerda que se v&ecirc; atualmente &eacute; uma obra   de engenharia social criada pela pr&oacute;pria esquerda com tr&ecirc;s objetivos: (1)   ocultar sua hegemonia e seu poder monopol&iacute;stico sob uma apar&ecirc;ncia de disputa   democr&aacute;tica normal; (2) neutralizar quaisquer tend&ecirc;ncias direitistas,   canalizando-as para uma direita pr&eacute;-fabricada, a &ldquo;direita da esquerda&rdquo;, o que se   observou muito claramente nas duas campanhas eleitorais de Fernando Henrique   Cardoso, um marxista gramsciano que foi alegremente aceito como deposit&aacute;rio   (infiel, &eacute; &oacute;bvio) da confian&ccedil;a do eleitorado direitista; (3) dominar todo o   espa&ccedil;o pol&iacute;tico por meio do jogo de duas correntes partid&aacute;rias fi&eacute;is ao mesmo   esquema ideol&oacute;gico, s&oacute; separadas pela disputa de cargos, como ali&aacute;s o reconheram   explicitamente o pr&oacute;prio Fernando Henrique e o prof. Christovam Buarque, ent&atilde;o   um dos mentores do PT. Essas tr&ecirc;s linhas de a&ccedil;&atilde;o definem exatamente o que L&ecirc;nin   chamava &ldquo;estrat&eacute;gia das tesouras&rdquo;, termo inspirado na id&eacute;ia de cortar com duas   l&acirc;minas.
        <!--  D(["mb","</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"color:black\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">O PFL poderia ser um partido de direita, \nmas, como s&oacute; quer cargos e n&atilde;o tem nenhuma perspectiva de poder, consentiu em \ntornar-se uma filial do PSDB. O PMDB &eacute; esquerdista desde a origem e est&aacute; repleto \nde comunistas. O PSDB, a &ldquo;direita da esquerda&rdquo;, &eacute; a boca de funil para onde \nconverge o que possa restar de direitismo hipot&eacute;tico nesses outros partidos. Tal \ncomo o PT, esse partido nasceu na USP, e sua &uacute;nica fun&ccedil;&atilde;o no conjunto da \nestrat&eacute;gia comunista uspiana &eacute; impedir que os descontentes com o PT acabem se \naglutinando numa direita genu&iacute;na.</font></font></span></p>\n<p style\u003d\"margin:0in 0in 0pt\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">&nbsp;</font></span></p></div></font></div>\n\n</div>",0]  );  D(["ce"]);    //-->
      </span></p>
      <p><span lang="PT-BR">O PFL poderia ser um partido de direita,   mas, como s&oacute; quer cargos e n&atilde;o tem nenhuma perspectiva de poder, consentiu em   tornar-se uma filial do PSDB. O PMDB &eacute; esquerdista desde a origem e est&aacute; repleto   de comunistas. O PSDB, a &ldquo;direita da esquerda&rdquo;, &eacute; a boca de funil para onde   converge o que possa restar de direitismo hipot&eacute;tico nesses outros partidos. Tal   como o PT, esse partido nasceu na USP, e sua &uacute;nica fun&ccedil;&atilde;o no conjunto da   estrat&eacute;gia comunista uspiana &eacute; impedir que os descontentes com o PT acabem se   aglutinando numa direita genu&iacute;na.</span></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
