<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mudando de bichos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mudando de bichos</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 21 de setembro de 2006</p>
      <p align="center"><span id="q_10da88dd4e06fdcd_1">&nbsp;</span></p>
      <p>Diante do fracasso total da esp&eacute;cie humana, ao menos tal como exemplificada pelos seus representantes no governo federal, dedicarei a cr&ocirc;nica desta semana a bichos mais promissores. </p>
      <p align="justify">Ap&oacute;s o falecimento do meu querido c&atilde;o Robin, atropelado por um trem em pleno ato de tra&ccedil;ar uma Labrador pretinha no leito da via f&eacute;rrea, comprei um filhote da ra&ccedil;a <em>English Mastiff </em> (mastim ingl&ecirc;s), persuadido a isso por um dito popular do s&eacute;culo XVIII: "Tal como o le&atilde;o est&aacute; para os gatos, assim est&aacute; o <em>Mastiff </em> para os c&atilde;es." Esse neg&oacute;cio de le&atilde;o &eacute; puro eufemismo. O bicho &eacute; um tipo de elefante canino, sem limite previs&iacute;vel de crescimento ou consumo aliment&iacute;cio. Em vista deste &uacute;ltimo detalhe, denominei-o Big Mac, tamb&eacute;m de modo a que ele possa se apresentar como James Bond: "Meu nome &eacute; Mac. Big Mac." </p>
      <p align="justify">O nome tem ainda a vantagem de poder ser pronunciado pelos americanos, livrando a criatura de humilha&ccedil;&otilde;es como as que passo por aqui quando as pessoas, entre esgares de gin&aacute;stica fon&eacute;tica, me chamam de Ol&ecirc;ivo de Ca rvalo, &Oacute;lavo de C&aacute;rvalo e at&eacute; Ol&acirc;no de Varc&aacute;lto. Durante algum tempo suportei tudo com resigna&ccedil;&atilde;o est&oacute;ica. Quando ouvi meu filho, numa festa escolar, ser anunciado no alto-falante como Pedro de Varc&aacute;ulou-H&ocirc;u, decidi que a coisa tinha de parar: o pr&oacute;ximo membro da fam&iacute;lia teria nome gringo e passaria despercebido como qualquer cidad&atilde;o normal. </p>
      <p align="justify">O primeiro beneficiado por essa s&aacute;bia decis&atilde;o veio pela American Airlines, despachado por um canil do Missouri, que o oferecia a um ter&ccedil;o do pre&ccedil;o por ser o &uacute;ltimo da ninhada e estar grandinho demais para continuar sendo um cachorro sem dono. De dentro da gaiola, no aeroporto de Richmond, a encomenda, amarela com listras pretas como um tigre, j&aacute; abanava a cauda e lambia as nossas m&atilde;os com aquela ternura hist&eacute;rica pr&oacute;pria dos membros da sua esp&eacute;cie. </p>
      <p align="justify">Nesse encontro inicial reparei numa caracter&iacute;stica que a observa&ccedil;&atilde;o posterior n&atilde;o fez sen&atilde;o confirmar: talvez por inexperi&ecirc;ncia da vida, Big Mac n&atilde;o distingue entre as afei&ccedil;&otilde;es castas e o arrebatamento er&oacute;tico, ficando de pinto duro ao menor sinal de que algu&eacute;m gosta dele. </p>
      <p align="justify">N&atilde;o obstante esse v&iacute;cio juvenil que os leitores ter&atilde;o a gentileza de perdoar, o referido tem uma conduta de exemplar moralidade, obedecendo aos comandos com presteza e at&eacute; adivinhando-os como se estivessem no seu c&oacute;digo gen&eacute;tico. Devem estar mesmo, porque os <em>Mastiffs </em> s&atilde;o a ra&ccedil;a canina mais antiga do mundo, tendo servido no ex&eacute;rcito dos c&eacute;sares e cobrindo-se de honras militares, sem dar refresco ao inimigo como o fazem o general Colin Powell e a Escola Superior de Guerra. Malgrado sua ancestralidade guerreira, Big Mac &eacute; um cora&ccedil;&atilde;o de ouro, recusando-se a machucar os sapinhos que infestam os gramados da Virginia e limitando-se a cheirar-lhes delicadamente o traseiro, como se cachorros fossem. Com toda a evid&ecirc;ncia, ele n&atilde;o tem a menor id&eacute;ia do seu tamanho, mas eu tenho. Aos cinco meses, ainda apenas um <em>puppy </em>, o equivalente animal de <em>baby </em> (sofri muito para decorar a diferen&ccedil;a), ele j&aacute; tem as dimens&otilde;es de um pastor alem&atilde;o adulto. N&atilde;o sei aonde isso vai parar, mas quando parar, se parar, podem deixar que eu aviso. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
