<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A arte da acusa&ccedil;&atilde;o invertida</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A arte da acusa&ccedil;&atilde;o invertida</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 2 de outubro de 2006</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div id="role_body"><div><p>  Comunista, quando quer caluniar algu&eacute;m, n&atilde;o precisa inventar crimes:   atribui-lhe um dos seus, e pronto. Resolve dois problemas de uma vez: queima a   reputa&ccedil;&atilde;o do infeliz e ainda esconde as suas pr&oacute;prias culpas sob as cinzas do   cad&aacute;ver. Isso &eacute; assim desde os tempos de L&ecirc;nin. O m&eacute;todo &eacute; simples, pr&aacute;tico,   brutal e descarado. T&atilde;o descarado que a plat&eacute;ia, recusando-se instintivamente a   acreditar que algu&eacute;m seja mau o bastante para us&aacute;-lo, cai no engodo de novo e de   novo e de novo.</p>
              <p>O   exemplo mais espetacular, em escala nacional, foi aquele que citei aqui no   artigo anterior: o hiperbolismo ret&oacute;rico dos Dirceus e Mercadantes, na CPI de   1993, transformando os An&otilde;es do Or&ccedil;amento em gigantes do crime e acusando-os de   montar &ldquo;um Estado dentro do Estado&rdquo;, coisa que ia muito al&eacute;m das possibilidades   e at&eacute; da imagina&ccedil;&atilde;o daquelas diminutas criaturas, tudo para camuflar a montagem   de um genu&iacute;no &ldquo;Estado acima do Estado&rdquo;, obra-prima de maquiavelismo, que o   pr&oacute;prio PT j&aacute; ia construindo com a ajuda das mais ricas e tem&iacute;veis organiza&ccedil;&otilde;es   criminais do continente, e cuja pot&ecirc;ncia continua e continuar&aacute; produzindo   efeitos devastadores, pouco influindo nisso o resultado das elei&ccedil;&otilde;es de   ontem.
                  <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span>No \nplano internacional, exemplos ainda mais edificantes brotam em profus&atilde;o \ncornuc&oacute;pica. O caso mais c&eacute;lebre talvez tenha sido a matan&ccedil;a de 20 mil oficiais \npoloneses num campo de prisioneiros da II Guerra, executados por nada, por \nfrescura, por divertimento. Os sovi&eacute;ticos levantaram a den&uacute;ncia no Tribunal de \nNuremberg. O mundo ficou chocado ante as fotos de cad&aacute;veres que n&atilde;o paravam de \nsurgir do fundo da floresta de Katyn. Anos depois, vieram provas concludentes de \nque os autores do massacre tinham sido os pr&oacute;prios acusadores. Notem bem o \ndetalhe: haveria escassez de crimes praticados pelos nazistas, para que os \nsovi&eacute;ticos tivessem de lhes emprestar um? N&atilde;o, &eacute; claro. Mas a coisa parece que \nest&aacute; no sangue: &eacute; uma comich&atilde;o, uma vol&uacute;pia irresist&iacute;vel, uma compuls&atilde;o \navassaladora. O gostinho da dupla mentira leva esses sujeitos ao orgasmo. N&atilde;o &eacute; \ndelicioso, por exemplo, xingar os judeus em todos os jornais do mundo e depois \nsair choramingando que eles s&atilde;o os donos da m&iacute;dia? &Eacute; melhor que sexo. O sujeito \nfez isso uma vez, n&atilde;o quer parar nunca mais.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span>Pos \nisso mesmo, essa conduta n&atilde;o se limita aos comunistas professos. Ela espalhou-se \nna esquerda em geral ao ponto de constituir um reflexo condicionado, um estilo \nde vida, um modo de ser, um tra&ccedil;o permanente da cultura &ldquo;progressista&rdquo;. Mais \nrecentemente, veio a onda de den&uacute;ncias contra os padres ped&oacute;filos. Foi uma \ntempestade mundial, uma epidemia planet&aacute;ria. Por toda parte, os homens \ncomprometidos com o voto de castidade pareciam n&atilde;o ter outra ocupa&ccedil;&atilde;o na vida \nsen&atilde;o bolinar meninos. Mas havia na acusa&ccedil;&atilde;o alguns detalhes estranhos. Desde \nlogo, embora na quase totalidade dos casos as v&iacute;timas fossem do sexo masculino, \nas palavras &ldquo;homossexual&rdquo;, <i>gay</i> ou \nmesmo &ldquo;pederasta&rdquo;, que era o termo t&eacute;cnico exato para descrever a conduta dos \ncriminosos, n&atilde;o aparecia nunca no notici&aacute;rio. Nunca mesmo. A uniformidade global \nda omiss&atilde;o sugeria que os ped&oacute;filos eram ped&oacute;filos n&atilde;o por serem homossexuais, \nmas por serem padres. A id&eacute;ia subjacente era persuadir o p&uacute;blico de que a culpa \nde tudo estava no cristianismo, n&atilde;o numa cultura anticrist&atilde; intoxicada de \nest&iacute;mulos a toda sorte de sacanagem l&iacute;cita ou il&iacute;cita, cultura da qual a pr&oacute;pria \nm&iacute;dia internacional era a express&atilde;o mais vasta e permanente. \n",1]  );    //-->
              </p>
              <p>No   plano internacional, exemplos ainda mais edificantes brotam em profus&atilde;o   cornuc&oacute;pica. O caso mais c&eacute;lebre talvez tenha sido a matan&ccedil;a de 20 mil oficiais   poloneses num campo de prisioneiros da II Guerra, executados por nada, por   frescura, por divertimento. Os sovi&eacute;ticos levantaram a den&uacute;ncia no Tribunal de   Nuremberg. O mundo ficou chocado ante as fotos de cad&aacute;veres que n&atilde;o paravam de   surgir do fundo da floresta de Katyn. Anos depois, vieram provas concludentes de   que os autores do massacre tinham sido os pr&oacute;prios acusadores. Notem bem o   detalhe: haveria escassez de crimes praticados pelos nazistas, para que os   sovi&eacute;ticos tivessem de lhes emprestar um? N&atilde;o, &eacute; claro. Mas a coisa parece que   est&aacute; no sangue: &eacute; uma comich&atilde;o, uma vol&uacute;pia irresist&iacute;vel, uma compuls&atilde;o   avassaladora. O gostinho da dupla mentira leva esses sujeitos ao orgasmo. N&atilde;o &eacute;   delicioso, por exemplo, xingar os judeus em todos os jornais do mundo e depois   sair choramingando que eles s&atilde;o os donos da m&iacute;dia? &Eacute; melhor que sexo. O sujeito   fez isso uma vez, n&atilde;o quer parar nunca mais.</p>
              <p>Pos   isso mesmo, essa conduta n&atilde;o se limita aos comunistas professos. Ela espalhou-se   na esquerda em geral ao ponto de constituir um reflexo condicionado, um estilo   de vida, um modo de ser, um tra&ccedil;o permanente da cultura &ldquo;progressista&rdquo;. Mais   recentemente, veio a onda de den&uacute;ncias contra os padres ped&oacute;filos. Foi uma   tempestade mundial, uma epidemia planet&aacute;ria. Por toda parte, os homens   comprometidos com o voto de castidade pareciam n&atilde;o ter outra ocupa&ccedil;&atilde;o na vida   sen&atilde;o bolinar meninos. Mas havia na acusa&ccedil;&atilde;o alguns detalhes estranhos. Desde   logo, embora na quase totalidade dos casos as v&iacute;timas fossem do sexo masculino,   as palavras &ldquo;homossexual&rdquo;, <em>gay</em> ou   mesmo &ldquo;pederasta&rdquo;, que era o termo t&eacute;cnico exato para descrever a conduta dos   criminosos, n&atilde;o aparecia nunca no notici&aacute;rio. Nunca mesmo. A uniformidade global   da omiss&atilde;o sugeria que os ped&oacute;filos eram ped&oacute;filos n&atilde;o por serem homossexuais,   mas por serem padres. A id&eacute;ia subjacente era persuadir o p&uacute;blico de que a culpa   de tudo estava no cristianismo, n&atilde;o numa cultura anticrist&atilde; intoxicada de   est&iacute;mulos a toda sorte de sacanagem l&iacute;cita ou il&iacute;cita, cultura da qual a pr&oacute;pria   m&iacute;dia internacional era a express&atilde;o mais vasta e permanente.
                <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\">A \ninten&ccedil;&atilde;o canalha tornava-se ainda mais evidente porque o n&uacute;mero de ped&oacute;filos \nentre os padres era muito menor do que entre os assistentes sociais da ONU, uma \nclasse politicamente correta que havia devastado duas gera&ccedil;&otilde;es de meninos na \n&Aacute;frica e na &Aacute;sia, com o agravante cruel de aproveitar-se da situa&ccedil;&atilde;o local de \nmis&eacute;ria e depend&ecirc;ncia, pr&oacute;pria a induzir as v&iacute;timas a que se submetessem a \nqualquer exig&ecirc;ncia desp&oacute;tica em troca de comida e abrigo. Ora, estes casos eram \ndivulgados apenas em livros, em <i>sites</i> \nde organiza&ccedil;&otilde;es filantr&oacute;picas e em pesquisas acad&ecirc;micas: nem uma palavra sobre \nos campe&otilde;es mundiais do abuso de menores aparecia naqueles mesmos jornais e \nnotici&aacute;rios de TV que ostentavam tanta indigna&ccedil;&atilde;o contra os padres. A \nseletividade deformante era t&atilde;o &oacute;bvia, que tinha de haver alguma pervers&atilde;o maior \npor tr&aacute;s de tudo. </span><span lang\u003d\"EN-US\" style\u003d\"font-size:13pt;font-family:Verdana\">S&oacute; \nentendi o fen&ocirc;meno quando li o livro do rep&oacute;rter Michael S. Rose, <i>Goodbye, Good Men: How Liberals Brought \nCorruption into the Catholic</i> <i>Church</i> (Washington DC, \nRegnery, 2002). </span><span style\u003d\"font-size:13pt;font-family:Verdana\">Era a \nhist&oacute;ria de como organiza&ccedil;&otilde;es ligadas ao movimento <i>gay</i> haviam infiltrado psic&oacute;logos nos \nsemin&aacute;rios, durante duas d&eacute;cadas, para que vetassem o ingresso de homens \nvocacionalmente dotados para o sacerd&oacute;cio e, em contrapartida, dessem \nprefer&ecirc;ncia a candidatos homossexuais. Fontes citadas pelo autor: os pr&oacute;prios \npsic&oacute;logos, muitos deles arrependidos de haver colaborado com essa maldade \ndescomunal. A opera&ccedil;&atilde;o havia mudado radicalmente a composi&ccedil;&atilde;o do clero \namericano, produzindo artificialmente a situa&ccedil;&atilde;o que depois seria imputada &agrave; \nIgreja Cat&oacute;lica pelos pr&oacute;prios autores do crime. &Eacute; claro que esse efeito n&atilde;o \ndepende de um acordo pr&eacute;vio, de uma conspira&ccedil;&atilde;o entre os planejadores originais \ne a m&iacute;dia que anos depois completa a opera&ccedil;&atilde;o. Nesses casos, pode-se contar \nsempre com aquilo que Willi Munzenberg, o g&ecirc;nio comunista da desinforma&ccedil;&atilde;o \nmidi&aacute;tica, chamava &ldquo;cria&ccedil;&atilde;o de coelhos&rdquo;. Basta dar o empurr&atilde;o inicial, e o resto \nvem pelo automatismo imitativo &ndash; o processo mental mais caracter&iacute;stico do \n&ldquo;proletariado intelectual&rdquo; que espalha as modas culturais. Hoje em dia qualquer \nengenheiro social de quinta categoria domina a t&eacute;cnica de gerar esses efeitos. O \nmundo cultural est&aacute; agora repleto n&atilde;o somente de coelhos, mas de milh&otilde;es de \npequenos Willis Munzenbergs com orelhas de coelho. Por meio deles a arte de usar \nos pr&oacute;prios crimes como instrumento de difama&ccedil;&atilde;o dos inimigos deixou de ser \nprivil&eacute;gio da elite comunista para tornar-se patrim&ocirc;nio geral da esquerda. ",1]  );    //-->
              </p>
              <p>A   inten&ccedil;&atilde;o canalha tornava-se ainda mais evidente porque o n&uacute;mero de ped&oacute;filos   entre os padres era muito menor do que entre os assistentes sociais da ONU, uma   classe politicamente correta que havia devastado duas gera&ccedil;&otilde;es de meninos na   &Aacute;frica e na &Aacute;sia, com o agravante cruel de aproveitar-se da situa&ccedil;&atilde;o local de   mis&eacute;ria e depend&ecirc;ncia, pr&oacute;pria a induzir as v&iacute;timas a que se submetessem a   qualquer exig&ecirc;ncia desp&oacute;tica em troca de comida e abrigo. Ora, estes casos eram   divulgados apenas em livros, em <em>sites</em> de organiza&ccedil;&otilde;es filantr&oacute;picas e em pesquisas acad&ecirc;micas: nem uma palavra sobre   os campe&otilde;es mundiais do abuso de menores aparecia naqueles mesmos jornais e   notici&aacute;rios de TV que ostentavam tanta indigna&ccedil;&atilde;o contra os padres. A   seletividade deformante era t&atilde;o &oacute;bvia, que tinha de haver alguma pervers&atilde;o maior   por tr&aacute;s de tudo. <span lang="EN-US">S&oacute;   entendi o fen&ocirc;meno quando li o livro do rep&oacute;rter Michael S. Rose, <em>Goodbye, Good Men: How Liberals Brought   Corruption into the Catholic</em> <em>Church</em> (Washington DC,   Regnery, 2002). </span>Era a   hist&oacute;ria de como organiza&ccedil;&otilde;es ligadas ao movimento <em>gay</em> haviam infiltrado psic&oacute;logos nos   semin&aacute;rios, durante duas d&eacute;cadas, para que vetassem o ingresso de homens   vocacionalmente dotados para o sacerd&oacute;cio e, em contrapartida, dessem   prefer&ecirc;ncia a candidatos homossexuais. Fontes citadas pelo autor: os pr&oacute;prios   psic&oacute;logos, muitos deles arrependidos de haver colaborado com essa maldade   descomunal. A opera&ccedil;&atilde;o havia mudado radicalmente a composi&ccedil;&atilde;o do clero   americano, produzindo artificialmente a situa&ccedil;&atilde;o que depois seria imputada &agrave;   Igreja Cat&oacute;lica pelos pr&oacute;prios autores do crime. &Eacute; claro que esse efeito n&atilde;o   depende de um acordo pr&eacute;vio, de uma conspira&ccedil;&atilde;o entre os planejadores originais   e a m&iacute;dia que anos depois completa a opera&ccedil;&atilde;o. Nesses casos, pode-se contar   sempre com aquilo que Willi Munzenberg, o g&ecirc;nio comunista da desinforma&ccedil;&atilde;o   midi&aacute;tica, chamava &ldquo;cria&ccedil;&atilde;o de coelhos&rdquo;. Basta dar o empurr&atilde;o inicial, e o resto   vem pelo automatismo imitativo &ndash; o processo mental mais caracter&iacute;stico do   &ldquo;proletariado intelectual&rdquo; que espalha as modas culturais. Hoje em dia qualquer   engenheiro social de quinta categoria domina a t&eacute;cnica de gerar esses efeitos. O   mundo cultural est&aacute; agora repleto n&atilde;o somente de coelhos, mas de milh&otilde;es de   pequenos Willis Munzenbergs com orelhas de coelho. Por meio deles a arte de usar   os pr&oacute;prios crimes como instrumento de difama&ccedil;&atilde;o dos inimigos deixou de ser   privil&eacute;gio da elite comunista para tornar-se patrim&ocirc;nio geral da esquerda.
                <!--  D(["mb","<span>&nbsp;&nbsp;</span></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\">E n&atilde;o \nvenham com a bobagem de que estou contando isso por &ldquo;preconceito&rdquo;, &ldquo;homofobia&rdquo; \nou coisas assim. Jamais abri minha boca para criticar as prefer&ecirc;ncias sexuais de \nquem quer que seja. Apenas n&atilde;o sou idiota o suficiente para confundir \nprefer&ecirc;ncia sexual com crime. Muito menos crime comum com uma opera&ccedil;&atilde;o de \ncal&uacute;nia em larga escala, montada como camuflagem perversa de uma trama ainda \nmais perversa voltada contra a Igreja de Nosso Senhor Jesus \nCristo.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span><span>&nbsp;</span>A desvantagem do ardil &eacute; que, pela sua \npr&oacute;pria tend&ecirc;ncia de reproduzir-se mecanicamente <i>ad infinitum</i>, ele s&oacute; serve para \nludibriar ignorantes. Quem conhe&ccedil;a a hist&oacute;ria do movimento comunista logo acaba \napreendendo a f&oacute;rmula do truque e reagindo ao automatismo com outro automatismo: \nonde quer que ou&ccedil;a um comunista acusando algu&eacute;m de qualquer coisa, j&aacute; sabe que \nalguma o comunista fez. O outro pode tamb&eacute;m ter feito, mas n&atilde;o &eacute; por isso que o \ncomunista o acusa. &Eacute; porque ele pr&oacute;prio fez, e quase com certeza fez pior. Posso \ntestemunhar que, no meu caso, esse reflexo imunizante jamais falhou: todas as \nvezes que busquei algum crime por tr&aacute;s do discurso de acusa&ccedil;&atilde;o esquerdista, \nencontrei. E em geral encontrei mais de um. </span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span>O sr. \nMarco Aur&eacute;lio Garcia acaba de me fornecer mais um exemplo, ao chamar de \n&ldquo;viola&ccedil;&atilde;o da Justi&ccedil;a e da vontade popular&rdquo; a divulga&ccedil;&atilde;o das imagens do dinheiro \nusado na compra do dossi&ecirc; anti-PSDB, comparando o epis&oacute;dio ao seq&uuml;estro do \nempres&aacute;rio Ab&iacute;lio Diniz em 1989, quando, diz ele, os malvados direitistas \n&ldquo;tentaram identificar seq&uuml;estradores com o PT&rdquo; por meio de uma foto dos \ndelinq&uuml;entes com camisetas do partido.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\">",1]  );    //-->
                &nbsp;&nbsp;</p>
              <p>E n&atilde;o   venham com a bobagem de que estou contando isso por &ldquo;preconceito&rdquo;, &ldquo;homofobia&rdquo;   ou coisas assim. Jamais abri minha boca para criticar as prefer&ecirc;ncias sexuais de   quem quer que seja. Apenas n&atilde;o sou idiota o suficiente para confundir   prefer&ecirc;ncia sexual com crime. Muito menos crime comum com uma opera&ccedil;&atilde;o de   cal&uacute;nia em larga escala, montada como camuflagem perversa de uma trama ainda   mais perversa voltada contra a Igreja de Nosso Senhor Jesus   Cristo.</p>
              <p>&nbsp;A desvantagem do ardil &eacute; que, pela sua   pr&oacute;pria tend&ecirc;ncia de reproduzir-se mecanicamente <em>ad infinitum</em>, ele s&oacute; serve para   ludibriar ignorantes. Quem conhe&ccedil;a a hist&oacute;ria do movimento comunista logo acaba   apreendendo a f&oacute;rmula do truque e reagindo ao automatismo com outro automatismo:   onde quer que ou&ccedil;a um comunista acusando algu&eacute;m de qualquer coisa, j&aacute; sabe que   alguma o comunista fez. O outro pode tamb&eacute;m ter feito, mas n&atilde;o &eacute; por isso que o   comunista o acusa. &Eacute; porque ele pr&oacute;prio fez, e quase com certeza fez pior. Posso   testemunhar que, no meu caso, esse reflexo imunizante jamais falhou: todas as   vezes que busquei algum crime por tr&aacute;s do discurso de acusa&ccedil;&atilde;o esquerdista,   encontrei. E em geral encontrei mais de um. </p>
              <p>O sr.   Marco Aur&eacute;lio Garcia acaba de me fornecer mais um exemplo, ao chamar de   &ldquo;viola&ccedil;&atilde;o da Justi&ccedil;a e da vontade popular&rdquo; a divulga&ccedil;&atilde;o das imagens do dinheiro   usado na compra do dossi&ecirc; anti-PSDB, comparando o epis&oacute;dio ao seq&uuml;estro do   empres&aacute;rio Ab&iacute;lio Diniz em 1989, quando, diz ele, os malvados direitistas   &ldquo;tentaram identificar seq&uuml;estradores com o PT&rdquo; por meio de uma foto dos   delinq&uuml;entes com camisetas do partido.</p>
              <p>
                <!--  D(["mb","<span></span>A \ninvers&atilde;o &eacute; patente, para quem se lembra do caso. Quem &ldquo;identificou o PT com os \nseq&uuml;estradores&rdquo; n&atilde;o foi a foto. N&atilde;o foram os direitistas. Foi o pr&oacute;prio PT, com \na desavergonhada campanha que moveu para proteger e libertar os bandidos. Essa \ncampanha mobilizou rapidamente todo o <i>beautiful people</i> paulista, a tropa \ninteira das garotas-propaganda do comunismo local, mostrando a extraordin&aacute;ria \nimport&acirc;ncia pol&iacute;tica que a causa tinha para o partido, tradicional amigo do MIR \nchileno, a quadrilha dos seq&uuml;estradores. Maior prova de cumplicidade n&atilde;o poderia \nhaver. Cumplicidade n&atilde;o quer dizer necessariamente ajuda material na execu&ccedil;&atilde;o do \ndelito, nem participa&ccedil;&atilde;o nos seus lucros financeiros. Dar suporte pol&iacute;tico ao \ncrime &eacute; crime, e o suporte dado pelo PT aos seq&uuml;estradores de Ab&iacute;lio Diniz \nrepetiu-se igualzinho no seq&uuml;estro de Washington Olivetto, praticado pela mesma \ngangue. No ano seguinte ao do primeiro seq&uuml;estro, a alian&ccedil;a do PT com o MIR, com \nas Farc e com outras organiza&ccedil;&otilde;es criminosas foi formalizada com a funda&ccedil;&atilde;o do \nForo de S&atilde;o Paulo, que articula a&ccedil;&otilde;es pol&iacute;ticas com a pr&aacute;tica de delitos para a \nvantagem m&uacute;tua dos dois bra&ccedil;os da revolu&ccedil;&atilde;o comunista, o &ldquo;legal&rdquo; e o &ldquo;ilegal&rdquo;. \nQuando veio o caso Olivetto, a mobiliza&ccedil;&atilde;o do suporte pol&iacute;tico foi mais r&aacute;pida e \neficiente, porque j&aacute; estava tudo pr&eacute;-arranjado no Foro. O PT estava t&atilde;o \nprofundamente comprometido com os autores do seq&uuml;estro, que al&eacute;m de socorr&ecirc;-los \nna m&iacute;dia e na Justi&ccedil;a ainda tratou de livrar a cara do MIR, dizendo que os \nbandidos eram &ldquo;ex-membros&rdquo; da organiza&ccedil;&atilde;o, mentira que uma vez passado o perigo \nfoi desmascarada por um dentre eles mesmos, Mauricio Norambuena, ostentando num \njornal chileno uma bandeira do MIR e afirmando que era, sim, membro da quadrilha \ne n&atilde;o um extraviado <i>free lancer</i> como \no rotulavam seus protetores petistas para descaracterizar a origem comunista do \ncrime. Mais impressionante ainda foi a opera&ccedil;&atilde;o montada para livrar da justi&ccedil;a \nbrasileira o falso padre Oliv&eacute;rio Medina, para que n&atilde;o esclarecesse em p&uacute;blico o \nque havia revelado a amigos numa festa petista: que havia trazido dinheiro das \nFarc para a campanha do PT em 2002. O PT est&aacute;, sim, envolvido com narcotr&aacute;fico e \nseq&uuml;estros, est&aacute; envolvido com as Farc, com o MIR, com tudo quanto &eacute; bandido \nesquerdista no continente. Se ganha ou n&atilde;o dinheiro com isso, &eacute; indiferente. \nGanha politicamente, e sabe que ganha. Isto j&aacute; basta para qualific&aacute;-lo, acima de \nqualquer possibilidade de d&uacute;vida, como benefici&aacute;rio de uma s&eacute;rie intermin&aacute;vel de \ncrimes hediondos, como o partido mais criminoso que j&aacute; existiu neste pa&iacute;s. O sr. \nGarcia sabe de tudo isso, e se ele vier com desconversa esfrego-lhe no nariz os \ndocumentos do Foro de S&atilde;o Paulo que provam a unidade estrat&eacute;gica das a&ccedil;&otilde;es \nempreendidas em escala continental por partidos legais de esquerda e \norganiza&ccedil;&otilde;es criminosas, tudo sob o comando direto do delinq&uuml;ente-mor, fundador \ne mentor da porcaria toda, Lu&iacute;s In&aacute;cio Lula da Silva. ",1]  );    //-->
                A   invers&atilde;o &eacute; patente, para quem se lembra do caso. Quem &ldquo;identificou o PT com os   seq&uuml;estradores&rdquo; n&atilde;o foi a foto. N&atilde;o foram os direitistas. Foi o pr&oacute;prio PT, com   a desavergonhada campanha que moveu para proteger e libertar os bandidos. Essa   campanha mobilizou rapidamente todo o <em>beautiful people</em> paulista, a tropa   inteira das garotas-propaganda do comunismo local, mostrando a extraordin&aacute;ria   import&acirc;ncia pol&iacute;tica que a causa tinha para o partido, tradicional amigo do MIR   chileno, a quadrilha dos seq&uuml;estradores. Maior prova de cumplicidade n&atilde;o poderia   haver. Cumplicidade n&atilde;o quer dizer necessariamente ajuda material na execu&ccedil;&atilde;o do   delito, nem participa&ccedil;&atilde;o nos seus lucros financeiros. Dar suporte pol&iacute;tico ao   crime &eacute; crime, e o suporte dado pelo PT aos seq&uuml;estradores de Ab&iacute;lio Diniz   repetiu-se igualzinho no seq&uuml;estro de Washington Olivetto, praticado pela mesma   gangue. No ano seguinte ao do primeiro seq&uuml;estro, a alian&ccedil;a do PT com o MIR, com   as Farc e com outras organiza&ccedil;&otilde;es criminosas foi formalizada com a funda&ccedil;&atilde;o do   Foro de S&atilde;o Paulo, que articula a&ccedil;&otilde;es pol&iacute;ticas com a pr&aacute;tica de delitos para a   vantagem m&uacute;tua dos dois bra&ccedil;os da revolu&ccedil;&atilde;o comunista, o &ldquo;legal&rdquo; e o &ldquo;ilegal&rdquo;.   Quando veio o caso Olivetto, a mobiliza&ccedil;&atilde;o do suporte pol&iacute;tico foi mais r&aacute;pida e   eficiente, porque j&aacute; estava tudo pr&eacute;-arranjado no Foro. O PT estava t&atilde;o   profundamente comprometido com os autores do seq&uuml;estro, que al&eacute;m de socorr&ecirc;-los   na m&iacute;dia e na Justi&ccedil;a ainda tratou de livrar a cara do MIR, dizendo que os   bandidos eram &ldquo;ex-membros&rdquo; da organiza&ccedil;&atilde;o, mentira que uma vez passado o perigo   foi desmascarada por um dentre eles mesmos, Mauricio Norambuena, ostentando num   jornal chileno uma bandeira do MIR e afirmando que era, sim, membro da quadrilha   e n&atilde;o um extraviado <em>free lancer</em> como   o rotulavam seus protetores petistas para descaracterizar a origem comunista do   crime. Mais impressionante ainda foi a opera&ccedil;&atilde;o montada para livrar da justi&ccedil;a   brasileira o falso padre Oliv&eacute;rio Medina, para que n&atilde;o esclarecesse em p&uacute;blico o   que havia revelado a amigos numa festa petista: que havia trazido dinheiro das   Farc para a campanha do PT em 2002. O PT est&aacute;, sim, envolvido com narcotr&aacute;fico e   seq&uuml;estros, est&aacute; envolvido com as Farc, com o MIR, com tudo quanto &eacute; bandido   esquerdista no continente. Se ganha ou n&atilde;o dinheiro com isso, &eacute; indiferente.   Ganha politicamente, e sabe que ganha. Isto j&aacute; basta para qualific&aacute;-lo, acima de   qualquer possibilidade de d&uacute;vida, como benefici&aacute;rio de uma s&eacute;rie intermin&aacute;vel de   crimes hediondos, como o partido mais criminoso que j&aacute; existiu neste pa&iacute;s. O sr.   Garcia sabe de tudo isso, e se ele vier com desconversa esfrego-lhe no nariz os   documentos do Foro de S&atilde;o Paulo que provam a unidade estrat&eacute;gica das a&ccedil;&otilde;es   empreendidas em escala continental por partidos legais de esquerda e   organiza&ccedil;&otilde;es criminosas, tudo sob o comando direto do delinq&uuml;ente-mor, fundador   e mentor da porcaria toda, Lu&iacute;s In&aacute;cio Lula da Silva.
                <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span>Um \ndetalhe especialmente elegante da fala do sr. Garcia &eacute; a singela cara de pau com \nque ele sugere que a &ldquo;vontade popular&rdquo; &eacute; n&atilde;o saber nada sobre o dinheiro do \ndossi&ecirc; antitucano. Informar os eleitores &eacute; insult&aacute;-los. Mentir para eles, \nmant&ecirc;-los na ignor&acirc;ncia como menores de idade, isto sim &eacute; que &eacute; respeit&aacute;-los. \nCabe&ccedil;a de comunista &eacute; assim. N&atilde;o se contenta com a pervers&atilde;o. Parte logo para a \ninvers&atilde;o. E n&atilde;o estou falando de invers&atilde;o sexual, que &eacute; um fen&ocirc;meno corriqueiro \n\nna sociedade. Comunista n&atilde;o se satisfaz com t&atilde;o pouco: quer praticar veadagem &eacute; \ncom o traseiro dos outros. O traseiro da p&aacute;tria. O traseiro da \nhumanidade.</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span>Mas, \nno caso de agora, a invers&atilde;o da ordem dos fatores n&atilde;o come&ccedil;ou com o sr. Garcia, \nnem se limitou &agrave; esfera verbal. Investigar o delegado que divulgou o crime, em \nvez dos delinq&uuml;entes que o praticaram, n&atilde;o foi inven&ccedil;&atilde;o do sr. Garcia, mas de \noutro ainda mais farsante e malicioso do que ele. Outros ainda piores fizeram o \nmesmo no caso Celso Daniel. Como &eacute; poss&iacute;vel que, com tantas testemunhas \nassassinadas e tantas provas da opera&ccedil;&atilde;o-abafa arranjada pelo PT, a rela&ccedil;&atilde;o \nentre uma coisa e outra ainda n&atilde;o tenha sido esclarecida? Se foi o partido \nqueridinho de Fidel Castro que mandou matar o boquirroto Daniel e deu sumi&ccedil;o nas \ntestemunhas, que &eacute; que poderia haver de estranho nisso, sendo esse partido t&atilde;o \nrepleto de terroristas e assassinos treinados pelo servi&ccedil;o secreto mais homicida \ndo continente, que j&aacute; matou mais de cem mil pessoas em Cuba sob os aplausos &ndash; se \nn&atilde;o com a colabora&ccedil;&atilde;o pessoal &ndash; desses mesmos indiv&iacute;duos? Para gente como Fidel \nCastro, dar cabo dos inconvenientes &eacute; simples quest&atilde;o de rotina. Por que n&atilde;o o \nseria tamb&eacute;m para seus disc&iacute;pulos?</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:13pt;font-family:Verdana\"><span></span><span>",1]  );    //-->
              </p>
              <p>Um   detalhe especialmente elegante da fala do sr. Garcia &eacute; a singela cara de pau com   que ele sugere que a &ldquo;vontade popular&rdquo; &eacute; n&atilde;o saber nada sobre o dinheiro do   dossi&ecirc; antitucano. Informar os eleitores &eacute; insult&aacute;-los. Mentir para eles,   mant&ecirc;-los na ignor&acirc;ncia como menores de idade, isto sim &eacute; que &eacute; respeit&aacute;-los.   Cabe&ccedil;a de comunista &eacute; assim. N&atilde;o se contenta com a pervers&atilde;o. Parte logo para a   invers&atilde;o. E n&atilde;o estou falando de invers&atilde;o sexual, que &eacute; um fen&ocirc;meno corriqueiro     na sociedade. Comunista n&atilde;o se satisfaz com t&atilde;o pouco: quer praticar veadagem &eacute;   com o traseiro dos outros. O traseiro da p&aacute;tria. O traseiro da   humanidade.</p>
              <p>Mas,   no caso de agora, a invers&atilde;o da ordem dos fatores n&atilde;o come&ccedil;ou com o sr. Garcia,   nem se limitou &agrave; esfera verbal. Investigar o delegado que divulgou o crime, em   vez dos delinq&uuml;entes que o praticaram, n&atilde;o foi inven&ccedil;&atilde;o do sr. Garcia, mas de   outro ainda mais farsante e malicioso do que ele. Outros ainda piores fizeram o   mesmo no caso Celso Daniel. Como &eacute; poss&iacute;vel que, com tantas testemunhas   assassinadas e tantas provas da opera&ccedil;&atilde;o-abafa arranjada pelo PT, a rela&ccedil;&atilde;o   entre uma coisa e outra ainda n&atilde;o tenha sido esclarecida? Se foi o partido   queridinho de Fidel Castro que mandou matar o boquirroto Daniel e deu sumi&ccedil;o nas   testemunhas, que &eacute; que poderia haver de estranho nisso, sendo esse partido t&atilde;o   repleto de terroristas e assassinos treinados pelo servi&ccedil;o secreto mais homicida   do continente, que j&aacute; matou mais de cem mil pessoas em Cuba sob os aplausos &ndash; se   n&atilde;o com a colabora&ccedil;&atilde;o pessoal &ndash; desses mesmos indiv&iacute;duos? Para gente como Fidel   Castro, dar cabo dos inconvenientes &eacute; simples quest&atilde;o de rotina. Por que n&atilde;o o   seria tamb&eacute;m para seus disc&iacute;pulos?</p>
              <p>&nbsp;</p>
      </div>
          </div>
        </div>
        <!--  D(["ce"]);    //-->
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
