<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O boneco</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O boneco</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 11 de outubro de 2006</p>
      <p align="center">&nbsp;</p>
      <p>A superioridade moral, intelectual e pr&aacute;tica do candidato Alckmin em   rela&ccedil;&atilde;o a seu concorrente &eacute; imensur&aacute;vel, e a &uacute;nica coisa que se pode alegar para   depreci&aacute;-la &eacute; que n&atilde;o h&aacute; nenhum m&eacute;rito not&aacute;vel em ser melhor que um delinq&uuml;ente   malicioso e c&iacute;nico.</p>
      <p>Eu diria mesmo que o padr&atilde;o Alckmin &eacute; o m&iacute;nimo aceit&aacute;vel na classe   pol&iacute;tica de qualquer pa&iacute;s decente. Lula n&atilde;o &eacute; aceit&aacute;vel nem como suplente de   vereador. N&atilde;o &eacute; aceit&aacute;vel como cont&iacute;nuo de reparti&ccedil;&atilde;o p&uacute;blica. N&atilde;o &eacute; aceit&aacute;vel   como varredor de rua. S&oacute; &eacute; aceit&aacute;vel como presidi&aacute;rio, porque lugar de   delinq&uuml;ente &eacute; na cadeia. E quando o chamo de delinq&uuml;ente n&atilde;o estou me referindo   ao Mensal&atilde;o, ao dinheiro na cueca, a sanguessugas e a valdomiragens diversas. Em   tudo isso as provas contra ele existem, mas s&atilde;o indiretas e circunstanciais.   Refiro-me, sim, &agrave; sua longa parceria pol&iacute;tica com duas das organiza&ccedil;&otilde;es   criminosas mais perversas e violentas que j&aacute; existiram no continente: as Farc,   que distribuem coca&iacute;na a crian&ccedil;as nas nossas escolas e treinam assassinos para   que matem mais e mais brasileiros, e o MIR chileno, acionista majorit&aacute;rio da   ind&uacute;stria dos seq&uuml;estros no nosso pa&iacute;s. A&iacute; a prova &eacute; direta, documental e   superabundante: centenas de p&aacute;ginas de atas de assembl&eacute;ias e grupos de trabalho   do Foro de S&atilde;o Paulo, assinadas pelo seu fundador e presidente, Lu&iacute;s In&aacute;cio Lula   da Silva, mais o discurso que ele fez no d&eacute;cimo-quinto anivers&aacute;rio da entidade,   no qual se gaba daquilo que deveria envergonh&aacute;-lo, se ele tivesse a capacidade   de envergonhar-se.
          <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Durante doze anos esse sujeito tramou a estrat&eacute;gia comum do seu partido \ncom narcotraficantes, seq&uuml;estradores e assassinos, calculando a vantagem m&uacute;tua \nque, para a conquista do poder total na Am&eacute;rica Latina pelos herdeiros \nideol&oacute;gicos de L&ecirc;nin e St&aacute;lin, deveria resultar da colabora&ccedil;&atilde;o entre o crime e a \napar&ecirc;ncia de legalidade, esta encobrindo e protegendo aquele, recebendo em troca \ndinheiro e a garantia da viol&ecirc;ncia armada em caso de \naperto.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Se dar respaldo pol&iacute;tico ao crime n&atilde;o &eacute; crime, Lula &eacute; inocente, exceto do \nMensal&atilde;o e outros delitos menores. Se beneficiar-se politicamente da parceria \ncom o crime n&atilde;o &eacute; crime, Lula &eacute; inocente, exceto daquelas falcatruas banais que \na m&iacute;dia educadamente lhe imputa na inten&ccedil;&atilde;o de reduzir esse monstro de \namoralidade e maquiavelismo &agrave;s propor&ccedil;&otilde;es de um Jo&atilde;o Alves de esquerda, \ndesprez&iacute;vel por ser Jo&atilde;o Alves, perdo&aacute;vel por ser de \nesquerda.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>No debate de domingo, ele foi chamado de mau administrador, perdul&aacute;rio do \ndinheiro p&uacute;blico e mentiroso. Para quem fundou, inspirou e dirigiu a maior \norganiza&ccedil;&atilde;o subversiva e criminosa que j&aacute; existiu no continente \nlatino-americano, tudo isso &eacute; elogio. Apenas deixa na plat&eacute;ia a impress&atilde;o de que \nele &eacute; t&atilde;o ruim quanto seu advers&aacute;rio, no m&aacute;ximo um pouquinho pior. Mesmo que \nesse pouquinho lhe roube a reelei&ccedil;&atilde;o, a perda ser&aacute; t&atilde;o mais t&ecirc;nue, mais doce do \nque o castigo que ele merece, que ela ter&aacute; sido, no fim das contas, um pr&ecirc;mio. \nE, para o PT, reconhecer que um dos seus &eacute; &ldquo;um pol&iacute;tico como qualquer outro&rdquo; \nter&aacute; sido um prod&iacute;gio de humildade t&atilde;o excelso, t&atilde;o deslumbrante, que bastar&aacute; \npara dar refor&ccedil;o dobrado &agrave; cren&ccedil;a dogm&aacute;tica na santidade \npartid&aacute;ria.</font>",1]  );    //-->
      </p>
      <p>Durante doze anos esse sujeito tramou a estrat&eacute;gia comum do seu partido   com narcotraficantes, seq&uuml;estradores e assassinos, calculando a vantagem m&uacute;tua   que, para a conquista do poder total na Am&eacute;rica Latina pelos herdeiros   ideol&oacute;gicos de L&ecirc;nin e St&aacute;lin, deveria resultar da colabora&ccedil;&atilde;o entre o crime e a   apar&ecirc;ncia de legalidade, esta encobrindo e protegendo aquele, recebendo em troca   dinheiro e a garantia da viol&ecirc;ncia armada em caso de   aperto.</p>
      <p>Se dar respaldo pol&iacute;tico ao crime n&atilde;o &eacute; crime, Lula &eacute; inocente, exceto do   Mensal&atilde;o e outros delitos menores. Se beneficiar-se politicamente da parceria   com o crime n&atilde;o &eacute; crime, Lula &eacute; inocente, exceto daquelas falcatruas banais que   a m&iacute;dia educadamente lhe imputa na inten&ccedil;&atilde;o de reduzir esse monstro de   amoralidade e maquiavelismo &agrave;s propor&ccedil;&otilde;es de um Jo&atilde;o Alves de esquerda,   desprez&iacute;vel por ser Jo&atilde;o Alves, perdo&aacute;vel por ser de   esquerda.</p>
      <p>No debate de domingo, ele foi chamado de mau administrador, perdul&aacute;rio do   dinheiro p&uacute;blico e mentiroso. Para quem fundou, inspirou e dirigiu a maior   organiza&ccedil;&atilde;o subversiva e criminosa que j&aacute; existiu no continente   latino-americano, tudo isso &eacute; elogio. Apenas deixa na plat&eacute;ia a impress&atilde;o de que   ele &eacute; t&atilde;o ruim quanto seu advers&aacute;rio, no m&aacute;ximo um pouquinho pior. Mesmo que   esse pouquinho lhe roube a reelei&ccedil;&atilde;o, a perda ser&aacute; t&atilde;o mais t&ecirc;nue, mais doce do   que o castigo que ele merece, que ela ter&aacute; sido, no fim das contas, um pr&ecirc;mio.   E, para o PT, reconhecer que um dos seus &eacute; &ldquo;um pol&iacute;tico como qualquer outro&rdquo;   ter&aacute; sido um prod&iacute;gio de humildade t&atilde;o excelso, t&atilde;o deslumbrante, que bastar&aacute;   para dar refor&ccedil;o dobrado &agrave; cren&ccedil;a dogm&aacute;tica na santidade   partid&aacute;ria.
          <!--  D(["mb","</span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Protegido de si mesmo at&eacute; pelos seus advers&aacute;rios, assegurado, por algum \npacto sinistro, de que seus crimes supremos n&atilde;o ser&atilde;o mencionados em p&uacute;blico, \nisolado assepticamente da realidade macabra que veio construindo em segredo ao \nlongo de uma d&eacute;cada e meia, ele comparece aos debates com a seguran&ccedil;a, a \nemp&aacute;fia, a pose agressiva e triunfante de quem conta, na mais catastr&oacute;fica das \nhip&oacute;teses, com uma perda honrosa. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Ele &eacute;, na verdade, o pol&iacute;tico mais vulner&aacute;vel que j&aacute; ousou se mostrar ao \neleitorado neste pa&iacute;s. Sua hist&oacute;ria &eacute; uma sucess&atilde;o de abomina&ccedil;&otilde;es cuja narrativa \nbastaria para escorra&ccedil;&aacute;-lo da vida p&uacute;blica e trancafi&aacute;-lo para sempre na galeria \nsubterr&acirc;nea das vergonhas nacionais. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\">Ele sabe que sua afeta&ccedil;&atilde;o \nde superioridade &eacute; mera pose, erguida e mantida com muita cola, muito verniz, \nmuita fita crepe. Rasguem-lhe o inv&oacute;lucro de prote&ccedil;&atilde;o, digam-lhe a verdade na \ncara, perante a plat&eacute;ia, e ele se desmanchar&aacute; como um boneco de papel&atilde;o na \nchuva. </font></span></p></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
      </p>
      <p>Protegido de si mesmo at&eacute; pelos seus advers&aacute;rios, assegurado, por algum   pacto sinistro, de que seus crimes supremos n&atilde;o ser&atilde;o mencionados em p&uacute;blico,   isolado assepticamente da realidade macabra que veio construindo em segredo ao   longo de uma d&eacute;cada e meia, ele comparece aos debates com a seguran&ccedil;a, a   emp&aacute;fia, a pose agressiva e triunfante de quem conta, na mais catastr&oacute;fica das   hip&oacute;teses, com uma perda honrosa. </p>
      <p>Ele &eacute;, na verdade, o pol&iacute;tico mais vulner&aacute;vel que j&aacute; ousou se mostrar ao   eleitorado neste pa&iacute;s. Sua hist&oacute;ria &eacute; uma sucess&atilde;o de abomina&ccedil;&otilde;es cuja narrativa   bastaria para escorra&ccedil;&aacute;-lo da vida p&uacute;blica e trancafi&aacute;-lo para sempre na galeria   subterr&acirc;nea das vergonhas nacionais. </p>
      <p>Ele sabe que sua afeta&ccedil;&atilde;o   de superioridade &eacute; mera pose, erguida e mantida com muita cola, muito verniz,   muita fita crepe. Rasguem-lhe o inv&oacute;lucro de prote&ccedil;&atilde;o, digam-lhe a verdade na   cara, perante a plat&eacute;ia, e ele se desmanchar&aacute; como um boneco de papel&atilde;o na   chuva. </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
