<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O chuchu que virou pepino</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O chuchu que virou pepino</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 10 de outubro de 2006</p>
      <p align="center">&nbsp;</p>
      <p>Come&ccedil;o por chamar a aten&ccedil;&atilde;o dos leitores para a seguinte nota publicada   na coluna de M&ocirc;nica B&eacute;rgamo (<a title="http://email.terra.com.br/cgi-bin/vlink.exe?Id=H5Nm7aY5MHJ8c559+r3N+QA16BCEbyb+0FF+GSCq5eByh/iYWfCLIw==&Link=http://www1.folha.uol.com.br/fsp/ilustrad/fq0410200609.htm" href="http://email.terra.com.br/cgi-bin/vlink.exe?Id=H5Nm7aY5MHJ8c559%2Br3N%2BQA16BCEbyb%2B0FF%2BGSCq5eByh/iYWfCLIw%3D%3D&Link=http%3A//www1.folha.uol.com.br/fsp/ilustrad/fq0410200609.htm" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://www1.folha.uol.com.br/fsp/ilustrad/fq0410200609.htm</a>)</p>
      <p><em>&ldquo;De um   dos parlamentares mais bem votados do PT em jantar com empres&aacute;rios, anteontem: &lsquo;Vamos ser   claros. Existia um acordo entre n&oacute;s [PT] e o PSDB: o pr&oacute;ximo governo era nosso,   do Lula. O de 2010 seria do Jos&eacute; Serra ou do A&eacute;cio Neves, sem problemas. Com a   vit&oacute;ria do Alckmin, esse acordo ser&aacute; rompido. E o Alckmin vai ter derrotado o   Serra, o A&eacute;cio, o Fernando Henrique Cardoso, o Lula, todo   mundo.&rsquo; A plat&eacute;ia ouvia, algo perplexa. O parlamentar continuou:
        <!--  D(["mb","<strong>&lsquo;</strong><strong><span style\u003d\"font-weight:normal\">O Alckmin, se eleito, \nn&atilde;o vai governar. O PT n&atilde;o vai dar tr&eacute;gua no Congresso. A CUT, o MST, os \nmovimentos sociais, n&atilde;o v&atilde;o dar tr&eacute;gua nas ruas.</span>&rsquo;</strong> A perplexidade \ns&oacute; aumentou. No mesmo jantar foi dito que o <span>PT est&aacute; preparado para uma m&aacute; not&iacute;cia</span> \nnas pr&oacute;ximas pesquisas: a de que Alckmin tenha empatado ou at&eacute; superado o \npresidente Lula nas inten&ccedil;&otilde;es de votos. &lsquo;Mas o PT vai para as ruas&rsquo;, disse o \nparlamentar.&rdquo;</font></font></i></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Se a informa&ccedil;&atilde;o &eacute; veraz (e confesso que sinto \n\ndificuldade em contest&aacute;-la), ela significa que:</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">1) Os dois partidos fingem enfrentar-se em \np&uacute;blico, quando em segredo j&aacute; dividiram o bolo do poder. Isso seria a maior \nfraude eleitoral de todos os tempos.</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">2) O acordo criminoso tem autoridade superior &agrave; \ndecis&atilde;o do eleitorado, que pode ser revogada &agrave; for&ccedil;a caso venha a se desviar do \nque ele determina. Isso seria mais que uma amea&ccedil;a de golpe. Seria a confiss&atilde;o de \nque o golpe j&aacute; est&aacute; armado.</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A informa&ccedil;&atilde;o pode parecer chocante demais para ser verdadeira, mas, no \npa&iacute;s do Mensal&atilde;o, do dinheiro na cueca, dos 50 mil homic&iacute;dios por ano, das \ntestemunhas judiciais assassinadas em s&eacute;rie e dos narcotraficantes recebidos \ncomo h&oacute;spedes oficiais de um governador de Estado, a diferen&ccedil;a entre o chocante \ne o banal se tornou um detalhe filol&oacute;gico sem maior interesse.<span>&nbsp; </span></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A not&iacute;cia, ali&aacute;s, tem antecedentes, e bastante \nnumerosos.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">",1]  );    //-->
&lsquo;O Alckmin, se eleito,   n&atilde;o vai governar. O PT n&atilde;o vai dar tr&eacute;gua no Congresso. A CUT, o MST, os   movimentos sociais, n&atilde;o v&atilde;o dar tr&eacute;gua nas ruas.&rsquo; A perplexidade   s&oacute; aumentou. No mesmo jantar foi dito que o PT est&aacute; preparado para uma m&aacute; not&iacute;cia   nas pr&oacute;ximas pesquisas: a de que Alckmin tenha empatado ou at&eacute; superado o   presidente Lula nas inten&ccedil;&otilde;es de votos. &lsquo;Mas o PT vai para as ruas&rsquo;, disse o   parlamentar.&rdquo;</em></p>
      <p>Se a informa&ccedil;&atilde;o &eacute; veraz (e confesso que sinto     dificuldade em contest&aacute;-la), ela significa que:</p>
      <p>1) Os dois partidos fingem enfrentar-se em   p&uacute;blico, quando em segredo j&aacute; dividiram o bolo do poder. Isso seria a maior   fraude eleitoral de todos os tempos.</p>
      <p>2) O acordo criminoso tem autoridade superior &agrave;   decis&atilde;o do eleitorado, que pode ser revogada &agrave; for&ccedil;a caso venha a se desviar do   que ele determina. Isso seria mais que uma amea&ccedil;a de golpe. Seria a confiss&atilde;o de   que o golpe j&aacute; est&aacute; armado.</p>
      <p>A informa&ccedil;&atilde;o pode parecer chocante demais para ser verdadeira, mas, no   pa&iacute;s do Mensal&atilde;o, do dinheiro na cueca, dos 50 mil homic&iacute;dios por ano, das   testemunhas judiciais assassinadas em s&eacute;rie e dos narcotraficantes recebidos   como h&oacute;spedes oficiais de um governador de Estado, a diferen&ccedil;a entre o chocante   e o banal se tornou um detalhe filol&oacute;gico sem maior interesse.&nbsp; </p>
      <p>A not&iacute;cia, ali&aacute;s, tem antecedentes, e bastante   numerosos.</p>
      <p>
        <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tempos atr&aacute;s, o ex-presidente Fernando Henrique Cardoso e o ent&atilde;o te&oacute;rico \npetista Christovam Buarque reconheceram, numa declara&ccedil;&atilde;o conjunta, que seus \nrespectivos partidos n&atilde;o tinham nenhuma diverg&ecirc;ncia no que diz respeito a \nideologia e metas; que a &uacute;nica disputa ali existente era de cargos. Em qualquer \npa&iacute;s decente, essas duas belezinhas teriam sido imediatamente aposentadas da \natividade pol&iacute;tica. No Brasil, receberam mimos e afagos como se tivessem acabado \nde recitar &ldquo;Batatinha quando nasce&rdquo;. J&aacute; naquela &eacute;poca ningu&eacute;m se escandalizava \nante a confiss&atilde;o de que a mais vistosa disputa em cartaz no circo pol&iacute;tico \nnacional era uma farsa. A identidade de pol&iacute;tica e farsa parecia, ao contr&aacute;rio, \numa lei da natureza. Por que dever&iacute;amos ent&atilde;o surpreender-nos com sua \nconfirma&ccedil;&atilde;o tardia? <span>&nbsp;</span></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A suspeita expl&iacute;cita de algum acordo secreto remonta pelo menos &agrave; \ndeclara&ccedil;&atilde;o de Fernando Henrique, feita ao candidato Lula poucos dias antes da \nelei&ccedil;&atilde;o de 2002: &ldquo;Voc&ecirc; sabe que esta cadeira &eacute; sua.&rdquo; Por que o presidente, em \nvez de ajudar o seu candidato nominal, apostava tudo no cavalo do advers&aacute;rio? \nN&atilde;o sei, mas o fato &eacute; que, eleito para deter o avan&ccedil;o da extrema esquerda, \nFernando Henrique havia tratado &eacute; de favorec&ecirc;-lo por todos os meios, alimentando \no MST com as verbas federais que o transmutaram de grupelho folcl&oacute;rico em \ntem&iacute;vel organiza&ccedil;&atilde;o de massas, desmoralizando e demolindo as For&ccedil;as Armadas, \ninstitucionalizando o assalto revanchista aos cofres do Estado e oficializando a \ndoutrina&ccedil;&atilde;o politicamente correta nas escolas. N&atilde;o &eacute; de espantar que a direita \nmilitar tenha acabado por nutrir mais &oacute;dio aos tucanos do que aos petistas, \noferecendo a estes o seu apoio eleitoral em 2002. Nada no mundo me convencer&aacute; de \nque tudo isso foram resultados imprevistos de erros inocentes, cometidos com a \nmais pura inten&ccedil;&atilde;o de sepultar o comunismo sob as gl&oacute;rias de uma democracia \ncapitalista. No instante mesmo em que os cometia, Fernando Henrique gabava-se de \nser melhor",1]  );    //-->
        Tempos atr&aacute;s, o ex-presidente Fernando Henrique Cardoso e o ent&atilde;o te&oacute;rico   petista Cristovam Buarque reconheceram, numa declara&ccedil;&atilde;o conjunta, que seus   respectivos partidos n&atilde;o tinham nenhuma diverg&ecirc;ncia no que diz respeito a   ideologia e metas; que a &uacute;nica disputa ali existente era de cargos. Em qualquer   pa&iacute;s decente, essas duas belezinhas teriam sido imediatamente aposentadas da   atividade pol&iacute;tica. No Brasil, receberam mimos e afagos como se tivessem acabado   de recitar &ldquo;Batatinha quando nasce&rdquo;. J&aacute; naquela &eacute;poca ningu&eacute;m se escandalizava   ante a confiss&atilde;o de que a mais vistosa disputa em cartaz no circo pol&iacute;tico   nacional era uma farsa. A identidade de pol&iacute;tica e farsa parecia, ao contr&aacute;rio,   uma lei da natureza. Por que dever&iacute;amos ent&atilde;o surpreender-nos com sua   confirma&ccedil;&atilde;o tardia? &nbsp;</p>
      <p>A suspeita expl&iacute;cita de algum acordo secreto remonta pelo menos &agrave;   declara&ccedil;&atilde;o de Fernando Henrique, feita ao candidato Lula poucos dias antes da   elei&ccedil;&atilde;o de 2002: &ldquo;Voc&ecirc; sabe que esta cadeira &eacute; sua.&rdquo; Por que o presidente, em   vez de ajudar o seu candidato nominal, apostava tudo no cavalo do advers&aacute;rio?   N&atilde;o sei, mas o fato &eacute; que, eleito para deter o avan&ccedil;o da extrema esquerda,   Fernando Henrique havia tratado &eacute; de favorec&ecirc;-lo por todos os meios, alimentando   o MST com as verbas federais que o transmutaram de grupelho folcl&oacute;rico em   tem&iacute;vel organiza&ccedil;&atilde;o de massas, desmoralizando e demolindo as For&ccedil;as Armadas,   institucionalizando o assalto revanchista aos cofres do Estado e oficializando a   doutrina&ccedil;&atilde;o politicamente correta nas escolas. N&atilde;o &eacute; de espantar que a direita   militar tenha acabado por nutrir mais &oacute;dio aos tucanos do que aos petistas,   oferecendo a estes o seu apoio eleitoral em 2002. Nada no mundo me convencer&aacute; de   que tudo isso foram resultados imprevistos de erros inocentes, cometidos com a   mais pura inten&ccedil;&atilde;o de sepultar o comunismo sob as gl&oacute;rias de uma democracia   capitalista. No instante mesmo em que os cometia, Fernando Henrique gabava-se de   ser melhor conhecedor da estrat&eacute;gia   revolucion&aacute;ria gramsciana do que seus concorrentes petistas. E era mesmo. Mas,   nesse sentido, seus erros n&atilde;o foram erros. foram uma espert&iacute;ssima pol&iacute;tica de   esquerda camuflada como pol&iacute;tica direitista sonsa. Todos os aparentes paradoxos   do governo Fernando Henrique se resolvem quando os encaramos sob esse prisma.   Inclusive as famosas privatiza&ccedil;&otilde;es, conduzidas com esp&iacute;rito premeditadamente   clientelista que as inutilizou como instrumentos de higiene administrativa e   comprometeu para sempre a imagem do &ldquo;liberalismo&rdquo; aos olhos do eleitorado, dando   um poderoso refor&ccedil;o ao discurso estatista da esquerda &ndash; resultado &oacute;bvio que um   cientista pol&iacute;tico habilitado como Fernando Henrique jamais teria podido deixar   de prever, e do qual, ali&aacute;s, tirou ainda um belo proveito secund&aacute;rio, o   enriquecimento de seus amigos. &nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>A exist&ecirc;ncia da parceria oculta entre as duas agremia&ccedil;&otilde;es pareceu   confirmada por um sinal indireto nas elei&ccedil;&otilde;es de 2002, quando o candidato Jos&eacute;   Serra, alimentado de informa&ccedil;&otilde;es sobre o Foro de S&atilde;o Paulo capazes de fazer em   cacos o prest&iacute;gio do oponente, se recusou a divulg&aacute;-las, preferindo antes ser   usado como <em>sparring</em> para o maior   sucesso do advers&aacute;rio e tornando-se, por omiss&atilde;o, c&uacute;mplice dos crimes   inumer&aacute;veis cometidos por aquela organiza&ccedil;&atilde;o subversiva. </p>
      <p>O mesmo sil&ecirc;ncio &eacute; observado agora pelo sr. Geraldo Alckmin, cuja imagem   de conservador e cat&oacute;lico s&oacute; engana a quem desconhe&ccedil;a a contribui&ccedil;&atilde;o dada por   ele ao avan&ccedil;o da ditadura politicamente correta entre n&oacute;s, mediante um decreto   abomin&aacute;vel que pro&iacute;be padres,   pastores ou rabinos de vetarem o ingresso de homens vestidos de mulheres nos   seus templos, como se cultos religiosos fossem bailes do Scala   Gay.</p>
      <!--  D(["mb","\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como se isso n&atilde;o bastasse, o candidato ainda sai proclamando que Lula \nest&aacute; &agrave; sua direita, dando assim um formid&aacute;vel impulso a que a identifica&ccedil;&atilde;o do \nesquerdismo com a vontade de Deus se arraigue um pouco mais na imagina&ccedil;&atilde;o \npopular, e confessando que, &agrave; imagem do seu antecessor de 2002, n&atilde;o enfrenta o \noponente como a direita enfrenta a esquerda, mas apenas concorre com ele num \ncampeonato de esquerdismo. Se &eacute; verdade que o contrato secreto sugerido na \nnot&iacute;cia da <i>Folha</i> n&atilde;o compromete o \nPSDB inteiro, mas apenas alguns grupos dentro dele, &eacute; claro que entre a fac&ccedil;&atilde;o \nde Alckmin e o grupo Serra-A&eacute;cio-FHC a diverg&ecirc;ncia tamb&eacute;m n&atilde;o &eacute; ideol&oacute;gica, mas \nmera disputa de poder, reproduzindo em miniatura, na escala tucana, a \nconcorr&ecirc;ncia entre PSDB e PT.</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Ambos esses partidos, no fim das contas, v&ecirc;m da \nmesma origem social e cultural. Nasceram do mesmo grupo uspiano intoxicado de \nmarxismo, cujos membros menos ortodoxos, mesmo ap&oacute;s a queda da URSS, n&atilde;o \nabdicaram em nada de seu compromisso materialista e esquerdista, no m&aacute;ximo \nconsentindo numa moderniza&ccedil;&atilde;o cosm&eacute;tica, da qual n&atilde;o resultou nenhuma tomada de \nposi&ccedil;&atilde;o efetiva contra as ditaduras comunistas e nem sequer o despertar de algum \ninteresse, por m&iacute;nimo que fosse, pelo pensamento da &ldquo;direita&rdquo;. Fernando \nHenrique, Serra, Gianotti e <i>tutti \nquanti</i> continuam t&atilde;o ignorantes do conservadorismo anglo-sax&ocirc;nico ou da \neconomia austr&iacute;aca quanto o eram na d&eacute;cada de 60. Que sentido faz, ent&atilde;o, \nrotul&aacute;-los de &ldquo;direitistas&rdquo;? Como podem esses indiv&iacute;duos representar, mesmo de \nlonge, uma corrente de id&eacute;ias pela qual n&atilde;o t&ecirc;m sequer um interesse te&oacute;rico, um \ninteresse intelectual, um interesse de meros leitores? O cientista Bol&iacute;var \nLamounier voltou a insistir recentemente, e &eacute; o mil&eacute;simo a diz&ecirc;-lo: &ldquo;O PSDB &eacute; \numa organiza&ccedil;&atilde;o de centro-esquerda.&rdquo; Fazer dos l&iacute;deres tucanos a encarna&ccedil;&atilde;o da \ndireita nacional &eacute; evidentemente uma fraude. Se perguntarmos a quem beneficia \nessa fraude, a resposta &eacute; &oacute;bvia: beneficia por igual aos tucanos e petistas, \najudando-os a dividir o espa&ccedil;o inteiro da pol&iacute;tica nacional entre a &ldquo;esquerda&rdquo; e \na &ldquo;direita da esquerda&rdquo;, deslocando para o mundo do n&atilde;o-ser todas as for&ccedil;as que \npoderiam legitimamente reivindicar, em graus variados, o t&iacute;tulo de direitistas, \nconservadoras ou liberais. Tenho explicado isso desde o ano de 2000 pelo menos \n(V. ",1]  );    //-->
      <p>Como se isso n&atilde;o bastasse, o candidato ainda sai proclamando que Lula   est&aacute; &agrave; sua direita, dando assim um formid&aacute;vel impulso a que a identifica&ccedil;&atilde;o do   esquerdismo com a vontade de Deus se arraigue um pouco mais na imagina&ccedil;&atilde;o   popular, e confessando que, &agrave; imagem do seu antecessor de 2002, n&atilde;o enfrenta o   oponente como a direita enfrenta a esquerda, mas apenas concorre com ele num   campeonato de esquerdismo. Se &eacute; verdade que o contrato secreto sugerido na   not&iacute;cia da <em>Folha</em> n&atilde;o compromete o   PSDB inteiro, mas apenas alguns grupos dentro dele, &eacute; claro que entre a fac&ccedil;&atilde;o   de Alckmin e o grupo Serra-A&eacute;cio-FHC a diverg&ecirc;ncia tamb&eacute;m n&atilde;o &eacute; ideol&oacute;gica, mas   mera disputa de poder, reproduzindo em miniatura, na escala tucana, a   concorr&ecirc;ncia entre PSDB e PT.</p>
      <p>Ambos esses partidos, no fim das contas, v&ecirc;m da   mesma origem social e cultural. Nasceram do mesmo grupo uspiano intoxicado de   marxismo, cujos membros menos ortodoxos, mesmo ap&oacute;s a queda da URSS, n&atilde;o   abdicaram em nada de seu compromisso materialista e esquerdista, no m&aacute;ximo   consentindo numa moderniza&ccedil;&atilde;o cosm&eacute;tica, da qual n&atilde;o resultou nenhuma tomada de   posi&ccedil;&atilde;o efetiva contra as ditaduras comunistas e nem sequer o despertar de algum   interesse, por m&iacute;nimo que fosse, pelo pensamento da &ldquo;direita&rdquo;. Fernando   Henrique, Serra, Gianotti e <em>tutti   quanti</em> continuam t&atilde;o ignorantes do conservadorismo anglo-sax&ocirc;nico ou da   economia austr&iacute;aca quanto o eram na d&eacute;cada de 60. Que sentido faz, ent&atilde;o,   rotul&aacute;-los de &ldquo;direitistas&rdquo;? Como podem esses indiv&iacute;duos representar, mesmo de   longe, uma corrente de id&eacute;ias pela qual n&atilde;o t&ecirc;m sequer um interesse te&oacute;rico, um   interesse intelectual, um interesse de meros leitores? O cientista Bol&iacute;var   Lamounier voltou a insistir recentemente, e &eacute; o mil&eacute;simo a diz&ecirc;-lo: &ldquo;O PSDB &eacute;   uma organiza&ccedil;&atilde;o de centro-esquerda.&rdquo; Fazer dos l&iacute;deres tucanos a encarna&ccedil;&atilde;o da   direita nacional &eacute; evidentemente uma fraude. Se perguntarmos a quem beneficia   essa fraude, a resposta &eacute; &oacute;bvia: beneficia por igual aos tucanos e petistas,   ajudando-os a dividir o espa&ccedil;o inteiro da pol&iacute;tica nacional entre a &ldquo;esquerda&rdquo; e   a &ldquo;direita da esquerda&rdquo;, deslocando para o mundo do n&atilde;o-ser todas as for&ccedil;as que   poderiam legitimamente reivindicar, em graus variados, o t&iacute;tulo de direitistas,   conservadoras ou liberais. Tenho explicado isso desde o ano de 2000 pelo menos   (V.
        <!--  D(["mb","</font><a title\u003d\"http://www.olavodecarvalho.org/semana/paulada.htm\" href\u003d\"http://www.olavodecarvalho.org/semana/paulada.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/paulada.htm</font></a><font face\u003d\"Times New Roman\" size\u003d\"3\">, </font><a title\u003d\"http://www.olavodecarvalho.org/semana/dirdaesq.htm\" href\u003d\"http://www.olavodecarvalho.org/semana/dirdaesq.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/dirdaesq.htm</font></a><font size\u003d\"3\"><font face\u003d\"Times New Roman\"> e<span>&nbsp; \n</span></font></font><a title\u003d\"http://www.olavodecarvalho.org/semana/berlim.htm\" href\u003d\"http://www.olavodecarvalho.org/semana/berlim.htm\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\" size\u003d\"3\">http://www.olavodecarvalho.org<WBR>/semana/berlim.htm</font></a><font face\u003d\"Times New Roman\" size\u003d\"3\">), e n&atilde;o vejo por que continuar repetindo o \n&oacute;bvio.</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Quem disse que em briga de marido e mulher n&atilde;o se mete a colher tinha em \nvista precisamente o fato de que, por tr&aacute;s dos bate-bocas dom&eacute;sticos restando \nsempre um fundo de amor secreto, qualquer veleidade de tomar partido de um dos \nlados acabar&aacute; fortalecendo a uni&atilde;o dos c&ocirc;njuges em preju&iacute;zo do intrometido. Duas \nfor&ccedil;as que se acharam espertas o bastante para usar o PSDB contra o PT ou \nvice-versa sa&iacute;ram quebradas e desmoralizadas dessa tentativa supremamente \nidiota. A primeira foi o PFL. Pouco restou dele depois da alian&ccedil;a com FHC, e \nagora est&aacute; mais fraco ainda depois do esfarelamento pol&iacute;tico de Antonio Carlos \nMagalh&atilde;es, um fen&ocirc;meno que previ como inevit&aacute;vel mais de tr&ecirc;s anos atr&aacute;s. A \nsegunda foi a vasta parcela de oficiais das For&ccedil;as Armadas, que, em 2002, no \nempenho de vingar-se dos tucanos que tanto haviam humilhado suas corpora&ccedil;&otilde;es, \nvotaram maci&ccedil;amente no PT acreditando poder servir-se dele e jog&aacute;-lo fora. Foram \neles os usados e jogados, exatamente como anunciei que seriam. \n",1]  );    //-->
        <a title="http://www.olavodecarvalho.org/semana/paulada.htm" href="http://www.olavodecarvalho.org/semana/paulada.htm" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/paulada.htm</a>, <a title="http://www.olavodecarvalho.org/semana/dirdaesq.htm" href="http://www.olavodecarvalho.org/semana/dirdaesq.htm" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/dirdaesq.htm</a> e&nbsp; <a title="http://www.olavodecarvalho.org/semana/berlim.htm" href="http://www.olavodecarvalho.org/semana/berlim.htm" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/berlim.htm</a>), e n&atilde;o vejo por que continuar repetindo o   &oacute;bvio.</p>
      <p>Quem disse que em briga de marido e mulher n&atilde;o se mete a colher tinha em   vista precisamente o fato de que, por tr&aacute;s dos bate-bocas dom&eacute;sticos restando   sempre um fundo de amor secreto, qualquer veleidade de tomar partido de um dos   lados acabar&aacute; fortalecendo a uni&atilde;o dos c&ocirc;njuges em preju&iacute;zo do intrometido. Duas   for&ccedil;as que se acharam espertas o bastante para usar o PSDB contra o PT ou   vice-versa sa&iacute;ram quebradas e desmoralizadas dessa tentativa supremamente   idiota. A primeira foi o PFL. Pouco restou dele depois da alian&ccedil;a com FHC, e   agora est&aacute; mais fraco ainda depois do esfarelamento pol&iacute;tico de Antonio Carlos   Magalh&atilde;es, um fen&ocirc;meno que previ como inevit&aacute;vel mais de tr&ecirc;s anos atr&aacute;s. A   segunda foi a vasta parcela de oficiais das For&ccedil;as Armadas, que, em 2002, no   empenho de vingar-se dos tucanos que tanto haviam humilhado suas corpora&ccedil;&otilde;es,   votaram maci&ccedil;amente no PT acreditando poder servir-se dele e jog&aacute;-lo fora. Foram   eles os usados e jogados, exatamente como anunciei que seriam.
        <!--  D(["mb","</font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Onde erraram? Erraram, primeiro, pela mania \nbrasileira de tentar resolver tudo com manhas sorrateiras em vez de coragem e \nfranqueza. Napole&atilde;o ensinava: entre a esperteza e a for&ccedil;a, a for&ccedil;a sempre vence. \nO corol&aacute;rio &eacute; incontorn&aacute;vel: se voc&ecirc; n&atilde;o tem for&ccedil;a, adquira-a. Essa &eacute; a &uacute;nica \nesperteza que vale. Um &uacute;nico ato de coragem multiplica a for&ccedil;a por mil. E nada \nenfraquece mais do que tentar usar a esperteza como substitutivo da coragem. Com \nmais alguns passos nessa dire&ccedil;&atilde;o, a Frente Liberal se tornar&aacute; a entrada dos \nfundos do esquerdismo. E as For&ccedil;as Armadas se tornar&atilde;o Fraquezas Desarmadas. \n<span>&nbsp;</span></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Erraram, tamb&eacute;m, por subestimar a unidade profunda \nda esquerda nacional, unidade forjada na luta precisamente contra a elite \npefelista e as For&ccedil;as Armadas. Civil ou militar, o sujeito precisa ser muito \nbesta para achar que de repente, em troca de dois ou tr&ecirc;s agradinhos, \nesquerdistas hist&oacute;ricos v&atilde;o romper lealdades de quatro d&eacute;cadas para se tornar \namigos de seus inimigos de ontem. Mesmo se n&atilde;o existisse a alian&ccedil;a formal a que \nse refere a colunista da <i>Folha</i>, \nrestaria o esp&iacute;rito de solidariedade revolucion&aacute;ria, uma for&ccedil;a psicol&oacute;gica \ntremenda. Um comunista pode retalhar ou assar vivo outro comunista. Mas jamais \npermitir&aacute; que um estranho, um reacion&aacute;rio, o fa&ccedil;a em lugar dele. Entre \ncomunistas, as diverg&ecirc;ncias s&atilde;o pol&iacute;ticas ou estrat&eacute;gicas. Entre os comunistas e \no resto, a diferen&ccedil;a &eacute; um abismo ontol&oacute;gico intranspon&iacute;vel. Notem o ar de \ninfinita superioridade com que eles se referem a voc&ecirc;s, e ver&atilde;o que nesses \nambientes voc&ecirc;s jamais ter&atilde;o sequer o estatuto de seres humanos enquanto n&atilde;o se \nconverterem ao esquerdismo. Para o comunista, s&oacute; h&aacute; amigos e inimigos &ndash; e nesta \n&uacute;ltima classifica&ccedil;&atilde;o entram os aliados oportunistas como o PFL e os oficiais \n&ldquo;nacionalistas&rdquo;.</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\">",1]  );    //-->
      </p>
      <p>Onde erraram? Erraram, primeiro, pela mania   brasileira de tentar resolver tudo com manhas sorrateiras em vez de coragem e   franqueza. Napole&atilde;o ensinava: entre a esperteza e a for&ccedil;a, a for&ccedil;a sempre vence.   O corol&aacute;rio &eacute; incontorn&aacute;vel: se voc&ecirc; n&atilde;o tem for&ccedil;a, adquira-a. Essa &eacute; a &uacute;nica   esperteza que vale. Um &uacute;nico ato de coragem multiplica a for&ccedil;a por mil. E nada   enfraquece mais do que tentar usar a esperteza como substitutivo da coragem. Com   mais alguns passos nessa dire&ccedil;&atilde;o, a Frente Liberal se tornar&aacute; a entrada dos   fundos do esquerdismo. E as For&ccedil;as Armadas se tornar&atilde;o Fraquezas Desarmadas.   &nbsp;</p>
      <p>Erraram, tamb&eacute;m, por subestimar a unidade profunda   da esquerda nacional, unidade forjada na luta precisamente contra a elite   pefelista e as For&ccedil;as Armadas. Civil ou militar, o sujeito precisa ser muito   besta para achar que de repente, em troca de dois ou tr&ecirc;s agradinhos,   esquerdistas hist&oacute;ricos v&atilde;o romper lealdades de quatro d&eacute;cadas para se tornar   amigos de seus inimigos de ontem. Mesmo se n&atilde;o existisse a alian&ccedil;a formal a que   se refere a colunista da <em>Folha</em>,   restaria o esp&iacute;rito de solidariedade revolucion&aacute;ria, uma for&ccedil;a psicol&oacute;gica   tremenda. Um comunista pode retalhar ou assar vivo outro comunista. Mas jamais   permitir&aacute; que um estranho, um reacion&aacute;rio, o fa&ccedil;a em lugar dele. Entre   comunistas, as diverg&ecirc;ncias s&atilde;o pol&iacute;ticas ou estrat&eacute;gicas. Entre os comunistas e   o resto, a diferen&ccedil;a &eacute; um abismo ontol&oacute;gico intranspon&iacute;vel. Notem o ar de   infinita superioridade com que eles se referem a voc&ecirc;s, e ver&atilde;o que nesses   ambientes voc&ecirc;s jamais ter&atilde;o sequer o estatuto de seres humanos enquanto n&atilde;o se   converterem ao esquerdismo. Para o comunista, s&oacute; h&aacute; amigos e inimigos &ndash; e nesta   &uacute;ltima classifica&ccedil;&atilde;o entram os aliados oportunistas como o PFL e os oficiais   &ldquo;nacionalistas&rdquo;.</p>
      <p>
        <!--  D(["mb","<font face\u003d\"Times New Roman\" size\u003d\"3\">H&aacute; tamb&eacute;m o fato de que bater com duas m&atilde;os, \narticulando a &ldquo;press&atilde;o de cima&rdquo; com a &ldquo;press&atilde;o de baixo&rdquo; como se viessem de \nfontes separadas e inconexas, &eacute; a mais velha e s&oacute;lida tradi&ccedil;&atilde;o estrat&eacute;gica do \nesquerdismo internacional &ndash; uma tradi&ccedil;&atilde;o que dificilmente seria desconhecida por \nhomens muito versados em marxismo e em praticamente mais nada. </font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Por fim, &eacute; evidente que nem PT nem PSDB s&atilde;o \norganiza&ccedil;&otilde;es nacionais independentes, criadoras de suas pr&oacute;prias id&eacute;ias. Ambos \ns&atilde;o instrumentos passivos de estrat&eacute;gias globais que seus dirigentes nem mesmo \nenxergam com clareza, pois n&atilde;o t&ecirc;m QI para isso, e &agrave;s quais servem com o \ndeslumbramento de caipiras para quem um sorrisinho da m&iacute;dia novaiorquina ou uns \naplausos de ocasi&atilde;o na Assembl&eacute;ia Geral da ONU representam a culmina&ccedil;&atilde;o suprema \nda exist&ecirc;ncia humana. Para os criadores da pol&iacute;tica mundial, os planejadores \nestrat&eacute;gicos da Nova Ordem Mundial, articular um partido de esquerda com um de \ncentro-esquerda em mais um pa&iacute;s de tagarelas semiletrados no Terceiro Mundo, \ndepois de tantos onde isso se fez com sucesso desde a d&eacute;cada a primeira d&eacute;cada \ndo s&eacute;culo XX, n&atilde;o &eacute; certamente o grande desafio de suas vidas. </font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">Em face desses antecedentes, a noticia dada por \nM&ocirc;nica B&eacute;rgamo faz tanto sentido que negar sua veracidade <i>in limine</i>, como o faz indignado o meu \ncaro Reinaldo Azevedo, s&oacute; se explica como natural rea&ccedil;&atilde;o do homem honesto ante o \ntemor de que sua &uacute;ltima esperan&ccedil;a de restaurar a ordem moral se transfigure na \nmais intoler&aacute;vel das decep&ccedil;&otilde;es. Quando a derradeira t&aacute;bua de salva&ccedil;&atilde;o come&ccedil;a a \nnadar como um crocodilo, mostrar dentes de crocodilo e agitar o rabo como um \ncrocodilo, o c&eacute;rebro humano tende a apegar-se &agrave; id&eacute;ia reconfortante de que as \n&aacute;rvores &agrave;s vezes assumem estranhas formas animais. Mas a situa&ccedil;&atilde;o do Brasil se \ntornou t&atilde;o amea&ccedil;adora, que recuar ante as hip&oacute;teses escabrosas pode ser um meio \nde apressar a sua realiza&ccedil;&atilde;o. Os piores instintos humanos assumem o comando \njustamente quando rejeitados para a escurid&atilde;o do inconsciente. &Eacute; melhor, pois, \nlevar a hip&oacute;tese a s&eacute;rio, e come&ccedil;ar a investig&aacute;-la.",1]  );    //-->
        H&aacute; tamb&eacute;m o fato de que bater com duas m&atilde;os,   articulando a &ldquo;press&atilde;o de cima&rdquo; com a &ldquo;press&atilde;o de baixo&rdquo; como se viessem de   fontes separadas e inconexas, &eacute; a mais velha e s&oacute;lida tradi&ccedil;&atilde;o estrat&eacute;gica do   esquerdismo internacional &ndash; uma tradi&ccedil;&atilde;o que dificilmente seria desconhecida por   homens muito versados em marxismo e em praticamente mais nada. </p>
      <p>Por fim, &eacute; evidente que nem PT nem PSDB s&atilde;o   organiza&ccedil;&otilde;es nacionais independentes, criadoras de suas pr&oacute;prias id&eacute;ias. Ambos   s&atilde;o instrumentos passivos de estrat&eacute;gias globais que seus dirigentes nem mesmo   enxergam com clareza, pois n&atilde;o t&ecirc;m QI para isso, e &agrave;s quais servem com o   deslumbramento de caipiras para quem um sorrisinho da m&iacute;dia novaiorquina ou uns   aplausos de ocasi&atilde;o na Assembl&eacute;ia Geral da ONU representam a culmina&ccedil;&atilde;o suprema   da exist&ecirc;ncia humana. Para os criadores da pol&iacute;tica mundial, os planejadores   estrat&eacute;gicos da Nova Ordem Mundial, articular um partido de esquerda com um de   centro-esquerda em mais um pa&iacute;s de tagarelas semiletrados no Terceiro Mundo,   depois de tantos onde isso se fez com sucesso desde a primeira d&eacute;cada   do s&eacute;culo XX, n&atilde;o &eacute; certamente o grande desafio de suas vidas. </p>
      <p>Em face desses antecedentes, a noticia dada por   M&ocirc;nica B&eacute;rgamo faz tanto sentido que negar sua veracidade <em>in limine</em>, como o faz indignado o meu   caro Reinaldo Azevedo, s&oacute; se explica como natural rea&ccedil;&atilde;o do homem honesto ante o   temor de que sua &uacute;ltima esperan&ccedil;a de restaurar a ordem moral se transfigure na   mais intoler&aacute;vel das decep&ccedil;&otilde;es. Quando a derradeira t&aacute;bua de salva&ccedil;&atilde;o come&ccedil;a a   nadar como um crocodilo, mostrar dentes de crocodilo e agitar o rabo como um   crocodilo, o c&eacute;rebro humano tende a apegar-se &agrave; id&eacute;ia reconfortante de que as   &aacute;rvores &agrave;s vezes assumem estranhas formas animais. Mas a situa&ccedil;&atilde;o do Brasil se   tornou t&atilde;o amea&ccedil;adora, que recuar ante as hip&oacute;teses escabrosas pode ser um meio   de apressar a sua realiza&ccedil;&atilde;o. Os piores instintos humanos assumem o comando   justamente quando rejeitados para a escurid&atilde;o do inconsciente. &Eacute; melhor, pois,   levar a hip&oacute;tese a s&eacute;rio, e come&ccedil;ar a investig&aacute;-la.
          <!--  D(["mb","</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\">Tamb&eacute;m n&atilde;o h&aacute; por que supor, como Reinaldo, \nque a not&iacute;cia seja desinforma&ccedil;&atilde;o calculada para queimar a candidatura anti-Lula. \nSe o acordo secreto existe, e se Alckmin tomou a iniciativa de tra&iacute;-lo, eis a&iacute; \numa bela raz&atilde;o para votar em \nAlckmin. O princ&iacute;pio do ladr&atilde;o que rouba ladr&atilde;o vale tamb&eacute;m \npara o traidor paradoxal, que trai o pacto abomin&aacute;vel dos conspiradores. Eu, que \nn&atilde;o tenho a menor aprecia&ccedil;&atilde;o pelo sr. Alckmin, confesso que, se ele fez o que \nM&ocirc;nica B&eacute;rgamo diz que ele fez, j&aacute; vejo a&iacute; um come&ccedil;o de motivo para admir&aacute;-lo. \nNum pa&iacute;s de carneirices, pagagaiadas e macaquea&ccedil;&otilde;es, ele ter&aacute; optado por um \ncaminho pr&oacute;prio, n&atilde;o obstante os riscos. J&aacute; n&atilde;o se poder&aacute; cham&aacute;-lo de &ldquo;chuchu&rdquo;. \nAo menos do ponto de vista dos conspiradores, ele ter&aacute; se transformado \nem pepino. \nH&aacute; quem goste e quem n&atilde;o goste de pepino. Mas ningu&eacute;m dir&aacute; que \n&eacute; digestivamente in&oacute;cuo.<span>&nbsp; \n</span></font></font></p></div></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
      </p>
      <p>Tamb&eacute;m n&atilde;o h&aacute; por que supor, como Reinaldo,   que a not&iacute;cia seja desinforma&ccedil;&atilde;o calculada para queimar a candidatura anti-Lula.   Se o acordo secreto existe, e se Alckmin tomou a iniciativa de tra&iacute;-lo, eis a&iacute;   uma bela raz&atilde;o para votar em   Alckmin. O princ&iacute;pio do ladr&atilde;o que rouba ladr&atilde;o vale tamb&eacute;m   para o traidor paradoxal, que trai o pacto abomin&aacute;vel dos conspiradores. Eu, que   n&atilde;o tenho a menor aprecia&ccedil;&atilde;o pelo sr. Alckmin, confesso que, se ele fez o que   M&ocirc;nica B&eacute;rgamo diz que ele fez, j&aacute; vejo a&iacute; um come&ccedil;o de motivo para admir&aacute;-lo.   Num pa&iacute;s de carneirices, pagagaiadas e macaquea&ccedil;&otilde;es, ele ter&aacute; optado por um   caminho pr&oacute;prio, n&atilde;o obstante os riscos. J&aacute; n&atilde;o se poder&aacute; cham&aacute;-lo de &ldquo;chuchu&rdquo;.   Ao menos do ponto de vista dos conspiradores, ele ter&aacute; se transformado   em pepino.   H&aacute; quem goste e quem n&atilde;o goste de pepino. Mas ningu&eacute;m dir&aacute; que   &eacute; digestivamente in&oacute;cuo.&nbsp; </p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
