<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pensando com a cabe&ccedil;a de George Soros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Pensando com a cabe&ccedil;a de George Soros </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i> (Caderno de Domingo), 1<sup>o</sup> de outubro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p><span lang="PT-BR">O maior financiador da campanha pela libera&ccedil;&atilde;o das drogas   &eacute; George Soros, que tamb&eacute;m subsidia organiza&ccedil;&otilde;es pr&oacute;-terroristas e   desarmamentistas (uma combina&ccedil;&atilde;o maravilhosa) e nutre a modesta ambi&ccedil;&atilde;o de   tornar-se o presidente informal do mundo. J&aacute; comprou terras na Bol&iacute;via, onde,   uma vez retirados os entraves legais, ter&aacute; tudo para ser o maior fornecedor de   mat&eacute;ria-prima para as Farc. </span></p>
            <p><span lang="PT-BR">As id&eacute;ias de um sujeito t&atilde;o importante merecem aten&ccedil;&atilde;o,   porque, al&eacute;m de manda-chuva, ele &eacute; fil&oacute;sofo e orgulha-se de ter sido aluno de   Karl Popper. Como Popper estudou tanta l&oacute;gica que jamais lhe sobrou tempo para   aprender a aplic&aacute;-la ao mundo real, &eacute; compreens&iacute;vel que seu disc&iacute;pulo pense com   a cabe&ccedil;a do p&ecirc;nis e chegue a conclus&otilde;es como esta: "N&atilde;o vencemos a Al-Qaeda.   Assim o demonstrou o recente compl&ocirc; para explodir avi&otilde;es comerciais em pleno   v&ocirc;o, frustrado pelo desvelo das autoridades de intelig&ecirc;ncia brit&acirc;nicas...". Ou   seja: a prova de que os terroristas est&atilde;o &agrave; solta &eacute; que eles foram presos. Para   c&uacute;mulo, foram presos pela intelig&ecirc;ncia brit&acirc;nica, a mesma que, com a informa&ccedil;&atilde;o   sobre as armas de destrui&ccedil;&atilde;o em massa escondidas por Saddam Hussein, provocou a   decis&atilde;o anglo-americana de invadir o Iraque &ndash; uma prova de que os ingleses sabem   resolver esses assuntos sem guerra.
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">Siga os racioc&iacute;nios do senhor Soros e ele far&aacute; do seu \nc&eacute;rebro um bloco de cimento, impenetr&aacute;vel a qualquer est&iacute;mulo intelectual mais \nsutil do que uma marretada. Ent&atilde;o, voc&ecirc; estar&aacute; pronto para admitir que a melhor \nmaneira de acabar com a praga das drogas &eacute; vend&ecirc;-las legalmente, como se vendem \nexemplares da B&iacute;blia, produto proibido em alguns pa&iacute;ses. Se o senhor Soros j&aacute; \nexistisse no tempo da Revolu&ccedil;&atilde;o Russa, L&ecirc;nin e Stalin n&atilde;o precisariam ter matado \ntantos crist&atilde;os para erradicar o cristianismo: bastaria que pusessem &agrave; venda \nmilh&otilde;es de B&iacute;blias a pre&ccedil;o de banana, na Pra&ccedil;a Vermelha, como o senhor Soros \nsugere fazer com a coca&iacute;na colombiana na Pra&ccedil;a XV do Rio de Janeiro. Hitler \npoderia copiar a f&oacute;rmula, imprimindo exemplares da Tor&aacute; bem baratinhos, e logo \nn&atilde;o sobraria um s&oacute; judeu na Alemanha. Quanto sangue correu porque o mundo n&atilde;o \nconhecia a sabedoria de George Soros!</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">H&aacute; id&eacute;ias que persuadem n&atilde;o pela razoabilidade, mas \nprecisamente pela estupidez. Combater o consumo de drogas por meio da libera&ccedil;&atilde;o \n&eacute; t&atilde;o inteligente quanto defender-se da tenta&ccedil;&atilde;o do adult&eacute;rio comendo a mulher \ndo vizinho tr&ecirc;s vezes por semana, no intuito de tornar-se imune aos encantos das \ndemais esposas dos arredores. Pode-se tamb&eacute;m suprimir o homossexualismo dando o \ntraseiro por a&iacute; at&eacute; que ele se torne insens&iacute;vel.</font></span></p>\n<p style\u003d\"margin:0in 0in 0pt;text-indent:0.5in\"><span lang\u003d\"PT-BR\" style\u003d\"font-size:14pt;color:black\"><font face\u003d\"Times New Roman\">Liberar as drogas &eacute; dar estatuto de empresa legal ao \nimp&eacute;rio global do narcotr&aacute;fico, anistiando os milh&otilde;es de crimes cometidos no \ncurso da sua constru&ccedil;&atilde;o, que incluem seq&uuml;estros, assaltos, abuso de menores, \nhomic&iacute;dios e genoc&iacute;dios. &Eacute; tirar do subterr&acirc;neo os bandidos mais perversos de \ntodos os tempos e fazer deles uma nova classe dominante, mais poderosa, mais \nc&iacute;nica e mais adestrada na pr&aacute;tica do mal do que todas as anteriores. N&atilde;o &eacute; \ndif&iacute;cil juntar os pontos. Os campe&otilde;es liberacionistas no Brasil s&atilde;o parceiros \npol&iacute;ticos das Farc e t&ecirc;m com elas um projeto de poder destinado a conquistar \ntodo o continente. A libera&ccedil;&atilde;o, por si, bastaria para realizar esse projeto \nintegralmente, da noite para o dia. Quem defende a id&eacute;ia com plena consci&ecirc;ncia \ndessa implica&ccedil;&atilde;o &eacute; um criminoso cujo lugar &eacute; na cadeia e n&atilde;o em debates \ndecentes. Quem o faz sem essa consci&ecirc;ncia &eacute; um bob&atilde;o &ndash; um disc&iacute;pulo de George \nSoros.",1]  );    //-->
            </span></p>
            <p><span lang="PT-BR">Siga os racioc&iacute;nios do senhor Soros e ele far&aacute; do seu   c&eacute;rebro um bloco de cimento, impenetr&aacute;vel a qualquer est&iacute;mulo intelectual mais   sutil do que uma marretada. Ent&atilde;o, voc&ecirc; estar&aacute; pronto para admitir que a melhor   maneira de acabar com a praga das drogas &eacute; vend&ecirc;-las legalmente, como se vendem   exemplares da B&iacute;blia, produto proibido em alguns pa&iacute;ses. Se o senhor Soros j&aacute;   existisse no tempo da Revolu&ccedil;&atilde;o Russa, L&ecirc;nin e Stalin n&atilde;o precisariam ter matado   tantos crist&atilde;os para erradicar o cristianismo: bastaria que pusessem &agrave; venda   milh&otilde;es de B&iacute;blias a pre&ccedil;o de banana, na Pra&ccedil;a Vermelha, como o senhor Soros   sugere fazer com a coca&iacute;na colombiana na Pra&ccedil;a XV do Rio de Janeiro. Hitler   poderia copiar a f&oacute;rmula, imprimindo exemplares da Tor&aacute; bem baratinhos, e logo   n&atilde;o sobraria um s&oacute; judeu na Alemanha. Quanto sangue correu porque o mundo n&atilde;o   conhecia a sabedoria de George Soros!</span></p>
            <p><span lang="PT-BR">H&aacute; id&eacute;ias que persuadem n&atilde;o pela razoabilidade, mas   precisamente pela estupidez. Combater o consumo de drogas por meio da libera&ccedil;&atilde;o   &eacute; t&atilde;o inteligente quanto defender-se da tenta&ccedil;&atilde;o do adult&eacute;rio comendo a mulher   do vizinho tr&ecirc;s vezes por semana, no intuito de tornar-se imune aos encantos das   demais esposas dos arredores. Pode-se tamb&eacute;m suprimir o homossexualismo dando o   traseiro por a&iacute; at&eacute; que ele se torne insens&iacute;vel.</span></p>
            <p><span lang="PT-BR">Liberar as drogas &eacute; dar estatuto de empresa legal ao   imp&eacute;rio global do narcotr&aacute;fico, anistiando os milh&otilde;es de crimes cometidos no   curso da sua constru&ccedil;&atilde;o, que incluem seq&uuml;estros, assaltos, abuso de menores,   homic&iacute;dios e genoc&iacute;dios. &Eacute; tirar do subterr&acirc;neo os bandidos mais perversos de   todos os tempos e fazer deles uma nova classe dominante, mais poderosa, mais   c&iacute;nica e mais adestrada na pr&aacute;tica do mal do que todas as anteriores. N&atilde;o &eacute;   dif&iacute;cil juntar os pontos. Os campe&otilde;es liberacionistas no Brasil s&atilde;o parceiros   pol&iacute;ticos das Farc e t&ecirc;m com elas um projeto de poder destinado a conquistar   todo o continente. A libera&ccedil;&atilde;o, por si, bastaria para realizar esse projeto   integralmente, da noite para o dia. Quem defende a id&eacute;ia com plena consci&ecirc;ncia   dessa implica&ccedil;&atilde;o &eacute; um criminoso cujo lugar &eacute; na cadeia e n&atilde;o em debates   decentes. Quem o faz sem essa consci&ecirc;ncia &eacute; um bob&atilde;o &ndash; um disc&iacute;pulo de George   Soros.</span></p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
