<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>De quem &eacute; a festa?</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">De quem &eacute; a festa?</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 5 de outubro de 2006</p>
      <p align="center">&nbsp;</p>
      <p>Se algo as elei&ccedil;&otilde;es de domingo demonstraram, foi a monstruosa   despropor&ccedil;&atilde;o entre a esquerda e seus concorrentes, que se tornou cl&aacute;usula p&eacute;trea   da regra do jogo pol&iacute;tico entre n&oacute;s. A diferen&ccedil;a come&ccedil;a nos objetivos mesmos: a   esquerda quer e faz tudo para destruir seus advers&aacute;rios, arruinar sua reputa&ccedil;&atilde;o,   exclu&iacute;-los da pol&iacute;tica, derrub&aacute;-los de sua posi&ccedil;&atilde;o social e econ&ocirc;mica e   assassin&aacute;-los psicologicamente, de modo que percam at&eacute; o desejo de se reerguer   um dia. Eles, em resposta, contentam-se com disputar votos muito polidamente,   muito delicadamente, com todo o cuidado de n&atilde;o ferir a dignidade do concorrente   esquerdista e de preserv&aacute;-lo intacto para as elei&ccedil;&otilde;es seguintes. </p>
      <p>A esquerda, contra eles, usa tudo e mais alguma coisa. Eles,   at&eacute; quando t&ecirc;m nas m&atilde;os uma carga de TNT suficiente para fazer em cacos o   prest&iacute;gio esquerdista, tratam de faz&ecirc;-la explodir em algum recinto limitado,   onde n&atilde;o machuque a estrutura de poder da esquerda, muito menos as bases da sua   hegemonia ideol&oacute;gica, mas apenas alvos individuais selecionados, sem dano para o   conjunto. O pouco de maquiavelismo impiedoso que se usou contra pol&iacute;ticos   esquerdistas nos &uacute;ltimos vinte anos veio sempre do PSDB, no fim das contas, ele   pr&oacute;prio um partido de esquerda, sem qualquer diverg&ecirc;ncia ideol&oacute;gica s&eacute;ria com os   demais que vieram do ber&ccedil;o comum, a resist&ecirc;ncia esquerdista ao regime militar. </p>
      <p>Pior ainda: a esquerda luta em todas as frentes, buscando e   obtendo o total dom&iacute;nio cultural, moral e psicol&oacute;gico da sociedade, enquanto   seus advers&aacute;rios abdicam de tudo isso e consentem docilmente em brincar de   pol&iacute;tica como meninos bem comportados, num campo sociol&oacute;gico previamente   delimitado pelo inimigo, de acordo com as regras estabelecidas por ele e   amoldando-se passivamente (ou at&eacute; inconscientemente) aos valores e metas que ele   escolheu.
        <!--  D(["mb","</p>\n<p align\u003d\"justify\">Qualquer vit&oacute;ria eleitoral, nessas condi&ccedil;&otilde;es, &eacute; uma bolha de \nsab&atilde;o que se desfaz ao primeiro vento mais forte. Poder pol&iacute;tico sem hegemonia &eacute; \ncastelo no ar, &eacute; fogo-f&aacute;tuo, &eacute; apar&ecirc;ncia de poder sem fundamento na realidade \nsocial. Fernando Collor e Antonio Carlos Magalh&atilde;es s&atilde;o exemplos not&oacute;rios: \nconfiantes na popularidade pessoal, julgavam-se indestrut&iacute;veis. N&atilde;o resistiram \nao primeiro soco. Ca&iacute;ram porque n&atilde;o tinham plano estrat&eacute;gico, substantividade \nideol&oacute;gica e respaldo cultural. Tinham apenas uma boa propaganda eleitoral. </p>\n<p align\u003d\"justify\">O bom-mocismo de Geraldo Alckmin, recusando-se a dizer uma \npalavra contra o <em>Foro de S&atilde;o Paulo</em> , &eacute; a imagem perfeita do \ndescompromisso ideol&oacute;gico autocastrador que gera e destr&oacute;i os Collors e os \nMagalh&atilde;es. Alckmin pode at&eacute; eleger-se, talvez, aproveitando-se de circunst&acirc;ncias \nmoment&acirc;neas que o favorecem. Seis meses depois, estar&aacute; na lata de lixo da \nhist&oacute;ria ou lambendo os p&eacute;s de seus inimigos em troca de uma sobreviv&ecirc;ncia. </p>\n<p align\u003d\"justify\">Na verdade, tudo o que o PT perdeu nestas elei&ccedil;&otilde;es, perdeu em \nfavor de outros partidos de esquerda, inclinados no momento a ostentar dist&acirc;ncia \nda sujeira petista, mas que quase infalivelmente voltar&atilde;o &agrave;s boas com o lulismo \nao primeiro sinal de perigo geral para a esquerda. <em>On revient toujours &agrave; ses \npremiers amours</em> e um div&oacute;rcio de mero oportunismo, &eacute; ainda mais inst&aacute;vel \nque um casamento de ocasi&atilde;o. </p>\n<p align\u003d\"justify\">Quando uma popula&ccedil;&atilde;o como a de S&atilde;o Paulo, repudiando o lulismo \ne at&eacute; tendo o bom senso de dar ao candidato conservador Guilherme Afif uma \nvota&ccedil;&atilde;o expressiva, p&otilde;e tudo a perder elegendo senador um mentecapto no qual s&oacute; \nse pode votar por piedade, est&aacute; na hora de a &quot;direita&quot; lembrar que antilulismo \nn&atilde;o &eacute; antipetismo, e antipetismo n&atilde;o &eacute; anti-esquerdismo. Do jeito que as coisas \nv&atilde;o, at&eacute; uma derrota de Lula pode representar no fim das contas uma vit&oacute;ria \ngeral da esquerda. O luto pol&iacute;tico na casa de Dona Marisa pode ser festa no \n<em>Foro de S&atilde;o Paulo",1]  );    //-->
      </p>
      <p>Qualquer vit&oacute;ria eleitoral, nessas condi&ccedil;&otilde;es, &eacute; uma bolha de   sab&atilde;o que se desfaz ao primeiro vento mais forte. Poder pol&iacute;tico sem hegemonia &eacute;   castelo no ar, &eacute; fogo-f&aacute;tuo, &eacute; apar&ecirc;ncia de poder sem fundamento na realidade   social. Fernando Collor e Antonio Carlos Magalh&atilde;es s&atilde;o exemplos not&oacute;rios:   confiantes na popularidade pessoal, julgavam-se indestrut&iacute;veis. N&atilde;o resistiram   ao primeiro soco. Ca&iacute;ram porque n&atilde;o tinham plano estrat&eacute;gico, substantividade   ideol&oacute;gica e respaldo cultural. Tinham apenas uma boa propaganda eleitoral. </p>
      <p>O bom-mocismo de Geraldo Alckmin, recusando-se a dizer uma   palavra contra o Foro de S&atilde;o Paulo, &eacute; a imagem perfeita do   descompromisso ideol&oacute;gico autocastrador que gera e destr&oacute;i os Collors e os   Magalh&atilde;es. Alckmin pode at&eacute; eleger-se, talvez, aproveitando-se de circunst&acirc;ncias   moment&acirc;neas que o favorecem. Seis meses depois, estar&aacute; na lata de lixo da   hist&oacute;ria ou lambendo os p&eacute;s de seus inimigos em troca de uma sobreviv&ecirc;ncia. </p>
      <p>Na verdade, tudo o que o PT perdeu nestas elei&ccedil;&otilde;es, perdeu em   favor de outros partidos de esquerda, inclinados no momento a ostentar dist&acirc;ncia   da sujeira petista, mas que quase infalivelmente voltar&atilde;o &agrave;s boas com o lulismo   ao primeiro sinal de perigo geral para a esquerda. <em>On revient toujours &agrave; ses   premiers amours</em> e um div&oacute;rcio de mero oportunismo, &eacute; ainda mais inst&aacute;vel   que um casamento de ocasi&atilde;o. </p>
      <p>Quando uma popula&ccedil;&atilde;o como a de S&atilde;o Paulo, repudiando o lulismo   e at&eacute; tendo o bom senso de dar ao candidato conservador Guilherme Afif uma   vota&ccedil;&atilde;o expressiva, p&otilde;e tudo a perder elegendo senador um mentecapto no qual s&oacute;   se pode votar por piedade, est&aacute; na hora de a "direita" lembrar que antilulismo   n&atilde;o &eacute; antipetismo, e antipetismo n&atilde;o &eacute; anti-esquerdismo. Do jeito que as coisas   v&atilde;o, at&eacute; uma derrota de Lula pode representar no fim das contas uma vit&oacute;ria   geral da esquerda. O luto pol&iacute;tico na casa de Dona Marisa pode ser festa no Foro de S&atilde;o Paulo.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
