<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma dica sobre George Soros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Uma dica sobre George Soros</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 5 de outubro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Vou lhes dar uma noticiazinha sobre George Soros, de fonte direta. A   despeito dos in&uacute;meros palpites que tem dado sobre a Am&eacute;rica Latina, ele ignora   tudo e mais alguma coisa sobre o Foro de S&atilde;o Paulo. Como &eacute; que sei disso?   Conversei com ele anteontem, logo ap&oacute;s a confer&ecirc;ncia que deu na Organiza&ccedil;&atilde;o dos   Estados Americanos, em   Washington DC. </p>
            <p>Puxar o assunto diante da plat&eacute;ia teria sido um convite &agrave;   desconversa, privando-me de descobrir algo de substantivo. Ouvi pois com   resigna&ccedil;&atilde;o &nbsp;duas horas de editoriais   do <em>New York Times</em> relativamente bem   decorados, acrescidos de ilustra&ccedil;&otilde;es autobiogr&aacute;ficas irrelevantes e completados   por perguntas elogiosas com respostas auto-satisfeitas. </p>
            <p>Terminado o supl&iacute;cio, puxei o cidad&atilde;o a um canto,   apresentei-me como jornalista brasileiro e, como quem n&atilde;o quer nada, mencionei o   Foro de S&atilde;o Paulo. Ele pareceu achar que eu era algum rela&ccedil;&otilde;es-p&uacute;blicas do tal   do Foro e, s&oacute; para me agradar, disse que conhecia a organiza&ccedil;&atilde;o. Pedi detalhes   da sua opini&atilde;o, e a&iacute; o homem se atrapalhou todo. Queria dizer alguma coisa, mas   n&atilde;o sa&iacute;a nada. Tentou algumas generalidades, mas falharam. Estava na cara que   n&atilde;o eram manobras diversionistas: eram pura camuflagem de ignor&acirc;ncia. Dei-me por   satisfeito e agradeci muit&iacute;ssimo a informa&ccedil;&atilde;o que agora passo aos leitores:   George Soros n&atilde;o &eacute; o espertalh&atilde;o maligno que se diz. N&atilde;o &eacute; o conspirador   onipotente, o orquestrador secreto da cacofonia global. &Eacute; um rica&ccedil;o metido a   intelectual, manipulado por intelectuais metidos. A imensid&atilde;o de informa&ccedil;&otilde;es   econ&ocirc;micas que ele &eacute; capaz de manejar em golpes financeiros geniais n&atilde;o tem de   maneira alguma correspond&ecirc;ncia no material pol&iacute;tico, estrat&eacute;gico, hist&oacute;rico e   cultural ao alcance da sua mente, o qual &eacute; limitado, atrasado e errado. V&aacute;rios   detalhes na sua confer&ecirc;ncia sugeriam isso, e o mico do Foro completava o quadro.   Soros est&aacute; realmente convencido de que &eacute; o salvador do mundo, e &eacute; mantido nessa   ilus&atilde;o por um ex&eacute;rcito de puxa-sacos, cuja intensa atividade foi a &uacute;nica coisa   not&aacute;vel que vi na sua confer&ecirc;ncia. Para conservar a lucidez no meio desse   ass&eacute;dio hipn&oacute;tico ele teria de ser um monge asceta, um prod&iacute;gio de autocontrole,   n&atilde;o um carente afetivo sequioso de elogios.
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\">O Soros que conheci me assustou mais, no entanto, do que \no monstro de ast&uacute;cia que a mistifica&ccedil;&atilde;o geral me induziria a esperar. Na via do \npecado, ele n&atilde;o parece ter descido ao abismo da maldade pura. Est&aacute; ainda entre a \nignor&acirc;ncia e a fraqueza, mas pronto para cair a um solavanco mais forte. &Eacute; uma \nalma ex&iacute;gua e vacilante, que o acaso adornou de poderes desproporcionais e &agrave; \nqual o aprendizado adquirido de um mestre muito fraco &ndash; Karl Popper &ndash; deu um <i>Ersatz</i> de dom&iacute;nio intelectual da \nsitua&ccedil;&atilde;o. Na confer&ecirc;ncia, ele disse que uma vis&atilde;o errada dos fatos acaba por \nmodificar o curso real dos acontecimentos, levando as a&ccedil;&otilde;es a resultados \nimpremeditados e indesejados. Pergunto-me que resultados h&aacute; de produzir na \nAm&eacute;rica Latina um agente hist&oacute;rico t&atilde;o influente, que interv&eacute;m na &aacute;rea ignorando \na maior for&ccedil;a pol&iacute;tica ali existente. O futuro do continente depende mais disso \ndo que do segundo turno eleitoral \nbrasileiro.</font></span></p></div></font></div>\n\n",0]  );  D(["ce"]);    //-->
            </p>
            <p>O Soros que conheci me assustou mais, no entanto, do que   o monstro de ast&uacute;cia que a mistifica&ccedil;&atilde;o geral me induziria a esperar. Na via do   pecado, ele n&atilde;o parece ter descido ao abismo da maldade pura. Est&aacute; ainda entre a   ignor&acirc;ncia e a fraqueza, mas pronto para cair a um solavanco mais forte. &Eacute; uma   alma ex&iacute;gua e vacilante, que o acaso adornou de poderes desproporcionais e &agrave;   qual o aprendizado adquirido de um mestre muito fraco &ndash; Karl Popper &ndash; deu um <em>Ersatz</em> de dom&iacute;nio intelectual da   situa&ccedil;&atilde;o. Na confer&ecirc;ncia, ele disse que uma vis&atilde;o errada dos fatos acaba por   modificar o curso real dos acontecimentos, levando as a&ccedil;&otilde;es a resultados   impremeditados e indesejados. Pergunto-me que resultados h&aacute; de produzir na   Am&eacute;rica Latina um agente hist&oacute;rico t&atilde;o influente, que interv&eacute;m na &aacute;rea ignorando   a maior for&ccedil;a pol&iacute;tica ali existente. O futuro do continente depende mais disso   do que do segundo turno eleitoral   brasileiro.</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
