<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Adendo ao resumo did&aacute;tico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Adendo ao resumo did&aacute;tico</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 19 de outubro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div><p>Toda a   c&uacute;pula petista se formou lendo Marx, L&ecirc;nin, Trotski, Mao, Che Guevara, Antonio   Gramsci, e nem uma palavra contra. Passaram a vida intoxicando-se de esquerdismo   e nada enxergam fora do horizonte consagrado da sua mitologia grupal. O dom&iacute;nio   que t&ecirc;m da cultura revolucion&aacute;ria contrasta brutalmente com sua radical   ignor&acirc;ncia do pensamento conservador, ignor&acirc;ncia que lhes permite inventar uma   direita por mera invers&atilde;o mec&acirc;nica de seus pr&oacute;prios estere&oacute;tipos e investir suas   melhores energias no combate a essa miragem.</p>
            <p>Em   &uacute;ltima an&aacute;lise, eles nada t&ecirc;m feito nos &uacute;ltimos trinta anos sen&atilde;o arrombar   portas abertas, sob os aplausos e a prote&ccedil;&atilde;o paternal da classe que alardeiam   combater. Cr&iacute;ticas e acusa&ccedil;&otilde;es, quando lhes v&ecirc;m, v&ecirc;m da pr&oacute;pria esquerda, com o   cuidado meticuloso de ater-se a pontos espec&iacute;ficos que n&atilde;o maculem a   honorabilidade do esquerdismo enquanto tal. Combate ideol&oacute;gico, n&atilde;o sofrem   nenhum. Devem seu sucesso &agrave; aus&ecirc;ncia de inimigos, exceto os nascidos das suas   pr&oacute;prias fileiras. A lenda do ass&eacute;dio direitista serve-lhes como vacina contra a   percep&ccedil;&atilde;o de que todos os seus fracassos adv&ecirc;m de sua pr&oacute;pria in&eacute;pcia e n&atilde;o de   alguma resist&ecirc;ncia exterior. Fugindo de uma autoconsci&ecirc;ncia deprimente por meio   do &oacute;dio a um objeto imagin&aacute;rio, sua mentalidade &eacute; uma mistura quase inconceb&iacute;vel   de ast&uacute;cia maquiav&eacute;lica e ingenuidade pueril, aterrorizada por fantasmas de sua   pr&oacute;pria fabrica&ccedil;&atilde;o. Conseguem criar planos estrat&eacute;gicos de requintada   complexidade, ludibriando suas v&iacute;timas durante d&eacute;cadas, mas quando pegos com as   cal&ccedil;as na m&atilde;o saem-se com evasivas de meninos de escola, t&atilde;o rudimentares que   d&atilde;o pena. Passam da vocifera&ccedil;&atilde;o autorit&aacute;ria aos gemidos de autopiedade com a   rapidez do fingimento hist&eacute;rico, que s&oacute; n&atilde;o d&aacute; na vista deles   pr&oacute;prios.</p>
                   <p>S&atilde;o falsos   at&eacute; &agrave; medula, mas seus cr&iacute;ticos esquerdistas s&atilde;o piores ainda. O PT, quando   subiu ao poder sobre os escombros das reputa&ccedil;&otilde;es destru&iacute;das pelo seu moralismo   acusador, montando ao mesmo tempo uma m&aacute;quina de roubar mais ambiciosa e voraz   do que mil An&otilde;es do Or&ccedil;amento, n&atilde;o fez sen&atilde;o seguir a f&oacute;rmula cl&aacute;ssica de L&ecirc;nin:   corromper o capitalismo para acus&aacute;-lo de corrupto (e ainda financiar a   propaganda anti-roubo com dinheiro roubado). Isso &eacute; de um realismo inatac&aacute;vel e,   dentro da moral comunista, perfeitamente obrigat&oacute;rio. O antipetismo de esquerda,   ao fingir-se de indignado com a roubalheira oficial, quer nos fazer crer que   pode e vai operar a transi&ccedil;&atilde;o revolucion&aacute;ria para o socialismo dentro da mais   estrita obedi&ecirc;ncia &agrave; moral e &agrave;s leis do Estado burgu&ecirc;s. O PT, quando fazia essa   mesma promessa, sabia que mentia. Tanto que j&aacute; ia preparando os futuros   mensal&otilde;es e waldomiragens. Era desonesto para com o Brasil inteiro, mas honesto   para com o compromisso leninista. J&aacute; os ps&oacute;is da vida s&atilde;o t&atilde;o falsos   intrinsecamente, t&atilde;o desprovidos do senso da verdade, que prometem o imposs&iacute;vel   com perfeita sinceridade subjetiva. Por isso mesmo n&atilde;o se vexam de explicar como   trai&ccedil;&atilde;o &agrave;quele compromisso o que foi na verdade a sua implementa&ccedil;&atilde;o fiel. Se h&aacute;   algo de que o PT est&aacute; inocente, &eacute; de infidelidade &agrave; estrat&eacute;gia   comunista.&nbsp;
            </p>
                   <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
