<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Piu-Piu na cadeia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Piu-Piu na cadeia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 2 de novembro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
            <div id="div">
              <div>
                <div>
                  <p>Em artigo   publicado em 30 de outubro, anunciei: &ldquo;Como Lula promete para o seu segundo   mandato a &lsquo;democratiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o&rsquo;, os &oacute;rg&atilde;os de m&iacute;dia que se   calaram quanto aos crimes maiores do presidente ser&atilde;o recompensados mediante a   oficializa&ccedil;&atilde;o da morda&ccedil;a&rdquo; (v. <a href="http://www.olavodecarvalho.org/semana/061030dc.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/061030dc.html</a>). </p>
                  <p>N&atilde;o se   passaram 48 horas e, como invariavelmente acontece h&aacute; quinze anos, os petistas   me deram raz&atilde;o. Sa&iacute;ram espancando e intimidando jornalistas, clamando por mais   controle estatal da m&iacute;dia e at&eacute; caprichando na mesquinharia ao ponto de boicotar   o pagamento de aposentadoria a um de seus recentes   desafetos.</p>
                  <p>Dos   perseguidos, nenhum era direitista, pr&oacute;-americano, sionista ou crist&atilde;o   conservador. Eram todos &ldquo;companheiros de viagem&rdquo; que passaram a d&eacute;cada ajudando   a encobrir o eixo Lula-Castro-Ch&aacute;vez-Farc, a idealizar a imagem do &ldquo;presidente   oper&aacute;rio&rdquo; e a realizar o sonho gramsciano de dar ao esquerdismo a autoridade   moral onipresente e invis&iacute;vel de um imperativo categ&oacute;rico. Foram punidos apenas   porque, depois de ter servido a essa autoridade com o melhor de suas for&ccedil;as,   engolindo gentilmente sapo em cima de sapo, chegaram ao limite de elasticidade   das suas consci&ecirc;ncias e recuaram ante o derradeiro <em>upgrade</em> de abomina&ccedil;&atilde;o que o governo lhes   exigia: n&atilde;o quiseram compactuar com uma roubalheira que n&atilde;o os beneficiava. Por   essa malcria&ccedil;&atilde;o an&ecirc;mica e tardia &ndash; o m&aacute;ximo de independ&ecirc;ncia mental que se   concebe no Brasil de hoje &ndash;, foram rotulados de servos do imperialismo, filhotes   da ditadura e reacion&aacute;rios fascistas, padecendo o destino que a &ldquo;democracia   ampliada&rdquo; reserva a esses tipos execr&aacute;veis. Depois disso, ainda hesitam em   admitir o &oacute;bvio e, infectados at&eacute; &agrave; medula da &ldquo;s&iacute;ndrome do Piu-Piu&rdquo; (para uma   descri&ccedil;&atilde;o desta sintomatologia, v. <a href="http://www.olavodecarvalho.org/semana/041204globo.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/041204globo.htm</a>),   insistem em perguntar, como <em>Veja</em>:   &ldquo;Fatos isolados ou pol&iacute;tica de governo?&rdquo; &Eacute; claro: tendo dado persistente sumi&ccedil;o   a atas e documentos do Foro de S&atilde;o Paulo, sentem repulsa de confessar que os   planos ali anunciados est&atilde;o sendo levados &agrave; pr&aacute;tica. Imagino-os, em breve,   trancafiados numa pris&atilde;o comunista, interrogados por oficiais cubanos (como j&aacute;   acontece na Venezuela) e perguntando-se uns aos outros: &ldquo;Ser&aacute; que eu vi um   gatinho?&rdquo; </p>
                  <p>Parece   mesmo imposs&iacute;vel explicar a essas pessoas que h&aacute; alguma diferen&ccedil;a entre a   moderniza&ccedil;&atilde;o capitalista usada para consolidar um regime constitucional e para   financiar a constru&ccedil;&atilde;o discreta de uma &ldquo;democracia popular&rdquo;. &Eacute; a diferen&ccedil;a entre   Margaret Thatcher e Vladimir Iilitch L&ecirc;nin, mas fica dif&iacute;cil enxerg&aacute;-la quando   se acredita no poder libert&aacute;rio autom&aacute;tico da economia de mercado &ndash; uma sugest&atilde;o   hipn&oacute;tica que ap&oacute;s a queda da URSS consultores comunistas meteram na cabe&ccedil;a do   empresariado para desarm&aacute;-lo ideologicamente. Imbu&iacute;das dessa f&eacute; m&aacute;gica,   publica&ccedil;&otilde;es como <em>Veja</em> e a <em>Folha</em> acham que &eacute; poss&iacute;vel livrar-se do   comunismo recusando-se a enxerg&aacute;-lo e reprimindo severamente toda tenta&ccedil;&atilde;o   anticomunista. Deu no que deu, mas a exist&ecirc;ncia ou inexist&ecirc;ncia do gatinho ainda   continua uma d&uacute;vida metaf&iacute;sica insol&uacute;vel. </p>
                  <p>&nbsp;</p>
                </div>
              </div>
            </div>
            </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
