<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Blefe historiogr&aacute;fico</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Blefe historiogr&aacute;fico</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 23 de novembro de 2006 </p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
            <div id="div">
              <div>
                <div>
                  <p>Embriagados   de &ldquo;desconstrucionismo&rdquo;, estilo de pensamento que se gaba de negar a verdade e   de utilizar a autoridade da ci&ecirc;ncia s&oacute; como instrumento de ativismo pol&iacute;tico,   nossos historiadores acad&ecirc;micos e seus ac&oacute;litos jornal&iacute;sticos chegam agora ao   cume da vol&uacute;pia desconstrutiva, que &eacute; alegar cinicamente em favor de uma tese as   provas mesmas que a invalidam. </p>
                  <p>O p&uacute;blico   leigo, desconhecendo a regra do jogo, nem atina com o blefe: imagina estar   lidando com historiadores normais, fi&eacute;is aos deveres tradicionais da probidade   cient&iacute;fica, e acaba aceitando pelo valor nominal, sem conferi-las com a fonte,   as conclus&otilde;es que eles dizem ter tirado de documentos. </p>
                  <p>Documentos   rec&eacute;m-revelados mostram que, em dezembro de 1963, o governo americano, informado   do golpe militar que se preparava no Brasil, delineou &agrave;s pressas um &ldquo;plano de   conting&ecirc;ncia&rdquo; para lidar com a situa&ccedil;&atilde;o da maneira mais vantajosa. O plano   inclu&iacute;a o envio de navios e tropas para dar respaldo aos golpistas. Passados   tr&ecirc;s meses, n&atilde;o veio navio nenhum nem tropa alguma. No dia 31 de mar&ccedil;o, com o   golpe j&aacute; nas ruas, o embaixador Lincoln Gordon ainda apelava ao presidente   Johnson para que fizesse alguma coisa a respeito. Johnson, por telefone,   respondia: &ldquo;Temos de nos preparar para fazer o que tivermos de fazer.&rdquo; </p>
                  <p>Se mesmo   depois de eclodido o golpe os EUA ainda estavam &ldquo;se preparando&rdquo;, e se dos   preparativos n&atilde;o resultou a&ccedil;&atilde;o de esp&eacute;cie alguma, o sentido dos documentos &eacute;   claro: os americanos recebiam informa&ccedil;&atilde;o de dentro do c&iacute;rculo golpista, mas,   apesar de muitos planos e inten&ccedil;&otilde;es, n&atilde;o fizeram nada. Passados pela m&aacute;quina   desconstrucionista, esses mesmos documentos s&atilde;o agora alardeados como prova de   que, ao contr&aacute;rio, os americanos fizeram tudo: inventaram, planejaram,   articularam, financiaram e dirigiram o golpe militar. &Eacute; claro que essa leitura   inverte o significado dos textos no instante mesmo em que apela &agrave; autoridade   deles. Os americanos s&atilde;o poderosos, mas determinar sem a&ccedil;&atilde;o nenhuma o curso dos   acontecimentos &eacute; prerrogativa divina. No entanto, qual &eacute; o problema? Os   desconstrucionistas sabem que est&atilde;o mentindo, mas aprenderam com Jacques Derrida   que a verdade &eacute; uma &ldquo;opress&atilde;o logoc&ecirc;ntrica&rdquo; e que &eacute; preciso destrui-la, a ela e   &agrave; maldita l&oacute;gica, por todos os meios dispon&iacute;veis. </p>
                  <p>Numa   posi&ccedil;&atilde;o intermedi&aacute;ria entre os leigos e os iniciados, os estudantes se submetem   &agrave; trapa&ccedil;a porque sabem que sem isso suas chances de carreira universit&aacute;ria   seriam reduzidas a nada. Entram assim num estado de disson&acirc;ncia cognitiva, de   cujos sintomas angustiantes se livram em seguida legitimando <em>ex post facto</em> a vigarice e aderindo a   ela com ainda mais fervor do que seus professores, at&eacute; que o &oacute;dio &agrave; verdade se   transfigure em radical incapacidade de conhec&ecirc;-la. Isso &eacute; o que no Brasil de   hoje se chama &ldquo;educa&ccedil;&atilde;o superior&rdquo; &ndash; tudo pago, &eacute; claro, com dinheiro do   contribuinte. A universidade brasileira &eacute; o departamento intelectual do crime   organizado.</p>
                  <p align="center">***</p>
                  <p>Se   voc&ecirc;s querem mesmo saber o que Hugo Ch&aacute;vez est&aacute; aprontando, d&ecirc;em uma espiada no <em>blog</em> <a href="http://notalatina.blogspot.com/" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://notalatina.blogspot.com/</a>. N&atilde;o   h&aacute; melhor fonte no Brasil.</p>
                  <p>&nbsp;</p>
                </div>
              </div>
            </div>
            </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
