<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ra&ccedil;a de v&iacute;boras, ou: o marqu&ecirc;s de Sader na pris&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ra&ccedil;a de v&iacute;boras, ou: <br>
        o Marqu&ecirc;s de Sader na pris&atilde;o</font></strong><br>
      </p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
      </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 6 de novembro de 2006</p>
      <p align="center">&nbsp;</p>
      <p>Ningu&eacute;m deve regozijar-se com a desgra&ccedil;a alheia, mas mostrar ao dr. Emir   Sader que ele n&atilde;o est&aacute; acima das leis era uma quest&atilde;o de saneamento b&aacute;sico.   Apenas n&atilde;o concordo com a Justi&ccedil;a catarinense ao desprov&ecirc;-lo de suas fun&ccedil;&otilde;es   oficiais na USP. Onde mais haveria lugar para um tipo como ele? Nas ruas, ele   espalhar&aacute; a mentira e a loucura entre a popula&ccedil;&atilde;o. Na cadeia, corromper&aacute; os   presidi&aacute;rios. S&oacute; na Cidade Universit&aacute;ria do Butant&atilde; &eacute; que ele pode estar entre   seus iguais ou piores, sem chance de fazer o mal a quem n&atilde;o o mere&ccedil;a. Prova   disso &eacute; a solidariedade que seus pares acabam de lhe hipotecar em mais um   &ldquo;Manifesto de Intelectuais&rdquo;, o &uacute;nico g&ecirc;nero em que a produ&ccedil;&atilde;o liter&aacute;ria nacional   tem alcan&ccedil;ado algum destaque no mundo. </p>
      <p>Sabemos como tudo come&ccedil;ou. Tendo o senador Jorge Bornhausen dito que o   voto era a maneira natural de expelir da vida p&uacute;blica a &ldquo;ra&ccedil;a petista&rdquo;, o dr.   Sader, fazendo-se de criancinha e fingindo ignorar a acep&ccedil;&atilde;o do termo &ldquo;ra&ccedil;a&rdquo;   como coletivo usado para designar pejorativamente ou laudatoriamente qualquer   grupo de pessoas sem o menor parentesco gen&eacute;tico (como no xingamento &ldquo;ra&ccedil;a ruim&rdquo;   ou no t&iacute;tulo do famoso poema de Cassiano Ricardo), acusou o senador de racista e   nazista. Sendo o racismo delito inafian&ccedil;&aacute;vel, a imputa&ccedil;&atilde;o de crime, for&ccedil;ada at&eacute;   o extremo limite do rid&iacute;culo, era ela pr&oacute;pria crime doloso, e tinha de render a   seu autor o pr&ecirc;mio judicial merecido.
                <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Talvez se pudesse alegar em favor do r&eacute;u o fato de que essa micagem \nsem&acirc;ntica, por boboca que seja, &eacute; o &uacute;nico procedimento ret&oacute;rico que ele conhece, \nsendo poss&iacute;vel reduzir a ela, por an&aacute;lise estil&iacute;stica, absolutamente todos os \nargumentos que ele apresenta na sua coluna intern&eacute;tica &ldquo;O Mundo &agrave;s Avessas&rdquo;, na \nqual, como j&aacute; se v&ecirc; pelo t&iacute;tulo, a verdade pode em geral ser obtida mediante \nsimples invers&atilde;o das assertivas do autor. Se, portanto, ele acusou o senador de \nracista, foi precisamente por saber que ele n&atilde;o era racista de maneira alguma. \nNo in&iacute;cio, o colunista pode ter feito essas coisas com a satisfa&ccedil;&atilde;o s&aacute;dica da \ncal&uacute;nia consciente, mas, com o tempo, parece que o h&aacute;bito se incorporou de tal \nmodo &agrave; sua pessoa que acabou por se tornar um cacoete, um reflexo instintivo e, \npor fim, uma cosmovis&atilde;o e um estilo de vida: o mero sadismo transfigurou-se em \nsaderismo.</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas eu seria injusto se visse nisso uma idiossincrasia pessoal saderiana. \n&ldquo;Invers&atilde;o&rdquo; &eacute; a premissa universal do movimento revolucion&aacute;rio desde muitos \ns&eacute;culos. <span>&nbsp;</span>Apenas, de Diderot e Hegel \nat&eacute; Jacques Derrida, o procedimento geral era encobri-la sob alguma apar&ecirc;ncia \nrequintada de coer&ecirc;ncia e sensatez, induzindo os leitores a engolir a enormidade \nsem perceb&ecirc;-la. Foi apenas no Brasil dos &uacute;ltimos anos que, reduzida a nada a \ncapacidade liter&aacute;ria por excesso de indulg&ecirc;ncia no v&iacute;cio do jarg&atilde;o partid&aacute;rio, e \ndevidamente rebaixado o QI do p&uacute;blico em iguais propor&ccedil;&otilde;es, a invers&atilde;o come&ccedil;ou a \nse exibir em estado puro, pelada, nuinha, sem pejo, com toda a sua mecanicidade \nb&aacute;rbara e o orgulho obsceno da estupidez triunfante. A esquerda inteira, em \nsuma, come&ccedil;ou a escrever, falar e pensar como o marqu&ecirc;s de \nSader.</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\">",1]  );    //-->
      </p>
            <p>Talvez se pudesse alegar em favor do r&eacute;u o fato de que essa micagem   sem&acirc;ntica, por boboca que seja, &eacute; o &uacute;nico procedimento ret&oacute;rico que ele conhece,   sendo poss&iacute;vel reduzir a ela, por an&aacute;lise estil&iacute;stica, absolutamente todos os   argumentos que ele apresenta na sua coluna intern&eacute;tica &ldquo;O Mundo &agrave;s Avessas&rdquo;, na   qual, como j&aacute; se v&ecirc; pelo t&iacute;tulo, a verdade pode em geral ser obtida mediante   simples invers&atilde;o das assertivas do autor. Se, portanto, ele acusou o senador de   racista, foi precisamente por saber que ele n&atilde;o era racista de maneira alguma.   No in&iacute;cio, o colunista pode ter feito essas coisas com a satisfa&ccedil;&atilde;o s&aacute;dica da   cal&uacute;nia consciente, mas, com o tempo, parece que o h&aacute;bito se incorporou de tal   modo &agrave; sua pessoa que acabou por se tornar um cacoete, um reflexo instintivo e,   por fim, uma cosmovis&atilde;o e um estilo de vida: o mero sadismo transfigurou-se em   saderismo.</p>
            <p>Mas eu seria injusto se visse nisso uma idiossincrasia pessoal saderiana.   &ldquo;Invers&atilde;o&rdquo; &eacute; a premissa universal do movimento revolucion&aacute;rio desde muitos   s&eacute;culos. &nbsp;Apenas, de Diderot e Hegel   at&eacute; Jacques Derrida, o procedimento geral era encobri-la sob alguma apar&ecirc;ncia   requintada de coer&ecirc;ncia e sensatez, induzindo os leitores a engolir a enormidade   sem perceb&ecirc;-la. Foi apenas no Brasil dos &uacute;ltimos anos que, reduzida a nada a   capacidade liter&aacute;ria por excesso de indulg&ecirc;ncia no v&iacute;cio do jarg&atilde;o partid&aacute;rio, e   devidamente rebaixado o QI do p&uacute;blico em iguais propor&ccedil;&otilde;es, a invers&atilde;o come&ccedil;ou a   se exibir em estado puro, pelada, nuinha, sem pejo, com toda a sua mecanicidade   b&aacute;rbara e o orgulho obsceno da estupidez triunfante. A esquerda inteira, em   suma, come&ccedil;ou a escrever, falar e pensar como o marqu&ecirc;s de   Sader.</p>
            <p>
              <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A prova disso, como eu ia dizendo, era o manifesto em favor do referido. \nAssinado por pessoas que se imaginam ilustres e s&atilde;o mantidas nessa cren&ccedil;a pelos \nagradinhos m&uacute;tuos e intenso troca-troca de subs&iacute;dios oficiais sob os pretextos \nmais variados, essa pe&ccedil;a liter&aacute;ria copia t&atilde;o exatamente o <i>modus arg&uuml;endi</i> do referido, que parece \nter sido escrita por ele em pessoa. </font></span></p>\n<h3 style\u003d\"margin:6pt 0cm 0pt\"><font face\u003d\"Times New Roman\"><span style\u003d\"font-size:17.5pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></span><span style\u003d\"font-weight:normal;font-size:16pt\">N&atilde;o \ndigo isso pela pletora de solecismos, j&aacute; demonstrada no estilo do dr. Sader pela \nProfa. Norma<span>&nbsp; </span>Braga (<i><a href\u003d\"http://normabraga.blogspot.com/2006_06_01_normabraga_archive.html\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span style\u003d\"color:windowtext;text-decoration:none\">http://normabraga.blogspot.com<WBR>/2006_06_01_normabraga_archive<WBR>.html</span></a></i>) \ne agora meticulosamente confirmada pelo Reinaldo Azevedo no texto do documento \ncoletivo (v. as mensagens &ldquo;Nos Emirados S&aacute;deres&rdquo;, &ldquo;A palavra &lsquo;escorchante&rsquo; e \nProUni para Sader&rdquo;, &ldquo;Intelectuais, relembrem o texto de Sader&rdquo; e &ldquo;Luminares das \nletras em manifesto solecista pr&oacute;-Sader&rdquo; no seu blog <i><a href\u003d\"http://veja.abril.com.br/blogs/reinaldo\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><span style\u003d\"color:windowtext;text-decoration:none\">http://veja.abril.com.br/blogs<WBR>/reinaldo</span></a></i>). \nSe &eacute; verdade que o estilo &eacute; o homem, o estilo do manifesto &eacute; &ldquo;us&ocirc;mi&rdquo;. \n</span></font></h3>\n<h3 style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-weight:normal;font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas o analfabetismo end&ecirc;mico da classe dita intelectual neste pa&iacute;s j&aacute; &eacute; \nfato not&oacute;rio no qual n&atilde;o pretendo insistir. O caracteristicamente sad&eacute;rico no \nmanifesto &eacute; mesmo o seu conte&uacute;do. </font></span></h3>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\">",1]  );    //-->
              A prova disso, como eu ia dizendo, era o manifesto em favor do referido.   Assinado por pessoas que se imaginam ilustres e s&atilde;o mantidas nessa cren&ccedil;a pelos   agradinhos m&uacute;tuos e intenso troca-troca de subs&iacute;dios oficiais sob os pretextos   mais variados, essa pe&ccedil;a liter&aacute;ria copia t&atilde;o exatamente o <em>modus arg&uuml;endi</em> do referido, que parece   ter sido escrita por ele em pessoa. </p>
            <p>N&atilde;o   digo isso pela pletora de solecismos, j&aacute; demonstrada no estilo do dr. Sader pela   Profa. Norma&nbsp; Braga (<em><a href="http://normabraga.blogspot.com/2006_06_01_normabraga_archive.html" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://normabraga.blogspot.com/2006_06_01_normabraga_archive.html</a></em>)   e agora meticulosamente confirmada pelo Reinaldo Azevedo no texto do documento   coletivo (v. as mensagens &ldquo;Nos Emirados S&aacute;deres&rdquo;, &ldquo;A palavra &lsquo;escorchante&rsquo; e   ProUni para Sader&rdquo;, &ldquo;Intelectuais, relembrem o texto de Sader&rdquo; e &ldquo;Luminares das   letras em manifesto solecista pr&oacute;-Sader&rdquo; no seu blog <em><a href="http://veja.abril.com.br/blogs/reinaldo" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://veja.abril.com.br/blogs/reinaldo</a></em>).   Se &eacute; verdade que o estilo &eacute; o homem, o estilo do manifesto &eacute; &ldquo;us&ocirc;mi&rdquo;. </p>
            <p>Mas o analfabetismo end&ecirc;mico da classe dita intelectual neste pa&iacute;s j&aacute; &eacute;   fato not&oacute;rio no qual n&atilde;o pretendo insistir. O caracteristicamente sad&eacute;rico no   manifesto &eacute; mesmo o seu conte&uacute;do. </p>
            <p>
              <!--  D(["mb","<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A invers&atilde;o j&aacute; come&ccedil;a quando os signat&aacute;rios acusam a senten&ccedil;a condenat&oacute;ria \nde ser um atentado contra a liberdade de express&atilde;o. A demiss&atilde;o de Boris Casoy, a \nsupress&atilde;o de meus artigos no <i>Jornal da \nTarde</i>, no <i>Globo</i>, na revista <i>&Eacute;poca</i> e na <i>Zero Hora</i>, as amea&ccedil;as judiciais do \ndeputado Greenhalgh ao jornal eletr&ocirc;nico <i>M&iacute;dia Sem M&aacute;scara</i>, as agress&otilde;es a \nrep&oacute;rteres, a press&atilde;o policial contra a <i>Folha de S&atilde;o Paulo</i> e sessenta e tr&ecirc;s \nprocessos movidos contra Diogo Mainardi por ter dito verdades &oacute;bvias e \narquiprovadas n&atilde;o atentam de maneira alguma contra a liberdade de express&atilde;o, mas \nproibir que o dr. Sader atribua crimes a quem n&atilde;o os cometeu, ah!, isto sim \natenta, isto sim agride, isto sim fere a consci&ecirc;ncia libert&aacute;ria de Fl&aacute;vio \nAguiar, Ant&ocirc;nio C&acirc;ndido e similares.</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Mas o inversionismo em todo o seu esplendor aparece &eacute; na compara&ccedil;&atilde;o entre \nesse documento e o seu antecedente internacional. Em janeiro, t&atilde;o logo anunciado \no processo aberto contra o dr. Sader, uma vasta patota global constitu&iacute;da de \nEduardo Galeano (escritor uruguaio), Anibal Quijano (soci&oacute;logo peruano), Ignacio \nRamonet (<i>Le Monde Diplomatique</i>), \nSamir Amin (F&oacute;rum Mundial das Alternativas), Walden Bello (<i>Focus on the Global South</i>) e outros \ntantos j&aacute; tomou partido do acusado e, sem ter a menor id&eacute;ia do uso do termo \n&ldquo;ra&ccedil;a&rdquo; em portugu&ecirc;s, endossou a acusa&ccedil;&atilde;o ao senador Bornhausen, tachando-o de \n&ldquo;fascista e racista&rdquo;. </font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O manifesto de agora, assinado por brasileiros que ao menos teoricamente \nfalam a l&iacute;ngua do senador, esperneia em todas as dire&ccedil;&otilde;es na defesa do dr. \nSader, mas abst&eacute;m-se meticulosamente de subscrever aquela acusa&ccedil;&atilde;o e at&eacute; mesmo \nde transcrev&ecirc;-la. Por que? Se a senten&ccedil;a judicial contra as palavras do dr. \nSader &eacute; injusta, elas s&atilde;o obviamente justas. Por que defender o denunciante \nocultando ao mesmo tempo o conte&uacute;do da den&uacute;ncia? ",1]  );    //-->
              A invers&atilde;o j&aacute; come&ccedil;a quando os signat&aacute;rios acusam a senten&ccedil;a condenat&oacute;ria   de ser um atentado contra a liberdade de express&atilde;o. A demiss&atilde;o de Boris Casoy, a   supress&atilde;o de meus artigos no <em>Jornal da   Tarde</em>, no <em>Globo</em>, na revista <em>&Eacute;poca</em> e na <em>Zero Hora</em>, as amea&ccedil;as judiciais do   deputado Greenhalgh ao jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara</em>, as agress&otilde;es a   rep&oacute;rteres, a press&atilde;o policial contra a <em>Folha de S&atilde;o Paulo</em> e sessenta e tr&ecirc;s   processos movidos contra Diogo Mainardi por ter dito verdades &oacute;bvias e   arquiprovadas n&atilde;o atentam de maneira alguma contra a liberdade de express&atilde;o, mas   proibir que o dr. Sader atribua crimes a quem n&atilde;o os cometeu, ah!, isto sim   atenta, isto sim agride, isto sim fere a consci&ecirc;ncia libert&aacute;ria de Fl&aacute;vio   Aguiar, Ant&ocirc;nio C&acirc;ndido e similares.</p>
            <p>Mas o inversionismo em todo o seu esplendor aparece &eacute; na compara&ccedil;&atilde;o entre   esse documento e o seu antecedente internacional. Em janeiro, t&atilde;o logo anunciado   o processo aberto contra o dr. Sader, uma vasta patota global constitu&iacute;da de   Eduardo Galeano (escritor uruguaio), Anibal Quijano (soci&oacute;logo peruano), Ignacio   Ramonet (<em>Le Monde Diplomatique</em>),   Samir Amin (F&oacute;rum Mundial das Alternativas), Walden Bello (<em>Focus on the Global South</em>) e outros   tantos j&aacute; tomou partido do acusado e, sem ter a menor id&eacute;ia do uso do termo   &ldquo;ra&ccedil;a&rdquo; em portugu&ecirc;s, endossou a acusa&ccedil;&atilde;o ao senador Bornhausen, tachando-o de   &ldquo;fascista e racista&rdquo;. </p>
            <p>O manifesto de agora, assinado por brasileiros que ao menos teoricamente   falam a l&iacute;ngua do senador, esperneia em todas as dire&ccedil;&otilde;es na defesa do dr.   Sader, mas abst&eacute;m-se meticulosamente de subscrever aquela acusa&ccedil;&atilde;o e at&eacute; mesmo   de transcrev&ecirc;-la. Por que? Se a senten&ccedil;a judicial contra as palavras do dr.   Sader &eacute; injusta, elas s&atilde;o obviamente justas. Por que defender o denunciante   ocultando ao mesmo tempo o conte&uacute;do da den&uacute;ncia?
              <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A resposta &eacute; &oacute;bvia: por mais amigos que sejam do dr. Sader, os autores do \nmanifesto n&atilde;o quiseram ser seus c&uacute;mplices retroativos, sujeitando-se eles \npr&oacute;prios &agrave; penalidade que o atingiu. Confessam, portanto, que ele &eacute; culpado, no \ninstante mesmo em que o proclamam inocente, e tiram o corpo fora da encrenca no \nato mesmo de fingir que entram nela corajosamente em defesa do condenado. &Eacute; \nmesmo &ldquo;o mundo &agrave;s avessas&rdquo;.</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Que tenham assim procedido por desaten&ccedil;&atilde;o e inocentemente, &eacute; hip&oacute;tese que \nse exclui desde logo pelo fato de que alguns deles, a come&ccedil;ar pelo pr&oacute;prio \nFl&aacute;vio Aguiar, j&aacute; tinham assinado antes o manifesto de janeiro, no qual se \nfizeram c&uacute;mplices do crime cometido pelo dr. Sader, tentando agora apagar as \npistas da sua participa&ccedil;&atilde;o no epis&oacute;dio, fazendo-se de advogados neutros para \ncamuflar sua condi&ccedil;&atilde;o de co-autores do delito.</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Esfor&ccedil;o in&uacute;til. Est&aacute; tudo bem documentado, e, se faltassem provas \npatentes da m&aacute;-f&eacute; dos &ldquo;intelectuais de esquerda&rdquo; em geral, essa j&aacute; diria tudo. O \nsenador Bornhausen n&atilde;o apenas obteve justi&ccedil;a no seu confronto com o dr. Sader, \nmas tem direito ainda a repara&ccedil;&otilde;es, por danos morais, da parte de uma infinidade \nde estrelas e estrelos do elenco internacional e local do ativismo esquerdista, \na come&ccedil;ar pela Ag&ecirc;ncia Carta Maior, que publicou originariamente a patifaria \nsaderiana no <i>site</i><span>&nbsp; </span></font><a href\u003d\"http://cartamaior.uol.com.br/templates/colunaMostrar.cfm?coluna_id\u003d2171\" target\u003d\"_blank\" onclick\u003d\"return top.js.OpenExtLink(window,event,this)\"><font face\u003d\"Times New Roman\">http://cartamaior.uol.com.br<WBR>/templates/colunaMostrar.cfm<WBR>?coluna_id\u003d2171</font></a><font face\u003d\"Times New Roman\">",1]  );    //-->
            </p>
            <p>A resposta &eacute; &oacute;bvia: por mais amigos que sejam do dr. Sader, os autores do   manifesto n&atilde;o quiseram ser seus c&uacute;mplices retroativos, sujeitando-se eles   pr&oacute;prios &agrave; penalidade que o atingiu. Confessam, portanto, que ele &eacute; culpado, no   instante mesmo em que o proclamam inocente, e tiram o corpo fora da encrenca no   ato mesmo de fingir que entram nela corajosamente em defesa do condenado. &Eacute;   mesmo &ldquo;o mundo &agrave;s avessas&rdquo;.</p>
            <p>Que tenham assim procedido por desaten&ccedil;&atilde;o e inocentemente, &eacute; hip&oacute;tese que   se exclui desde logo pelo fato de que alguns deles, a come&ccedil;ar pelo pr&oacute;prio   Fl&aacute;vio Aguiar, j&aacute; tinham assinado antes o manifesto de janeiro, no qual se   fizeram c&uacute;mplices do crime cometido pelo dr. Sader, tentando agora apagar as   pistas da sua participa&ccedil;&atilde;o no epis&oacute;dio, fazendo-se de advogados neutros para   camuflar sua condi&ccedil;&atilde;o de co-autores do delito.</p>
            <p>Esfor&ccedil;o in&uacute;til. Est&aacute; tudo bem documentado, e, se faltassem provas   patentes da m&aacute;-f&eacute; dos &ldquo;intelectuais de esquerda&rdquo; em geral, essa j&aacute; diria tudo. O   senador Bornhausen n&atilde;o apenas obteve justi&ccedil;a no seu confronto com o dr. Sader,   mas tem direito ainda a repara&ccedil;&otilde;es, por danos morais, da parte de uma infinidade   de estrelas e estrelos do elenco internacional e local do ativismo esquerdista,   a come&ccedil;ar pela Ag&ecirc;ncia Carta Maior, que publicou originariamente a patifaria   saderiana no <em>site</em>&nbsp; <a href="http://cartamaior.uol.com.br/templates/colunaMostrar.cfm?coluna_id=2171" target="_blank" onClick="return top.js.OpenExtLink(window,event,this)">http://cartamaior.uol.com.br/templates/colunaMostrar.cfm?coluna_id=2171</a>
                <!--  D(["mb",". Creio mesmo que o senador tem a obriga&ccedil;&atilde;o de lhes mover \no devido processo c&iacute;vel, ferindo-os no &uacute;nico ponto sens&iacute;vel das suas \nconsci&ecirc;ncias &ndash; o bolso &ndash; e ajudando o pa&iacute;s a livrar-se dessa ra&ccedil;a. \n</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><span style\u003d\"font-size:16pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qual ra&ccedil;a, exatamente?</font></span></p>\n<p style\u003d\"margin:6pt 0cm 0pt\"><font face\u003d\"Times New Roman\"><span style\u003d\"font-size:16pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Em janeiro, o dr. Pl&iacute;nio de Arruda Sampaio, elegante esquerdista \nquatrocent&atilde;o e um dos mais assanhados partid&aacute;rios do dr. Sader, chegou a tentar \njustificar o truque sem&acirc;ntico pueril concebido contra o senador Bornhausen, \nproclamando que &ldquo;</span><span style\u003d\"font-size:15pt\">n&atilde;o se pode aceitar o uso do \ntermo &lsquo;ra&ccedil;a&rsquo; para referir-se a uma parte da popula&ccedil;&atilde;o&rdquo;.<b> </b><span>&nbsp;</span>Esse crit&eacute;rio ling&uuml;&iacute;stico, se adotado \noficialmente, obrigaria as autoridades a recolher como propaganda racista todos \nos exemplares do Evangelho, onde Jesus constantemente se refere a uma parte da \npopula&ccedil;&atilde;o como &ldquo;ra&ccedil;a de v&iacute;boras&rdquo;. Mas, assim como o termo &ldquo;ra&ccedil;a petista&rdquo; n&atilde;o \nofende a nenhuma ra&ccedil;a biol&oacute;gica, e sim somente &agrave; ra&ccedil;a pol&iacute;tica petista, a \nexpress&atilde;o de Jesus n&atilde;o soa ofensiva e inaceit&aacute;vel sen&atilde;o &agrave;s pr&oacute;prias v&iacute;boras. Eis \na resposta &agrave; minha pergunta. &Eacute; a essa ra&ccedil;a que pertencem o marqu&ecirc;s de Sader e \ntodo o cortejo dos seus admiradores. Por isso o lugar mais apropriado para eles \n&eacute; na USP, no bairro do Butant&atilde;, ao lado de um serpent&aacute;rio e dentro de \noutro.</span></font></p></div></font></div>\n\n",0]  );    //-->
              . Creio mesmo que o senador tem a obriga&ccedil;&atilde;o de lhes mover   o devido processo c&iacute;vel, ferindo-os no &uacute;nico ponto sens&iacute;vel das suas   consci&ecirc;ncias &ndash; o bolso &ndash; e ajudando o pa&iacute;s a livrar-se dessa ra&ccedil;a. </p>
            <p>Qual ra&ccedil;a, exatamente?</p>
            <p>Em janeiro, o dr. Pl&iacute;nio de Arruda Sampaio, elegante esquerdista   quatrocent&atilde;o e um dos mais assanhados partid&aacute;rios do dr. Sader, chegou a tentar   justificar o truque sem&acirc;ntico pueril concebido contra o senador Bornhausen,   proclamando que &ldquo;n&atilde;o se pode aceitar o uso do   termo &lsquo;ra&ccedil;a&rsquo; para referir-se a uma parte da popula&ccedil;&atilde;o&rdquo;.<strong> </strong>&nbsp;Esse crit&eacute;rio ling&uuml;&iacute;stico, se adotado   oficialmente, obrigaria as autoridades a recolher como propaganda racista todos   os exemplares do Evangelho, onde Jesus constantemente se refere a uma parte da   popula&ccedil;&atilde;o como &ldquo;ra&ccedil;a de v&iacute;boras&rdquo;. Mas, assim como o termo &ldquo;ra&ccedil;a petista&rdquo; n&atilde;o   ofende a nenhuma ra&ccedil;a biol&oacute;gica, e sim somente &agrave; ra&ccedil;a pol&iacute;tica petista, a   express&atilde;o de Jesus n&atilde;o soa ofensiva e inaceit&aacute;vel sen&atilde;o &agrave;s pr&oacute;prias v&iacute;boras. Eis   a resposta &agrave; minha pergunta. &Eacute; a essa ra&ccedil;a que pertencem o marqu&ecirc;s de Sader e   todo o cortejo dos seus admiradores. Por isso o lugar mais apropriado para eles   &eacute; na USP, no bairro do Butant&atilde;, ao lado de um serpent&aacute;rio e dentro de   outro.</p>

      <p>Com a reelei&ccedil;&atilde;o de Lula, o Brasil continuar&aacute; sendo governado diretamente   das assembl&eacute;ias e grupos de trabalho do Foro de S&atilde;o Paulo, sem a m&iacute;nima   necessidade de consultar o Parlamento ou dar satisfa&ccedil;&otilde;es &agrave; opini&atilde;o p&uacute;blica; o   direito da esquerda ao crime e &agrave; mentira, j&aacute; exercido sem maiores restri&ccedil;&otilde;es,   ser&aacute; consagrado como cl&aacute;usula p&eacute;trea da moral pol&iacute;tica nacional, e os que a   infringirem se sentir&atilde;o pecadores e r&eacute;probos; os representantes das Farc e do   Mir continuar&atilde;o circulando livremente pelo territ&oacute;rio onde vendem drogas e   seq&uuml;estram brasileiros; os cinq&uuml;enta mil homic&iacute;dios anuais subir&atilde;o para sessenta   ou setenta, mas a liquida&ccedil;&atilde;o de quadrilhas locais concorrentes da narcoguerrilha   colombiana continuar&aacute; sendo apresentada como vit&oacute;ria espl&ecirc;ndida da lei e da   ordem; o MST continuar&aacute; ditando a pol&iacute;tica agr&aacute;ria federal; e os empres&aacute;rios que   n&atilde;o participem de mensal&otilde;es ou esquemas similares continuar&atilde;o sendo   criminalizados pela Receita. At&eacute; a&iacute;, tudo ser&aacute; como antes, exceto do ponto de   vista quantitativo, no sentido de que o ruim ficar&aacute; incalculavelmente pior. As   &uacute;nicas novidades substantivas previs&iacute;veis s&atilde;o as seguintes: </span></p>
      <div><div>
        <p><span id="q_10e97398b070f879_1">(1) Nossas For&ccedil;as Armadas, que at&eacute; agora   conseguiram adiar um confronto com a realidade, ter&atilde;o de escolher entre   continuar definhando ou integrar-se alegremente na prepara&ccedil;&atilde;o de uma guerra   continental contra os EUA, ao lado das Farc e sob o comando de Hugo   Ch&aacute;vez.</span></p>
          <p><span id="q_10e97398b070f879_1">(2) Como Lula promete para o seu segundo mandato a   "democratiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o", os &oacute;rg&atilde;os de m&iacute;dia que se calaram   quanto aos crimes maiores do presidente ser&atilde;o recompensados mediante a   oficializa&ccedil;&atilde;o da morda&ccedil;a. N&atilde;o deixa de ser um <em>upgrade</em>.</span></p>
          <p><span id="q_10e97398b070f879_1">(3) Alguns pol&iacute;ticos com veleidades legalistas,   que faziam alarde de querer punir os crimes do PT, partir&atilde;o para o adesismo   retroativo e inventar&atilde;o para isso justificativas sublimes. Tudo o que ficou   impune ser&aacute; esquecido ou premiado.</span></p>
          <p><span id="q_10e97398b070f879_1">Geraldo Alckmin perdeu porque sacrificou sua candidatura, sua consci&ecirc;ncia   e at&eacute; sua religi&atilde;o ao voto de sil&ecirc;ncio no que diz respeito ao abortismo, ao Foro   de S&atilde;o Paulo, &agrave;s liga&ccedil;&otilde;es de Lula com as Farc e do PT paulista com o PCC. No   &uacute;ltimo debate, uma insinua&ccedil;&atilde;o velada &ndash; ou ato falho --&nbsp; mostrou que ele estava bem avisado pelo   menos quanto a este &uacute;ltimo ponto, mas n&atilde;o queria passar a informa&ccedil;&atilde;o aos   eleitores. Gastou seus quinze minutos de fama empregando nisso o melhor da sua   covardia, e n&atilde;o se pode dizer que se esfor&ccedil;ou em v&atilde;o.   Simultaneamente, um artigo meu sobre o Foro de S&atilde;o Paulo era   censurado na <em>Zero Hora</em> de Porto   Alegre e o deputado Luiz Eduardo Greenhalgh fazia o que podia para calar o   jornal eletr&ocirc;nico <em>M&iacute;dia Sem M&aacute;scara</em>.   No t&oacute;pico do abortismo, pela primeira vez na hist&oacute;ria das elei&ccedil;&otilde;es no mundo um   partido proibiu, com sucesso, toda men&ccedil;&atilde;o p&uacute;blica a um item do seu pr&oacute;prio   programa oficial. Os que violaram o voto de censura pagaram pela aud&aacute;cia: o   arcebispo do Rio de Janeiro teve sua casa invadida pela pol&iacute;cia e,   em Belo   Horizonte, dois jovens foram presos por distribuir folhetos   sobre o compromisso firmado por Lula no sentido de legalizar o aborto no pa&iacute;s.   Nunca um partido teve um controle t&atilde;o completo sobre a lista dos argumentos   permitidos e proibidos na propaganda eleitoral. Os &uacute;ltimos dias da campanha   deram uma amostra do que o segundo mandato de Lula promete ao   Brasil</span></p>
        </div>
      </div>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
