<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mais um advogado do marqu&ecirc;s</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mais um advogado do marqu&ecirc;s</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial), 23 de novembro</p>
      <p align="center">&nbsp;</p>
      <p>O marqu&ecirc;s de   Sader tem um <em>blog</em> em cuja se&ccedil;&atilde;o de   coment&aacute;rios publica democraticamente todos os elogios que recebe. No &uacute;ltimo dia   18, logo de manh&atilde;zinha, postei l&aacute; a seguinte   mensagem:&nbsp;</p>
      <p>&ldquo;<em>Desculpe-me por imiscuir a minha nefanda   pessoa em ambiente t&atilde;o seleto, mas tenho duas perguntinhas: (1) Voc&ecirc; imputou ou   n&atilde;o ao senador Bornhausen a pr&aacute;tica de crime inafian&ccedil;&aacute;vel? (2) Imputa&ccedil;&atilde;o de   crime &eacute; mera opini&atilde;o ou &eacute; den&uacute;ncia de um fato? Pe&ccedil;o que voc&ecirc; responda com a   brevidade direta que as perguntas exigem</em>.&rdquo;</p>
      <p>At&eacute; o   momento, a mensagem n&atilde;o foi respondida, ali&aacute;s nem publicada. Claro: o marqu&ecirc;s   n&atilde;o &eacute; besta de querer que o n&uacute;cleo mesmo da quest&atilde;o que o envolve venha &agrave; luz,   quando h&aacute; tantos subterf&uacute;gios interessantes para alimentar uma desconversa sem   fim. </p>
      <p>Mas a prova   de que minhas perguntinhas eram decisivas v&ecirc;m dos pr&oacute;prios argumentos da sua   defesa que, descontados os floreios ideol&oacute;gicos e as lacrimeja&ccedil;&otilde;es   publicit&aacute;rias, s&atilde;o dois:</p>
      <p>1) O marqu&ecirc;s   est&aacute; sendo punido por um delito de opini&atilde;o.</p>
      <p>2) O senador   Bornhausen &eacute; racista mesmo, portanto a acusa&ccedil;&atilde;o que o marqu&ecirc;s lhe lan&ccedil;ou traduz   uma verdade de fato.</p>
      <p>Como esses   argumentos se contradizem um ao outro, julguei-me no dever de pedir ao marqu&ecirc;s   que esclarecesse a d&uacute;vida em torno da qual gira toda controv&eacute;rsia judicial   poss&iacute;vel quanto &agrave; sua culpa ou inoc&ecirc;ncia. Mas para que esclarec&ecirc;-la, quando &eacute;   muito mais lindo jogar tinta na &aacute;gua para que ningu&eacute;m enxergue nada com   clareza?</p>
      <p>O promotor   Renato Eug&ecirc;nio de Freitas Peres, no recurso   que apresentou contra a senten&ccedil;a do juiz Rodrigo C&eacute;sar Muller Valente, faz isso   com a pot&ecirc;ncia de um ex&eacute;rcito de polvos, compondo uma peti&ccedil;&atilde;o-camuflagem onde   n&atilde;o se encontra uma s&oacute; afirma&ccedil;&atilde;o un&iacute;voca entre batalh&otilde;es de indiretas   capciosas.</p>
      <p>Ele argumenta, por exemplo,   que jamais viu uma condena&ccedil;&atilde;o por crime contra a honra &ndash; mas n&atilde;o esclarece se   com isso quer dizer que foi in&eacute;pcia judicial, que esses crimes n&atilde;o existem ou   que eles n&atilde;o devem ser punidos. </p>
      <p>Ele alega tamb&eacute;m que ju&iacute;zes   n&atilde;o l&ecirc;em peti&ccedil;&otilde;es, mas n&atilde;o esclarece se est&aacute; se referindo ao juiz que condenou o   marqu&ecirc;s, ao juiz que vai julgar o seu recurso ou aos ju&iacute;zes em geral. Tamb&eacute;m n&atilde;o diz   se espera que a sua peti&ccedil;&atilde;o desfrute da aten&ccedil;&atilde;o legente que os ju&iacute;zes sonegam &agrave;s   demais ou se aposta na sorte de que ela seja deferida sem leitura. </p>
      <p>N&atilde;o querendo insistir   abertamente na alega&ccedil;&atilde;o de que Bornhausen &eacute; mesmo racista, mas n&atilde;o querendo   prescindir dela por completo, ele transmuta-a de afirma&ccedil;&atilde;o expl&iacute;cita em sugest&atilde;o   indireta, alegando que o senador &ldquo;efetivamente tem o h&aacute;bito de utilizar o   conceito de ra&ccedil;a&rdquo;. A ambig&uuml;idade &eacute; a&iacute; levada ao extremo do confusionismo, pois,   de um lado, o promotor n&atilde;o cita um &uacute;nico exemplo extra de utiliza&ccedil;&atilde;o da palavra   &ldquo;ra&ccedil;a&rdquo; pelo senador, donde se conclui que ato habitual, para S. Excia,, &eacute; o ato   praticado uma vez s&oacute;. De outro lado, faz de conta que n&atilde;o sabe que utilizar uma   palavra em sentido impr&oacute;prio ou figurado &eacute; precisamente o contr&aacute;rio de usar o   conceito correspondente. Chamar de jumento um animal que caiba na classe dos   jumentos &eacute; usar o conceito de jumento. Chamar de jumento o marqu&ecirc;s de Sader ou o   promotor Freitas &eacute; usar a palavra totalmente fora do conceito que ela nomeia,   pois nada, na defini&ccedil;&atilde;o de jumento, admite a inclus&atilde;o de animais de outra   esp&eacute;cie que s&oacute; se jumentalizam por vontade pr&oacute;pria. Deste modo, ao atribuir ao   senador um h&aacute;bito, o promotor n&atilde;o apenas se absteve de provar a reitera&ccedil;&atilde;o de   atos necess&aacute;ria para configurar um h&aacute;bito, mas se absteve de provar at&eacute; mesmo um   &uacute;nico ato, solit&aacute;rio e isolado que fosse. Est&aacute; claro, portanto, que o &uacute;nico   motivo que ele pode ter tido para atribuir ao senador o uso habitual do conceito   de ra&ccedil;a &eacute; seu desejo de carimbar o senador como racista sem ter de afirmar   explicitamente que ele &eacute; racista. A&iacute; fica dif&iacute;cil distinguir se o promotor &eacute;   advogado do marqu&ecirc;s ou se &eacute; o pr&oacute;prio marqu&ecirc;s.</p>
      <p>Diz ainda o referido que os   demais insultos lan&ccedil;ados contra o senador, como &ldquo;repulsivo, fascista, mente   suja, abjeto, mesquinho, desprez&iacute;vel&rdquo; &ndash; ele omitiu gentilmente &ldquo;assassino de   trabalhadores&rdquo; -- s&atilde;o apenas express&otilde;es de &ldquo;um debate acalorado&rdquo;, n&atilde;o cabendo   pois a&ccedil;&atilde;o judicial para puni-los. </p>
      <p>Diante do exposto, e <em>data v&ecirc;nia</em> de S. Excia., deixo aqui   registrada a minha acalorad&iacute;ssima opini&atilde;o de que o promotor Renato Eug&ecirc;nio de   Freitas Peres &eacute; um chicaneiro, malicioso, mentiroso, trapaceiro na argumenta&ccedil;&atilde;o   e fofoqueiro de corti&ccedil;o na escala de valores morais, al&eacute;m de jumento em sentido   arquifigurado, que em nada dep&otilde;e contra a esp&eacute;cie   jumenta.</p>
      <p>Quanto ao marqu&ecirc;s,   professor universit&aacute;rio que escreve &ldquo;Getulho&rdquo; e &ldquo;opr&oacute;bio&rdquo; e usa da solidariedade   ideol&oacute;gica como gazua para tirar vantagem il&iacute;cita de seus companheiros, o gajo &eacute;   t&atilde;o ruim que n&atilde;o pode ser qualificado. J&aacute; o xinguei de tudo quanto &eacute; nome, e   sinto que ainda n&atilde;o consegui expressar a quintess&ecirc;ncia da sua personalidade   excrement&iacute;cia. Ele &eacute; uma esp&eacute;cie de coc&ocirc; metaf&iacute;sico, transcendental, inef&aacute;vel e   inexprim&iacute;vel. Nem todos os dem&ocirc;nios do inferno defecando juntos poderiam   produzi-lo. Talvez s&oacute; ele pr&oacute;prio, em agonias intestinais dantescas, conseguisse   se gerar a si mesmo por propuls&atilde;o gasosa, invertendo-se todo na sa&iacute;da do jato   pelo orif&iacute;cio anal e, com as tripas no lugar do c&eacute;rebro, julgasse por isso ver o   mundo &agrave;s avessas.</p>
      <p>Opini&atilde;o por opini&atilde;o, deixo   tamb&eacute;m registrada aqui a minha sobre o tal de minhocarta. Se ele dissesse ou   publicasse de um filho meu o que publicou e disse do filho do Diogo Mainardi, eu   s&oacute; n&atilde;o quebraria a cabe&ccedil;a do desgra&ccedil;ado a pauladas caso n&atilde;o conseguisse   distingui-la do rabo. Neste &uacute;ltimo caso, que pelo que li da sua autoria &eacute; o mais   prov&aacute;vel, meter-lhe-ia um roj&atilde;o aceso com o cano para dentro e daria o problema   por resolvido sem maiores discuss&otilde;es. Mesmo no auge da f&uacute;ria, sou um sujeito   educad&iacute;ssimo.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
