<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A vit&oacute;ria da fic&ccedil;&atilde;o</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A vit&oacute;ria da fic&ccedil;&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 2 de novembro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
            <div id="div">
              <div>
                <div>
                  <p>Not&aacute;vel na elei&ccedil;&atilde;o de domingo foi a facilidade com que provas cabais do   que governo fez no passado acabaram parecendo, aos eleitores, menos dignas de   cr&eacute;dito do que invencionices artificiosas quanto &agrave;quilo que a oposi&ccedil;&atilde;o   pretenderia fazer no futuro. Nada indicava que Alckmin planejasse eliminar os   programas sociais ou privatizar a Petrobr&aacute;s. Tudo evidenciava que Lula era   corrupto e mentiroso. Nas urnas, a fic&ccedil;&atilde;o prevaleceu sobre a realidade. </p>
                  <p>O motivo do aparente absurdo, no entanto, &eacute; simples e claro. Durante   vinte anos a corrup&ccedil;&atilde;o nacional foi descrita na m&iacute;dia em termos de luta de   classes: era a &ldquo;elite&rdquo; roubando a multid&atilde;o dos coitadinhos. Nesse contexto, o   &ldquo;partido dos pobres&rdquo; parecia ser mesmo o partido dos puros. Ent&atilde;o ficava   realmente dif&iacute;cil acreditar que uma organiza&ccedil;&atilde;o t&atilde;o sacrossanta se   transfigurasse, da noite para o dia, numa gangue de ladr&otilde;es. </p>
                  <p>A criminalidade petista &eacute; diferente da dos outros   partidos: enquanto nestes floresce a paix&atilde;o avulsa do enriquecimento pessoal, o   PT delinq&uuml;e por sistema e obriga&ccedil;&atilde;o revolucion&aacute;ria, dentro de uma estrat&eacute;gia   abrangente de poder total e inser&ccedil;&atilde;o do Brasil nos planos do Foro de S&atilde;o Paulo.
                    <!--  D(["mb","</font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">A oposi&ccedil;&atilde;o, por&eacute;m, toda ela formada sob a \nprestigiosa influ&ecirc;ncia da luta esquerdista contra o regime militar, via com \nhorror a hip&oacute;tese de desmoralizar, junto com o PT, o esquerdismo em geral. \nEsfor&ccedil;ou-se, pois, para isolar uma coisa da outra, encobrindo \nas liga&ccedil;&otilde;es do partido com organiza&ccedil;&otilde;es subversivas internacionais e \napresentando os crimes petistas como banais delitos de corrup&ccedil;&atilde;o, s&oacute; distintos \nde seus antecedentes pelo volume inaudito, que os tornava, aos olhos do pov&atilde;o, \nainda mais inveross&iacute;meis. </font></p>\n<p style\u003d\"margin:0cm 0cm 0pt;text-indent:35.4pt\"><font face\u003d\"Times New Roman\" size\u003d\"3\">A &uacute;nica vez em que o nome &ldquo;Farc&rdquo; apareceu \nassociado ao PT foi quando eclodiu a suspeita de ajuda secreta &agrave; campanha \neleitoral de 2002. Apresentada pela m&iacute;dia como um caso de contribui&ccedil;&atilde;o il&iacute;cita \nigual a qualquer outro, a not&iacute;cia ignorava a longa colabora&ccedil;&atilde;o entre o partido \npol&iacute;tico e a organiza&ccedil;&atilde;o narcoguerrilheira, dando a entender que a&iacute; nada havia \nde errado, desde que ningu&eacute;m ganhasse dinheiro com isso. Era como se vantagens \npol&iacute;ticas obtidas da parceria com o crime n&atilde;o fossem elas pr&oacute;prias criminosas, \ncomo se a prote&ccedil;&atilde;o dada pelo PT &agrave;s Farc n&atilde;o tivesse ajudado em nada os &iacute;ndices \nde viol&ecirc;ncia no Brasil a alcan&ccedil;ar a taxa astron&ocirc;mica de 50 mil homic&iacute;dios \nanuais, mesmo sabendo-se que a quadrilha colombiana vendia coca&iacute;na e dava \ntreinamento paramilitar &agrave;s gangues locais. Autoneutralizadas pela oculta&ccedil;&atilde;o do \nessencial, pela invers&atilde;o da escala de gravidade dos crimes e, em &uacute;ltima an&aacute;lise, \npela cumplicidade t&aacute;cita com o acusado, as den&uacute;ncias da oposi&ccedil;&atilde;o n&atilde;o poderiam \nsen&atilde;o levantar suspeita contra elas pr&oacute;prias e fortalecer a candidatura Lula. \nParecem ter sido calculadas justamente para esse fim, mas, tenha ou n&atilde;o havido \num pacto abomin&aacute;vel entre PT e PSDB, a for&ccedil;a residual da solidariedade \nesquerdista basta para explic&aacute;-las. O amor nacional aos eufemismos pode chamar a \nomiss&atilde;o tucana de &ldquo;modera&ccedil;&atilde;o&rdquo;. Mas modera&ccedil;&atilde;o na defesa da verdade &eacute; servi&ccedil;o \nprestado &agrave; mentira. Tal como em 2002, o PSDB foi o autor da com&eacute;dia eleitoral \nque deu a vit&oacute;ria ao PT. ",1]  );    //-->
                  </p>
                  <p>A oposi&ccedil;&atilde;o, por&eacute;m, toda ela formada sob a   prestigiosa influ&ecirc;ncia da luta esquerdista contra o regime militar, via com   horror a hip&oacute;tese de desmoralizar, junto com o PT, o esquerdismo em geral.   Esfor&ccedil;ou-se, pois, para isolar uma coisa da outra, encobrindo   as liga&ccedil;&otilde;es do partido com organiza&ccedil;&otilde;es subversivas internacionais e   apresentando os crimes petistas como banais delitos de corrup&ccedil;&atilde;o, s&oacute; distintos   de seus antecedentes pelo volume inaudito, que os tornava, aos olhos do pov&atilde;o,   ainda mais inveross&iacute;meis. </p>
                  <p>A &uacute;nica vez em que o nome &ldquo;Farc&rdquo; apareceu   associado ao PT foi quando eclodiu a suspeita de ajuda secreta &agrave; campanha   eleitoral de 2002. Apresentada pela m&iacute;dia como um caso de contribui&ccedil;&atilde;o il&iacute;cita   igual a qualquer outro, a not&iacute;cia ignorava a longa colabora&ccedil;&atilde;o entre o partido   pol&iacute;tico e a organiza&ccedil;&atilde;o narcoguerrilheira, dando a entender que a&iacute; nada havia   de errado, desde que ningu&eacute;m ganhasse dinheiro com isso. Era como se vantagens   pol&iacute;ticas obtidas da parceria com o crime n&atilde;o fossem elas pr&oacute;prias criminosas,   como se a prote&ccedil;&atilde;o dada pelo PT &agrave;s Farc n&atilde;o tivesse ajudado em nada os &iacute;ndices   de viol&ecirc;ncia no Brasil a alcan&ccedil;ar a taxa astron&ocirc;mica de 50 mil homic&iacute;dios   anuais, mesmo sabendo-se que a quadrilha colombiana vendia coca&iacute;na e dava   treinamento paramilitar &agrave;s gangues locais. Autoneutralizadas pela oculta&ccedil;&atilde;o do   essencial, pela invers&atilde;o da escala de gravidade dos crimes e, em &uacute;ltima an&aacute;lise,   pela cumplicidade t&aacute;cita com o acusado, as den&uacute;ncias da oposi&ccedil;&atilde;o n&atilde;o poderiam   sen&atilde;o levantar suspeita contra elas pr&oacute;prias e fortalecer a candidatura Lula.   Parecem ter sido calculadas justamente para esse fim, mas, tenha ou n&atilde;o havido   um pacto abomin&aacute;vel entre PT e PSDB, a for&ccedil;a residual da solidariedade   esquerdista basta para explic&aacute;-las. O amor nacional aos eufemismos pode chamar a   omiss&atilde;o tucana de &ldquo;modera&ccedil;&atilde;o&rdquo;. Mas modera&ccedil;&atilde;o na defesa da verdade &eacute; servi&ccedil;o   prestado &agrave; mentira. Tal como em 2002, o PSDB foi o autor da com&eacute;dia eleitoral   que deu a vit&oacute;ria ao PT.</p>
                  <p>&nbsp;</p>
                </div>
              </div>
            </div>
            </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
