<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grandes brasileiros</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Grandes brasileiros</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 14 de dezembro</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Por estes dias, n&atilde;o sei bem a data, o embaixador Jos&eacute; Osvaldo de Meira   Penna completar&aacute; noventa anos de idade. Noventa anos que valem por novecentos,   tal a quantidade de experi&ecirc;ncia, conhecimento e sabedoria que esse homem   extraordin&aacute;rio acumulou ao longo de uma vida repleta de estudos, viagens e   encontros com personagens de primeira ordem. J&aacute; pedi e implorei que ele   escrevesse suas mem&oacute;rias, mas n&atilde;o d&aacute; tempo: novas id&eacute;ias e novos livros   continuam brotando da cabe&ccedil;a dele num jato veloz e cont&iacute;nuo, sem lhe deixar uma   brecha para registrar o passado. Num pa&iacute;s onde as pessoas ficam gag&aacute;s aos   dezoito anos (n&atilde;o sem alguma ajuda universit&aacute;ria, &eacute; verdade), a pujan&ccedil;a mental   de um nonagen&aacute;rio, sua intelig&ecirc;ncia fulgurante e seu interesse apaixonado pela   vida presente chegam a ter algo de obsceno. J&aacute; entrevejo o dia em que Meira   Penna ser&aacute; proibido pela delegacia de costumes. Se isso ainda   n&atilde;o aconteceu, pelo menos ele j&aacute; sofreu toda sorte de boicotes, perf&iacute;dias e   difama&ccedil;&otilde;es que a in&eacute;pcia oficial reserva &agrave; genialidade despudorada. H&aacute; anos   exclu&iacute;do da m&iacute;dia chique &ndash; o que &eacute; antes um preju&iacute;zo para a popula&ccedil;&atilde;o do que   para uma alma alegre demais para ser vencida pelas frustra&ccedil;&otilde;es --, ele s&oacute; se   comunica com os leitores atrav&eacute;s dos seus livros, do <em>website</em> <a href="http://www.meirapenna.org/" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)"> www.meirapenna.org</a> e de   ocasionais apari&ccedil;&otilde;es em congressos e confer&ecirc;ncias, onde ilumina os mais   complicados problemas nacionais com uma lucidez de alguns milh&otilde;es de <em>watts</em> e, com tiradas humor&iacute;sticas   surrealistas, faz a plat&eacute;ia passar mal de tanto rir. Felizmente seu humorismo   n&atilde;o ficou s&oacute; no improviso oral. Seus romances sat&iacute;ricos <em>Ur&acirc;nia</em> e <em>C&acirc;ndido Paf&uacute;ncio</em> est&atilde;o entre as coisas   mais engra&ccedil;adas que j&aacute; li nesta vida. &Eacute; verdade que, diante de suas p&aacute;ginas, nem   todos os leitores riem. Alguns choram &ndash; os personagens rid&iacute;culos que ali se   reconhecem.
              <!--  D(["mb","</font></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font><font color\u003d\"#000000\" face\u003d\"Arial\" size\u003d\"2\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Como adoramos conversar, eu e esse meu amigo querid&iacute;ssimo vivemos \ninventando diverg&ecirc;ncias s&oacute; para no fim chegarmos &agrave; conclus&atilde;o de que estamos de \npleno acordo. Num &uacute;nico ponto somos inconcili&aacute;veis: ele &eacute; apaixonado por \nBras&iacute;lia e eu estou seguro de que a &uacute;nica coisa bonita nessa cidade &eacute; o jardim \nda casa dele, um ambiente de sonho criado ao longo de trinta anos, com devo&ccedil;&atilde;o e \narte, por ele e por sua esposa, a ador&aacute;vel D. Dorothy, uma americana da North \nCarolina que mant&eacute;m viva no cora&ccedil;&atilde;o do Brasil a tradi&ccedil;&atilde;o da hospitalidade \nsulista.</font></font></font></font></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><font><font color\u003d\"#000000\" face\u003d\"Arial\" size\u003d\"2\"><font size\u003d\"3\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Qualquer que seja o caso, sou f&atilde; de carteirinha desse escritor \noriginal&iacute;ssimo e admir&aacute;vel, um dos melhores &ndash; e mais injusti&ccedil;ados &ndash; que j&aacute; \nnasceram neste pa&iacute;s onde se tolera tudo, exceto a intelig&ecirc;ncia, a verdade e a \nsinceridade. E s&oacute; n&atilde;o vou elogi&aacute;-lo at&eacute; &agrave; &uacute;ltima linha deste artigo porque me \nocorre que o pr&oacute;ximo dia 3 de janeiro ser&aacute; o centen&aacute;rio de nascimento de um \nbrasileiro ainda mais injusti&ccedil;ado: o fil&oacute;sofo M&aacute;rio Ferreira dos Santos. N&atilde;o \nhouve na nossa terra e ali&aacute;s tamb&eacute;m em muitas outras um pensador mais s&eacute;rio, \nmais profundo, mais consistente, mais grandioso nas suas realiza&ccedil;&otilde;es \nintelectuais e mais desprezado pela mediocridade em torno. Patrim&ocirc;nio \nda humanidade, sua obra atravessar&aacute; os s&eacute;culos. Quando o Brasil cessar de \nexistir, ser&aacute; lembrado principalmente por este detalhe: aqui nasceu e viveu um \ndos mais aut&ecirc;nticos g&ecirc;nios da filosofia universal.<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></font></font></font></p>\n\n\n",0]  );    //-->
            </p>
            <p>Como adoramos conversar, eu e esse meu amigo querid&iacute;ssimo vivemos   inventando diverg&ecirc;ncias s&oacute; para no fim chegarmos &agrave; conclus&atilde;o de que estamos de   pleno acordo. Num &uacute;nico ponto somos inconcili&aacute;veis: ele &eacute; apaixonado por   Bras&iacute;lia e eu estou seguro de que a &uacute;nica coisa bonita nessa cidade &eacute; o jardim   da casa dele, um ambiente de sonho criado ao longo de trinta anos, com devo&ccedil;&atilde;o e   arte, por ele e por sua esposa, a ador&aacute;vel D. Dorothy, uma americana da North   Carolina que mant&eacute;m viva no cora&ccedil;&atilde;o do Brasil a tradi&ccedil;&atilde;o da hospitalidade   sulista.</p>
            <p>Qualquer que seja o caso, sou f&atilde; de carteirinha desse escritor   original&iacute;ssimo e admir&aacute;vel, um dos melhores &ndash; e mais injusti&ccedil;ados &ndash; que j&aacute;   nasceram neste pa&iacute;s onde se tolera tudo, exceto a intelig&ecirc;ncia, a verdade e a   sinceridade. E s&oacute; n&atilde;o vou elogi&aacute;-lo at&eacute; &agrave; &uacute;ltima linha deste artigo porque me   ocorre que o pr&oacute;ximo dia 3 de janeiro ser&aacute; o centen&aacute;rio de nascimento de um   brasileiro ainda mais injusti&ccedil;ado: o fil&oacute;sofo M&aacute;rio Ferreira dos Santos. N&atilde;o   houve na nossa terra e ali&aacute;s tamb&eacute;m em muitas outras um pensador mais s&eacute;rio,   mais profundo, mais consistente, mais grandioso nas suas realiza&ccedil;&otilde;es   intelectuais e mais desprezado pela mediocridade em torno. Patrim&ocirc;nio   da humanidade, sua obra atravessar&aacute; os s&eacute;culos. Quando o Brasil cessar de   existir, ser&aacute; lembrado principalmente por este detalhe: aqui nasceu e viveu um   dos mais aut&ecirc;nticos g&ecirc;nios da filosofia universal.</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
