<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Vaidade mortal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Vaidade mortal</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Zero Hora</i>, 16 de junho de 2002</p>
      <p align="center">&nbsp;</p>
      <p> &#147;A burguesia tece a corda com que ser&aacute; enforcada.&#148; 
        (V. I. L&ecirc;nin)</p>
      <p> No Brasil, qualquer sujeito que tenha algum dinheiro no bolso -- e principalmente 
        na bolsa -- acredita-se por isso um conhecedor do mundo, um dominador 
        dos segredos mais &iacute;ntimos da mente humana, da hist&oacute;ria, 
        da sociedade e do poder. Mesmo devida ao acaso, &agrave; ajuda dos amigos 
        ou a um pai generoso, sua vit&oacute;ria financeira lhe parece uma prova 
        incontest&aacute;vel da veracidade das suas id&eacute;ias e da sabedoria 
        das suas prefer&ecirc;ncias. Baseado nessa convic&ccedil;&atilde;o, ele 
        acredita poder opinar com razo&aacute;vel certeza sobre uma variedade 
        de assuntos sem necessitar para isso de estudos longos e dificultosos, 
        bastando-lhe, na mais estafante das hip&oacute;teses, uma lambida no notici&aacute;rio 
        do dia e uma r&aacute;pida inspe&ccedil;&atilde;o dos &uacute;ltimos best 
        sellers aclamados pelo New York Times.<br>
        <br>
        Esse &eacute; o perfeito idiota opulento que os intelectuais de esquerda 
        utilizam para subsidiar a &#147;revolu&ccedil;&atilde;o cultural&#148; 
        destinada a preparar a destrui&ccedil;&atilde;o da classe dos idiotas 
        opulentos.<br>
        A vaidade suprema desse tipo de indiv&iacute;duo &eacute; mostrar que 
        n&atilde;o &eacute; apenas um grosseir&atilde;o materialista e voraz, 
        mas uma alma superior, uma mente aberta -- e, segundo a l&oacute;gica 
        convencional que o inspira, ningu&eacute;m pode ser mais aberto do que 
        aquele que se abre ao que lhe &eacute; adverso. Mais ainda, ser hospitaleiro 
        para com o inimigo n&atilde;o &eacute; somente um sinal de toler&acirc;ncia 
        e esp&iacute;rito democr&aacute;tico: &eacute; prova da coragem e tranquilidade 
        sobranceira de quem, sentindo ter em suas m&atilde;os o controle completo 
        da situa&ccedil;&atilde;o, pode se permitir o luxo de se expor desarmado 
        &agrave;queles que teriam raz&otilde;es para mat&aacute;-lo.<br>
        <br>
        Pode haver tenta&ccedil;&atilde;o mais atraente para um homem que, saciado 
        o seu apetite de bens materiais, nada mais tem a desejar deste mundo sen&atilde;o 
        algum prazer psicol&oacute;gico, alguma satisfa&ccedil;&atilde;o do ego?<br>
        <br>
        Assim, pois, o idiota, crendo homenagear-se a si mesmo, corteja, alimenta 
        e fortalece seus inimigos, que o lisonjeiam pela frente enquanto escarnecem 
        dele pelas costas e, contando os milh&otilde;es que dele obtiveram para 
        o fomento da revolu&ccedil;&atilde;o cultural socialista, j&aacute; o 
        antev&ecirc;em em estado de cad&aacute;ver ap&oacute;s a vit&oacute;ria 
        da causa que financiou.<br>
        <br>
        Por mais patente que seja aos observadores de fora, a periculosidade dessa 
        causa permanece invis&iacute;vel para aquele que a subsidia. Isso &eacute; 
        necessariamente assim, porque nenhum idiota poderia imaginar-se superior 
        se n&atilde;o se mostrasse tamb&eacute;m superior aos vulgares conflitos 
        ideol&oacute;gicos e partid&aacute;rios, declarando reiteradamente que 
        esquerda e direita s&atilde;o estere&oacute;tipos superados e portanto 
        aceitando como altas produ&ccedil;&otilde;es culturais, ideologicamente 
        neutras por sua superioridade mesma, as mais ostensivas e violentas express&otilde;es 
        da propaganda esquerdista. Cultivar metodicamente a incapacidade de captar 
        o sentido ideol&oacute;gico do que l&ecirc; e do que ouve torna-se assim 
        o princ&iacute;pio dominante da auto-educa&ccedil;&atilde;o do idiota 
        opulento, que quanto mais se afunda nessa cegueira obstinada mais &eacute; 
        lisonjeado pelo meio em torno como homem culto e de bom gosto, terminando 
        por acreditar que &eacute; mesmo portador dessas duas excelsas qualidades.<br>
        <br>
        Mas nenhum gozo da toler&acirc;ncia vaidosa seria completo se n&atilde;o 
        viesse complementado e sublinhado pela asc&eacute;tica ren&uacute;ncia 
        a tudo o que pudesse parecer uma argumenta&ccedil;&atilde;o em causa pr&oacute;pria, 
        uma vergonhosa submiss&atilde;o da alta cultura aos interesses da classe 
        burguesa.<br>
        <br>
        Assim, o idiota n&atilde;o apenas financiar&aacute; generosamente os que 
        conspiram contra a sua classe, mas se abster&aacute; de fazer o mesmo 
        com os que desejam ajud&aacute;-la, e negar&aacute; at&eacute; mesmo a 
        mais m&oacute;dica contribui&ccedil;&atilde;o a pessoas e entidades que 
        pare&ccedil;am de algum modo pr&oacute;-capitalistas, liberais ou conservadoras. 
        <br>
        Mas, como n&atilde;o basta que a mulher de C&eacute;sar seja honesta, 
        sendo igualmente importante parec&ecirc;-lo, ele se afastar&aacute; at&eacute; 
        mesmo do contato com suspeitos de direitismo em qualquer grau, comprazendo-se 
        em fazer piadinhas a respeito deles nas rodas da esquerda elegante e em 
        censur&aacute;-los como paran&oacute;icos, alarmistas, medrosos ou radicais, 
        bem diferentes das pessoas tolerantes, democr&aacute;ticas, tranq&uuml;ilas 
        e seguras de si como, por exemplo, ele pr&oacute;prio.<br>
        <br>
        Eis portanto que o idiota opulento n&atilde;o apenas ajuda a difundir 
        as id&eacute;ias de seus inimigos, mas colabora ativamente para a censura 
        e a supress&atilde;o das de seus aliados.<br>
        A partir do momento em que essas condutas se consolidam em h&aacute;bitos, 
        o idiota opulento est&aacute; transformado, em car&aacute;ter provavelmente 
        definitivo, num praticante devoto e guardi&atilde;o cioso daquela esp&eacute;cie 
        de toler&acirc;ncia que Herbert Marcuse, ao invent&aacute;-la, nomeou 
        &#147;toler&acirc;ncia libertadora&#148; e definiu em termos que n&atilde;o 
        deixam margem para a menor ambig&uuml;idade: &#147;Toda a toler&acirc;ncia 
        para com a esquerda, nenhuma para com a direita.&#148;<br>
        <br>
        Uma prova de que a aplica&ccedil;&atilde;o dessa regra vem alcan&ccedil;ando 
        sucesso &eacute; que, enquanto entidades in&uacute;teis e dan&iacute;nhas 
        como o Viva-Rio e o MST nadam em dinheiro, o Instituto Liberal de Bras&iacute;lia 
        est&aacute; ao ponto de fechar por falta de recursos. E n&atilde;o faltam 
        imbecis para imaginar que os Institutos Liberais representam o poder da 
        alta finan&ccedil;a, enquanto aquela dupla de institui&ccedil;&otilde;es 
        perversas e suas in&uacute;meras cong&ecirc;neres personificam o povinho 
        inerme em luta contra os poderoso...<br>
      </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
