<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A autoridade religiosa do mal</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A autoridade religiosa do mal </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 29 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Neste momento, a diretoria da PETA &ndash; <em>People for the Ethical Treatment of  Animals</em>, empombad&iacute;ssima ONG que em nome dos direitos dos animais diz  horrores das pessoas que comem carne, usam casacos de pele ou v&atilde;o ao circo &ndash;  est&aacute; sendo processada pela matan&ccedil;a de milhares de gatos e cachorros. Funcion&aacute;rios  da organiza&ccedil;&atilde;o recolheram os bichos em dep&oacute;sitos p&uacute;blicos, dizendo que iam  arranjar fam&iacute;lias para adot&aacute;-los. O pessoal dos dep&oacute;sitos nem pensou em duvidar  dos agentes de uma institui&ccedil;&atilde;o famosa e politicamente correta. Dias depois os  homens da PETA foram surpreendidos jogando os cad&aacute;veres de 14.400 animais num  terreno baldio, em sacos de lixo. Leia a hist&oacute;ria completa em <a href="http://www.petakillsanimals.com/" target="_blank">www.petakillsanimals.com</a>.</p>
            <p>Tamb&eacute;m neste momento os remanescentes do Khmer Vermelho, a organiza&ccedil;&atilde;o genocida  liderada pelo famigerado Pol-Pot, est&atilde;o sendo julgados por um tribunal em Phnom  Penh, Camboja, depois de tudo o que a bondosa ONU fez para livr&aacute;-los de t&atilde;o  desumano constrangimento. Esses terroristas chegaram ao poder com a ajuda de  milh&otilde;es de jovens militantes americanos e europeus que, manipulados por uma  rede de organiza&ccedil;&otilde;es esquerdistas e um ex&eacute;rcito de <em>pop stars</em> das artes e  letras, marcharam &ldquo;pela paz&rdquo; nos anos 60 sob lindos pretextos idealistas e  humanit&aacute;rios, for&ccedil;ando os EUA a desistir de uma guerra vitoriosa, sair do  Vietn&atilde; do Sul e deixar o caminho livre para que os comunistas armados pela  China invadissem esse pa&iacute;s e o vizinho Camboja. Resultado final do massacre:  tr&ecirc;s milh&otilde;es de civis mortos, mais de tr&ecirc;s vezes o total das v&iacute;timas da guerra.  Leia a hist&oacute;ria completa em  Mark Moyar, <em>Triumph Forsaken. The Vietnam War, 1954-1965</em> (Cambridge  University Press, 2006).</p>
            <p>O  paralelo entre a matan&ccedil;a de animais e a de seres humanos n&atilde;o &eacute; fortuito: em  ambos os casos um discurso atraente, condensado em <em>slogans</em> de grande  impacto repetidos <em>ad nauseam</em> pela m&iacute;dia, recobriu com o manto do  prest&iacute;gio moral uma gangue de sociopatas assassinos, criminalizando os que se  opunham a seus planos macabros e transformando cidad&atilde;os inocentes em c&uacute;mplices  daquilo que existe de pior no mundo. O fundo ideol&oacute;gico, nas duas ocasi&otilde;es, &eacute; o  mesmo: a invers&atilde;o revolucion&aacute;ria dos sentimentos morais, a imposi&ccedil;&atilde;o do mal em  nome do bem. </p>
            <p>Educado nos princ&iacute;pios do relativismo, que entrou na moda quando eu era  adolescente (embora os adolescentes de hoje acreditem ser os primeiros a tomar  conhecimento dele), demorei muito para descobrir por experi&ecirc;ncia &ndash; e tive  enorme dificuldade de admitir &ndash; que no mundo h&aacute; pessoas muito boas e pessoas  muito m&aacute;s, separadas por um abismo irredut&iacute;vel. Hoje em dia, quem quer que  proclame em voz alta a exist&ecirc;ncia dessa diferen&ccedil;a que salta aos olhos na vida  di&aacute;ria &eacute; imediatamente acusado de &ldquo;manique&iacute;smo&rdquo;. Mas isso n&atilde;o &eacute; sen&atilde;o uma  invers&atilde;o a mais, pois o manique&iacute;smo, historicamente, consiste em equalizar o  bem e o mal como princ&iacute;pios, neutralizando a diferen&ccedil;a de valor que os separa.  E eu n&atilde;o sou covarde o bastante para me abster de dizer as coisas como as vejo,  s&oacute; por medo de uma rotula&ccedil;&atilde;o pejorativa cuja falsidade j&aacute; se revela na pr&oacute;pria  sem&acirc;ntica do termo. <br>
              Mais  doloroso ainda, por&eacute;m, foi descobrir que todos os mestres-pensadores e l&iacute;deres  pol&iacute;ticos que encarnavam os ideais pomposamente alardeados pela milit&acirc;ncia  intelectual esquerdista &ndash; todos, sem exce&ccedil;&atilde;o -- pertenciam inequivocamente &agrave;  segunda categoria. Quem quer que estude as vidas de cada um deles descobrir&aacute;  que Voltaire, Diderot, Jean-Jacques Rousseau, Sade, Karl Marx, Tolstoy, Bertolt  Brecht, L&ecirc;nin, St&aacute;lin, Fidel Castro, Che Guevara, Mao Dzedong, Bertrand Russel,  Jean-Paul Sartre, Max Horkheimer, Theodor Adorno, Georg Luk&aacute;cs, Antonio  Gramsci, Lillian Hellman, Michel Foucault, Louis Althuser, Norman Mailer, Noam  Chomsky e <em>tutti quanti</em> foram indiv&iacute;duos s&aacute;dicos, obsessivamente  mentirosos, aproveitadores c&iacute;nicos, vaidosos at&eacute; &agrave; dem&ecirc;ncia, desprovidos de  qualquer sentimento moral superior e de qualquer boa inten&ccedil;&atilde;o por mais m&iacute;nima  que fosse, exceto, talvez, no sentido de usar as palavras mais nobres para  nomear os atos mais torpes. Muitos cometeram assassinatos pessoalmente, sem  jamais demonstrar remorso. Outros foram estupradores ou exploradores de  mulheres, opressores vis de seus empregados, agressores de suas esposas e filhos.  Outros, orgulhosamente ped&oacute;filos. Em suma, o pante&atilde;o dos &iacute;dolos do esquerdismo  universal era uma galeria de deformidades morais de fazer inveja &agrave; lista de  vil&otilde;es da literatura universal. De fato, n&atilde;o se encontrar&aacute; entre os personagens  de Shakespeare, Balzac, Dostoi&eacute;vsti e demais cl&aacute;ssicos nenhum que se compare,  em mal&iacute;cia e crueldade, a um St&aacute;lin, a um Hitler ou a um Mao Dzedong. Um dos  motivos da crise permanente do g&ecirc;nero &ldquo;romance&rdquo; no s&eacute;culo XX foi, precisamente,  o fato de que a maldade real ultrapassou a imagina&ccedil;&atilde;o dos ficcionistas. <br>
              Em  contrapartida, os representantes das correntes opostas, conservadoras ou  reacion&aacute;rias, conforme fui descobrindo com ainda maior surpresa, eram quase  invariavelmente seres humanos de alta qualidade moral, atestada n&atilde;o s&oacute; na  idoneidade do seu trabalho intelectual, onde nada se encontrar&aacute; das fraudes  monstruosas perpetradas por um Voltaire, um Diderot ou um Karl Marx, mas tamb&eacute;m  nas circunst&acirc;ncias do cotidiano e nos testes mais rigorosos da exist&ecirc;ncia.  Dificilmente se encontrar&aacute; algum cap&iacute;tulo vergonhoso na biografia de Pascal, de  Leibniz, de Bossuet, de Donoso Cort&eacute;s, de Joseph de Maistre, de John Henry  Newman, de Edmund Burke, de Vladimir Soloviev, de Nikolai Berdiaev, de Alexis  de Tocqueville, de Edmund Husserl, de Ludwig von Mises, de Benjamin Disraeli,  de Russel Kirk, de Xavier Zubiri, de Louis Lavelle, de Garrigou-Lagrange, de  Joseph Mar&eacute;chal, de Victor Frankl, de Marcel De Corte e de tantos outros. Ao  contr&aacute;rio, essas vidas transbordavam de exemplos de grandeza, generosidade,  coragem e humildade. E mesmo aqueles que reconhecidamente pecaram, como  Dostoi&eacute;vski, Winston Churchill, Charles de Gaule, Ronald Reagan ou Maurice  Barr&egrave;s, jamais ostentaram orgulho disso como um Rousseau ou um Brecht, nem  muito menos trataram de encobrir suas vergonhas com uma engenhosa teia de  mentiras autolisonjeiras como o fizeram Voltaire e Diderot. Para levar a  compara&ccedil;&atilde;o at&eacute; suas &uacute;ltimas conseq&uuml;&ecirc;ncias, at&eacute; os mais not&oacute;rios ditadores  reacion&aacute;rios, Franco, Salazar e Pinochet, com todos os crimes pol&iacute;ticos que  cometeram, mantiveram em suas vidas pessoais um padr&atilde;o de moralidade  incomparavelmente mais elevado que o dos tiranos revolucion&aacute;rios. Pelo menos  n&atilde;o mandavam matar seus mais pr&oacute;ximos amigos e companheiros de luta, como  Stalin, Hitler e Fidel Castro, nem estupravam garotas menores de idade como o  fazia Mao Dzedong. <br>
            Por  favor, n&atilde;o me entendam mal. H&aacute;, &eacute; claro, um bom n&uacute;mero de patifes entre os  escritores e sobretudo os pol&iacute;ticos de direita, e os descobriremos facilmente  se alargarmos o espectro em exame para abranger os de m&eacute;dio e pequeno porte.  Mas, numa compara&ccedil;&atilde;o entre os personagens maximamente influentes dos dois  campos, n&atilde;o &eacute; poss&iacute;vel deixar de notar a superioridade moral dos direitistas e  a aus&ecirc;ncia completa de um s&oacute; tipo moralmente bom entre os esquerdistas: s&atilde;o  todos maus, sem exce&ccedil;&atilde;o.&nbsp;&nbsp;</p>
            <p>&Agrave;  medida que fui acumulando leituras e o conhecimento das biografias dos autores  lidos, n&atilde;o tive mais como escapar da conclus&atilde;o: era imposs&iacute;vel que o estofo  moral desses dois grupos n&atilde;o se refletisse de algum modo nas suas id&eacute;ias.  Id&eacute;ias, afinal, n&atilde;o s&atilde;o formas plat&ocirc;nicas pairando em abstrato na eternidade.  S&atilde;o atos da intelig&ecirc;ncia humana, s&atilde;o rea&ccedil;&otilde;es de pessoas de carne e osso a  situa&ccedil;&otilde;es concretas e s&atilde;o tamb&eacute;m express&otilde;es de seus desejos, temores e  ambi&ccedil;&otilde;es. </p>
            <p>Havia, por outro lado, o teste evang&eacute;lico: os frutos. As id&eacute;ias dos grandes  gurus revolucion&aacute;rios n&atilde;o tinham produzido por toda parte sen&atilde;o devasta&ccedil;&atilde;o e  morte em propor&ccedil;&otilde;es jamais vistas ao longo de toda a Hist&oacute;ria anterior e nem de  longe compar&aacute;veis a qualquer malef&iacute;cio que pudesse algum dia ter resultado das  id&eacute;ias conservadoras. S&oacute; a Revolu&ccedil;&atilde;o Francesa matou em um ano dez vezes mais  gente do que a Inquisi&ccedil;&atilde;o Espanhola em quatro s&eacute;culos. Feitas as contas &ndash; e, <em>ad  argumentandum</em>, at&eacute; mesmo excluindo o nazismo da tradi&ccedil;&atilde;o revolucion&aacute;ria a  que ele inequivocamente pertence --, os regimes inspirados nas id&eacute;ias desses  gurus superaram, em n&uacute;mero absoluto de v&iacute;timas, n&atilde;o s&oacute; o total dos mortic&iacute;nios  anteriormente ocorridos em todas as civiliza&ccedil;&otilde;es conhecidas, mas tamb&eacute;m as  taxas de &oacute;bitos registradas em todas as epidemias, terremotos e furac&otilde;es do  s&eacute;culo XX. Mesmo considerado s&oacute; do ponto de vista quantitativo, o &ldquo;ideal  revolucion&aacute;rio&rdquo;, enfim, foi o maior flagelo que j&aacute; se abateu sobre a esp&eacute;cie  humana. Mesmo que olh&aacute;ssemos os pensadores reacion&aacute;rios s&oacute; pelo mal que possam  ter provocado volunt&aacute;ria ou involuntariamente, seus feitos, no conjunto, n&atilde;o  poderiam jamais competir, nem de longe, com essa pletora c&oacute;smica do sangrento e  do macabro que &eacute; o <em>curriculum vitae</em> dos mestres da revolu&ccedil;&atilde;o. </p>
            <p>Se id&eacute;ias nascidas de almas disformes proliferaram em conseq&uuml;&ecirc;ncias nefastas,  seria absolutamente imbecil teimar em ver nisso um mero ac&uacute;mulo de  coincid&ecirc;ncias, que teria de ser ele pr&oacute;prio a coincid&ecirc;ncia das coincid&ecirc;ncias, o  mais inexplic&aacute;vel mist&eacute;rio da Hist&oacute;ria humana.</p>
            <p> &Eacute; claro que n&atilde;o tem sentido refutar id&eacute;ias alegando a m&aacute; qualidade humana de  seus autores. Elas t&ecirc;m de ser examinadas em si mesmas e submetidas ao teste da  realidade, n&atilde;o da moral. Mas tamb&eacute;m n&atilde;o tem sentido confundir o exame cr&iacute;tico  da consist&ecirc;ncia e veracidade f&aacute;tica das id&eacute;ias com a compreens&atilde;o do seu  significado hist&oacute;rico, do papel que exercem no desenrolar dos acontecimentos.  Neste &uacute;ltimo caso, a simples afirma&ccedil;&atilde;o em si mesma &oacute;bvia de que as m&aacute;s  inten&ccedil;&otilde;es de homens perversos produzem geralmente efeitos malignos &eacute; amplamente  confirmada pelos exemplos citados, e essa confirma&ccedil;&atilde;o pouco ou nada tem a ver,  logicamente, com o problema de se essas inten&ccedil;&otilde;es se realizaram por meio de  erros filos&oacute;fico-cient&iacute;ficos ou de verdades colocadas a servi&ccedil;o do mal. Dito de  outro modo, a condena&ccedil;&atilde;o radical que as obras desses homens merecem desde o  ponto de vista moral &eacute; independente da cr&iacute;tica l&oacute;gica da veracidade ou  falsidade parcial ou total das suas teorias, e esta &eacute; independente daquela.  Estou avisando isto porque sei que infalivelmente aparecer&atilde;o os espertinhos de  sempre, alegando que estou refutando teorias por meio de argumentos <em>ad  hominem</em> &ndash; alega&ccedil;&atilde;o que passa longe do assunto que estou discutindo aqui. </p>
            <p>Mas,  por outro lado, tudo isso n&atilde;o quer dizer que, fora de qualquer inten&ccedil;&atilde;o de  julgamento moral, aquelas id&eacute;ias j&aacute; n&atilde;o tenham sido bastante examinadas desde o  ponto de vista l&oacute;gico-cr&iacute;tico, nem que tenham se sa&iacute;do muito bem no exame.  Teorias como o &ldquo;contrato social&rdquo; de Rousseau, a &ldquo;mais-valia&rdquo; de Marx, a  &ldquo;consci&ecirc;ncia poss&iacute;vel&rdquo; de Luk&aacute;cs, a &ldquo;personalidade autorit&aacute;ria&rdquo; de Max  Horkheimer, etc., j&aacute; viraram poeira at&ocirc;mica no laborat&oacute;rio cr&iacute;tico e hoje s&oacute;  sobrevivem como cap&iacute;tulos exemplares na hist&oacute;ria da pseudoci&ecirc;ncia universal.  N&atilde;o &eacute; preciso nenhum argumento <em>ad hominem</em> para dar cabo do que j&aacute; est&aacute;  morto. </p>
            <p>O que &eacute; quase inevit&aacute;vel &eacute; que a vis&atilde;o de tamanha mis&eacute;ria intelectual somada &agrave;  baixeza moral das inten&ccedil;&otilde;es e &agrave; natureza catastr&oacute;fica dos efeitos acabe por  suscitar a pergunta: Como foi poss&iacute;vel que id&eacute;ias t&atilde;o inconsistentes, t&atilde;o  maldosas e t&atilde;o desastradas tenham adquirido a autoridade moral de que ainda  desfrutam nos setores nominalmente mais cultos da popula&ccedil;&atilde;o? </p>
            <p>A resposta &eacute; longa e s&oacute; posso aqui fornec&ecirc;-la em abreviatura. </p>
            <p>A origem do fen&ocirc;meno remonta &agrave; muta&ccedil;&atilde;o do senso hist&oacute;rico sobrevinda por  ocasi&atilde;o das revolu&ccedil;&otilde;es messi&acirc;nicas das quais falei no artigo anterior. At&eacute;  ent&atilde;o a estrutura do tempo hist&oacute;rico era geralmente compreendida, no Ocidente,  segundo a distin&ccedil;&atilde;o agostiniana das &ldquo;duas cidades&rdquo;. Para Agostinho, s&oacute; a  hist&oacute;ria espiritual da humanidade &ndash; a hist&oacute;ria da cria&ccedil;&atilde;o, da queda e da  reden&ccedil;&atilde;o &ndash; tinha verdadeira unidade e sentido. Esse sentido, por&eacute;m, se  realizava no Ju&iacute;zo Final, num supratempo localizado para al&eacute;m da hist&oacute;ria material:  o nexo unificador da Hist&oacute;ria estava na Meta-Hist&oacute;ria. Por baixo da narrativa  espiritual, por&eacute;m, desenrolava-se a hist&oacute;ria social, pol&iacute;tica e econ&ocirc;mica da  humanidade. Essa hist&oacute;ria adquiria algum sentido na medida em que se  articulava, ainda que de maneira amb&iacute;gua e problem&aacute;tica, com a hist&oacute;ria da  reden&ccedil;&atilde;o. Mas, considerada em si mesma e isoladamente, n&atilde;o tinha forma, unidade  nem sentido: era a sucess&atilde;o ca&oacute;tica dos imp&eacute;rios e das castas, dos esfor&ccedil;os e  derrotas, dos sofrimentos e desvarios da humanidade na sua luta intermin&aacute;vel  pelo p&atilde;o, pelo abrigo, pela seguran&ccedil;a e, sobretudo, pelo poder. <br>
            Essa  aus&ecirc;ncia de unidade &eacute; um fato empiricamente comprov&aacute;vel: civiliza&ccedil;&otilde;es inteiras  nasceram, cresceram e morreram sem ter qualquer contato entre si, deixando vest&iacute;gios  que s&oacute; vieram a ser desenterrados depois de mil&ecirc;nios, saltando sobre muitas  civiliza&ccedil;&otilde;es e culturas intermedi&aacute;rias. Ademais, a continuidade hist&oacute;rica n&atilde;o  acompanha automaticamente a sucess&atilde;o biol&oacute;gica das gera&ccedil;&otilde;es. Depende da  transmiss&atilde;o cultural, que &eacute; t&ecirc;nue em si mesma e freq&uuml;entemente interrompida  pelas guerras, pelas invas&otilde;es, pelas cat&aacute;strofes naturais e pelo simples  esquecimento. O fio da hist&oacute;ria puramente humana n&atilde;o &eacute; cont&iacute;nuo: &eacute; escandido  pela morte. Da&iacute; que, at&eacute; hoje, todas as tentativas de &ldquo;filosofia da hist&oacute;ria&rdquo;,  ambicionando reunir numa vis&atilde;o unificada e num sentido de totalidade o conjunto  da experi&ecirc;ncia humana na Terra, tenham falhado miseravelmente. Chega a ser  tragic&ocirc;mico que o reconhecimento desse fracasso, na segunda metade do s&eacute;culo  XX, tenha provocado tanto estupor e desespero. Agostinho, no s&eacute;culo V, j&aacute; havia  demonstrado que toda vis&atilde;o totalizante da Hist&oacute;ria material est&aacute; condenada de  antem&atilde;o, no m&iacute;nimo porque a Hist&oacute;ria ainda n&atilde;o acabou e ningu&eacute;m, de dentro  dela, pode enxerg&aacute;-la como um todo ou fech&aacute;-la num esquema l&oacute;gico acabado. Cada  novo &ldquo;fim da Hist&oacute;ria&rdquo;, anunciado orgulhosamente pelos fil&oacute;sofos, &eacute; s&oacute; mais um  cap&iacute;tulo da Hist&oacute;ria que prossegue e o desmente. De tudo o que estudei a  respeito, a conclus&atilde;o &eacute; inevit&aacute;vel: Agostinho tinha uma vis&atilde;o muito mais  realista do processo hist&oacute;rico do que Vico, Hegel, Karl Marx, Comte e <em>tutti  quanti</em>. Se descontarmos algumas obras mais recentes que beberam  abundantemente em Agostinho (por exemplo as de Christopher Dawson e Eric  Voegelin), <em>A Cidade de Deus</em> ainda &eacute; o melhor livro de filosofia da  Hist&oacute;ria. </p>
            <p>Aconteceu que, entre os s&eacute;culos XIV e XVII, o surgimento dos imp&eacute;rios nacionais  rompeu o equil&iacute;brio medieval e espalhou por toda parte a ambi&ccedil;&atilde;o dos ganhos  f&aacute;ceis, a corrup&ccedil;&atilde;o, a imoralidade, as guerras, o banditismo e a desordem.  Desesperados, e imbu&iacute;dos do que lhes parecia a melhor das inten&ccedil;&otilde;es, v&aacute;rios  monges, pregadores e te&oacute;logos acharam que estava na hora de acabar com a  bagun&ccedil;a e implantar, &agrave; for&ccedil;a, o reino de Deus na Terra. Notem que a pr&oacute;pria  Igreja nunca tivera ambi&ccedil;&atilde;o t&atilde;o alta, limitando-se a cultivar os jardins da  Cidade de Deus no meio da confus&atilde;o e sofrimento da Cidade dos Homens, dando a  Deus o que era de Deus e no m&aacute;ximo fornecendo alguma ajudinha espiritual a  C&eacute;sar para que cuidasse do que era de C&eacute;sar. A separa&ccedil;&atilde;o dos poderes entre  Igreja e Imp&eacute;rio foi a base mesma do consenso medieval, que se esboroou no  instante em que cada pequeno c&eacute;sar quis ter seu pr&oacute;prio imp&eacute;rio e at&eacute; sua  pr&oacute;pria igreja. Em resposta ao desmoronamento da ordem crist&atilde;, a ambi&ccedil;&atilde;o de  muitos l&iacute;deres e pensadores religiosos subiu ainda mais alto que a dos c&eacute;sares:  acima do emaranhado de novos reinos devia erguer-se, no prazo mais breve  poss&iacute;vel, o reino mundial de Cristo, a Nova Ordem Mundial, <em>Novus Ordo  Seclorum</em>, express&atilde;o que remonta a um desses reformadores radicais, o  pedagogo Jo&atilde;o Amos Comenius (1592-1670). Entre eles havia s&aacute;bios e loucos,  santos e criminosos, organizadores geniais e desorganizadores furibundos. No  conjunto, sua a&ccedil;&atilde;o consistiu em tomar nas pr&oacute;prias m&atilde;os o chicote da Justi&ccedil;a  divina e tentar apressar o Ju&iacute;zo Final. E t&atilde;o longe estava o mundo da perfei&ccedil;&atilde;o  a que aspiravam, que n&atilde;o viram outro meio de alcan&ccedil;ar o seu ideal num prazo  aceit&aacute;vel sen&atilde;o pela viol&ecirc;ncia e por uma anarquia ainda mais completa do que  aquela contra a qual reagiam. A Reforma luterana, sobrevindo no rastro dessa  avalanche, foi no fim das contas o contra-movimento que deteve a revolu&ccedil;&atilde;o e  permitiu que o cristianismo sobrevivesse em algumas das &aacute;reas onde ele ame&ccedil;ava  reduzir-se, com quatro s&eacute;culos de anteced&ecirc;ncia, a uma esp&eacute;cie de teologia da  liberta&ccedil;&atilde;o, com padres enfurecidos pregando a revolu&ccedil;&atilde;o permanente e a matan&ccedil;a  geral dos ricos. Mas, por toda parte em torno, as sementes da revolta  continuaram germinando, condensando-se em novas formula&ccedil;&otilde;es ideol&oacute;gicas e  espoucando aqui e ali em mortic&iacute;nios ocasionais, at&eacute; que viesse a explos&atilde;o  maior de 1789 na Fran&ccedil;a. </p>
            <p>Toda essa formid&aacute;vel sucess&atilde;o de efeitos pol&iacute;tico-sociais, no entanto, foi nada  em compara&ccedil;&atilde;o com a marca indel&eacute;vel que o advento do messianismo deixou na  imagina&ccedil;&atilde;o e na cultura dos povos europeus. Num relance, o eixo vertical da  Hist&oacute;ria tinha virado de cabe&ccedil;a para baixo. A transfigura&ccedil;&atilde;o geral do mundo, o  advento do reino de Justi&ccedil;a que a B&iacute;blia e Agostinho situavam num supratempo  espiritual para al&eacute;m da Hist&oacute;ria, tinha sido puxado para dentro da Hist&oacute;ria,  tornando-se, na imagina&ccedil;&atilde;o dos revolucion&aacute;rios, o cap&iacute;tulo seguinte na sucess&atilde;o  dos tempos, a ser produzido &agrave; for&ccedil;a pela a&ccedil;&atilde;o social e pol&iacute;tica. Mas o fim dos  tempos, reduzindo-se a uma fra&ccedil;&atilde;o do tempo destinada a passar e desaparecer  como qualquer outra, conservava, pelo conte&uacute;do ideal que a esperan&ccedil;a  revolucion&aacute;ria nele projetava, o prest&iacute;gio da eternidade. Era como se aquele  fragmento especial do tempo estivesse destinado a congelar-se, a ser arrebatado  para al&eacute;m do mundo da gera&ccedil;&atilde;o e corrup&ccedil;&atilde;o, como um quadro que fixasse para  sempre a imagem do instante. A eternidade enquanto tal, presen&ccedil;a simult&acirc;nea de  todos os momentos, como a definia Bo&eacute;cio, a eternidade que abarcava o tempo e  da qual, segundo Agostinho, o tempo constitu&iacute;a a imagem m&oacute;vel, desparecera da  imagina&ccedil;&atilde;o ocidental, substitu&iacute;da pela aspira&ccedil;&atilde;o imposs&iacute;vel do instante  perp&eacute;tuo, cristalizado no ar. <br>
            Essa  mudan&ccedil;a foi uma ruptura total e radical da cultura europ&eacute;ia com a estrutura do  tempo, o que vale dizer: com a estrutura da realidade. Precisamente na &eacute;poca em  que o progresso das ci&ecirc;ncias naturais come&ccedil;ava a fornecer observa&ccedil;&otilde;es e  medi&ccedil;&otilde;es mais precisas dos dados materiais em torno, a intelig&ecirc;ncia se tornava  incapaz de articul&aacute;-los com a ordem do real. Da&iacute; o contraste pat&eacute;tico entre a  qualidade crescente da investiga&ccedil;&atilde;o cient&iacute;fica e a prolifera&ccedil;&atilde;o de filosofias  pueris, montadas em cima de contradi&ccedil;&otilde;es e impossibilidades patentes, e t&atilde;o  pretensiosas nas suas ambi&ccedil;&otilde;es quanto ing&ecirc;nuas e desprovidas do menor senso  cr&iacute;tico ao lan&ccedil;ar os alicerces de barro de suas constru&ccedil;&otilde;es supostamente  eternas. O mito do instante perp&eacute;tuo est&aacute; por baixo da &ldquo;paz eterna&rdquo; de Kant, do  &ldquo;fim da Hist&oacute;ria&rdquo; de Hegel, da &ldquo;democracia plebiscit&aacute;ria&rdquo; de Rousseau, da &ldquo;lei  dos tr&ecirc;s Estados&rdquo; de Comte, da ideologia cientificista-materialista do  &ldquo;progresso&rdquo; e, &eacute; claro, da teoria marxista da hist&oacute;ria como luta de classes  destinada a desembocar no esplendor do mil&ecirc;nio prolet&aacute;rio. Mas estar por baixo  significa estar invis&iacute;vel. Nenhuma dessas concep&ccedil;&otilde;es filos&oacute;ficas examina  criticamente o instante perp&eacute;tuo. Se o examinasse, veria que era uma bobagem  sem par. Ele n&atilde;o &eacute; um &ldquo;conte&uacute;do&rdquo; dessas filosofias: &eacute; a premissa inquestionada,  intoc&aacute;vel, em cima da qual se erguem, inconscientes da sua presen&ccedil;a, como  castelos constru&iacute;dos sobre um buraco sem fundo. </p>
            <p>Assim, toda a viv&ecirc;ncia moderna do tempo hist&oacute;rico foi determinada pela  autoridade onipresente e invis&iacute;vel de um ilogismo cretino. Protegido ao mesmo  tempo pelo manto sacral da sua origem religiosa, o mito do apocalipse  intratemporal ganhava ainda mais for&ccedil;a por se tornar, atrav&eacute;s das ideologias do  progresso e da revolu&ccedil;&atilde;o, o instrumento por excel&ecirc;ncia para destruir a religi&atilde;o  estabelecida. Substitu&iacute;da a eternidade pela imagem hipn&oacute;tica do instante  perp&eacute;tuo, na mesma medida Deus e o Ju&iacute;zo Final j&aacute; n&atilde;o podiam ser concebidos  sen&atilde;o atrav&eacute;s da expectativa messi&acirc;nica da &ldquo;justi&ccedil;a social&rdquo; a ser implantada no  mundo por meio do genoc&iacute;dio sistem&aacute;tico. </p>
            <p>Foi assim que a ideologia dos mais descarados e brutais se elevou &agrave;s alturas,  n&atilde;o digo de uma religi&atilde;o, mas da pr&oacute;pria autoridade divina. Essa mudan&ccedil;a afetou  t&atilde;o profundamente a imagina&ccedil;&atilde;o ocidental, que nem a pr&oacute;pria religi&atilde;o escapou da  sua influ&ecirc;ncia. A confus&atilde;o entre eternidade e instante perp&eacute;tuo, paramentada  como &ldquo;teologia da Hist&oacute;ria&rdquo;, perpassa todo o pensamento cat&oacute;lico que levou ao  Conc&iacute;lio Vaticano II e, atrav&eacute;s dele, agindo desde dentro em parceria com os  inimigos de fora, destruiu o que p&ocirc;de da autoridade da Igreja.</p>
            <p>Hoje em dia, bilh&otilde;es de pessoas no mundo, independentemente de suas cren&ccedil;as e  ideologias, j&aacute; n&atilde;o podem conceber o Bem sen&atilde;o sob a forma de uma sociedade  futura, o pecado sen&atilde;o como opsi&ccedil;&atilde;o ao advento dessa sociedade, a eternidade  sen&atilde;o como algum tipo de &ldquo;justi&ccedil;a social&rdquo; (as concep&ccedil;&otilde;es variam) a ser  alcan&ccedil;ada no instante perp&eacute;tuo do s&eacute;culo seguinte, do mil&ecirc;nio seguinte ou  sabe-se l&aacute; quando. Como, por&eacute;m, os instantes passam e o futuro jamais chega  porque continua futuro por defini&ccedil;&atilde;o, ningu&eacute;m pode olhar para tr&aacute;s e confessar  os pecados e crimes hediondos que cometeu para alcan&ccedil;&aacute;-lo. O culto invis&iacute;vel do  instante perp&eacute;tuo n&atilde;o apenas absolve por decreto t&aacute;cito as matan&ccedil;as, os  genoc&iacute;dios, o horror e a desumanidade dos regimes revolucion&aacute;rios, mas d&aacute; a  todos os ativistas do mundo a licen&ccedil;a para continuar oprimindo e matando  indefinidamente, sempre em nome das lindezas hipot&eacute;ticas de um futuro  imposs&iacute;vel. </p>
            <p>Essa &eacute; a for&ccedil;a, intrinsecamente anti-humana e diab&oacute;lica, que faz as multid&otilde;es  servirem ao mal em nome do bem. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
