<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O mist&eacute;rio da KGB mental brasileira</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O mist&eacute;rio da KGB mental brasileira </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio</i>, 22 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>&nbsp;</p>
            <p>Trinta anos atr&aacute;s, nenhum intelectual, pol&iacute;tico ou  l&iacute;der empresarial brasileiro seria cretino o bastante para aceitar a  m&iacute;dia popular como sua principal fonte de informa&ccedil;&otilde;es. A base da nossa  dieta de fatos eram os livros, as revistas especializadas, as  investiga&ccedil;&otilde;es diretas em arquivos e documentos. Os jornais eram apenas  artigo de consumo, material secund&aacute;rio de valor relativo ou duvidoso.  R&aacute;dio s&oacute; servia para a previs&atilde;o do tempo. Televis&atilde;o era para  empregadinhas dom&eacute;sticas. No m&iacute;nimo, havia sempre a diferen&ccedil;a entre  informa&ccedil;&atilde;o genu&iacute;na e sua vers&atilde;o pasteurizada para o gosto do pov&atilde;o.  Hoje, fico besta de ver a confian&ccedil;a total, a credulidade be&oacute;cia com que  homens letrados de primeiro escal&atilde;o tomam os jornais e a TV como base  de sua vis&atilde;o do mundo, chegando a p&ocirc;r em d&uacute;vida qualquer dado de fonte  prim&aacute;ria que n&atilde;o tenha sido referendado pela Folha ou pelo Jornal  Nacional. </p>
            <p> Uma vez, discutindo com um militar de alta patente  que, para c&uacute;mulo, tinha sido oficial de informa&ccedil;&otilde;es, lhe perguntei se  tinha lido tais ou quais livros, b&aacute;sicos para o assunto que est&aacute;vamos  debatendo. N&atilde;o, ele n&atilde;o lera nenhum. &ldquo;Ent&atilde;o de onde o senhor tira suas  informa&ccedil;&otilde;es?&rdquo;, perguntei. E ele, com a cara mais bisonha: &ldquo;Eu leio  jornal, uai.&rdquo; Uai digo eu. Sou mesmo o remanescente de uma ra&ccedil;a  extinta. N&atilde;o &eacute; &agrave; toa que o meu nome, de origem norueguesa, quer dizer  &ldquo;sobrevivente&rdquo;. Com freq&uuml;&ecirc;ncia sinto que j&aacute; morri, que minha alma  atravessou os mundos, que voltei do al&eacute;m e estou tentando conversar com  indiozinhos rec&eacute;m-nascidos, ainda perdidos no seu acanhado ambiente  terrestre, persuadidos de que a floresta &eacute; o cosmos. </p>
            <p> Quando voc&ecirc; abre a se&ccedil;&atilde;o de opini&otilde;es de um jornal,  ou mesmo a parte cultural, n&atilde;o encontra nada ali que n&atilde;o seja a  tradu&ccedil;&atilde;o, em id&eacute;ias &ndash; ou arremedos de id&eacute;ias --, do universo de fatos  que consta das p&aacute;ginas noticiosas do mesmo jornal; e, quando l&ecirc; as  not&iacute;cias, elas confirmam essas mesmas opini&otilde;es. Nas universidades, nas  entrevistas de TV, nos debates do Parlamento, nada se ouve que n&atilde;o seja  a amplia&ccedil;&atilde;o, ou melhor, o incha&ccedil;o vegetativo desse material. &Eacute; tudo uma  redund&acirc;ncia perfeita, circular, fechada, repetitiva e e eternamente  autof&aacute;gica. Qualquer novidade aut&ecirc;ntica, qualquer elemento de fora que  ali se introduza &eacute; expelido por um batalh&atilde;o de anticorpos que o  devolvem &agrave;s trevas da inexist&ecirc;ncia. Ningu&eacute;m sabe de nada que os outros  j&aacute; n&atilde;o saibam. Ningu&eacute;m diz nada que os outros j&aacute; n&atilde;o tenham dito ou  estejam ansiosos para dizer. Curiosamente, para quem vive dentro dessa  atmosfera, a rarefa&ccedil;&atilde;o mesma do seu conte&uacute;do &eacute; fonte de uma tremenda  sensa&ccedil;&atilde;o de seguran&ccedil;a. A ignor&acirc;ncia geral confirma as ignor&acirc;ncias  individuais, que por sua vez a confirmam de volta, produzindo uma  impress&atilde;o de generalizada onissapi&ecirc;ncia. Da&iacute; esse fen&ocirc;meno  impressionante, tipicamente brasileiro, do qual n&atilde;o se encontra similar  no mundo: o intelectual acad&ecirc;mico radicalmente apedeuta,  semi-analfabeto, ignorante at&eacute; do idioma, que &eacute; consultado sobre mil e  um assuntos, faz disc&iacute;pulos e se torna uma refer&ecirc;ncia indispens&aacute;vel, um  ma&icirc;tre &agrave; penser, um guru. </p>
            <p> &Eacute; claro que as coisas se passam de modo diverso nos  EUA. Aqui as revistas de opini&atilde;o e an&aacute;lise s&atilde;o tantas que at&eacute; os  comentaristas de TV t&ecirc;m de se manter mais ou menos no n&iacute;vel delas ou  ser desmoralizados pelo primeiro entrevistado. E mesmo os pol&iacute;ticos que  t&ecirc;m interesse em refor&ccedil;ar o prest&iacute;gio da grande m&iacute;dia para ser em troca  refor&ccedil;ados por ela sabem que &eacute; tudo um teatro. Uma coisa &eacute; gostar de  aparecer no New York Times, outra coisa &eacute; tomar decis&otilde;es com base no  que ele publica. E a fiscaliza&ccedil;&atilde;o em cima da grande m&iacute;dia &eacute; t&atilde;o  cerrada, que ningu&eacute;m acima do n&iacute;vel m&eacute;dio da popula&ccedil;&atilde;o vai acreditar no  que sai num jornal ou notici&aacute;rio de TV sem primeiro conferir a palavra  dele com a de seus respectivos sites de media watch. O decr&eacute;scimo  irrefre&aacute;vel na tiragem dos grandes jornais, paralelo ao crescimento do  jornalismo eletr&ocirc;nico, n&atilde;o reflete s&oacute; uma mudan&ccedil;a tecnol&oacute;gica, mas a  prefer&ecirc;ncia inevit&aacute;vel dada ao meio que permite a mais r&aacute;pida  compara&ccedil;&atilde;o de uma variedade de fontes e suas respectivas an&aacute;lises. Na  tela do computador voc&ecirc; pode ler uma not&iacute;cia em quinze vers&otilde;es  diferentes em quest&atilde;o de minutos. Nem mesmo a televis&atilde;o permite isso:  os notici&aacute;rios televisivos n&atilde;o s&atilde;o sincronizados, e quando o s&atilde;o voc&ecirc;  n&atilde;o pode assistir a v&aacute;rios deles ao mesmo tempo sem perder nada. No  computador voc&ecirc; vai e volta entre dez, vinte, trinta p&aacute;ginas de  not&iacute;cias, captando rapidamente a pluralidade das vers&otilde;es e dos  enfoques. Da&iacute; a tend&ecirc;ncia da m&iacute;dia impressa de apostar cada vez mais  nos artigos longos, de an&aacute;lise, cuja leitura &eacute; mais f&aacute;cil no papel do  que na tela (o que n&atilde;o impede que sejam tamb&eacute;m reproduzidos  simultaneamente na internet), ou ent&atilde;o nas colunas di&aacute;rias, ou  semidi&aacute;rias, onde o leitor se acostuma &agrave; voz e ao tom dos seus  articulistas preferidos (digo voz porque muitas colunas s&atilde;o lidas  tamb&eacute;m no r&aacute;dio). E esses colunistas s&atilde;o em geral &oacute;timos, dominadores  perfeitos da l&iacute;ngua inglesa, escritores na acep&ccedil;&atilde;o plena do termo,  sempre trazendo alguma novidade que pelo menos infunde vida na  discuss&atilde;o geral. </p>
            <p> No Brasil, ao contr&aacute;rio, estes artigos de p&aacute;gina  inteira do Di&aacute;rio do Com&eacute;rcio s&atilde;o exce&ccedil;&otilde;es not&aacute;veis. No geral predomina  cada vez mais o jornalismo em p&iacute;lulas, fragmentos minimalistas  comprimidos nas dimens&otilde;es apropriadas a um p&uacute;blico para o qual a  leitura &eacute; um supl&iacute;cio (e do qual o modelo supremo, declarado e  confesso, &eacute; o pr&oacute;prio presidente da Rep&uacute;blica). Nesse recinto ex&iacute;guo,  n&atilde;o h&aacute; espa&ccedil;o para voc&ecirc; provar nada &ndash; o m&aacute;ximo que se pode &eacute; resumir  uma opini&atilde;o solta, isolada, desprovida da menor justifica&ccedil;&atilde;o: acho  isto, acho aquilo, gosto de tal coisa, odeio tal outra. E ponto final.  A id&eacute;ia de demonstra&ccedil;&atilde;o, de investiga&ccedil;&atilde;o, de prova e contraprova, j&aacute;  desapareceu da cabe&ccedil;a do p&uacute;blico ao ponto de qualquer tentativa de  argumento mais longo parecer embroma&ccedil;&atilde;o ou pedantismo. Quando se  contesta alguma coisa, s&atilde;o apenas prefer&ecirc;ncias, um &ldquo;adoro&rdquo; oposto a um  &ldquo;abomino&rdquo; ou vice-versa, ou ent&atilde;o pontos de detalhe, sem relev&acirc;ncia  para a discuss&atilde;o central. Ali&aacute;s n&atilde;o h&aacute; nenhuma discuss&atilde;o central. O que  h&aacute; &eacute; apenas troca de afei&ccedil;&otilde;es e desafei&ccedil;&otilde;es na periferia do mundo. </p>
            <p> O pior &eacute; que, quando tento explicar isso aos  americanos, eles n&atilde;o entendem. Eles s&oacute; concebem duas coisas: ou uma  m&iacute;dia amputada, manietada e uniformizada pela censura oficial, ou a  profus&atilde;o variada de pontos-de-vista que se v&ecirc; numa democracia normal.  N&atilde;o atinam que num pa&iacute;s possa haver tantos jornais, tantas revistas,  tantos canais de TV, tantas universidades, tantos sites de jornalismo  eletr&ocirc;nico, e nenhuma discuss&atilde;o efetiva. Quando digo que no Brasil n&atilde;o  s&oacute; a opini&atilde;o divergente &eacute; marginalizada, mas as provas que fundamentam  a diverg&ecirc;ncia s&atilde;o expulsas da discuss&atilde;o, eles me perguntam se h&aacute; uma  KGB controlando tudo. Quando informo que n&atilde;o, eles j&aacute; n&atilde;o sabem mais do  que estou falando. O puro poder da burrice, a ditadura espont&acirc;nea da  ignor&acirc;ncia auto-satisfeita, est&aacute; aqu&eacute;m da sua imagina&ccedil;&atilde;o. A KGB mental  brasileira n&atilde;o pode existir no mundo conhecido: s&oacute; no planeta Brasil. &Eacute;  um mist&eacute;rio c&oacute;smico incompreens&iacute;vel. </p>
            <p> A Folha de S. Paulo &eacute; um gordo panfleto  pr&oacute;-comunista, mentiroso at&eacute; &agrave; alucina&ccedil;&atilde;o. S&oacute; leio essa porcaria para  avaliar diariamente os progressos da mendacidade nacional, o  crescimento canceroso da sem-vergonhice intelectual brasileira. Quando  esse jornal choraminga que seus direitos foram violados por agentes do  governo, ele se esquece de todos os servi&ccedil;os que ele pr&oacute;prio vem  prestando &agrave; instala&ccedil;&atilde;o de uma ditadura comunista no pa&iacute;s, mediante a  difama&ccedil;&atilde;o incessante de todo anticomunismo e a omiss&atilde;o sistem&aacute;tica de  not&iacute;cias que possam levar o leitor a perceber as coisas com suas  devidas propor&ccedil;&otilde;es. </p>
            <p> O sr. Ot&aacute;vio Frias Filho parece querer o comunismo  para todo mundo e o capitalismo s&oacute; para ele. Talvez ache poss&iacute;vel  tornar comunista o Brasil inteiro e conservar uma ilha de liberdade de  mercado na Alameda Bar&atilde;o de Limeira. </p>
            <p> V&aacute;rias vezes por semana, seu jornal feito por e  para meninos p&oacute;-de-arroz vem com algum novo esc&acirc;ndalo antimilitar ou  antiamericano. Sempre e invariavelmente &eacute; mentira. Ou &eacute; mentira  substantiva, altera&ccedil;&atilde;o material dos fatos, ou &eacute; mentira qualitativa,  isto &eacute;, modifica&ccedil;&atilde;o das propor&ccedil;&otilde;es e perspectivas. Neste &uacute;ltimo caso  est&aacute; a not&iacute;cia alardeada naquele tom de indigna&ccedil;&atilde;o que j&aacute; se tornou no  Brasil a carteirinha oficial do sindicato dos virtuosos: </p>
            <p> &ldquo;Documentos secretos da diplomacia americana s&oacute;  agora revelados mostram que o governo Richard Nixon (1969-74) sabia da  tortura no Brasil em 1973-74. O embaixador dos EUA em Bras&iacute;lia, John  Crimmins, sugeriu que Nixon n&atilde;o cortasse cr&eacute;ditos ao Brasil como  retalia&ccedil;&atilde;o aos abusos. Isso poderia atrapalhar a estrat&eacute;gia de  &lsquo;influenciar a pol&iacute;tica brasileira&rsquo; e a venda de armas ao pa&iacute;s. O  embaixador... recomendou que o governo Nixon n&atilde;o usasse contra o  governo brasileiro o art. 32 da Lei de Assist&ecirc;ncia ao Estrangeiro,  embora o pr&oacute;prio relat&oacute;rio reconhecesse que isso era legalmente  poss&iacute;vel. Por essa regra, os EUA poderiam cortar cr&eacute;ditos financeiros  ao Brasil em retalia&ccedil;&atilde;o a supostos abusos contra direitos humanos... A  press&atilde;o americana contr&aacute;ria aos abusos s&oacute; passou a ocorrer na  administra&ccedil;&atilde;o de Jimmy Carter (1977-1981).&rdquo; [Cf. <a target="_blank" href="http://www1.folha.uol.com.br/fsp/brasil/fc1401200706.htm"> http://www1.folha.uol.com.br/fsp/brasil/fc1401200706.htm</a> .] </p>
            <p> Quer dizer: o malvado governo americano poderia  amarrar as m&atilde;os dos torturadores brasileiros, mas se recusou a faz&ecirc;-lo  porque estava mais interessado em ganhar dinheiro vendendo armas para  eles. </p>
            <p> Para come&ccedil;ar, a Folha assume como verdade objetiva  os n&uacute;meros fornecidos pelas entidades pr&oacute;-comunistas (376 mortos), mas  atribui aos &ldquo;cr&iacute;ticos dos grupos de esquerda&rdquo; a contagem das v&iacute;timas do  terrorismo. E fornece o n&uacute;mero total dos comunistas mortos ao longo de  todo o tempo da ditadura, mas p&aacute;ra a contagem de suas v&iacute;timas em 1974,  obtendo 119 cad&aacute;veres. Na lista dos esquerdistas, n&atilde;o faz a distin&ccedil;&atilde;o  entre os que morreram em tiroteios, em acidentes ou assassinados nas  pris&otilde;es, dando portanto a impress&atilde;o de que todos foram objetos inermes  da viol&ecirc;ncia estatal. Ao falar das v&iacute;timas dos comunistas, nem de longe  menciona casos como o do tenente Alberto Mendes J&uacute;nior e dos militantes  condenados como &lsquo;traidores&rsquo;, que morreram amarrados. A impress&atilde;o que  fica &eacute; que jovens idealistas de esquerda lutavam nas ruas, de peito  aberto, enquanto o governo covarde, escondido em por&otilde;es sinistros, se  ocupava sobretudo de maltratar gente desarmada. Isso n&atilde;o &eacute; jornalismo:  &eacute; novela da Globo, &eacute; constru&ccedil;&atilde;o ficcional, &eacute; mito. </p>
            <p> Como invariavelmente acontece, as institui&ccedil;&otilde;es  fornecedoras de dados sobre os mortos da ditadura s&atilde;o apresentadas como  entidades religiosas, culturais ou de direitos humanos, sem qualquer  alus&atilde;o &agrave; sua identidade ideol&oacute;gica mesmo quando s&atilde;o abertamente  partid&aacute;rias e militantes, ao passo que as fontes de informa&ccedil;&otilde;es sobre  v&iacute;timas do terrorismo s&atilde;o mostradas pela cor ideol&oacute;gica, mesmo quando  n&atilde;o t&ecirc;m nenhuma atividade pol&iacute;tica. O leitor sai acreditando que tudo o  que se diz contra a ditadura vem de fontes neutras, imparciais e  id&ocirc;neas, ao passo que toda acusa&ccedil;&atilde;o aos comunistas vem com a marca do  vi&eacute;s ideol&oacute;gico. &Eacute; a exata invers&atilde;o da realidade. </p>
            <p> A avalia&ccedil;&atilde;o quantitativa tamb&eacute;m &eacute; sempre errada. &Agrave;  luz do senso das propor&ccedil;&otilde;es, 376 baixas ao longo de vinte anos de  combates com um governo militar num pa&iacute;s de extens&otilde;es continentais s&atilde;o  um n&uacute;mero incrivelmente modesto, n&atilde;o s&oacute; em compara&ccedil;&atilde;o com qualquer  guerrilha do mundo, mas em compara&ccedil;&atilde;o com a repress&atilde;o cubana &agrave;  popula&ccedil;&atilde;o desarmada. Fidel Castro matava essa quantidade de pessoas a  cada dois meses, ali&aacute;s com a ajuda dos terroristas brasileiros, que  nunca viram nisso nada de mau. N&atilde;o conv&eacute;m esquecer que a ditadura  nacional n&atilde;o fez mais de dois mil prisioneiros pol&iacute;ticos ao longo de  duas d&eacute;cadas, enquanto Cuba, com uma popula&ccedil;&atilde;o muito menor que a do  Brasil, chegou a ter cem mil simultaneamente. Antes de fingir esc&acirc;ndalo  ante os n&uacute;meros da repress&atilde;o no Brasil, a Folha deveria considerar a  alternativa que os terroristas ofereciam. A alternativa democr&aacute;tica  inexistia. A luta era entre a ditadura mais sanguin&aacute;ria do continente,  que financiava e coordenava as guerrilhas desde Havana, e um governo  autorit&aacute;rio improvisado para deter, com a menor viol&ecirc;ncia poss&iacute;vel, a  ascens&atilde;o comunista decidida a matar um n&uacute;mero ilimitado de pessoas  &ldquo;hasta la victoria siempre&rdquo;. </p>
            <p> A mat&eacute;ria tamb&eacute;m n&atilde;o fornece os pontos de  compara&ccedil;&atilde;o necess&aacute;rios para dar aos fatos a sua significa&ccedil;&atilde;o devida. Os  EUA jamais cortaram cr&eacute;ditos para a URSS ou a China, onde os  prisioneiros desarmados que sofriam tortura e homic&iacute;dio estatal se  contavam aos milh&otilde;es. Por que deveria faz&ecirc;-lo no caso de um pa&iacute;s onde  as supostas v&iacute;timas n&atilde;o passavam de algumas dezenas, sendo a quase  totalidade deles terroristas surpreendidos em plena a&ccedil;&atilde;o homicida? </p>
            <p> A perspectiva hist&oacute;rica dos fatos tamb&eacute;m &eacute;  totalmente falsificada. A impress&atilde;o transmitida ao leitor &eacute; que o  governo de Washington, controlador onipotente da ditadura brasileira,  n&atilde;o fez o que podia para refrear a viol&ecirc;ncia de seus paus-mandados  locais, prontos a ceder &agrave; primeira amea&ccedil;a de san&ccedil;&otilde;es comerciais. Na  verdade, o prest&iacute;gio americano ante o governo de Bras&iacute;lia estava num  dos pontos mais baixos da sua hist&oacute;ria. Por iniciativa do chanceler  Azeredo da Silveira, um esquerdista hist&oacute;rico, os altos postos do  Itamaraty foram todos preenchidos por simpatizantes comunistas &ndash; logo  apelidados significativamente de &ldquo;barbudinhos&rdquo; pelos seus colegas, numa  alus&atilde;o direta &agrave; pletora de barbas por fazer na elite revolucion&aacute;ria  cubana. O presidente Geisel, ansioso por marcar uma diferen&ccedil;a, tendia  nitidamente a uma politica terceiromundista e anti-americana,  aproximando-se da China, dando prefer&ecirc;ncia &agrave; Alemanha como fornecedora  de materiais para a constru&ccedil;&atilde;o da malfadada usina nuclear de Angra dos  Reis e, para c&uacute;mulo, fornecendo armas e dinheiro para ajudar Cuba a  invadir Angola &ndash; a decis&atilde;o mais hostil aos EUA j&aacute; tomada por um  presidente brasileiro antes ou depois disso, perto da qual as bravatas  &ldquo;nacionalistas&rdquo; de J&acirc;nio Quadros e Jo&atilde;o Goulart se reduzem a meros puns  diplom&aacute;ticos. San&ccedil;&otilde;es comerciais, &agrave;quela altura, soariam como  provoca&ccedil;&otilde;es intoler&aacute;veis. Longe de refrear a viol&ecirc;ncia estatal, s&oacute;  criariam ainda mais hostilidade para com os EUA. Nenhum governo do  mundo correria esse risco para defender algumas d&uacute;zias de indiv&iacute;duos,  ali&aacute;s seus inimigos. A impress&atilde;o de esc&acirc;ndalo moral que a Folha quer  criar em torno das mensagens do embaixador Crimmins &eacute; inteiramente  for&ccedil;ada e artificiosa. </p>
            <p> Quanto &agrave; venda de armas para o Brasil, que a Folha  apresenta como o motivo interesseiro por tr&aacute;s da decis&atilde;o americana de  n&atilde;o interferir na situa&ccedil;&atilde;o local, &eacute; preciso ser muito idiota para  acreditar que ela tivesse grande valor comercial para os EUA, ao ponto  de determinar decis&otilde;es diplom&aacute;ticas por mero desejo de dinheiro. Esse  com&eacute;rcio era importante porque, &agrave;quela altura, era o &uacute;ltimo ponto de  contato onde o governo americano e os militares brasileiros tinham  interesses comuns, sendo absolutamente necess&aacute;rio preserv&aacute;-lo como base  para uma poss&iacute;vel reconstru&ccedil;&atilde;o das boas rela&ccedil;&otilde;es entre os dois pa&iacute;ses.  Qualquer embaixador com QI superior a 12 recomendaria a seu governo o  que Crimmins recomendou a Nixon. Tentar enxergar a&iacute; motivos de cobi&ccedil;a &eacute;  mal&iacute;cia pueril, o equivalente folh&iacute;stico da intelig&ecirc;ncia. </p>
            <p> E Jimmy Carter n&atilde;o pressionou as autoridades  brasileira por estar sinceramente preocupado com os direitos humanos.  Ele sempre foi um protetor de ditadores comunistas sanguin&aacute;rios. O que  ele quis impedir foi a total derrota da guerrilha latino-americana,  que, gra&ccedil;as a ele, sobreviveu ao per&iacute;odo de repress&atilde;o e floresceu  ilimitadamente nas d&eacute;cadas seguintes, acabando por criar a maior for&ccedil;a  militar latino-americana e elevar-se &agrave; condi&ccedil;&atilde;o de dominadora  monopol&iacute;stica do tr&aacute;fico de drogas no continente com a ajuda do Plano  Col&ocirc;mbia de Bill Clinton. </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
