<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O que vem por a&iacute;</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O que vem por a&iacute;</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Digesto Econ&ocirc;mico</i>, janeiro/fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <p>O Brasil que emergiu das &uacute;ltimas elei&ccedil;&otilde;es pode ser 
        resumido num conjunto de dilemas insol&uacute;veis que o novo governo, 
        ali&aacute;s velho, ter&aacute; de empurrar com a barriga por mais quatro 
        anos a n&atilde;o ser na hip&oacute;tese remota de que um surto de genialidade 
        se aposse dele e lhe inspire solu&ccedil;&otilde;es.</p>
      <p> O primeiro &eacute; o dilema geral do esquerdismo hoje em dia. Esvaziada 
        de suas antigas propostas socio-econ&ocirc;micas, que nem seus l&iacute;deres 
        mais inflamados ousam ainda defender na vers&atilde;o origin&aacute;ria, 
        a esquerda mundial sobreviveu &agrave; queda da URSS e at&eacute; se fortaleceu 
        na base do puro &oacute;dio cultural (anti-ocidental, antijudaico, anticrist&atilde;o) 
        e do anti-americanismo nu e cru. Esses dois item mesclam-se confusamente 
        no slogan da &#8220;guerra contra o Imp&eacute;rio&#8221;. Mas, como reconheceu 
        o pr&oacute;prio te&oacute;rico esquerdista maior, Antonio Negri, o Imp&eacute;rio 
        j&aacute; n&atilde;o &eacute; americano. &Eacute; supranacional. Os pilares 
        em que se assenta s&atilde;o as megacorpora&ccedil;&otilde;es e os organismos 
        internacionais de controle (ONU, OMC, Unesco, OMS etc.) com sua rede de 
        ONGs espalhadas pelo mundo, subsidiadas por aquelas mesmas corpora&ccedil;&otilde;es. 
        Esse macro-sistema de poder n&atilde;o somente n&atilde;o se identifica 
        com a soberania nacional americana mas luta abertamente para dissolv&ecirc;-la 
        e absorv&ecirc;-la numa esp&eacute;cie de governo mundial. &Eacute; a 
        teoria Garrison-Gorbachev do &#8220;imp&eacute;rio transit&oacute;rio&#8221; 
        a ser imolado no altar do &#8220;imp&eacute;rio definitivo&#8221;. Na 
        medida em que, por tradi&ccedil;&atilde;o ou automatismo, o movimento 
        esquerdista nacional se volta contra os EUA, ele serve ao governo mundial 
        em forma&ccedil;&atilde;o: a luta contra o &#8220;imp&eacute;rio transit&oacute;rio&#8221; 
        se torna servi&ccedil;o prestado &agrave; constru&ccedil;&atilde;o do 
        &#8220;imp&eacute;rio definitivo&#8221;. O fato aparentemente paradoxal 
        de que praticamente toda a esquerda mundial seja subsidiada pelas grandes 
        funda&ccedil;&otilde;es bilion&aacute;rias integradas no projeto do governo 
        mundial encontra a&iacute; sua explica&ccedil;&atilde;o. Os obst&aacute;culos 
        mais s&eacute;rios &agrave; consecu&ccedil;&atilde;o desse projeto s&atilde;o 
        as soberanias nacionais dos EUA e de Israel. Um &#8220;anti-imperialismo&#8221; 
        voltado contra esses dois p&oacute;los &eacute; tudo o que o Imp&eacute;rio 
        precisa para consolidar-se &agrave;s custas de milh&otilde;es de idiotas 
        &uacute;teis que imaginam combat&ecirc;-lo.</p>
      <p> De outro lado, a luta cultural anti-ocidental, incentivada e subsidiada 
        pelos pr&oacute;prios condutores do processo de globaliza&ccedil;&atilde;o 
        imperial, n&atilde;o tem resultado em fortalecer o Estado leigo (supostamente 
        destinado a constituir o modelo do Estado mundial), mas em debilit&aacute;-lo 
        em proveito da invas&atilde;o isl&acirc;mica. Quanto mais as sociedades 
        ocidentais se afastam dos princ&iacute;pios da civiliza&ccedil;&atilde;o 
        judaico-crist&atilde;, mais se tornam incapazes de defender sua identidade 
        contra o ass&eacute;dio da &#8220;alteridade&#8221; isl&acirc;mica. N&atilde;o 
        s&oacute; as na&ccedil;&otilde;es se enfraquecem, mas o pr&oacute;prio 
        Estado mundial, erguendo-se sobre os escombros das identidades nacionais 
        e tradi&ccedil;&otilde;es religiosas, j&aacute; nasce desprovido de princ&iacute;pios 
        e valores capazes de resistir &agrave; mar&eacute; montante do Islam globalizado.</p>
      <p> O dilema da esquerda mundial, que nem seus pr&oacute;ceres mais destacados 
        parecem ter enxergado claramente at&eacute; o dia de hoje, consiste em 
        que todos os seus esfor&ccedil;os anti-americanos e anti-ocidentais refluem 
        em benef&iacute;cio do projeto imperial global e, a mais longo prazo, 
        da ascens&atilde;o isl&acirc;mica, que traz em seu bojo valores simetricamente 
        opostos &agrave;queles representados pela rebeli&atilde;o cultural esquerdista.</p>
      <p> Nosso governo, sendo nada mais que um pseud&oacute;podo do movimento 
        esquerdista internacional, vivencia esse dilema, aparentemente sem ter 
        dele a menor consci&ecirc;ncia. Isto significa que, fa&ccedil;a ele o 
        que fizer, sua &uacute;nica fun&ccedil;&atilde;o hist&oacute;rica ter&aacute; 
        sido a de servir a for&ccedil;as cujo alcance lhe escapa por completo. 
        Um papel especialmente c&ocirc;mico, nessa farsa inconsciente, parece 
        estar reservada aos &#8220;nacionalistas&#8221; das For&ccedil;as Armadas, 
        que, ansiosos para integrar-se na &#8220;guerra do povo inteiro&#8221; 
        contra o fantasma do imperialismo americano, se tornar&atilde;o cada vez 
        mais idiotas &uacute;teis a servi&ccedil;o do &#8220;imp&eacute;rio definitivo&#8221;, 
        a n&atilde;o ser na hip&oacute;tese quase impens&aacute;vel de que parem 
        de se auto-hipnotizar com <em>slogans</em> patri&oacute;ticos deslocados 
        da situa&ccedil;&atilde;o real, comecem a prestar aten&ccedil;&atilde;o 
        nas minhas an&aacute;lises e adquiram ao menos um vislumbre de qual &eacute; 
        a guerra e qual &eacute; o inimigo.</p>
      <p> O segundo dilema insol&uacute;vel que define a posi&ccedil;&atilde;o 
        do nosso governo na ordem da realidade &eacute; o drama da viol&ecirc;ncia 
        nacional crescente que n&atilde;o pode de maneira alguma ser reprimida 
        sem trazer danos a um dos mais queridos parceiros ideol&oacute;gicos do 
        governo, a narcoguerrilha colombiana. Mas, se conseguimos sobreviver enquanto 
        a taxa de homic&iacute;dios no territ&oacute;rio nacional crescia para 
        cinq&uuml;enta mil por ano, por que n&atilde;o poderemos, intoxicados 
        de desconversas e evasivas, suportar mais cem mil ou duzentos mil? O brasileiro, 
        afinal, parece ser mesmo o povo mais facilmente govern&aacute;vel do universo.</p>
      <p> O terceiro dilema &eacute; o das rela&ccedil;&otilde;es com os EUA. 
        Esticando ao m&aacute;ximo a relativa independ&ecirc;ncia de pol&iacute;tica 
        econ&ocirc;mica e poder pol&iacute;tico, o governo tem conseguido, at&eacute; 
        agora, conciliar as exig&ecirc;ncias do capitalismo internacional com 
        as do comunismo continental. O primeiro sinal de que essa <em>coincidentia 
        oppositorum</em> come&ccedil;a a fazer &aacute;gua veio na recusa oficial, 
        polida mas firme, de realizar a mais linda esperan&ccedil;a da diplomacia 
        Bush, a de que o Brasil consentisse em servir de freio &agrave;s ambi&ccedil;&otilde;es 
        continentais de Hugo Ch&aacute;vez. Da minha parte, sempre disse e escrevi 
        que isso era esperan&ccedil;a ut&oacute;pica, que os compromissos de Lula 
        com o Foro de S&atilde;o Paulo (e portanto com Hugo Ch&aacute;vez) eram 
        mais profundos e s&oacute;lidos do que a CIA podia ter soprado aos ouvidos 
        do presidente Bush. O fracasso da miss&atilde;o Gonzales no Brasil, por 
        mais disfar&ccedil;ada que esteja por tr&aacute;s de sorrisos e desconversas, 
        foi um teste de realidade das id&eacute;ias de George W. Bush sobre a 
        Am&eacute;rica Latina, e elas n&atilde;o passaram no teste. Mas, se isso 
        cria um problema para os EUA, cria outro maior para o governo brasileiro, 
        cuja carapa&ccedil;a de hipocrisia acaba de ser furada a olhos vistos, 
        embora os assessores de Bush fa&ccedil;am de conta que n&atilde;o perceberam 
        nada. Nossa melhor esperan&ccedil;a de manter boas rela&ccedil;&otilde;es 
        com os EUA reside em fazer alguma macumba para que o presidente Bush consinta 
        em ingerir novas doses de anest&eacute;sico diplom&aacute;tico e, redobrando 
        sua imunidade aos fatos, continue sonhando que o Brasil &eacute; seu grande 
        aliado contra Ch&aacute;vez. A sorte do Brasil, nesse ponto, depende de 
        saber at&eacute; onde Lula poder&aacute; continuar realizando prod&iacute;gios 
        de elasticidade entre o compromisso socialista e o compromisso capitalista.</p>
      <p> Dilemas insol&uacute;veis s&atilde;o horr&iacute;veis para quem os padece, 
        mas, para o observador que deseja compreender a situa&ccedil;&atilde;o, 
        s&atilde;o preciosos. Num jogo de xadrez, como &eacute; que voc&ecirc; 
        faz para saber qual o pr&oacute;ximo lance de um jogador? Voc&ecirc; come&ccedil;a 
        por analisar onde &eacute; que as pe&ccedil;as dele est&atilde;o travadas 
        pela posi&ccedil;&atilde;o das pe&ccedil;as do advers&aacute;rio, isto 
        &eacute;, voc&ecirc; exclui as jogadas imposs&iacute;veis. Em pol&iacute;tica 
        &eacute; a mesma coisa. Exclua as jogadas imposs&iacute;veis e saber&aacute; 
        quais as possibilidades que restam. Mas h&aacute; uma diferen&ccedil;a: 
        o enxadrista nunca estraga de prop&oacute;sito o pr&oacute;prio jogo. 
        Os pol&iacute;ticos, quando se v&ecirc;em travados por todos os lados, 
        &agrave;s vezes n&atilde;o hesitam em arriscar as jogadas imposs&iacute;veis, 
        ou porque n&atilde;o sabem que s&atilde;o imposs&iacute;veis, ou porque 
        o suic&iacute;dio nacional lhes parece o caminho da salva&ccedil;&atilde;o. 
        Se o presidente Lula ainda for sensato o bastante para evitar essa hip&oacute;tese, 
        tudo o que lhe restar&aacute; ser&atilde;o quatro anos de desconversa, 
        recheados de &#8220;programas sociais&#8221;, leis in&oacute;cuas e muita 
        propaganda. Ele ter&aacute; falhado &agrave;quilo que considera sua &#8220;miss&atilde;o 
        hist&oacute;rica&#8221;, mas, afinal, ele j&aacute; n&atilde;o parece 
        ligar muito para isso. A outra hip&oacute;tese, a de uma ilumina&ccedil;&atilde;o 
        s&uacute;bita que lhe inspire solu&ccedil;&otilde;es geniais e imprevistas 
        para os quatro dilemas apontados, me parece bastante remota.</p>
      <p> Se os liberais e conservadores n&atilde;o tivessem cuidado apenas de 
        emascular-se ideologicamente e de reduzir-se ao estatuto de auxiliares 
        da esquerda <em>light</em>, este seria o seu grande momento. Na luta contra 
        um advers&aacute;rio preso numa rede de impossibilidades, eles teriam 
        todas as chances. Mas para aproveit&aacute;-las precisariam antes tratar 
        de existir como for&ccedil;a ideol&oacute;gica definida, e isto eles parecem 
        n&atilde;o querer de maneira alguma.</p>
      <p> Quando olho para tr&aacute;s e vejo que desde 1993 tenho acertado em 
        todas as minhas previs&otilde;es pol&iacute;ticas, quando nenhum outro 
        analista nacional pode se gabar de feito id&ecirc;ntico, e por outro lado 
        observo a relut&acirc;ncia suspeitosa que tantos l&iacute;deres da nossa 
        &#8220;direita&#8221; op&otilde;em em seguir os meus conselhos, a &uacute;nica 
        conclus&atilde;o que posso tirar disso &eacute; que o seu futuro, como 
        coletividade, n&atilde;o me parece muito brilhante. Resta apostar nas 
        exce&ccedil;&otilde;es individuais.</p>
      <p>&nbsp; </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
