<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Brasil de Bento XVI</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Brasil de Bento XVI</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 11 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>   Sua Santidade Bento XVI afirma que no Brasil reina a democracia e que o nosso governo est&aacute; seriamente empenhado em combater a corrup&ccedil;&atilde;o e o narcotr&aacute;fico. Se essas coisas fossem senten&ccedil;as doutrinais proferidas <em>ex cathedra </em>, os cat&oacute;licos brasileiros estariam na dif&iacute;cil conting&ecirc;ncia de ter de dizer am&eacute;m a falsidades &oacute;bvias. Felizmente, s&atilde;o apenas declara&ccedil;&otilde;es &agrave; m&iacute;dia, opini&otilde;es pessoais do fil&oacute;sofo alem&atilde;o Joseph Ratzinger. N&atilde;o imp&otilde;em aos fi&eacute;is sen&atilde;o o dever de admitir que est&atilde;o erradas. </p>
            <p>A democracia brasileira &eacute; um grotesco simulacro inventado para encobrir a exclus&atilde;o sistem&aacute;tica de toda oposi&ccedil;&atilde;o ideol&oacute;gica. A corrup&ccedil;&atilde;o tornou-se lei e autoridade. A viol&ecirc;ncia criminosa chega &agrave; taxa de 50 mil homic&iacute;dios por ano, a mais alta do universo. O partido governante continua amigo da narcoguerrilha colombiana, fornecedora de coca&iacute;na ao mercado nacional e s&oacute;cia das quadrilhas de assassinos que aterrorizam a popula&ccedil;&atilde;o do Rio e de S&atilde;o Paulo. O jornalismo chique, com unanimidade admir&aacute;vel, vai cumprindo sua obriga&ccedil;&atilde;o rotineira de fazer de conta que tudo o que acontece &eacute; coincid&ecirc;ncia, mera coincid&ecirc;ncia. </p>
            <p>Enquanto isso, a soberania nacional est&aacute; sendo negociada entre dois esquemas multinacionais de poder sem que a popula&ccedil;&atilde;o receba a menor informa&ccedil;&atilde;o a respeito. O primeiro deles &eacute; o CFR, <em>Council on Foreign Relations </em>, empenhado em criar um governo mundial por meio de integra&ccedil;&otilde;es parciais como por exemplo a
                <!--  D(["mb","<i>North American Commonwealth</i>,\nque fundir&aacute; numa pasta indistinta os EUA, o M&eacute;xico e o Canad&aacute; no prazo\nm&aacute;ximo de dez anos. O segundo &eacute; o projeto da futura Uni&atilde;o das\nRep&uacute;blicas Socialistas Latino-Americanas, em pleno curso de\nimplementa&ccedil;&atilde;o atrav&eacute;s das assembl&eacute;ias e grupos de trabalho do Foro de\nS&atilde;o Paulo, dos quais o povo tamb&eacute;m n&atilde;o tem not&iacute;cia. Os dois esquemas\ns&atilde;o convergentes. A divis&atilde;o aparente entre os dois partidos que\nmonopolizam o espa&ccedil;o pol&iacute;tico brasileiro n&atilde;o passa de uma express&atilde;o\nlocal dessa unidade dual mais vasta. O bra&ccedil;o nacional do CFR, o Centro\nBrasileiro de Rela&ccedil;&otilde;es Internacionais (Cebri), fundado em 1998 com\namplo suporte financeiro do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores e de\nv&aacute;rias megaempresas estatais e privadas, tem como presidente de honra o\nsenhor Fernando Henrique Cardoso e como conselheiro o senhor Marco\nAur&eacute;lio Garcia, HD auxiliar do presidente Lula e secret&aacute;rio-executivo\ndo Foro de S&atilde;o Paulo. O Cebri &eacute; o ponto focal da c<i>oincidentia oppositorum</i> que nos governa em nome do Foro e do CFR.</p><p>Nas\nelei&ccedil;&otilde;es, o povo &eacute; convidado a escolher seus governantes com base em\ndados sobre as tarifas de &ocirc;nibus, a exporta&ccedil;&atilde;o de frangos e a\ndistribui&ccedil;&atilde;o estatal de camisinhas. Nem uma palavra sobre os fatores\nmaiores que decidem os destinos da na&ccedil;&atilde;o. A democracia brasileira &eacute; um\ncen&aacute;rio de aliena&ccedil;&atilde;o surrealista no qual o dever moral n&uacute;mero um dos\nformadores da opini&atilde;o p&uacute;blica &eacute; prestar falso testemunho. Se Bento XVI\ninvoluntariamente refor&ccedil;a a boa consci&ecirc;ncia com que se dedicam &agrave;\ntarefa, isso n&atilde;o santifica nem um pouco o estado de coisas. O pa&iacute;s que\no papa vai visitar em maio n&atilde;o &eacute; bem aquele que ele imagina. </p>\n\n\n",0]  );    //-->
                <em>North American Commonwealth </em>, que fundir&aacute; numa pasta indistinta os EUA, o M&eacute;xico e o Canad&aacute; no prazo m&aacute;ximo de dez anos. O segundo &eacute; o projeto da futura Uni&atilde;o das Rep&uacute;blicas Socialistas Latino-Americanas, em pleno curso de implementa&ccedil;&atilde;o atrav&eacute;s das assembl&eacute;ias e grupos de trabalho do Foro de S&atilde;o Paulo, dos quais o povo tamb&eacute;m n&atilde;o tem not&iacute;cia. Os dois esquemas s&atilde;o convergentes. A divis&atilde;o aparente entre os dois partidos que monopolizam o espa&ccedil;o pol&iacute;tico brasileiro n&atilde;o passa de uma express&atilde;o local dessa unidade dual mais vasta. O bra&ccedil;o nacional do CFR, o Centro Brasileiro de Rela&ccedil;&otilde;es Internacionais (Cebri), fundado em 1998 com amplo suporte financeiro do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores e de v&aacute;rias megaempresas estatais e privadas, tem como presidente de honra o senhor Fernando Henrique Cardoso e como conselheiro o senhor Marco Aur&eacute;lio Garcia, HD auxiliar do presidente Lula e secret&aacute;rio-executivo do Foro de S&atilde;o Paulo. O Cebri &eacute; o ponto focal da c <em>oincidentia oppositorum </em> que nos governa em nome do Foro e do CFR. </p>
            <p>Nas elei&ccedil;&otilde;es, o povo &eacute; convidado a escolher seus governantes com base em dados sobre as tarifas de &ocirc;nibus, a exporta&ccedil;&atilde;o de frangos e a distribui&ccedil;&atilde;o estatal de camisinhas. Nem uma palavra sobre os fatores maiores que decidem os destinos da na&ccedil;&atilde;o. A democracia brasileira &eacute; um cen&aacute;rio de aliena&ccedil;&atilde;o surrealista no qual o dever moral n&uacute;mero um dos formadores da opini&atilde;o p&uacute;blica &eacute; prestar falso testemunho. Se Bento XVI involuntariamente refor&ccedil;a a boa consci&ecirc;ncia com que se dedicam &agrave; tarefa, isso n&atilde;o santifica nem um pouco o estado de coisas. O pa&iacute;s que o papa vai visitar em maio n&atilde;o &eacute; bem aquele que ele imagina. </p>
            <p>&nbsp; </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
