<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Tr&ecirc;s notinhas</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Tr&ecirc;s notinhas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Di&aacute;rio do Com&eacute;rcio </i>(editorial), 9 de janeiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>  Na TV, 90% do conte&uacute;do se constitui de entretenimento e 10% de pseudo- conhecimento. Na universidade &eacute; o inverso. </p>
            <p> Ningu&eacute;m pode negar que h&aacute; uma diferen&ccedil;a radical entre a m&iacute;dia popular e as universidades brasileiras. Naquela, incluindo jornais, revistas, filmes, programas de TV e sites da internet, o conte&uacute;do se constitui de noventa por cento de entretenimento idiota e dez por cento de pseudoconhecimento. Nas universidades a propor&ccedil;&atilde;o &eacute; exatamente inversa. Confirmo isso, mais uma vez, lendo o artigo que a profa. Jeanne-Marie Gagnebin publicou na Folha sobre o processo Telles x Ustra e comparando-o com o curr&iacute;culo da autora. Neste, logo ap&oacute;s uma impressionante lista de t&iacute;tulos acad&ecirc;micos, vem uma lista de dezoito teses acad&ecirc;micas orientadas pela referida. Clicando os links de cada uma, podemos ler os seus resumos, cujos tamanhos variam de duas a dez linhas. N&atilde;o h&aacute; um s&oacute; deles no qual n&atilde;o apare&ccedil;a pelo menos um erro de portugu&ecirc;s. Isso d&aacute; a medida do que se pode encontrar nos textos integrais das teses respectivas e fornece uma boa ilustra&ccedil;&atilde;o quantitativa do fato de que nas universidades brasileiras se pode chegar a chefe de departamento escrevendo Get&uacute;lio com LH como o faz o marqu&ecirc;s de Sader. </p>
            <p>J&aacute; a profa. Gagnebin, que melhor faria se ficasse quietinha em casa em vez de aprovar teses escritas em portugu&ecirc;s subginasiano, sai dando li&ccedil;&otilde;es de moral ao pa&iacute;s e diz querer a verdade sobre os “anos de chumbo”. Quer nada. Se quisesse, pediria uma investiga&ccedil;&atilde;o em regra da colabora&ccedil;&atilde;o entre os terroristas brasileiros e o servi&ccedil;o secreto cubano, a entidade mais assassina que j&aacute; existiu no continente. Para cada brasileiro armado ou desarmado que foi morto pela ditadura nacional, pelo menos cinq&uuml;enta cubanos foram assassinados nos c&aacute;rceres de Fidel Castro com a sol&iacute;cita cumplicidade moral de brasileiros auto-exilados em Cuba. </p>
            <p>An&uacute;ncios que o governo trabalhista de Sua Majestade acaba de proibir na tev&ecirc; brit&acirc;nica em hor&aacute;rio acess&iacute;vel &agrave;s crian&ccedil;as: queijo cheddar, flocos de farelo de trigo, queijo camembert, bolinhos com cobertura de a&ccedil;&uacute;car, mingau de aveia, maionese, cereais de gr&atilde;os variados, creme semidesnatado, nuggets de galinha, waffles, iogurte grego, presunto, ling&uuml;i&ccedil;as, bacon, pat&ecirc;s variados, amendoins e creme de amendoim, castanhas de caju, pistache, uvas-passas, groselha, chips de batatinha, azeite de oliva, manteiga, pizza, hamb&uacute;rguers, ketchup, chocolate, molho ingl&ecirc;s, Coca-Cola (e similares) e soda limonada. O que seria das criancinhas se n&atilde;o houvesse burocratas zelosos para proteg&ecirc;-las contra o pecado da gula? Mas – c&aacute; entre n&oacute;s -- voc&ecirc;s j&aacute; viram, na Inglaterra ou no Brasil, alguma camisinha com aviso governamental de que sexo anal pode dar c&acirc;ncer do reto? Ah, isso n&atilde;o! Perigoso mesmo &eacute; mingau de aveia. </p>
            <p>O cr&iacute;tico Daniel Piza, cujo nome parece estar incompleto e j&aacute; corrigi para Daniel Piza Nabolla, ficou ofendid&iacute;ssimo com a minha afirma&ccedil;&atilde;o de que n&atilde;o tem sentido falar de uma guerra em bloco Oriente x Ocidente porque “o Ocidente revolucion&aacute;rio, ateu e materialista est&aacute; do lado dos terroristas”. Contra isso ele alega que ele pr&oacute;prio &eacute; ateu e materialista sem por isto ser um f&atilde; de Bin Laden. V&aacute;rios leitores do seu blog repetem o argumento, cada um deles gabando-se ser o fulminante exemplum in contrarium que dar&aacute; cabo da minha teoria. </p>
            <p>Desde logo, &eacute; claro que n&atilde;o escrevo para analfabetos funcionais, que onde est&aacute; escrito o Ocidente revolucion&aacute;rio, ateu e materialista l&ecirc;em cada ateu tomado individualmente. No entender desses imbecis, n&atilde;o pode ter havido nenhuma guerra entre os EUA e a Alemanha, j&aacute; que havia americanos a favor da Alemanha e alem&atilde;es a favor dos EUA. </p>
            <p>Mas a burrice obstinada desses sujeitos n&atilde;o se contenta de ler errado. L&ecirc; a menos: onde voc&ecirc; escreve ateu, materialista e revolucion&aacute;rio, eles s&oacute; l&ecirc;em os dois primeiros adjetivos, ignorando ou fingindo ignorar que o terceiro est&aacute; l&aacute; para deixar subentendido que os ateus materialistas n&atilde;o-revolucion&aacute;rios n&atilde;o se incluem necessariamente no enunciado geral, isto &eacute;, que seus exemplos individuais triunfantemente brandidos contra o meu argumento j&aacute; estavam impugnados nele de antem&atilde;o, com a condi&ccedil;&atilde;o de que fosse lido por pessoas alfabetizadas. </p>
            <p>&nbsp; </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
