<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>O tempo dos assassinos</TITLE>
	<META NAME="GENERATOR" CONTENT="BrOffice.org 2.0  (Win32)">
	<META NAME="CREATED" CONTENT="20070218;15425868">
	<META NAME="CHANGEDBY" CONTENT="Silvio Grimaldo Camargo">
	<META NAME="CHANGED" CONTENT="20070218;15570012">
	<!-- #BeginTemplate "/Templates/Semana.dwt" -->
	<!-- #BeginEditable "doctitle" -->
	<!-- #EndEditable -->
	<SCRIPT SRC="070212dc_arquivos/injection_graph_func.js"></SCRIPT>
	<STYLE>
	<!--
		TD P { color: #000080; font-family: "Georgia", "Times New Roman", "Times", serif; line-height: 0.25in }
		P { color: #000080; font-family: "Georgia", "Times New Roman", "Times", serif; line-height: 0.25in }
		P.menulink { font-family: "Verdana", "Arial", "Helvetica", sans-serif; font-size: 8pt; font-weight: bold }
		A:visited { color: #551a8b }
	-->
	</STYLE>
</HEAD>
<BODY LANG="en-US" TEXT="#000080" VLINK="#551a8b" BGCOLOR="#fefaef" DIR="LTR">
<P LANG="pt-BR" ALIGN=CENTER STYLE="margin-bottom: 0in"><MAP NAME="mapadotitulo"><AREA SHAPE=RECT COORDS="391,141,445,163" HREF="mailto:olavo@olavodecarvalho.org" ALT="Mande um e-mail para o Olavo"><AREA SHAPE=RECT COORDS="320,141,366,163" HREF="http://www.olavodecarvalho.org/links.htm" ALT="Links"><AREA SHAPE=RECT COORDS="244,142,291,164" HREF="http://www.olavodecarvalho.org/textos.htm" ALT="Textos"><AREA SHAPE=RECT COORDS="137,142,222,165" HREF="http://www.olavodecarvalho.org/info.htm" ALT="Informa&ccedil;&otilde;es"><AREA SHAPE=RECT COORDS="69,142,116,163" HREF="http://www.olavodecarvalho.org/index.htm" ALT="P&aacute;gina principal"></MAP><IMG SRC="http://www.olavodecarvalho.org/images/titulo.jpg" NAME="figura1" ALT="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" ALIGN=BOTTOM WIDTH=512 HEIGHT=168 BORDER=0 USEMAP="#mapadotitulo">
</P>
<CENTER>
	<TABLE WIDTH=450 BORDER=0 CELLPADDING=0 CELLSPACING=0>
		<TR>
			<TD>
				<P LANG="pt-BR"><!-- #BeginEditable "Texto" -->&nbsp;</P>
				<P LANG="pt-BR" ALIGN=CENTER><STRONG><FONT SIZE=5>O tempo dos
				assassinos</FONT></STRONG></P>
				<P LANG="pt-BR" ALIGN=CENTER><FONT COLOR="#990000">Olavo de
				Carvalho</FONT><BR><I>Di&aacute;rio do Com&eacute;rcio</I>, 12 de
				fevereiro de 2007</P>
				<P LANG="pt-BR" ALIGN=CENTER>&nbsp;</P>
				<DIV ID="mb_0" DIR="LTR">
					<P LANG="pt-BR"><FONT SIZE=3><FONT FACE="Georgia, serif">A
					coluna de hoje, <I>data venia</I> dos am&aacute;veis leitores,
					ser&aacute; toda dedicada &agrave;quelas criaturas mimosas que,
					na &eacute;tica brasileira vigente, representam a ep&iacute;tome
					das virtudes humanas: os comunistas. <BR><BR>Comecemos com uma
					declara&ccedil;&atilde;o c&eacute;lebre de Hayd&eacute;e
					Santamaria, &iacute;cone da Revolu&ccedil;&atilde;o cubana. A
					frase circula pela internet num cartaz de propaganda comunista
					atribu&iacute;do falsamente &agrave; Petrobras, mas, se foi
					escolhida numa tentativa muito safada de sujar a reputa&ccedil;&atilde;o
					da empresa, &eacute; porque seu conte&uacute;do &eacute;
					significativo em si mesmo, e &eacute; ele que me interessa aqui,
					n&atilde;o o cartaz. A frase &eacute;: <I>&quot;Para mim, ser
					comunista n&atilde;o &eacute; militar num partido, &eacute; ter
					uma atitude ante a vida.&quot;</I> <BR><BR>Qual atitude,
					precisamente? A pr&oacute;pria Hayd&eacute;e responde, na mesma
					carta que cont&eacute;m a declara&ccedil;&atilde;o usada pelos
					fals&aacute;rios
					(<A HREF="http://www.rebelion.org/argentina/040521haydee.htm">http://www.rebelion.org/argentina/040521haydee.htm</A>):
					<I>&quot;Creo que hay que hacer un gran esfuerzo para ser
					violenta, para ir a la guerra, pero hay que ser violenta e ir a
					la guerra si hay necesidad.&quot;</I><BR><BR>O paralelo com o
					c&eacute;lebre <I>&quot;no perder la ternura jam&aacute;s&quot;</I>
					&eacute; inevit&aacute;vel. Faz parte da liturgia comunista o
					mantra de que os comunistas s&oacute; matam por obriga&ccedil;&atilde;o
					moral, a contragosto. Pela l&oacute;gica da normalidade humana,
					quem mata a contragosto tenta reduzir ao m&iacute;nimo o n&uacute;mero
					de v&iacute;timas. Isso contrasta de maneira acachapante com o
					fato de que os comunistas s&atilde;o os campe&otilde;es
					inquestionados do mortic&iacute;nio universal, inclusive na
					Am&eacute;rica Latina, onde os feitos de Fidel Castro superam
					incalculavelmente os de seus mais execrados inimigos
					direitistas. <BR><BR>Mas, como se conclui facilmente do que
					expliquei em artigos anteriores, o movimento revolucion&aacute;rio
					moderno n&atilde;o poderia ter-se originado por invers&atilde;o
					do cristianismo sem absorver e inverter tamb&eacute;m os seus
					crit&eacute;rios morais. O <I>ethos</I> comunista, que as duas
					senten&ccedil;as de Hayd&eacute;e Santamaria (e a apologia
					guevariana do guerrilheiro como &quot;eficiente e fria m&aacute;quina
					de matar&quot;) exemplificam t&atilde;o claramente, &eacute; a
					perfeita invers&atilde;o do bem e do mal. Antonio Gramsci j&aacute;
					propunha a substitui&ccedil;&atilde;o do calend&aacute;rio
					lit&uacute;rgico da Igreja por um novo pante&atilde;o de santos,
					onde os assassinos a servi&ccedil;o da revolu&ccedil;&atilde;o
					ocupariam os lugares dos m&aacute;rtires crist&atilde;os. <BR><BR>O
					m&eacute;todo para realizar a invers&atilde;o &eacute; uma
					tortuosa dial&eacute;tica que faz da trucul&ecirc;ncia
					revolucion&aacute;ria a express&atilde;o m&aacute;xima do bem e
					da santidade. Essa dial&eacute;tica emerge diretamente da
					invers&atilde;o de tempo e eternidade que aqui expliquei. Na
					medida em que identificam o bem eterno com o futuro que
					prometem, os comunistas est&atilde;o livres para matar e
					torturar no presente sem poder ser julgados por ele. De outro
					lado, como o futuro &eacute; indeterminado e s&oacute; os
					pr&oacute;prios comunistas podem oficializar o seu advento
					quando ele chegar, o acerto de contas com a moral fica para o
					dia de s&atilde;o nunca. <BR><BR>Enquanto isso, os comunistas
					deitam e rolam nas del&iacute;cias da auto-indulg&ecirc;ncia,
					matando, torturando, arrasando pa&iacute;ses inteiros, reduzindo
					multid&otilde;es a uma mis&eacute;ria indescrit&iacute;vel e,
					nos intervalos, retorcendo-se em trejeitos de indigna&ccedil;&atilde;o
					contra o pecaminoso capitalismo. Os representantes do presente
					maligno n&atilde;o podem julg&aacute;-los, e os do futuro
					maravilhoso julgam em causa pr&oacute;pria, prevalecendo-se do
					direito de adiar o julgamento at&eacute; o dia da perfei&ccedil;&atilde;o
					final, inating&iacute;vel por defini&ccedil;&atilde;o. Logo,
					seus crimes n&atilde;o lhes podem ser imputados e recaem
					fatalmente sobre seus inimigos, isto &eacute;, suas v&iacute;timas.
					Da&iacute; que tenham tanto mais intensa impress&atilde;o de
					santidade quanto mais lavam suas m&atilde;os no sangue dos
					outros. Eles nunca s&atilde;o culpados pelos seus pr&oacute;prios
					atos. Puros e santos, s&atilde;o for&ccedil;ados pelo maldito
					capitalismo a violar sua bondosa inclina&ccedil;&atilde;o
					natural e sair matando pessoas, como se fossem assassinos. Esse
					sacrif&iacute;cio lhes d&oacute;i tanto, que quando matam sentem
					que s&atilde;o eles pr&oacute;prios as v&iacute;timas, em vez de
					autores do crime. Da&iacute; o &oacute;dio redobrado que sentem
					pelo falecido que, perfidadamente, os obrigou a tortur&aacute;-lo
					e mat&aacute;-lo. Da&iacute;, mais ainda, a necessidade que
					sentem de continuar a mat&aacute;-lo em ef&iacute;gie
					eternamente, xingando-o e difamando-o a cada oportunidade e
					negando clem&ecirc;ncia at&eacute; mesmo a seus descendentes. Na
					Rom&ecirc;nia de Ceaucescu o ex-ministro da economia, Mihail
					Manoilescu, foi condenado &agrave; morte e executado
					simbolicamente cinco anos depois de ter morrido na cadeia.
					Mat&aacute;-lo uma vez s&oacute; n&atilde;o bastava. S&atilde;o
					delicadezas da alma comunista que escapam aos cora&ccedil;&otilde;es
					insens&iacute;veis dos reacion&aacute;rios. <BR><BR>Ser
					comunista &eacute; ser um assassino cheio de ternura por si
					mesmo e de &oacute;dio eterno, inextingu&iacute;vel, &agrave;s
					suas v&iacute;timas. <BR><BR><STRONG>Escravos fuj&otilde;es</STRONG>
					<BR><BR>Gra&ccedil;a Salgueiro, minha amiga e editora do
					admir&aacute;vel blog Nota Latina (<A HREF="http://www.notalatina.blogspot.com/">www.notalatina.blogspot.com</A>),
					me chama a aten&ccedil;&atilde;o para mais um detalhe
					maravilhoso na entrevista do professor-assassino Jo&atilde;o
					Carlos Kfouri Quartim de Moraes que j&aacute; comentei aqui e
					tamb&eacute;m no Jornal do Brasil (v.
					<A HREF="http://www.olavodecarvalho.org/semana/070206dce.html">http://www.olavodecarvalho.org/semana/070206dce.html</A>
					e <A HREF="http://www.olavodecarvalho.org/semana/070208jb.html">http://www.olavodecarvalho.org/semana/070208jb.html</A>).
					Fazendo ironia com os fazendeiros do Imp&eacute;rio que julgavam
					a escravatura uma institui&ccedil;&atilde;o ben&eacute;vola,
					afirma o elemento: &quot;Os escravos, teimando em n&atilde;o
					compreender as motiva&ccedil;&otilde;es filantr&oacute;picas de
					seus propriet&aacute;rios, fugiam em massa das senzalas e das
					planta&ccedil;&otilde;es&quot;. <BR><BR>Bem, os escravos
					brasileiros n&atilde;o s&atilde;o as &uacute;nicas pessoas
					incompreensivas que fugiram de seus benfeitores. Seis milh&otilde;es
					de cubanos escapuliram de Cuba, expondo-se ao risco de morrer
					afogados ou de ser comidos pelos tubar&otilde;es caso n&atilde;o
					fossem metralhados antes pela pol&iacute;cia de Fidel Castro.
					Seu exemplo abomin&aacute;vel foi seguido por dois milh&otilde;es
					de vietnamitas que fugiram da generosidade vietcongue em
					barquinhos, jangadas e at&eacute; b&oacute;ias de borracha.
					Algumas dezenas de milhares de alem&atilde;es mal agradecidos
					saltaram o Muro de Berlim para expor-se aos horrores do
					capitalismo na parte oeste da cidade. O fluxo de refugiados da
					Pol&ocirc;nia, da R&uacute;ssia, da Hungria, da China e de
					outros templos da bondade comunista jamais cessou de superlotar
					as ruas de Nova York, Paris e Londres e at&eacute; de S&atilde;o
					Paulo, dando testemunho onipresente da ingratid&atilde;o humana.
					E eu mesmo, c&iacute;nico e indiferente &agrave; ternura que
					jorra do cora&ccedil;&atilde;o do prof. Kfouri, fugi para os EUA
					antes que desse na veneta filantr&oacute;pica do indigitado a
					id&eacute;ia de constituir &agrave;s pressas mais um tribunal
					revolucion&aacute;rio e me mandar para o belel&eacute;u como fez
					com o capit&atilde;o Charles Chandler. <BR><BR><STRONG>Hist&oacute;ria
					invertida</STRONG> <BR><BR>Uma evid&ecirc;ncia moral que deveria
					ser &oacute;bvia &agrave; primeira vista &eacute; que, se todo
					militante nazista &eacute; c&uacute;mplice moral do Holocausto,
					todo militante comunista &eacute; c&uacute;mplice moral da
					matan&ccedil;a de cem milh&otilde;es de v&iacute;timas dos
					regimes sovi&eacute;tico, chin&ecirc;s, cubano etc. No caso dos
					terroristas brasileiros, sua participa&ccedil;&atilde;o no
					esquema genocida internacional montado por Fidel Castro (n&atilde;o
					menos de quinhentos mil mortos no total) foi algo mais do que
					moral: foi cumplicidade material, atrav&eacute;s da ajuda que
					receberam dele e dos inumer&aacute;veis servi&ccedil;os que lhe
					prestaram. Desde logo, o fato de que a guerrilha nacional agisse
					sob a orienta&ccedil;&atilde;o da OLAS, Organizaci&oacute;n
					Latino-Americana de Solidariedad, &eacute; mais que suficiente
					para provar que ela n&atilde;o foi uma iniciativa nacional
					independente e sim a consecu&ccedil;&atilde;o local de planos
					estrat&eacute;gicos tra&ccedil;ados pessoalmente por Fidel
					Castro. Assim como h&aacute; uma diferen&ccedil;a entre o vago
					simpatizante nazista da Fran&ccedil;a ou da Holanda e o
					militante efetivo que no exterior cumpria as ordens emanadas da
					Chancelaria em Berlim, a mesma diferen&ccedil;a existe entre o
					mero esquerdista subjetivo e os nossos guerrilheiros. Como
					bra&ccedil;os armados de Fidel Castro, eles ajudaram a matar
					cada cubano que morreu de tortura ou de fome nos c&aacute;rceres
					da ilha e cada v&iacute;tima das guerrilhas que o ditador do
					Caribe espalhou pelo continente latino-americano e pela &Aacute;frica.
					<BR><BR>Se compararmos a imensid&atilde;o desses feitos macabros
					com a trucul&ecirc;ncia modesta da ditadura que os combateu, a
					superioridade moral desta &uacute;ltima se tornar&aacute;
					demasiado evidente. Por isso a historiografia de propaganda
					esquerdista que forjou a imagem desse per&iacute;odo na mem&oacute;ria
					nacional &eacute; t&atilde;o enf&aacute;tica em assinalar os
					crimes da ditadura e t&atilde;o omissa em descrever as conex&otilde;es
					da guerrilha local com o esquema estrat&eacute;gico cubano e
					continental. Mesmo quando fala da Opera&ccedil;&atilde;o Condor,
					a articula&ccedil;&atilde;o de governos militares para o combate
					&agrave;s guerrilhas, ela busca sempre dar a impress&atilde;o de
					que se tratava de uma conspira&ccedil;&atilde;o transnacional
					armada contra her&oacute;icas resist&ecirc;ncias locais, e n&atilde;o
					de um arranjo feito &agrave;s pressas para enfrentar um esquema
					revolucion&aacute;rio internacional muito mais antigo,
					organizado e abrangente. A OLAS, afinal, tinha agentes em todo o
					mundo e conex&otilde;es muito fortes na m&iacute;dia
					internacional, enquanto os generais latino-americanos mal tinham
					alguns oficiais de rela&ccedil;&otilde;es p&uacute;blicas,
					canhestros e mal treinados, para tentar balbuciar explica&ccedil;&otilde;es
					diante de rep&oacute;rteres maliciosos, intoxicados de preven&ccedil;&atilde;o
					esquerdista, quando n&atilde;o militantes comunistas eles
					pr&oacute;prios. <BR><BR>&Eacute; por isso que a hist&oacute;ria
					da inger&ecirc;ncia dos EUA na situa&ccedil;&atilde;o pol&iacute;tica
					latino-americana da &eacute;poca aparece cem por cento invertida
					no relato que as escolas e o movimento editorial passam &agrave;s
					novas gera&ccedil;&otilde;es. A for&ccedil;a dos documentos
					hist&oacute;ricos &eacute; a&iacute; neutralizada por grotescas
					lendas urbanas criadas pela propaganda comunista, que se
					impregnam na mem&oacute;ria popular como verdades de evangelho.
					Na cren&ccedil;a geral, os EUA continuam aparecendo como autores
					ou pelos menos inspiradores do golpe de 1964, embora a
					correspond&ecirc;ncia entre o embaixador Lincoln Gordon e o
					presidente Johnson mostre que o governo americano se limitou a
					manter-se informado sem interferir em nada. Inversa e
					complementarmente, a debilita&ccedil;&atilde;o e queda dos
					governos militares &eacute; atribu&iacute;da &agrave; a&ccedil;&atilde;o
					espont&acirc;nea e her&oacute;ica das resist&ecirc;ncias locais,
					quando os documentos provam que foi tudo uma decis&atilde;o
					direta do presidente Jimmy Carter, o pai da prosperidade
					esquerdista nas d&eacute;cadas seguintes. Ante a press&atilde;o
					americana, nossa ditadura teve de se desmantelar &agrave;s
					pressas, abandonando o pa&iacute;s nas m&atilde;os da canalha
					esquerdista que desde ent&atilde;o n&atilde;o fez sen&atilde;o
					comer dinheiro p&uacute;blico, bajular criminosos e derreter-se
					em orgasmos de auto-adora&ccedil;&atilde;o. <BR><BR>A anistia
					jur&iacute;dica que essa gente recebeu nunca deveria ter vindo
					junto com a anistia moral que aboliu a mem&oacute;ria de seus
					crimes e tornou eternamente imperdo&aacute;veis os de seus
					advers&aacute;rios. Nem a ditadura foi t&atilde;o ruim, nem os
					comunistas que a combateram o fizeram por amor &agrave;
					democracia e aos direitos humanos. A alternativa aos militares,
					nas d&eacute;cadas de 60 e 70, era exatamente aquela que a
					guerrilha trazia em seu bojo: a tirania comunista, infinitamente
					mais brutal e sedenta de sangue do que o mais enfezado dos
					nossos generais poderia jamais ter sido. A Hist&oacute;ria nunca
					&eacute; uma escolha entre o c&eacute;u e o inferno, a
					felicidade integral e o infort&uacute;nio absoluto: &eacute; uma
					permanente op&ccedil;&atilde;o entre a mediocridade do mal menor
					e a santifica&ccedil;&atilde;o psic&oacute;tica do mal maior.
					<BR><BR>Nesse sentido, tendo sido radicalmente oposto ao regime
					militar enquanto ele durou, hoje n&atilde;o vejo como conden&aacute;-lo
					por inteiro em compara&ccedil;&atilde;o com a alternativa
					hedionda oferecida pelos santarr&otilde;es comunistas na &eacute;poca.
					No m&iacute;nimo, os presidentes militares morreram pobres.
					Morreram pobres porque foram honestos. E, se perseguiram os
					comunistas, deixaram o resto da na&ccedil;&atilde;o em paz.
					Hoje, os cidad&atilde;os brasileiros s&atilde;o assassinados &agrave;
					base de cinq&uuml;enta mil por ano enquanto os comunistas se
					empanturram de dinheiro p&uacute;blico e trocam beijinhos com a
					narcoguerrilha colombiana que fomenta a viol&ecirc;ncia nas ruas
					do Rio e de S&atilde;o Paulo. Moralmente, n&atilde;o h&aacute;
					compara&ccedil;&atilde;o poss&iacute;vel. <BR><BR><STRONG>Diferen&ccedil;a
					abissal</STRONG> </FONT></FONT>
					</P>
					<P LANG="pt-BR"><FONT FACE="Verdana, Arial, Helvetica, sans-serif"><FONT SIZE=2><FONT SIZE=3><FONT FACE="Georgia, serif">A
					prop&oacute;sito disso, e com refer&ecirc;ncia &agrave;
					antologia de meus artigos que est&aacute; para ser publicada
					como edi&ccedil;&atilde;o especial do Di&aacute;rio do Com&eacute;rcio,
					creio dever aos leitores uma explica&ccedil;&atilde;o pessoal,
					escrita desde o fundo do meu cora&ccedil;&atilde;o. <BR><BR>H&aacute;
					uma diferen&ccedil;a abissal entre refutar uma id&eacute;ia e
					denunciar um crime. Quando condeno os jornais e jornalistas que
					ocultam a matan&ccedil;a de crist&atilde;os no mundo, que fingem
					acreditar na inexist&ecirc;ncia ou inocuidade do Foro de S&atilde;o
					Paulo, que jamais noticiam os constantes assassinatos e torturas
					de prisioneiros pol&iacute;ticos em Cuba, na China e nos pa&iacute;ses
					isl&acirc;micos (e quando o fazem &eacute; com uma circunspec&ccedil;&atilde;o
					que raia a omiss&atilde;o completa), n&atilde;o estou discutindo
					suas id&eacute;ias: estou denunciando sua cumplicidade
					consciente e obstinada com crimes hediondos. Minha diverg&ecirc;ncia
					com eles n&atilde;o &eacute; de cren&ccedil;as, de convic&ccedil;&otilde;es,
					de ideologia: &eacute; a diferen&ccedil;a moral irredut&iacute;vel
					entre o homem sincero e um bando de mentirosos c&iacute;nicos.
					<BR><BR>Do mesmo modo, n&atilde;o &eacute; ideol&oacute;gica a
					dist&acirc;ncia que me separa daqueles que se sentem m&aacute;rtires
					porque perderam 376 militantes para a ditadura nacional enquanto
					ajudavam Fidel Castro a matar quinhentas mil pessoas (v.
					<A HREF="http://www.cubaarchive.org/english_version">http://www.cubaarchive.org/english_version</A>)
					a cujos descendentes a m&iacute;dia hip&oacute;crita e o governo
					c&atilde;o negam toda palavra de consolo. Ideologia discute-se.
					Uma diferen&ccedil;a abissal de percep&ccedil;&atilde;o, de
					sentimentos, de moralidade, de senso das propor&ccedil;&otilde;es,
					s&oacute; se expressa com gritos de horror ou com o sil&ecirc;ncio
					do desprezo. <BR><BR>N&atilde;o fui eu que criei essa diferen&ccedil;a.
					Foram eles. S&atilde;o eles que abrem um abismo ontol&oacute;gico
					intranspon&iacute;vel entre os seus e os do partido contr&aacute;rio,
					considerando-se detentores exclusivos do estatuto humano e
					tratando seus advers&aacute;rios mortos como detritos na lixeira
					da Hist&oacute;ria. <BR><BR>A essa diferen&ccedil;a corresponde
					outra, igualmente invenc&iacute;vel, mas de ordem cognitiva,
					entre eles e aqueles que n&atilde;o medem a condi&ccedil;&atilde;o
					humana, os direitos humanos, a dignidade da vida humana, por uma
					carteirinha de partido. <BR><BR>&Eacute; do m&aacute;ximo
					interesse deles escamotear essa diferen&ccedil;a, fingindo que &eacute;
					tudo mera diverg&ecirc;ncia de opini&otilde;es, para em seguida
					choramingar que sou um intolerante, que os maltrato s&oacute;
					porque n&atilde;o pensam como eu. O n&uacute;mero dos que apelam
					a esse expediente malicioso &eacute; diretamente proporcional &agrave;
					sua falta de vergonha na cara. <BR><BR>N&atilde;o vejo como
					expor nossa diferen&ccedil;a polidamente. Palha&ccedil;o seria
					eu se, diante de tantas condutas criminosas, me pusesse a
					discuti-las em tom de debate intelectual, como se fossem grandes
					e elevadas teorias, sublimes hip&oacute;teses cient&iacute;ficas,
					arrojadas especula&ccedil;&otilde;es filos&oacute;ficas. Bem sei
					que &eacute; isso o que querem. Mas eu estaria me rebaixando ao
					&uacute;ltimo grau da indignidade se fizesse algo para
					content&aacute;-los. <BR><BR>Nem falo, &eacute; claro, daqueles
					que diante de provas t&atilde;o patentes e superabundantes da
					mendacidade esquerdista que impera nos meios de comunica&ccedil;&atilde;o
					deste pa&iacute;s, ainda se queixam de que a m&iacute;dia
					nacional &eacute; &quot;conservadora&quot;. Se com os primeiros
					j&aacute; n&atilde;o havia a menor possibilidade de di&aacute;logo,
					esses, ent&atilde;o, n&atilde;o merecem sequer ser mencionados,
					de rasp&atilde;o, numa conversa entre pessoas decentes. Seu
					lugar na escala da idoneidade profissional &eacute; o das amebas
					e protozo&aacute;rios na hierarquia animal. <I>Non raggionam di
					lor, ma guarda e passa.</I> <BR><BR>Por outro lado, &eacute;
					superlativamente c&iacute;nica e de m&aacute; f&eacute; a
					exig&ecirc;ncia de &ldquo;argumentos&rdquo; por parte de gente
					que sempre respondeu aos meus mediante a mais s&oacute;rdida e
					persistente campanha de difama&ccedil;&atilde;o de que algum
					jornalista brasileiro j&aacute; foi v&iacute;tima ao longo de
					toda a hist&oacute;ria nacional. Insultos a mim e &agrave; minha
					fam&iacute;lia, amea&ccedil;as de morte, imputa&ccedil;&otilde;es
					criminais escabrosas, boicotes profissionais ostensivos n&atilde;o
					contentaram a sanha dessas criaturas, que em seguida se
					esmeraram em distribuir pela<I> internet</I> mensagens falsas em
					meu nome, com conte&uacute;do racista e nazista, e em criar
					sites inteiros, com conte&uacute;do forjado, para impingir ao
					p&uacute;blico a farsa de um Olavo de Carvalho moldado &agrave;
					imagem e semelhan&ccedil;a do &oacute;dio e do temor irracionais
					que o personagem real lhes inspira. <BR><BR>S&oacute; de cartas
					que sugerem, pedem, imploram ou exigem sumariamente a minha
					exclus&atilde;o da m&iacute;dia, tenho as c&oacute;pias de
					v&aacute;rias dezenas &ndash; amostragem modesta do que circulou
					pelas reda&ccedil;&otilde;es. Como posso crer que tantos
					sujeitos empenhadas em tapar minha boca estejam ao mesmo tempo
					ansiosos para ouvir meus argumentos? <BR><BR>Quem tem o direito
					de cobrar argumentos sou eu e n&atilde;o eles, como bem lembra
					Guilherme Afif Domingos no pref&aacute;cio &agrave; antologia
					que mencionei. Mas quem, na esquerda supostamente letrada, vai
					querer discutir comigo? Todos os que o tentaram se sa&iacute;ram
					muito mal. Seus descendentes aprenderam a li&ccedil;&atilde;o.
					Ao primeiro sinal de um confronto, fogem esbaforidos, de medo de
					que sua vacuidade mental, desprovida das defesas do cargo e da
					claque, seja exposta &agrave; plena luz do dia. Preferem ir
					fazer fofocas bem longe de mim, protegidos em suas salas de
					aula, ante alunos previamente vacinados contra a tenta&ccedil;&atilde;o
					de me dar ouvidos. A&iacute; sim, deitam e rolam, dizem de mim o
					que querem, fazem piadas, contam garganta e me derrotam em mil e
					um embates imagin&aacute;rios. <BR><BR>Os exemplos de baixeza,
					de covardia, de mendacidade grupal organizada que vi desde a
					primeira edi&ccedil;&atilde;o de <I>O Imbecil Coletivo</I>
					(1996) s&atilde;o uma amostragem sociol&oacute;gica mais que
					suficiente do perfil moral m&eacute;dio do esquerdismo falante.
					<BR><BR>Antes disso eu j&aacute; conhecia, &eacute; claro, o
					poder da m&aacute;quina de difama&ccedil;&atilde;o esquerdista.
					Sabia o que ela tinha feito com Gilberto Freyre, com Otto Maria
					Carpeaux, com Gustavo Cor&ccedil;&atilde;o, com Georges
					Bernanos, com Jos&eacute; Osvaldo de Meira Penna, com Antonio
					Olinto, com Roberto Campos &ndash; com um punhado de homens
					ilustres. A f&uacute;ria inventiva que ela mobiliza contra
					aqueles a quem quer destruir n&atilde;o tem limites. N&atilde;o
					h&aacute; mentira, n&atilde;o h&aacute; invencionice, n&atilde;o
					h&aacute; intriga, por mais rasteira e porca que seja, a que
					seus funcion&aacute;rios n&atilde;o recorram com a cara mais
					bisonha do mundo, seguros da indulg&ecirc;ncia plen&aacute;ria
					garantida pela sua superioridade moral inata, indiscut&iacute;vel,
					divina. E a tudo isso denominam &quot;debate intelectual&quot;,
					desfolhando-se em chiliques de donzela ultrajada quando os
					chamamos de delinq&uuml;entes camuflados. Minha experi&ecirc;ncia
					pessoal com essa gente s&oacute; veio a confirmar, com sobra de
					evid&ecirc;ncia, tudo o que a Hist&oacute;ria me havia ensinado
					a seu respeito. Hoje entendo que o esquerdismo n&atilde;o &eacute;
					um ideal, uma cren&ccedil;a, uma filosofia: &eacute; uma doen&ccedil;a
					moral horr&iacute;vel, a substitui&ccedil;&atilde;o do senso
					instintivo do bem e do mal por um conjunto de artif&iacute;cios
					l&oacute;gicos que, por etapas, v&atilde;o levando da mera
					pervers&atilde;o &agrave; invers&atilde;o completa, &agrave;
					santifica&ccedil;&atilde;o do mal e &agrave; condena&ccedil;&atilde;o
					do bem.</FONT></FONT> </FONT></FONT>
					</P>
					<P LANG="pt-BR"><BR>
					</P>
				</DIV>
			</TD>
		</TR>
	</TABLE>
</CENTER>
<P LANG="pt-BR" CLASS="menulink" ALIGN=CENTER><IMG SRC="http://www.olavodecarvalho.org/images/barra.jpg" NAME="figura2" ALIGN=BOTTOM WIDTH=427 HEIGHT=15 BORDER=0>
<BR><BR><FONT SIZE=2><A HREF="http://www.olavodecarvalho.org/index.htm"><FONT SIZE=2>Home</FONT></A>
<FONT SIZE=2>- <A HREF="http://www.olavodecarvalho.org/info.htm">Informa&ccedil;&otilde;es</A>
- <A HREF="http://www.olavodecarvalho.org/textos.htm">Textos</A> -
<A HREF="http://www.olavodecarvalho.org/links.htm">Links</A> - <A HREF="mailto:olavo@olavodecarvalho.org">E-mail</A>
</FONT></FONT>
</P>
<P LANG="pt-BR"><!-- #EndTemplate --><BR><BR>
</P>
</BODY>
</HTML>