<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Diagn&oacute;stico da situa&ccedil;&atilde;o
</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Diagn&oacute;stico da situa&ccedil;&atilde;o</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  22 de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Os militares ditos &quot;nacionalistas&quot;, que ali&aacute;s
              n&atilde;o s&atilde;o muitos, acusam-me de tach&aacute;-los de
              comunistas e de n&atilde;o compreender suas elevadas inten&ccedil;&otilde;es
              patri&oacute;ticas. Ao contr&aacute;rio. Sei que n&atilde;o s&atilde;o
              comunistas. S&atilde;o anticomunistas, entusiastas do capitalismo
              de Estado, anti-americanos por c&aacute;lculo e n&atilde;o por
              ideologia. E compreendo perfeitamente bem suas inten&ccedil;&otilde;es.
              Discuti-as muitas vezes com o remoto mas influente mentor do grupo,
              o falecido general Carlos de Meira Mattos, meu amigo, intelig&ecirc;ncia
              brilhante, e lhe expus francamente minha discord&acirc;ncia, ent&atilde;o
            ainda nebulosa e mal fundamentada.</p>
            <p>O que sonham &eacute; aproveitar-se da onda esquerdista, ajudando-a
              a precipitar uma situa&ccedil;&atilde;o virtual de guerra contra
              os EUA que elevaria &agrave;s nuvens o poder das For&ccedil;as
              Armadas, facilitando a derrubada dos esquerdistas e a instaura&ccedil;&atilde;o
              de um governo nasserista de salva&ccedil;&atilde;o nacional.</p>
            <p>O plano n&atilde;o &eacute; comunista: &eacute; apenas louco.
              Trata-se de matar o pa&iacute;s para disputar a posse do cad&aacute;ver.
              Uma situa&ccedil;&atilde;o de guerra ou mesmo de pr&eacute;-guerra
              na Am&eacute;rica Latina &eacute; tudo o que os globalistas precisam
              para colocar a &aacute;rea sob interven&ccedil;&atilde;o da ONU.
              A soberania nacional desapareceria em segundos, a Amaz&ocirc;nia
              seria internacionalizada por automatismo. Os militares nacionalistas
              iriam para a cadeia e os comunistas voltariam ao poder como her&oacute;is
              da democracia, sob os aplausos da comunidade internacional e da
              m&iacute;dia chique.</p>
            <p>O plano &eacute; furado porque sua base te&oacute;rica &eacute; a
              metodologia errada da <em>Escola Superior de Guerra</em>, cujo conceito
              fundamental de &quot;poder nacional&quot; s&oacute; reconhece como
              sujeitos agentes da Hist&oacute;ria os Estados e os governos. Estados
              e governos n&atilde;o s&atilde;o sujeitos da a&ccedil;&atilde;o
              hist&oacute;rica: s&atilde;o seus instrumentos. Sujeitos hist&oacute;ricos
              s&atilde;o entidades mais permanentes e est&aacute;veis, cuja a&ccedil;&atilde;o
              se estende para al&eacute;m da dura&ccedil;&atilde;o dos Estados
              e governos.</p>
            <p>Sujeitos da Hist&oacute;ria s&atilde;o as castas religiosas, as
              dinastias mon&aacute;rquicas e olig&aacute;rquicas e as seitas
              gn&oacute;sticas transfiguradas em movimentos ideol&oacute;gicos
              de massa. Sua a&ccedil;&atilde;o atravessa os s&eacute;culos passando
              por cima do prazo de vida dos Estados e do horizonte de vis&atilde;o
              de seus governantes.</p>
            <p>O atual espet&aacute;culo do mundo &eacute; a disputa entre quatro
              sujeitos da Hist&oacute;ria: as religi&otilde;es crist&atilde; e
              judaica, com suas concep&ccedil;&otilde;es tradicionais da civiliza&ccedil;&atilde;o,
              o movimento revolucion&aacute;rio mundial, a oligarquia globalista
              e o expansionismo isl&acirc;mico. Estes tr&ecirc;s t&ecirc;m rela&ccedil;&otilde;es
              amb&iacute;guas entre si; ora s&atilde;o aliados, ora concorrentes.
              Os crist&atilde;os e judeus est&atilde;o sozinhos contra todos,
              mal articulados em movimentos conservadores que s&oacute; t&ecirc;m
              express&atilde;o nos EUA. Mas neles repousa a &uacute;nica esperan&ccedil;a
              de preservar a civiliza&ccedil;&atilde;o e impedir a dissolu&ccedil;&atilde;o
              das soberanias nacionais.</p>
            <p>A mera contraposi&ccedil;&atilde;o de nacionalismo e globalismo &eacute; estreita
              e provinciana demais para dar conta do quadro. Ela falseia a realidade
              e eleva a planos de a&ccedil;&atilde;o insensatos, condenados ao
              fracasso.</p>
            <p>O obst&aacute;culo que separa de mim aqueles militares n&atilde;o &eacute; ideol&oacute;gico: &eacute; a
              ciumeira de intelectos atrofiados contra o estudioso que enxerga
              mais que eles. Se pusessem a p&aacute;tria acima de seus egos,
              estariam me ouvindo em vez de me jogar pedras. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>

