<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A ditadura anest&eacute;sica
</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A ditadura anest&eacute;sica</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  19 de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Apesar do subt&iacute;tulo <em>The European Left in the New Millennium</em>              , o livro de Paul Edward Gottfried, <em>The
                Strange Death of Marxism</em>              (University of Missouri Press, 2005) fornece uma descri&ccedil;&atilde;o
              da esquerda contempor&acirc;nea que se aplica tamb&eacute;m &agrave;s
            suas vententes norte-americana e latino-americana.</p>
            <p>N&atilde;o vejo como discordar da sua tese central, de que o objetivo
              da esquerda hoje em dia &eacute; &quot;um gerenciamento pol&iacute;tico
              que no fim se aproxima do controle total, mas com uma necessidade
              cada vez menor de empregar a for&ccedil;a f&iacute;sica&quot;.
              Vemos isso todos os dias no palco da tragicom&eacute;dia nacional.
              Por toda parte a rede de controles vai se estendendo, lenta e inexoravelmente,
              abrangendo desde a economia at&eacute; os &uacute;ltimos recintos
              da vida privada, ao mesmo tempo que os mecanismos formais da democracia
              continuam em vigor, apenas sem a m&iacute;nima possibilidade de
              ser usados contra a m&aacute;quina ideol&oacute;gica que nos esmaga.</p>
            <p>Caracteristicamente, a rede n&atilde;o &eacute; toda estatal.
              Como preconizava Gramsci, est&aacute; espalhada pela sociedade
              civil, que se transforma assim na corda com que ela pr&oacute;pria
              se enforca. ONGs, escolas p&uacute;blicas e privadas, casas editoras
              e a grande m&iacute;dia fazem a sua parte, submetendo-se docilmente &agrave;s
              categorias de pensamento impostas pelo <em>establishment</em> , t&atilde;o
              abrangentes e onipresentes que a mera possibilidade de conhecer
              alguma coisa para fora de seus limites se tornou inconceb&iacute;vel,
              e pequenas diverg&ecirc;ncias dentro do acordo geral t&ecirc;m
              de ser convocadas &agrave;s pressas para dar a impress&atilde;o
              de que existe ainda uma oposi&ccedil;&atilde;o ideol&oacute;gica,
              uma &quot;direita&quot;. E a pr&oacute;pria direita - ou aquilo
              que ainda leva esse nome - se apressa em legitimar o monop&oacute;lio
              esquerdista da verdade, do bem e da virtude, proclamando que ser
              direitista &eacute; mesmo uma inf&acirc;mia, que o m&aacute;ximo
              de anti-esquerdismo admiss&iacute;vel &eacute; o &quot;centro&quot;. &Agrave; direita
              do centro, estende-se a imensid&atilde;o do nada. &Agrave; medida
              que a recorda&ccedil;&atilde;o mesma do que fosse a direita desaparece
              da mem&oacute;ria popular, a parte amputada cessa automaticamente
              de doer e mesmo as obje&ccedil;&otilde;es eventuais contra o novo
              estado de coisas s&oacute; podem se expressar na linguagem do esquerdismo,
              refor&ccedil;ando o sistema geral de cren&ccedil;as no instante
              mesmo em que protestam contra algum de seus aspectos em particular.
              A ditadura ben&eacute;vola do esquerdismo consensual &eacute; uma
              cirurgia auto-anest&eacute;sica.</p>
            <p>Nessas circunst&acirc;ncias, a viol&ecirc;ncia estatal &eacute; mesmo
              desnecess&aacute;ria. Em troca da obedi&ecirc;ncia completa, o
              bondoso esquerdismo triunfante concede-nos o direito de viver.
              Mas mesmo esse direito &eacute; limitado. A viol&ecirc;ncia estatal
              n&atilde;o desapareceu: apenas transformou-se em viol&ecirc;ncia
              indireta. Para manter a popula&ccedil;&atilde;o num estado de terror
              perp&eacute;tuo basta a criminalidade livre de entraves, estimulada
              por organiza&ccedil;&otilde;es pr&oacute;ximas do partido governante,
              ao qual as massas e at&eacute; as elites, ignorantes disso, acorrem
              em busca de socorro, fechando pelas duas pontas, legal e ilegal,
              oficial e extra-oficial, o quadro da onipot&ecirc;ncia. &Eacute; a
              perfeita consuma&ccedil;&atilde;o, por novos meios, da cl&aacute;ssica
              estrat&eacute;gia comunista da &quot;press&atilde;o de baixo&quot; articulada
              com a &quot;press&atilde;o de cima&quot;. As hordas de delinq&uuml;entes
              desempenham aqui o papel que na Europa e nos EUA cabe aos imigrantes
              ilegais: s&atilde;o o ex&eacute;rcito de reserva mediante cuja
              amea&ccedil;a a esquerda mant&eacute;m sob r&eacute;dea curta as
              veleidades de toda oposi&ccedil;&atilde;o &quot;direitista&quot; poss&iacute;vel.</p>
            <p>O r&oacute;tulo geral de &quot;esquerda p&oacute;s-marxista&quot;,
              usado por Gottlieb, &eacute; talvez um tanto prematuro, por duas
              raz&otilde;es. Primeira: o reinado da esquerda assim chamada n&atilde;o &eacute; uma
              situa&ccedil;&atilde;o totalmente nova e imprevista, mas a consuma&ccedil;&atilde;o
              exata dos planos de Antonio Gramsci e o resultado da aplica&ccedil;&atilde;o
              sistem&aacute;tica da sua estrat&eacute;gia voltada a tranformar
              a ideologia esquerdista na &quot;autoridade onipresente e invis&iacute;vel
              de um imperativo categ&oacute;rico, de um mandamento divino&quot; (
              sic). Segunda: os te&oacute;ricos esquerdistas principais de hoje
              em dia, Antonio Negri, Istvan Meszaros, Immanuel Wallerstein e
              at&eacute; o ex&oacute;tico Slavoj Zizek continuam filiados &agrave; tradi&ccedil;&atilde;o
              marxista, e n&atilde;o somente em nome, mas nas categorias gerais
              do seu pensamento. Tamb&eacute;m n&atilde;o &eacute; prudente ignorar
              o surto de neo-marxismo asi&aacute;tico, cuja influ&ecirc;ncia
              sobre a esquerda europ&eacute;ia e americana j&aacute; come&ccedil;a
              a se fazer sentir (v. Toni E. Barlow, ed., <em>New Asian Marxisms</em>,
              Durham, Duke University Press, 2002). Afinal, como creio ter explicado
              claramente algum tempo atr&aacute;s, &eacute; imposs&iacute;vel
              definir o marxismo como uma teoria, como uma filosofia, como um
              programa de a&ccedil;&atilde;o pol&iacute;tica e at&eacute; como
              uma ideologia: o marxismo &eacute; uma cultura, no sentido antropol&oacute;gico
              do termo. Sua unidade n&atilde;o reside em nenhum corpo de doutrina,
              mas no apego ritual da comunidade a um conjunto de s&iacute;mbolos
              que expressam a sua identidade e o seu anseio de subsist&ecirc;ncia
              eterna, e que por isso mesmo sobrevivem intactos n&atilde;o s&oacute; &agrave;s
              varia&ccedil;&otilde;es doutrinais mais extravagantes e contradit&oacute;rias
              mas a sucessivos e aparentemente devastadores choques de realidade
              (v. a s&eacute;rie de artigos <a href="http://www.olavodecarvalho.org/semana/031218jt.htm">http://www.olavodecarvalho.org/semana/031218jt.htm</a>              , <a href="http://www.olavodecarvalho.org/semana/040101jt.htm">http://www.olavodecarvalho.org/semana/040101jt.htm</a> e <a href="http://www.olavodecarvalho.org/semana/040108jt.htm">http://www.olavodecarvalho.org/semana/040108jt.htm</a>              ).</p>
            <p>Mais exatamente, o marxismo &eacute; uma subcultura dentro da &quot;cultura
              da revolu&ccedil;&atilde;o mundial&quot;, ou, como prefere cham&aacute;-la
              J. L. Talmon, da &quot;religi&atilde;o da revolu&ccedil;&atilde;o&quot;,
              cuja origem expliquei brevemente em artigos anteriores. Ao lado
              do anarquismo (do qual prometo falar outro dia), ele &eacute; a
              terceira dessas subculturas. O iluminismo foi a primeira, a rebeli&atilde;o
              rom&acirc;ntica a segunda. Enquanto subsistir a cultura da revolu&ccedil;&atilde;o,
              nenhuma dessas subculturas desaparecer&aacute; para sempre. Extinta
              a sua vig&ecirc;ncia hist&oacute;rica mais espetaculosa, subsistem
              como camadas profundas do subconsciente, prontas a vir de novo &agrave; tona
              ao primeiro sinal de debilita&ccedil;&atilde;o da camada mais recente
              e superficial. A cultura da revolu&ccedil;&atilde;o revigora-se
              por meio dessas peri&oacute;dicas irrup&ccedil;&otilde;es do passado.
              Quando o marxismo sovi&eacute;tico come&ccedil;ou a fazer &aacute;gua,
              ap&oacute;s o relat&oacute;rio Kruschev de 1956, a &quot;New Left&quot; dos
              anos 60, irm&atilde; siamesa da &quot;New Age&quot;, foi buscar
              alento num <em>renouveau</em> rom&acirc;ntico e irracionalista, calcado
              n&atilde;o somente no romantismo origin&aacute;rio oitocentista
              mas no modernismo pr&eacute;-nazista dos anos 20 com seu apelo &agrave; &quot;natureza&quot;,
              ao culto do corpo e da juventude, ao orientalismo e indigenismo &quot;multiculturais&quot;,
              ao pan-sexualismo e &agrave; &quot;experi&ecirc;ncia iluminadora&quot; das
              drogas.</p>
            <p>Como a mitologia da &quot;New Age&quot; ainda est&aacute; viva
              e atuante, constituindo mesmo a for&ccedil;a inspiradora por tr&aacute;s
              de todo o globalismo ecol&oacute;gico, abortista, <em>gay</em> e feminista,
              n&atilde;o era a ela que nos anos 80 a cultura da revolu&ccedil;&atilde;o
              podia pedir socorro ap&oacute;s o segundo abalo sofrido pela subcultura
              marxista com a <em>glasnost</em> e a seq&uuml;&ecirc;ncia de autodissolu&ccedil;&otilde;es
              do movimento comunista que culminou na queda do Muro de Berlim
              e na auto-supress&atilde;o da URSS. Desta vez o apelo foi a uma
              camada mais antiga do mito revolucion&aacute;rio: o iluminismo.
              Da noite para o dia, esquerdistas desiludidos retiravam do ba&uacute; os
              fantasmas de Voltaire e Diderot, faziam discursos grandiloq&uuml;entes
              em nome da &quot;Raz&atilde;o&quot; e batiam no peito anunciando,
              em vez do socialismo cient&iacute;fico, o advento global das &quot;Luzes&quot;.
              No Brasil, o mais patente sintoma disso foi o sucesso obtido na
              esquerda pelos livros de S&eacute;rgio Paulo Rouanet, <em>As raz&otilde;es
              do Iluminismo</em> (1987) e <em>O Espectador Noturno</em>.<em> A Revolu&ccedil;&atilde;o
              Francesa atrav&eacute;s de R&eacute;tif de la Bretonne</em> (1988).
              Apenas trinta anos antes, ningu&eacute;m na esquerda falava dos
              <em>philosophes</em> sen&atilde;o com aquela emp&aacute;fia com que Marx
              os reduzia a precursores &quot;burgueses&quot; da revolu&ccedil;&atilde;o
              prolet&aacute;ria. Agora, com o comunismo sovi&eacute;tico dissolvendo-se
              a olhos vistos, as f&oacute;rmulas grandiosas e ocas do iluminismo
              eram mais que uma t&aacute;bua de salva&ccedil;&atilde;o: eram
              uma inje&ccedil;&atilde;o de otimismo no corpo debilitado da religi&atilde;o
              revolucion&aacute;ria, amea&ccedil;ada de morte pr&oacute;xima
              pelo &quot;fim da Hist&oacute;ria&quot; que Francis Fukuyama anunciava
              triunfalmente.</p>
            <p>Pode-se notar, <em>en passant</em>, que, assim como os anos 60 apelaram
              ao romantismo em suas duas vers&otilde;es, a origin&aacute;ria
              oitocentista e a modernista, a ressurrei&ccedil;&atilde;o iluminista
              n&atilde;o se socorreu somente dos Voltaires e Diderots, mas do
              seu herdeiro tardio, o cientificismo-evolucionismo da segunda metade
              do s&eacute;culo XIX. De repente, os velhos preconceitos cientificistas
              de Ernest Haeckel e Ludwig B&uuml;chner, que pareciam mortos e
              enterrados desde as an&aacute;lises implac&aacute;veis que lhes
              concederam as escolas fenomenol&oacute;gica, existencialista e
              culturalista nas primeiras d&eacute;cadas do s&eacute;culo XX,
              ressurgiam com toda a for&ccedil;a, prevalecendo-se da prodigiosa
              ignor&acirc;ncia filos&oacute;fica das novas gera&ccedil;&otilde;es.
              O evolucionismo, em particular, afirmava-se de novo n&atilde;o
              s&oacute; como &uacute;nica teoria v&aacute;lida para explicar
              a variedade das esp&eacute;cies animais (reprimindo os cr&iacute;ticos
              por meio do boicote profissional, de legisla&ccedil;&otilde;es
              restritivas e de campanhas difamat&oacute;rias), mas como princ&iacute;pio
              explicativo universal, capaz n&atilde;o s&oacute; de abranger desde
              os protozo&aacute;rios at&eacute; as esferas mais elevadas da religi&atilde;o,
              da arte e do pensamento, mas de substituir as religi&otilde;es
              tradicionais como base &uacute;nica e suficiente da moral e da
              civiliza&ccedil;&atilde;o. E isso justamente no momento em que
              a contribui&ccedil;&atilde;o do darwinismo para as ideologias nazista
              e comunista, longamente negada pelos gr&atilde;o-sacerdotes do
              culto evolucionista, aparecia finalmente como um fato hist&oacute;rico
              bem comprovado (v. o DVD de Richard Weikart, <em>Darwin's Deadly
              Legacy. The Chilling Impact of Darwin's Theory of Evolution</em>, em <a href="http://www.wnd.com">www.wnd.com</a>).
              Na esteira do cientificismo, o anticristianismo militante, que
              o comunismo sovi&eacute;tico havia abandonado em favor de uma pol&iacute;tica
              de infiltra&ccedil;&atilde;o e corros&atilde;o interna das igrejas,
              ressurge com virul&ecirc;ncia inaudita t&atilde;o logo o pretexto
              do &quot;di&aacute;logo&quot; com os crist&atilde;os perde sua
              raz&atilde;o de ser. E ressurge pelas m&atilde;os de quem? N&atilde;o
              dos esquerdistas radicais, mas dos liberais iluministas, a retaguarda
              salvadora da revolu&ccedil;&atilde;o.</p>
            <p>Nenhuma das tr&ecirc;s camadas da religi&atilde;o da revolu&ccedil;&atilde;o
              - iluminismo-cientificismo, romantismo-modernismo, marxismo-anarquismo
              - poder&aacute; jamais ser considerada extinta enquanto a pr&oacute;pria
              religi&atilde;o da revolu&ccedil;&atilde;o continuar viva. A todo
              momento, cada uma delas pode ser trazida de novo &agrave; tona
              para refor&ccedil;ar a f&eacute; vacilante dos revolucion&aacute;rios,
              abalada pelo choque de realidade ou pela constata&ccedil;&atilde;o
              de seus pr&oacute;prios crimes, infinitamente mais graves do que
              todos os males que o culto da revolu&ccedil;&atilde;o professou
              eliminar. O marxismo s&oacute; morrer&aacute; quando o pr&oacute;prio
              sentimento de unidade da tradi&ccedil;&atilde;o revolucion&aacute;ria
              internacional se dissolver nas brumas do tempo.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
