<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O patinho feio da pol&iacute;tica nacional</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O patinho feio da pol&iacute;tica nacional</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  19
      de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Um   artigo que publiquei no Rio de Janeiro, mas que o leitor do <em>Di&aacute;rio do Com&eacute;rcio</em> pode encontrar em <a href="http://www.olavodecarvalho.org/semana/070308jb.html" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/070308jb.html</a>, acabou suscitando mais pol&ecirc;micas do que eu esperava. Nele eu esbo&ccedil;ava   as preliminares de uma cr&iacute;tica ao h&aacute;bito da direita brasileira de denominar-se   &ldquo;liberal&rdquo; em vez de &ldquo;conservadora&rdquo;, h&aacute;bito que resulta numa desastrada invers&atilde;o   das suas inten&ccedil;&otilde;es e prop&oacute;sitos, j&aacute; que o liberalismo &eacute; uma etapa do movimento   revolucion&aacute;rio mundial e n&atilde;o se pode frear um movimento fazendo-o dar, como   dizia L&ecirc;nin, um passo atr&aacute;s para dar dois para a   frente.</p>
            <p>A   terminologia pol&iacute;tica americana &eacute; muito mais s&atilde; e realista do que a brasileira.   Direita e esquerda, nos EUA, s&atilde;o chamadas respectivamente &ldquo;conservatism&rdquo; e   &ldquo;liberalism&rdquo;, mostrando que o piv&ocirc; da luta pol&iacute;tica &eacute; a escolha entre conservar   os valores e princ&iacute;pios dos <em>Founding   Fathers</em>, ou, ao contr&aacute;rio, liberar-se deles. O fato de que esses valores e   princ&iacute;pios absorvam em si o legado do liberalismo econ&ocirc;mico cl&aacute;ssico (de Adam   Smith a Ludwig von Mises) poderia gerar algum equ&iacute;voco, mas nunca vi um   americano com mais de oito anos de idade confundir &ldquo;classic liberalism&rdquo;, que &eacute;   uma teoria econ&ocirc;mica, com o liberalismo pol&iacute;tico de Ted Kennedy, Nancy Pelosi e   George Soros, que tende a uma economia estatizante e socialista. &Eacute; que a   diverg&ecirc;ncia em economia &eacute; somente um elemento de detalhe numa disputa que se   desenrola em torno de diferen&ccedil;as muito mais abrangentes e profundas. Em &uacute;ltima   inst&acirc;ncia, o que est&aacute; em jogo &eacute; saber se os princ&iacute;pios da Constitui&ccedil;&atilde;o   continuar&atilde;o valendo em sentido material, substantivo, com todas as suas   implica&ccedil;&otilde;es culturais e morais para o guiamento da vida americana, ou se, ao   contr&aacute;rio, ser&atilde;o interpretados num sentido meramente jur&iacute;dico-formal que permita   us&aacute;-los em favor de valores opostos aos que inspiraram a reda&ccedil;&atilde;o do documento. </p>
            <p>A diferen&ccedil;a &eacute; exemplificada pelo   debate atual em torno do famoso &ldquo;muro de separa&ccedil;&atilde;o&rdquo; que Thomas Jeffenson   pretendia erguer entre o Estado e as religi&otilde;es. A id&eacute;ia original era impedir que   o Estado se tornasse instrumento de persegui&ccedil;&atilde;o religiosa. Os &ldquo;liberals&rdquo;   apegam-se hoje &agrave; f&oacute;rmula, mas esvaziando-a do seu significado e transformando-a   num pretexto jur&iacute;dico-formal para banir da vida p&uacute;blica toda express&atilde;o da f&eacute;,   instituindo a persegui&ccedil;&atilde;o anti-religiosa generalizada que, a esta altura, j&aacute; se   traduz numa profus&atilde;o de leis repressivas.</p>
            <p>O que no Brasil incitou a direita a   autodenominar-se &ldquo;liberal&rdquo; foi o fato de que o debate pol&iacute;tico nacional se   limita quase que por inteiro a uma quest&atilde;o econ&ocirc;mica, a disputa entre   intervencionismo estatal e livre mercado. Nesse quadro, a simples op&ccedil;&atilde;o pelo   &ldquo;liberalismo cl&aacute;ssico&rdquo; em economia acabou servindo para definir toda uma   corrente pol&iacute;tica como &ldquo;liberal&rdquo; (ou, segundo seus advers&aacute;rios, &ldquo;neoliberal&rdquo;, um   termo que j&aacute; comentei aqui; v.&nbsp; <a href="http://www.olavodecarvalho.org/semana/050725dc.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/050725dc.htm</a>). Os inconvenientes disto s&atilde;o m&uacute;ltiplos.</p>
            <p>Desde logo, o fato de uma corrente   pol&iacute;tica aceitar definir-se exclusivamente pela sua op&ccedil;&atilde;o econ&ocirc;mica serve para   legitimar um debate pol&iacute;tico atrofiado, express&atilde;o cultural de uma sociedade   doente obcecada por dinheiro &ndash; ou antes, como dizia o Mill&ocirc;r Fernandes, pela   falta de dinheiro.&nbsp; &nbsp;</p>
            <p>Em segundo lugar, o liberalismo   pol&iacute;tico &eacute; desde suas ra&iacute;zes um movimento revolucion&aacute;rio e anti-religioso. A   origem do termo &eacute; espanhola, opondo &ldquo;liberales&rdquo; a &ldquo;serviles&rdquo;, abrangendo   implicitamente neste &uacute;ltimo termo a totalidade dos fi&eacute;is cat&oacute;licos. Foi o   liberalismo &nbsp;que, na Fran&ccedil;a,   instituiu a &ldquo;constitui&ccedil;&atilde;o civil do clero&rdquo;, virtualmente banindo a Igreja do   territ&oacute;rio nacional. Na linguagem das enc&iacute;clicas papais, &ldquo;liberalismo&rdquo; &eacute; a   denomina&ccedil;&atilde;o das correntes her&eacute;ticas que dilu&iacute;ram o dogma tradicional, preparando   o advento da apostasia geral e da &ldquo;teologia da liberta&ccedil;&atilde;o&rdquo;. Entre os   protestantes, &ldquo;liberalismo religioso&rdquo; &eacute; o nome da trai&ccedil;&atilde;o organizada. &ldquo;O   liberalismo &ndash; como resumiu um pregador evang&eacute;lico americano &ndash; substituiu-se &agrave;   persegui&ccedil;&atilde;o. A persegui&ccedil;&atilde;o matava homens, mas fazia prosperar a causa; o   liberalismo mata a causa bajulando os homens para induzi-los a compromissos. A   verdade perseguida sobreviveu em todas as eras, mas a verdade comprometida nunca   sobrevive &agrave; trag&eacute;dia fatal em que a voz de Deus &eacute; igualada &agrave; voz das tradi&ccedil;&otilde;es   humanas&rdquo; (Judson Taylor, em <a href="http://gospelweb.net/OldTimersWorks/judsontaylor.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://gospelweb.net/OldTimersWorks/judsontaylor.htm</a>). </p>
            <p>Como no Brasil n&atilde;o h&aacute; outras correntes   direitistas al&eacute;m da &ldquo;liberal&rdquo;, a ela acorrem em busca de abrigo os conservadores   cat&oacute;licos, protestantes e judeus. Mas a&iacute;, em nome da liberdade de mercado, s&atilde;o   obrigados a camuflar as diverg&ecirc;ncias que t&ecirc;m com os demais liberais em pontos   muito mais decisivos de ordem moral e cultural. O &ldquo;liberalismo&rdquo; brasileiro,   unificado exclusivamente por um programa econ&ocirc;mico, &eacute; um saco de gatos no qual   t&ecirc;m de conviver em harmonia abortistas e anti-abortistas, adeptos e inimigos da   libera&ccedil;&atilde;o das drogas e da eutan&aacute;sia, fi&eacute;is religiosos ao lado de disc&iacute;pulos de   Voltaire e Richard Dawkins empenhados em banir a religi&atilde;o da vida p&uacute;blica.   Durante algum tempo, essas diverg&ecirc;ncias podem parecer desprez&iacute;veis em face da   luta mais imediata contra a economia estatista. Mas isso &eacute; uma ilus&atilde;o mortal. H&aacute;   tempos a esquerda internacional e local j&aacute; decidiu que a estatiza&ccedil;&atilde;o da economia   pode ser adiada indefinidamente, se n&atilde;o sacrificada de vez em favor da f&oacute;rmula   mista chinesa -- e que muito antes dela vem o combate no campo cultural, a luta   contra a civiliza&ccedil;&atilde;o judaico-crist&atilde;. Nessa luta, bandeiras como a libera&ccedil;&atilde;o das   drogas, a proibi&ccedil;&atilde;o da &ldquo;homofobia&rdquo; ou a legaliza&ccedil;&atilde;o da eutan&aacute;sia s&atilde;o   priorit&aacute;rias. Como se pode combater o esquerdismo concentrando o ataque num   objetivo hipot&eacute;tico de longo prazo e cedendo ao inimigo todo o campo de batalha   real e imediato onde ele j&aacute; conquistou a hegemonia e tem quase o controle   completo da situa&ccedil;&atilde;o? Essa &eacute; exatamente a &ldquo;f&oacute;rmula estrat&eacute;gica&rdquo; do liberalismo   brasileiro, que no seu enfrentamento com os esquerdistas tem de se limitar &agrave;   argumenta&ccedil;&atilde;o econ&ocirc;mica para n&atilde;o p&ocirc;r &agrave; mostra suas profundas e insan&aacute;veis   diverg&ecirc;ncias internas, enquanto o discurso da esquerda est&aacute; livre para abranger   todos os temas e todas as dimens&otilde;es da vida social, seguro de poder contar, em   muitas &aacute;reas, com o apoio de uma parcela dos &ldquo;liberais&rdquo;. </p>
            <p>Foi para limpar o terreno e   possibilitar uma discuss&atilde;o s&eacute;ria desse problema que escrevi o artigo &ldquo;Por que   n&atilde;o sou liberal&rdquo;.</p>
            <p>O artigo exibia as palavras &ldquo;liberal&rdquo;   e &ldquo;conservador&rdquo; entre enf&aacute;ticas aspas, para indicar que significavam &ldquo;tipos   ideais&rdquo;, n&atilde;o assimil&aacute;veis a qualquer grupo pol&iacute;tico concretamente existente nos   arredores. N&atilde;o obstante, muita gente o leu como se fosse um ataque desferido   contra um desses grupos. Houve at&eacute; quem visse nele o manifesto de um alguma   confraria pol&iacute;tica mais ou menos clandestina, que por fim sa&iacute;sse do arm&aacute;rio   esbofeteando as vizinhas para poder mais facilmente se autodefinir por oposi&ccedil;&atilde;o   a elas.</p>
            <p>No Brasil de hoje, &eacute; isso o que se   chama de &ldquo;ler&rdquo;. Primeiro, atribuir inten&ccedil;&otilde;es ao autor e discutir com elas, n&atilde;o   com ele. Segundo, transpor o texto para o modo imperativo, interpretando-o como   se fosse a express&atilde;o de um desejo ou ordem, uma tentativa de interferir na   realidade e n&atilde;o de compreend&ecirc;-la. J&aacute; expliquei anos atr&aacute;s que, das famosas tr&ecirc;s   fun&ccedil;&otilde;es da linguagem classificadas por Karl B&uuml;hler, os brasileiros s&oacute; sabiam de   duas: a <em>expressiva</em> (manifestar   estados interiores) e a <em>apelativa</em> (influenciar as pessoas). A fun&ccedil;&atilde;o <em>denominativa</em> (descrever e analisar a   realidade) era totalmente desconhecida nesta parte do mundo, e quem quer que   cometesse a imprud&ecirc;ncia de falar ou escrever alguma coisa nessa clave seria   automaticamente traduzido para as outras duas.</p>
            <p>Por   tr&aacute;s da linguagem informal, meu artigo era um estudo estritamente cient&iacute;fico de   duas f&oacute;rmulas ideol&oacute;gicas consideradas na sua pura l&oacute;gica interna,   independentemente de acr&eacute;scimos e modifica&ccedil;&otilde;es que pudessem sofrer de fatores   sociol&oacute;gicos ou psicol&oacute;gicos intervenientes. Para tirar dele conseq&uuml;&ecirc;ncias   pol&iacute;ticas aplic&aacute;veis &agrave; situa&ccedil;&atilde;o concreta seria preciso antes compreend&ecirc;-lo no   pr&oacute;prio n&iacute;vel te&oacute;rico em que se colocava. Saltando essa etapa, alguns preferiram   aplic&aacute;-lo diretamente a si pr&oacute;prios e achar que eu estava falando mal deles,   ficando naturalmente indignados com a injusti&ccedil;a que eu lhes fazia (&eacute; a terceira   regra de leitura vigente neste pa&iacute;s: substituir a compreens&atilde;o inteligente por   alguma afeta&ccedil;&atilde;o de sentimentos morais elevados; a quarta &eacute; interpretar tudo como   mensagem cifrada de um grupo e n&atilde;o como esfor&ccedil;o cognitivo de um c&eacute;rebro   individual). </p>
            <p>Quem   sabe que os sistemas de id&eacute;ias t&ecirc;m uma estrutura pr&oacute;pria, independente e diversa   das inten&ccedil;&otilde;es subjetivas de seus seguidores, entende claramente que a distin&ccedil;&atilde;o   entre liberalismo e conservadorismo &eacute; exatamente aquela que expus. Se algu&eacute;m n&atilde;o   o entende &eacute; porque, levado por h&aacute;bito pessoal ou grupal, anexa ao liberalismo   valores externos, -- morais ou religiosos -- que n&atilde;o s&atilde;o logicamente integr&aacute;veis   na sua estrutura. Muitos dos que caem nesse erro s&atilde;o apenas conservadores que se   afei&ccedil;oaram, por motivos de pura oportunidade local, ao r&oacute;tulo de   liberais.</p>
            <p>Quando o liberal enfezado exclama:   &ldquo;N&oacute;s temos princ&iacute;pios, n&atilde;o somos aqueles amoralistas que voc&ecirc; descreveu&rdquo;, ele   mostra, desde logo, sua incapacidade de distinguir entre o arranjo terminol&oacute;gico   local e a ideologia liberal em si. Mostra   ainda sua confus&atilde;o entre &ldquo;princ&iacute;pios&rdquo; e meras regras operacionais. </p>
            <p>Um princ&iacute;pio &eacute; assim chamado porque   vem, ora bolas, no princ&iacute;pio! N&atilde;o na continua&ccedil;&atilde;o de alguma coisa. &Eacute; um preceito   fundante e n&atilde;o fundado, condicionante e n&atilde;o condicionado. Justamente porque n&atilde;o   depende de mais nada, porque vale por si mesmo, &eacute; que um princ&iacute;pio tem de poder   ser aplicado universalmente, sem modifica&ccedil;&otilde;es nem atenuantes, a todos os casos   abrangidos no seu enunciado, sem que isso leve a nenhuma contradi&ccedil;&atilde;o l&oacute;gica e   muito menos a absurdidades reais. Sem essa propriedade, nenhum enunciado &eacute; um   princ&iacute;pio. &ldquo;N&atilde;o matar&aacute;s&rdquo;, por exemplo, &eacute; um princ&iacute;pio. Um indiv&iacute;duo decidido a   cumpri-lo at&eacute; &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, abstendo-se de tirar a vida alheia mesmo   quando os outros o julgassem moralmente obrigado a faz&ecirc;-lo, nem por isso teria   se tornado um assassino. Um omisso ou um covarde, talvez; n&atilde;o um assassino. A   extens&atilde;o indefinida das aplica&ccedil;&otilde;es n&atilde;o modifica o sentido do princ&iacute;pio, que &eacute;   princ&iacute;pio justamente por isso: por estar na extremidade inicial de uma s&eacute;rie   ilimitada de conseq&uuml;&ecirc;ncias sobre as quais ele impera com autoridade inabal&aacute;vel,   absoluta.</p>
            <p>J&aacute; as regras operacionais n&atilde;o   instituem o seu pr&oacute;prio campo de aplica&ccedil;&atilde;o: ele &eacute; demarcado por um n&uacute;mero   ilimitado de outras regras operacionais, algumas delas t&aacute;citas ou s&oacute; descobertas <em>ex post facto</em>, bem como por um n&uacute;mero   tamb&eacute;m ilimitado de conveni&ecirc;ncias de ordem pr&aacute;tica que podem intervir em cada   caso. Toda regra operacional &eacute; por isso intrinsecamente deficiente e n&atilde;o pode   ser aplicada sen&atilde;o com muitos atenuantes e modifica&ccedil;&otilde;es. </p>
            <p>Um princ&iacute;pio vale por si,   independentemente da variedade das situa&ccedil;&otilde;es. As regras operacionais, ao   contr&aacute;rio, sempre se disp&otilde;em em sistemas e hierarquias compostos essencialmente   de limita&ccedil;&otilde;es m&uacute;tuas (culminando, idealmente, num princ&iacute;pio que as limita a   todas sem ser limitado por elas). Uma regra operacional que, desconhecendo seus   limites internos e externos, busque estender indefinidamente seu campo de   aplica&ccedil;&atilde;o, acabar&aacute; se chocando n&atilde;o s&oacute; contra outras regras e contra as   conveni&ecirc;ncias externas, mas contra si pr&oacute;pria. &ldquo;Agir no interesse pr&oacute;prio&rdquo;, por   exemplo, &eacute; uma regra operacional. Ela funciona em certas circunst&acirc;ncias da vida,   mas, se passar de um certo limite, jogando os interesses do indiv&iacute;duo contra os   de todos os demais, ele se tornar&aacute; presa de uma situa&ccedil;&atilde;o de isolamento ou de   hostilidade que n&atilde;o &eacute; do seu interesse de maneira alguma. A regra, para   funcionar, tem de ser freada por um sem-n&uacute;mero de outras considera&ccedil;&otilde;es. Na   verdade ela j&aacute; vem com freio, porque os interesses de uma criatura limitada s&atilde;o   eles pr&oacute;prios necessariamente limitados, no m&iacute;nimo pela dura&ccedil;&atilde;o limitada da sua   vida. Uma regra operacional erigida indevidamente em princ&iacute;pio leva   necessariamente &agrave; sua pr&oacute;pria nega&ccedil;&atilde;o.</p>
            <p>Ora, quais s&atilde;o os &ldquo;princ&iacute;pios&rdquo; do   liberalismo? Quais s&atilde;o os crit&eacute;rios m&aacute;ximos e comuns a que os liberais, ao   tentar dirimir suas diverg&ecirc;ncias internas, apelam como a princ&iacute;pios supremos   incumbidos de fundamentar julgamentos un&acirc;nimes e restaurar a unidade do   conjunto?</p>
            <p>S&atilde;o dois: a liberdade e a propriedade   privada.</p>
            <p>Mas esses n&atilde;o s&atilde;o princ&iacute;pios de   maneira alguma. S&atilde;o regras operacionais. Quando um liberal diz que &ldquo;a liberdade   de um termina onde come&ccedil;a a do outro&rdquo;, ele est&aacute; reconhecendo exatamente isso. E   o mesmo aplica-se &agrave; propriedade: o terreno do Z&eacute;-Man&eacute; termina onde come&ccedil;a o do   Man&eacute;-Z&eacute;. Nem a lei da propriedade nem a da liberdade podem ser estendidas   ilimitadamente sem negar-se a si pr&oacute;prias. A liberdade absoluta equivaleria &agrave;   completa aus&ecirc;ncia de constrangimentos externos, isto &eacute;, ao poder absoluto e &agrave;   completa extin&ccedil;&atilde;o da liberdade. Do mesmo modo, a propriedade absoluta   corresponderia &agrave; posse integral e perfeita: seria propriedade em sentido l&oacute;gico   e n&atilde;o jur&iacute;dico, como a propriedade de respirar, que voc&ecirc; n&atilde;o pode vender e   portanto n&atilde;o &eacute; propriedade em sentido jur&iacute;dico de maneira alguma. </p>
            <p>O &ldquo;n&atilde;o matar&aacute;s&rdquo; n&atilde;o tem limites   internos de qualquer natureza. Ele exclui somente aqueles casos que, <em>a</em> <em>priori</em>, j&aacute; est&atilde;o fora do seu enunciado,   como por exemplo a defesa pr&oacute;pria: defender-se n&atilde;o &eacute; &ldquo;matar&rdquo;, &eacute; tentar sair da   encrenca por algum meio que, independentemente da sua inten&ccedil;&atilde;o, resulte na morte   do atacante.&nbsp; Se quem se defende em   tais circunst&acirc;ncias n&atilde;o &eacute; assassino, muito menos o &eacute; quem se recuse a faz&ecirc;-lo,   estendendo a aplica&ccedil;&atilde;o literal do princ&iacute;pio at&eacute; &agrave; aceita&ccedil;&atilde;o passiva do dano   pr&oacute;prio. J&aacute; a liberdade e a propriedade t&ecirc;m o dom inato de liquidar-se a si   mesmas quando se erigem em princ&iacute;pios. </p>
            <p>Se o liberalismo desemboca com tanta   frequ&ecirc;ncia no socialismo &ndash; como Verkhovenski pai gera Verkhovenski filho   em <em>Os   Dem&ocirc;nios</em> de Dostoi&eacute;vski --, &eacute;   precisamente porque se constitui de regras operacionais que n&atilde;o t&ecirc;m, por   defini&ccedil;&atilde;o, a abrang&ecirc;ncia necess&aacute;ria de princ&iacute;pios capazes de dar conta de suas   pr&oacute;prias conseq&uuml;&ecirc;ncias. </p>
            <p>O liberalismo &eacute; assim em raz&atilde;o da   profunda influ&ecirc;ncia que recebeu de Kant. Todo o esfor&ccedil;o do fil&oacute;sofo de   Koenigsberg foi para esvaziar a moral (e sua filha primog&ecirc;nita, a filosofia   pol&iacute;tica) de todo conte&uacute;do substantivo, reduzindo-a a um punhado de exig&ecirc;ncias   formais, como por exemplo, &ldquo;age de maneira que a regra que inspira tua a&ccedil;&atilde;o   possa ser adotada em todos os casos id&ecirc;nticos&rdquo;. Kant n&atilde;o nos diz que regra deve   ser essa, e n&atilde;o o diz justamente porque a moral, para ele, n&atilde;o pode ter nenhum   fundamento objetivo. Ela repousa inteiramente na &ldquo;f&eacute;&rdquo;, compreendida como cren&ccedil;a   subjetiva, e nos &ldquo;imperativos categ&oacute;ricos&rdquo;, isto &eacute;, em exig&ecirc;ncias que ningu&eacute;m   pode justificar mas que todos se sentiriam aviltados se n&atilde;o as cumprissem. Para   Kant, s&oacute; existe conhecimento substantivo dos &ldquo;fen&ocirc;menos&rdquo;, apar&ecirc;ncias naturais   estudadas pela ci&ecirc;ncia f&iacute;sica. Tudo o mais s&atilde;o formas l&oacute;gicas, &ldquo;imperativos   categ&oacute;ricos&rdquo; ou mat&eacute;ria de cren&ccedil;a pessoal. Como nenhuma dessas tr&ecirc;s coisas &eacute; um   princ&iacute;pio, no sentido substantivo do termo, isso equivale a dizer que a moral   kantiana e a pol&iacute;tica liberal que nela se inspira s&atilde;o totalmente desprovidas de   princ&iacute;pios, exceto l&oacute;gico-formais e operacionais. </p>
            <p>Guido de Ruggiero notou, em sua   cl&aacute;ssica &ldquo;Hist&oacute;ria do Liberalismo Europeu&rdquo;, que o liberalismo n&atilde;o era uma   filosofia pol&iacute;tica no sentido substantivo, mas um &ldquo;m&eacute;todo&rdquo;, um conjunto de   preceitos e regras que podiam ser adaptados &agrave;s mais diferentes situa&ccedil;&otilde;es   mediante um n&uacute;mero ilimitado de ajustes e atenua&ccedil;&otilde;es, conforme as exig&ecirc;ncias dos   casos concretos. </p>
            <p>Qualquer afirma&ccedil;&atilde;o de um princ&iacute;pio   substantivo &eacute;, na perspectiva kantiana, uma invas&atilde;o do territ&oacute;rio reservado &agrave;s   ci&ecirc;ncias. O kantismo &eacute;, nesse sentido, o pai do positivismo, que os liberais de   hoje tanto abominam porque t&ecirc;m contra ele aquele &oacute;dio extremo dos irm&atilde;os   inimigos. Na verdade, odeiam nele t&atilde;o somente a sua pol&iacute;tica centralizante e   intervencionista, mas continuam subscrevendo a proibi&ccedil;&atilde;o kantiano-positivista de   levar o conhecimento humano para al&eacute;m dos &ldquo;fen&ocirc;menos&rdquo; e, portanto, de conhecer   qualquer princ&iacute;pio moral universal no sentido que esses princ&iacute;pios tinham em   Plat&atilde;o ou no cristianismo.</p>
            <p>A pr&oacute;pria sacralidade da vida humana   n&atilde;o cabe de maneira alguma na perspectiva liberal. Para n&atilde;o ser abandonada de   todo, ela acaba tendo de ser justificada com base nos dois pseudo-princ&iacute;pios da   liberdade e da propriedade. Raciocina-se, por exemplo, da seguinte maneira: o   corpo e sua vida s&atilde;o propriedades privadas do seu portador, o qual tem a   liberdade exclusiva de decidir o que fazer com eles; logo, mat&aacute;-lo contra a   vontade dele &eacute; violar sua propriedade e sua liberdade. Tendo proclamado isso, o   liberal acredita ser um sujeito bon&iacute;ssimo, porque defende a integridade da vida   humana sem ser compelido a isto por nenhuma obriga&ccedil;&atilde;o religiosa ou princ&iacute;pio   universal, mas somente pelo livre exerc&iacute;cio da sua raz&atilde;o individual. Mas n&atilde;o h&aacute;   nisso racionalidade nenhuma, h&aacute; apenas uma confus&atilde;o dos diabos. Desde logo,   produzir um argumento em favor de alguma coisa n&atilde;o &eacute; o mesmo que fundament&aacute;-la.   A liberdade e a propriedade podem ser alegadas em favor da proibi&ccedil;&atilde;o de matar,   mas n&atilde;o a fundamentam de maneira alguma, porque n&atilde;o s&atilde;o princ&iacute;pios. &Eacute;   imposs&iacute;vel, por exemplo, decidir s&oacute; com base nessas regras se o aborto deve ser   permitido ou n&atilde;o: a aplica&ccedil;&atilde;o dos &ldquo;princ&iacute;pios&rdquo; a esse caso s&oacute; leva a   perplexidades insol&uacute;veis, como por exemplo, a de saber se o feto &eacute; propriedade   da m&atilde;e ou &eacute; dono de sua pr&oacute;pria vida, discuss&atilde;o imbecil e posti&ccedil;a que j&aacute; mostra   a defici&ecirc;ncia intr&iacute;nseca do conceito de propriedade, quanto mais a inviabilidade   de estender sua aplica&ccedil;&atilde;o ao ponto de fazer dele o fundamento de alguma coisa   mais b&aacute;sica como o direito &agrave; vida. Para qualquer pessoa n&atilde;o intoxicada do   preconceito kantiano, o direito &agrave; vida &eacute; que &eacute; fundamento da liberdade e da   propriedade. Reconhecem-no implicitamente todos os c&oacute;digos penais do mundo   (exceto o velho c&oacute;digo penal sovi&eacute;tico) ao prescrever penas mais graves para o   homic&iacute;dio do que para a mera subtra&ccedil;&atilde;o da propriedade ou da liberdade.   Fundamentar o direito &agrave; vida com base na liberdade e na propriedade &eacute; torn&aacute;-lo   t&atilde;o amb&iacute;guo quanto elas. E a&iacute; a &uacute;nica solu&ccedil;&atilde;o poss&iacute;vel &eacute; transformar o &ldquo;N&atilde;o   matar&aacute;s&rdquo; num &ldquo;imperativo categ&oacute;rico&rdquo;, isto &eacute;, em algo que &eacute; assim s&oacute; porque o   fulano sente que deve ser assim.</p>
            <p>Um liberal pode ter princ&iacute;pios, sim, e   a maioria dos que conhe&ccedil;o os t&ecirc;m, mas os t&ecirc;m enquanto indiv&iacute;duos concretos e n&atilde;o   enquanto &ldquo;liberais&rdquo;. A incongru&ecirc;ncia da situa&ccedil;&atilde;o reside em que o m&eacute;todo liberal,   posto a servi&ccedil;o de princ&iacute;pios e valores substantivos tradicionais, constitui   precisamente aquilo que nos EUA se chama &ldquo;conservatism&rdquo;. Nesse sentido, nem   Friedrich Hayek nem Ludwig von Mises jamais foram liberais: e nos EUA n&atilde;o h&aacute;   quem n&atilde;o os considere anjos tutelares do movimento conservador. Por&eacute;m o mesmo   m&eacute;todo, separado da moldura tradicional e erigido ele mesmo em princ&iacute;pio, se   torna uma arma terr&iacute;vel nas m&atilde;os do movimento revolucion&aacute;rio, que atrav&eacute;s dele   p&otilde;e a servi&ccedil;o da muta&ccedil;&atilde;o cultural gramsciana milh&otilde;es de idiotas &uacute;teis liberais   dispostos a ceder em tudo o que n&atilde;o lhes pare&ccedil;a limitar diretamente a liberdade   e a propriedade (ou, pior ainda, em tudo que pare&ccedil;a foment&aacute;-las mersmo &agrave; custa   de dessensibilizar moralmente a popula&ccedil;&atilde;o). Muitos desses, na verdade, n&atilde;o s&atilde;o   propriamente idiotas: s&atilde;o liberais no sentido estrito e espanhol do termo,   empenhados em destruir a civiliza&ccedil;&atilde;o judaico-crist&atilde; e em implantar   universalmente o imp&eacute;rio do niilismo por meio da radicaliza&ccedil;&atilde;o da economia de   mercado transfigurada em molde e princ&iacute;pio para a conduta humana em todas as   &aacute;reas da vida. N&atilde;o &eacute; sem raz&atilde;o que alguns deles se gabam de ser mais   revolucion&aacute;rios que os socialistas. </p>
            <p>A economia de mercado, como o   liberalismo em si, &eacute; um esquema formal, um sistema de regras operacionais que   pode ser posto a servi&ccedil;o de princ&iacute;pios e valores ou, usurpando o lugar deles,   corro&ecirc;-los e dissolv&ecirc;-los. Hoje em dia, no Brasil, chamam-se igualmente   &ldquo;liberais&rdquo; os adeptos de ambas essas coisas. Mas &eacute; uma unidade meramente verbal   encobrindo diverg&ecirc;ncias ainda mais profundas e insan&aacute;veis do que a oposi&ccedil;&atilde;o de   economia de mercado e economia dirigida. &nbsp;</p>
            <p>A id&eacute;ia de unificar sob a bandeira de   uma simples predile&ccedil;&atilde;o econ&ocirc;mica pessoas e correntes separadas por concep&ccedil;&otilde;es   morais e civilizacionais opostas e incompat&iacute;veis entre si &eacute; t&atilde;o desastrada, que   a autodissolu&ccedil;&atilde;o do &ldquo;liberalismo&rdquo; nacional j&aacute; come&ccedil;ou. O Instituto Liberal de   Porto Alegre mudou seu nome para Instituto Liberdade, e o Partido da Frente   Liberal para Partido Democrata. &Eacute; a carapa&ccedil;a verbal que se rompe, deixando &agrave;   mostra a confus&atilde;o interna. O &ldquo;liberalismo&rdquo; brasileiro nunca passou de um arranjo   oportunista, incapaz de impor respeito a seus advers&aacute;rios ou at&eacute; a si pr&oacute;prio. A   maior parte dos liberais que conhe&ccedil;o n&atilde;o s&atilde;o liberais. S&atilde;o conservadores com   nome trocado. Confundem o liberalismo econ&ocirc;mico cl&aacute;ssico, que &eacute; parte integrante   da tradi&ccedil;&atilde;o conservadora, com a ideologia liberal que &eacute; uma camada hist&oacute;rica do   movimento revolucion&aacute;rio. Como acreditam no primeiro, ostentam na lapela o   emblema da segunda. Imaginam que assim parecem mais &ldquo;progressistas&rdquo;, podendo   usurpar o prest&iacute;gio da esquerda e cham&aacute;-la de &ldquo;atrasada&rdquo;. Mas essa aparente   ast&uacute;cia ret&oacute;rica, al&eacute;m de obrig&aacute;-los a reprimir seu conservadorismo e a   restringir a luta ao terreno econ&ocirc;mico, tem um segundo pre&ccedil;o maior ainda:   fazendo da sucess&atilde;o temporal um crit&eacute;rio de superioridade, eles acabam   endossando uma metaf&iacute;sica predestinacionista da Hist&oacute;ria que &eacute; a ess&ecirc;ncia mesma   da ideologia revolucion&aacute;ria (v. meu artigo de 26 de fevereiro, <a href="http://www.olavodecarvalho.org/semana/070226dc.htm" target="_blank" onclick="return top.js.OpenExtLink(window,event,this)">http://www.olavodecarvalho.org/semana/070226dc.htm</a>), e com isso ajudam a precipitar as transforma&ccedil;&otilde;es culturais que   produzem inevitavelmente a ascens&atilde;o da esquerda. &Eacute; por nunca ter examinado   seriamente essas contradi&ccedil;&otilde;es que o liberalismo brasileiro, ao longo dos &uacute;ltimos   vinte anos, veio caminhando de derrota em derrota, de humilha&ccedil;&atilde;o em humilha&ccedil;&atilde;o. </p>
            <p>Quanto tempo falta para que aqueles   &ldquo;liberais&rdquo; que acreditam em princ&iacute;pios substantivos &ndash; religiosos ou n&atilde;o &ndash;   descubram que nunca foram liberais e sim conservadores? Com isso, decerto,   perder&atilde;o muitos falsos amigos. Mas, afinal, o <span id="st" name="st">patinho</span> <span id="st" name="st">feio</span> tamb&eacute;m teve de   abdicar de falsas afinidades para descobrir que era algo de melhor que um pato. </p>
            <p>Tenho a certeza de que qualquer   candidato a qualquer cargo que seja, se tiver a coragem de se apresentar em   p&uacute;blico com um programa ostensivamente conservador, sem o breque mental   constitutivo que trava os movimentos dos liberais, alcan&ccedil;ar&aacute; um sucesso   eleitoral estrondoso. O conservadorismo &eacute; um sistema de valores, e esses valores   s&atilde;o os do povo brasileiro, os da gente humilde e sem instru&ccedil;&atilde;o que n&atilde;o entende   nada de economia mas entende imediatamente a linguagem da moral, da religi&atilde;o,   das tradi&ccedil;&otilde;es. S&atilde;o dezenas de milh&otilde;es de pessoas &agrave; espera de algu&eacute;m que as   represente na pol&iacute;tica. S&oacute; o conservadorismo pode atend&ecirc;-las, mas antes tem de   consentir em deixar de ser pato.&nbsp; </p>
            <p>&nbsp;</p>
          </div>
        </div>
        </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
