<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Patriochavismo</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Patriochavismo</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  01 de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Perguntinha inicial, s&oacute; a t&iacute;tulo de exemplo: se
              a Alca &eacute; um plano do &quot;imperialismo ianque&quot; para
              se tornar mais poderoso &agrave;s nossas custas, por que tantos
              americanos a denunciam como atentado globalista &agrave; soberania
            dos EUA?</p>
            <p>Sim, a hostilidade &agrave; Alca &eacute; t&atilde;o grande em
              Washington e Nova York quanto no Rio ou em Bras&iacute;lia, mas
              por motivos simetricamente inversos. Algu&eacute;m a&iacute; est&aacute; radicalmente
              enganado. Para adivinhar quem, basta notar que os inimigos americanos
              da Alca sabem o que os brasileiros dizem dela, mas a rec&iacute;proca
              n&atilde;o &eacute; verdadeira. No Brasil a mera sugest&atilde;o
              de que a Alca n&atilde;o &eacute; boa para os EUA &eacute; recebida
              com incr&eacute;dula surpresa e esc&acirc;ndalo, quando n&atilde;o
              com a repulsa autom&aacute;tica que acusa o mensageiro de &quot;agente
              do imperialismo&quot;, &quot;vendilh&atilde;o&quot;, &quot;traidor&quot;, &quot;ap&aacute;trida&quot; etc.
              etc.</p>
            <p>Sim, h&aacute; pessoas - oficiais superiores das For&ccedil;as
              Armadas, por incr&iacute;vel que pare&ccedil;a - que at&eacute; garantem
              saber quais ag&ecirc;ncias do governo americano me pagam e quanto
              me pagam. J&aacute; pedi a essas sapient&iacute;ssimas criaturas
              que me repassem a informa&ccedil;&atilde;o, para eu saber onde
              retirar o dinheiro, mas elas se recusam a me ajudar nisso. Consideram
              a fonte das minhas riquezas il&iacute;citas um segredo esot&eacute;rico
              ao qual nem eu mesmo devo ter acesso. Quando lhes digo que isso &eacute; injusto,
              batem no peito fazendo-se de mortalmente ofendidas e despejando
              sobre si mesmas uma quantidade tal de elogios que n&atilde;o lhe
              encontro medida de compara&ccedil;&atilde;o sen&atilde;o na carga
              de acusa&ccedil;&otilde;es escabrosas que simultaneamente me fazem, &agrave;s
              vezes acompanhadas da amea&ccedil;a de resolver nossas desaven&ccedil;as &quot;a
              bala&quot;. Qualquer hora vou publicar tudo no meu website, com
              nomes e patentes. Eu sou mau.</p>
            <p>Profundamente imbu&iacute;das do dogma esguiano de que &quot;interesses
              nacionais&quot; movem o mundo, essas elites pensantes (gulp!) n&atilde;o
              percebem nenhuma contradi&ccedil;&atilde;o em advertir contra os
              perigos do globalismo e ao mesmo tempo ignorar a exist&ecirc;ncia
              de for&ccedil;as supranacionais, aptas a usar Estados e governos
              como meras cartas de baralho num jogo que transcende os interesses
              de qualquer na&ccedil;&atilde;o, sobretudo os dos EUA. Raciocinando
              mecanicamente com base em estere&oacute;tipos, essas mentes pregui&ccedil;osas
              insistem em desenhar o futuro do Brasil num mapa de 50 anos atr&aacute;s.
              T&atilde;o fora do universo se encontram, que acreditam que a aproxima&ccedil;&atilde;o
              com vizinhos belicosamente anti-americanos &eacute; uma estrat&eacute;gia
              boa para a &quot;defesa da nossa soberania&quot;, quando o mais
              assanhado desses vizinhos j&aacute; anunciou que em resultado da
              ascens&atilde;o do socialismo continental todas as soberanias locais
              ser&atilde;o dissolvidas na P&aacute;tria Grande, a &quot;Rep&uacute;blica
              dos Estados Unidos da Am&eacute;rica do Sul&quot;.</p>
            <p>Adianta avisar que alguns patriotas est&atilde;o lutando pelo
              contr&aacute;rio do que desejam? Eles t&ecirc;m ouvidos mas n&atilde;o
              ouvem. Confundem patriotismo com patriochavismo. N&atilde;o que
              gostem muito de Hugo Ch&aacute;vez. Mas seus projetos se encaixam
              t&atilde;o bem nos dele, que nem precisam fazer nada com o intuito
              expresso de ajud&aacute;-lo. Ajudam-no pela mera incapacidade -
              ou recusa - de enxergar mais longe que ele. E, quando os chamo
              de burros, respondem que n&atilde;o s&atilde;o comunistas. Concordo:
              nem isso s&atilde;o.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
