<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&Eacute; da cultura que estou falando</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">&Eacute; da cultura que estou falando</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  28
      de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>As rea&ccedil;&otilde;es negativas aos meus recentes artigos sobre o liberalismo seguem o mesmo padr&atilde;o de automatismo mental que neles mencionei. Como o debate pol&iacute;tico brasileiro n&atilde;o vai al&eacute;m dos temas econ&ocirc;micos e, nestes, como que em obedi&ecirc;ncia &agrave; lei da gravidade, volta sempre &agrave; contraposi&ccedil;&atilde;o usual de Estado e mercado, o que quer que se diga contra o liberalismo &eacute; sempre interpretado como uma apologia ao menos impl&iacute;cita do intervencionismo estatal. </p>
            <p>Nesses termos foram respondidos os meus artigos, o que &eacute; o mesmo que dizer: n&atilde;o foram respondidos. </p>
            <p>Minha obje&ccedil;&atilde;o central ao liberalismo &eacute; sua falta de princ&iacute;pios, seu apego exclusivo a preceitos formais – liberdade e propriedade – que ele toma ingenuamente como se fossem princ&iacute;pios. Preceitos formais s&atilde;o senten&ccedil;as vazias cujo conte&uacute;do &eacute; determinado <em>a posteriori </em> pela sua regulamenta&ccedil;&atilde;o pr&aacute;tica. A liberdade de cada um nada significa sem a enumera&ccedil;&atilde;o clara dos limites impostos &agrave; liberdade dos outros. A propriedade, por sua vez, &eacute; algo de t&atilde;o vago e indefinido que n&atilde;o se sabe nem mesmo se um feto em gesta&ccedil;&atilde;o &eacute; propriedade de sua m&atilde;e ou um cidad&atilde;o propriet&aacute;rio do seu corpo. </p>
            <p>Princ&iacute;pios t&ecirc;m de ser claros e auto-explicativos. Eles t&ecirc;m de determinar por mera dedu&ccedil;&atilde;o l&oacute;gica a sua pr&oacute;pria regulamenta&ccedil;&atilde;o pr&aacute;tica em vez de ser determinados por ela. “N&atilde;o matar&aacute;s” j&aacute; cont&eacute;m no significado mesmo da palavra “matar” a distin&ccedil;&atilde;o entre homic&iacute;dio doloso, homic&iacute;dio culposo, guerra e leg&iacute;tima defesa. Estas defini&ccedil;&otilde;es s&atilde;o obtidas por mera an&aacute;lise l&oacute;gica do conceito principal. </p>
            <p>Uma filosofia pol&iacute;tica constitu&iacute;da de preceitos formais &eacute; baseada na ilus&atilde;o positivista de poder orientar a sociedade t&atilde;o somente com base em conveni&ecirc;ncias de ordem funcional pr&aacute;tica, fugindo ao confronto com as quest&otilde;es mais gerais e substantivas (“metaf&iacute;sicas”, no linguajar positivista) sobre a natureza humana, o lugar do homem no cosmos, o sentido da vida etc. </p>
            <p>O ideal liberal &eacute; fazer da sociedade uma m&aacute;quina neutra que cada consumidor use segundo suas prefer&ecirc;ncias e valores autodeterminados. Isso &eacute; imposs&iacute;vel. Com exce&ccedil;&atilde;o dos g&ecirc;nios e profetas inspirados, os indiv&iacute;duos n&atilde;o inventam seus valores nem os recebem do c&eacute;u: fazem suas escolhas num leque de op&ccedil;&otilde;es oferecido pela sociedade. &Agrave; filosofia pol&iacute;tica incumbe n&atilde;o s&oacute; montar a m&aacute;quina, mas discutir e selecionar os valores a ser oferecidos e negados. Esses valores t&ecirc;m de ser baseados em princ&iacute;pios substantivos, e n&atilde;o em formas vazias, a mera estrutura da m&aacute;quina. De que serve uma m&aacute;quina de sandu&iacute;ches sem nenhum sandu&iacute;che dentro? Se o fabricante da m&aacute;quina se recusa a decidir o que ela vai vender, a &uacute;nica coisa que lhe sobra para p&ocirc;r &agrave; venda &eacute; a m&aacute;quina mesma. A pura defesa da economia de mercado, separada de valores substantivos, faz com que o &uacute;nico valor restante seja o pr&oacute;prio mercado. Mas o mercado &eacute; um conjunto de formas vazias. Ele est&aacute; aberto a todos os valores: bons e maus. N&atilde;o pode cri&aacute;-los nem determin&aacute;-los. Tamb&eacute;m n&atilde;o cabe ao Estado fazer isso. O Estado-guru &eacute; o ideal fascista e comunista, uma ilus&atilde;o macabra. Criar e selecionar valores &eacute; a fun&ccedil;&atilde;o da cultura, da qual faz parte a filosofia pol&iacute;tica. A cultura, se n&atilde;o tem iniciativa pr&oacute;pria, independente do mercado e do Estado, n&atilde;o &eacute; cultura de maneira alguma: &eacute; apenas propaganda. Fazer abstra&ccedil;&atilde;o dos princ&iacute;pios e valores, deixando-os por conta do mercado, &eacute; o mesmo que entreg&aacute;-los &agrave; merc&ecirc; do Estado, que n&atilde;o tem a menor dificuldade de tornar-se, quando quer, o maior comprador e vendedor de tudo. O liberalismo &eacute; uma filosofia pol&iacute;tica suicida, que alimenta o monstro do intervencionismo pelos mesmos meios com que acredita liquid&aacute;-lo. S&oacute; uma cultura poderosa pode limitar o Estado, mas para isso ela tem de determinar o leque de escolhas no mercado em vez de ser determinada por ela. </p>
            <p>Quando o liberal desiste da utopia da m&aacute;quina neutra e come&ccedil;a a pensar em valores e princ&iacute;pios, ele pode continuar a chamar-se liberal, se quiser. Mas j&aacute; &eacute;, em subst&acirc;ncia, um conservador. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
