<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Salvando o comunismo</title>
<style type="text/css">
<!--
.style1 {
	font-size: 4px;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
.style2 {font-size: 20px}
-->
</style>
<style type="text/css">
<!--
.style3 {font-size: 18px}
-->
</style>
<style type="text/css">
<!--
.style4 {font-style: italic}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Salvando o comunismo</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Inconfid&ecirc;ncia</i><em>,</em>  02 de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>A carta de sauda&ccedil;&atilde;o enviada pelas Farc &agrave; XIII
              assembl&eacute;ia geral do Foro de S&atilde;o Paulo ( <a href="http://farcep.org/?node=2,2513,1">www.farcep.org/?node=2,2513,1</a>) &eacute; o
              documento mais elucidativo dos &uacute;ltimos tempos. Quem n&atilde;o
              a leu n&atilde;o mede a estreitreza dos la&ccedil;os que ligam
              o nosso partido governante &agrave; narcoguerrilha colombiana,
              nem compreende o papel que o governo brasileiro desempenha na restaura&ccedil;&atilde;o
              do movimento comunista internacional. O miolo do texto &eacute; o
            seguinte par&aacute;grafo:</p>
          </div>
        </div>
      </div>
      <blockquote>
        <div>
          <div>
            <div><em>&quot;Em 1990 j&aacute; se via vir abaixo o campo socialista,
                    todas as suas estruturas fraquejavam como castelo de cartas, os
                    inimigos do socialismo festejavam (...) A desesperan&ccedil;a se
                    apoderou de muit&iacute;ssimos dirigentes (...) &Eacute; nesse
                    preciso momento que o PT lan&ccedil;a a formid&aacute;vel proposta
                    de criar o Foro de S&atilde;o Paulo (...) Essa iniciativa foi uma
                    t&aacute;bua de salva&ccedil;&atilde;o (...) Quanta raz&atilde;o
                    havia, transcorreram dezesseis anos e o panorama pol&iacute;tico &eacute; hoje
                    totalmente diferente&quot;</em>.</div>
          </div>
        </div>
      </blockquote>
      <div>
        <div>
          <div>
            <p> </p>
            <p>N&atilde;o h&aacute; um s&oacute; partido filiado ao Foro que
                    discorde dessa afirma&ccedil;&atilde;o: realizando uma id&eacute;ia
                    original de Fidel Castro, o PT salvou da extin&ccedil;&atilde;o
                    o comunismo, infundindo novas for&ccedil;as no corpo moribundo
                    e habilitando-o, como se proclamou na IV assembl&eacute;ia da organiza&ccedil;&atilde;o,
                    a &quot;<em>reconquistar na Am&eacute;rica Latina o que foi perdido
                    no Leste Europeu</em>&quot;. S&oacute; seus advers&aacute;rios n&atilde;o
                    querem ver isso. T&ecirc;m medo de enxergar o tamanho do seu pr&oacute;prio
              fracasso.</p>
            <p>Enquanto o Foro de S&atilde;o Paulo crescia, a influ&ecirc;ncia
                    dos EUA no continente definhava a olhos vistos, transferindo seus
                    meios de a&ccedil;&atilde;o para organismos internacionais, canalizando-os
                    em favor dos partidos de esquerda ou contentando-se com a defesa
                    de projetos econ&ocirc;micos que interessam menos &agrave; na&ccedil;&atilde;o
                    americana do que aos seus inimigos. T&atilde;o d&eacute;bil se
                    tornou a diplomacia p&uacute;blica de Washington na regi&atilde;o,
                    que a propaganda esquerdista p&ocirc;de se prevalecer da completa
                    ignor&acirc;ncia local quanto &agrave; realidade americana, atribuindo
                    ao &quot;imperialismo ianque&quot; iniciativas que, do Texas ao
                    Maine, ningu&eacute;m ignora serem amea&ccedil;as &agrave; soberania
                    dos EUA. A Alca, por exemplo. &Eacute; engra&ccedil;ado comparar
                    os discursos iracundos da esquerda latino-americana contra esse &quot;acordo
                    imperialista&quot; com os protestos n&atilde;o menos furiosos dos
                    conservadores americanos contra esse atentado globalista aos interesses
                    nacionais dos EUA. Algu&eacute;m a&iacute; est&aacute; fora de
                    si &#8211; e n&atilde;o s&atilde;o os conservadores americanos.
                    Mais c&ocirc;mico, ou tragic&ocirc;mico, &eacute; ver a esquerda
                    denunciando como &quot;inger&ecirc;ncia americana&quot; a presen&ccedil;a
                    na Amaz&ocirc;nia de agentes do Conselho Mundial das Igrejas, que
                    nos EUA at&eacute; as crian&ccedil;as sabem ser uma entidade internacional
                    esquerdista, anti-americana e financiadora de movimentos revolucion&aacute;rios.
                    O primado da fantasia sobre a realidade parece que subiu &agrave;s
              alturas de um um princ&iacute;pio estrat&eacute;gico. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
