<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Homens de bem</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Homens de bem</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio<em> </em></i>(editorial)<em>,</em>  07
      de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p><em>&quot;N&atilde;o faz sentido, para os homens de bem, lavar um
              passado impregnado de lutas, sacrif&iacute;cios e profundas cicatrizes,
              pois aqueles atores, de ambos os lados, j&aacute; fazem parte da
              hist&oacute;ria e, por terem lutado de forma consciente e vislumbrando
              objetivos &agrave;s vezes ut&oacute;picos, cabe-lhes o respeito
            da sociedade brasileira.</em>&quot;</p>
            <p>Assim respondeu o brigadeiro Ferolla ao meu artigo publicado no
              Rio em 8 de fevereiro, onde eu exigia dele uma palavra em favor
              dos familiares de v&iacute;timas do terrorismo, que passam humilha&ccedil;&otilde;es
              e necessidade enquanto os assassinos de seus pais nadam em dinheiro
              p&uacute;blico (v. <a href="../semana/070208jb.html">www.olavodecarvalho.org/semana/070208jb.html</a>).</p>
            <p>N&atilde;o vou opinar sobre a resposta. Vou apenas esclarecer-lhe
              o significado, que o estilo empoado do autor mais encobre do que
              revela. Com esse artigo memor&aacute;vel, o brigadeiro tornou-se
              o primeiro militar brasileiro a informar a seus companheiros de
              farda que os terroristas dos anos 60-70 e os soldados brasileiros
              que eles mataram valem o mesmo. Vale o mesmo obedecer a ordens
              do comando das nossas For&ccedil;as Armadas ou a ordens de Fidel
              Castro. Exatamente o mesmo. Mas n&atilde;o em dinheiro, &eacute; claro:
              se os descendentes dos soldados vivem na pobreza e os dos terroristas
              comem e bebem indeniza&ccedil;&otilde;es milion&aacute;rias sugadas
              do contribuinte, deixar tudo como est&aacute; e n&atilde;o protestar
              jamais contra essa diferen&ccedil;a &eacute; obriga&ccedil;&atilde;o
              dos homens de bem. A diferen&ccedil;a &eacute; igualdade, a igualdade &eacute; diferen&ccedil;a.
              Quem escreveu isso n&atilde;o foi George Orwell: foi o brigadeiro
              Ferolla. O <em>doublespeak</em> tornou-se a linguagem oficial dos &quot;homens
              de bem&quot; neste pa&iacute;s. N&atilde;o resta d&uacute;vida
              de que, nesse sentido &#8211; notem bem: nesse sentido muito peculiar
              --, o brigadeiro &eacute; um homem de bem. H&aacute; at&eacute; quem
              diga que falar mal dele por isso &eacute; atentar contra a honra
              das For&ccedil;as Armadas. Num sentido tamb&eacute;m muito peculiar
              da palavra &quot;honra&quot;, &eacute; claro. Aquele sentido no
              qual roubar bancos, seq&uuml;estrar inocentes e fazer atentados
              a bomba para matar soldados brasileiros s&atilde;o empreendimentos
              t&atilde;o dignos de respeito quanto a defesa da p&aacute;tria
              contra esses mesmos empreendimentos. Nada tenho a acrescentar,
              exceto o seguinte: Se isso &eacute; a honra das For&ccedil;as Armadas,
              a desonra &eacute; mil vezes prefer&iacute;vel.</p>
            <p> Quanto aos demais membros do grupo dito &quot;nacionalista&quot;,
              convidados a me insultar de homem para homem em vez de fofocar
              pelas minhas costas, n&atilde;o me responderam at&eacute; agora.
              C&aacute; entre n&oacute;s, nunca esperei mesmo que o fizessem.
              S&atilde;o todos &quot;homens de bem&quot;.</p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
