<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Por que não sou liberal</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Por que não sou liberal</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  08 de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>H&aacute; muitos motivos para voc&ecirc; ser contra o socialismo,
              mas entre eles h&aacute; dois que s&atilde;o conflitantes entre
              si: voc&ecirc; tem de escolher. Ou voc&ecirc; gosta da liberdade
              de mercado porque ela promove o Estado de direito, ou gosta do
              Estado de direito porque ele promove a liberdade de mercado. No
              primeiro caso, voc&ecirc; &eacute; um &#8220;conservador&#8221;;
            no segundo, &eacute; um &#8220;liberal&#8221;.</p>
            <p>Durante algum tempo, voc&ecirc; n&atilde;o sente a diferen&ccedil;a.
              Quando a direita &eacute; ainda incipiente, nebulosa e sem forma,
              liberais e conservadores permanecem numa gostosa promiscuidade,
              fundidos na ojeriza comum ao estatismo esquerdista. T&atilde;o
              logo a luta contra o esquerdismo exige uma defini&ccedil;&atilde;o
              doutrinal mais precisa, a diferen&ccedil;a aparece: ou voc&ecirc; fundamenta
              o Estado de direito numa concep&ccedil;&atilde;o tradicional da
              dignidade humana, ou voc&ecirc; o reinventa segundo o modelo do
              mercado, onde o direito &agrave;s prefer&ecirc;ncias arbitr&aacute;rias
              s&oacute; &eacute; limitado por um contrato de compra e venda livremente
              negociado entre as partes. Nos dois casos voc&ecirc; quer a liberdade,
              mas no primeiro o fundamento dela &eacute; &#8220;material&#8221;,
              isto &eacute;, definido por valores e princ&iacute;pios expl&iacute;citos,
              no segundo &eacute; &#8220;formal&#8221;, isto &eacute;, definido
              por uma equa&ccedil;&atilde;o contratual cujo conte&uacute;do est&aacute; aberto &agrave; escolha
              dos interessados.</p>
            <p>Se voc&ecirc; &eacute; um conservador, voc&ecirc; acha que um
              cidad&atilde;o n&atilde;o tem o direito de contratar outro para
              mat&aacute;-lo (muito menos para matar um terceiro), porque a vida &eacute; um
              dom sagrado que n&atilde;o pode ser negociado. Mas, para o liberal,
              nada existe de mais sagrado que o direito de comprar e vender &#8211; a
              pr&oacute;pria vida inclusive: se voc&ecirc; acha que sua vida
              est&aacute; um saco e quer contratar um profissional para dar cabo
              dela, nem o Estado nem a Igreja t&ecirc;m o direito de dar nisso
              o menor palpite. J&aacute; se quem est&aacute; enchendo o saco &eacute; o
              seu beb&ecirc; anenc&eacute;falo, a sua av&oacute; senil ou o seu
              tio esquizofr&ecirc;nico, eles n&atilde;o t&ecirc;m capacidade
              contratante, mas voc&ecirc; tem: caso tenha tamb&eacute;m o dinheiro
              para pagar uma inje&ccedil;&atilde;o letal e o enfermeiro para
              aplic&aacute;-la, nada poder&aacute; impedir que os tr&ecirc;s
              chatos sejam retirados do mercado mediante os servi&ccedil;os desse
              profissional. Curiosamente, n&atilde;o conhe&ccedil;o um s&oacute; liberal
              que atine com a identidade essencial de contratar um enfermeiro
              para dar uma inje&ccedil;&atilde;o nos desgra&ccedil;ados, um pistoleiro
              para lhes estourar os miolos ou uma motoniveladora para reduzi-los
              ao estado bidimensional. Quando dizem que consideram a primeira
              alternativa mais &#8220;humana&#8221;, n&atilde;o percebem que
              est&atilde;o apelando a um argumento conservador e limitando abominavelmente
              a liberdade de mercado.</p>
            <p>O conservadorismo &eacute; a arte de expandir e fortalecer a aplica&ccedil;&atilde;o
              dos princ&iacute;pios morais e humanit&aacute;rios tradicionais
              por meio dos recursos formid&aacute;veis criados pela economia
              de mercado. O liberalismo &eacute; a firme decis&atilde;o de submeter
              tudo aos crit&eacute;rios do mercado, inclusive os valores morais
              e humanit&aacute;rios. O conservadorismo &eacute; a civiliza&ccedil;&atilde;o
              judaico-crist&atilde; elevada &agrave; pot&ecirc;ncia da grande
              economia capitalista consolidada em Estado de direito. O liberalismo &eacute; um
              momento do processo revolucion&aacute;rio que, por meio do capitalismo,
              acaba dissolvendo no mercado a heran&ccedil;a da civiliza&ccedil;&atilde;o
              judaico-crist&atilde; e o Estado de direito. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
