<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Debate pré-moldado</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Debate pr&eacute;-moldado</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  29 de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>“Moldar o debate” &eacute; a t&eacute;cnica usada por grupos de interesse para impedir que as discuss&otilde;es p&uacute;blicas apreendam a subst&acirc;ncia dos problemas e canaliz&aacute;-las numa dire&ccedil;&atilde;o for&ccedil;ada, posti&ccedil;a, previamente calculada para servir aos objetivos do grupo. </p>
            <p>Nos anos 70, essa t&eacute;cnica tirou os EUA do Vietn&atilde;, deixando o caminho livre para que os comunistas assassinassem tr&ecirc;s milh&otilde;es de civis ali e no vizinho Camboja. O truque foi desviar a discuss&atilde;o do problema central -- a amea&ccedil;a vietcongue – e concentr&aacute;-la no estere&oacute;tipo da “paz”. A paz acabou matando quatro vezes mais gente do que a guerra, mas quem liga para isso? </p>
            <p>Pelos mesmos meios foi liberado o aborto, escamoteando a quest&atilde;o essencial – o que &eacute; e como se faz um aborto – e fixando o debate na “liberdade de escolha”. Com ajuda de estat&iacute;sticas falsas (o n&uacute;mero de mulheres mortas em abortos ilegais nos EUA foi artificialmente esticado de 250 para dez mil por ano), a milit&acirc;ncia abortista dessensibilizou a opini&atilde;o p&uacute;blica para o fato de que se tratava de matar, por meios inconcebivelmente cru&eacute;is e dolorosos, milh&otilde;es de crian&ccedil;as aptas a sobreviver fora do ventre de suas m&atilde;es a partir do quinto m&ecirc;s de gesta&ccedil;&atilde;o. </p>
            <p>Uma nova fraude em massa est&aacute; em vias de se consumar, agora no Brasil, pelo uso do mesmo engodo. O movimento <em>gay </em> planeja tornar o homossexualismo, por lei, a &uacute;nica conduta humana superior a cr&iacute;ticas. &Eacute; a pretens&atilde;o mais arrogante e ditatorial que algum grupo social j&aacute; acalentou desde o tempo em que os imperadores romanos se autonomearam deuses. Aprovada a PL 5003/2001, os brasileiros poder&atilde;o falar mal de tudo – dos pol&iacute;ticos, dos vizinhos, do capitalismo, da religi&atilde;o, de Deus, do diabo. Mas, se disserem uma palavra contra aquilo de que os homossexuais gostam, ir&atilde;o para a cadeia. </p>
            <p>Esse &eacute; o sentido da lei, essa &eacute; a subst&acirc;ncia da proposta. Mas &eacute; proibido discuti-la. &Eacute; obrigat&oacute;rio ater-se &agrave; escolha estereotipada entre “homofobia” e “anti-homofobia”. Homofobia, a rigor, &eacute; um sintoma psiqui&aacute;trico rar&iacute;ssimo. Quantas pessoas voc&ecirc; conhece que t&ecirc;m horror aos homossexuais ao ponto de querer surr&aacute;-los ou mat&aacute;-los pelo simples fato de serem homossexuais? Fazer da “homofobia” o centro do debate &eacute; obrigar todo mundo a chamar por esse nome pelo menos tr&ecirc;s coisas que n&atilde;o t&ecirc;m nada a ver com homofobia: a repulsa espont&acirc;nea que a id&eacute;ia de rela&ccedil;&otilde;es com pessoas do mesmo sexo inspira a muitos heterossexuais, repulsa que n&atilde;o implica nenhuma hostilidade ao homossexual enquanto pessoa e ali&aacute;s &eacute; an&aacute;loga &agrave; que tantos homossexuais t&ecirc;m pelo intercurso hetero, sem que ningu&eacute;m os chame de “heterof&oacute;bicos” por isso; as obje&ccedil;&otilde;es religiosas ao homossexualismo, que v&ecirc;m junto com a proibi&ccedil;&atilde;o expressa de odiar os homossexuais; e a oposi&ccedil;&atilde;o pol&iacute;tica &agrave;s ambi&ccedil;&otilde;es do grupo <em>gay </em>, tal como exemplificada neste mesmo artigo. Reunir tudo isso sob o nome de “homofobia” j&aacute; &eacute; criminalizar <em>a priori </em> qualquer resist&ecirc;ncia ao desejo de poder da milit&acirc;ncia homossexualista, j&aacute; &eacute; impor a lei antes de aprovada, manietando o debate por meio da intimida&ccedil;&atilde;o e da chantagem. &Eacute; embuste consciente e premeditado. A m&iacute;dia nacional quase inteira &eacute; culpada disso. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
