<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Brasil macunaímico</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Brasil macuna&iacute;mico</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  12
      de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Inspirado em Antonio Gramsci e na Escola de Frankfurt, bem como
              nos ideais da nova civiliza&ccedil;&atilde;o apregoada pela ONU,
              nosso governo tem feito o que pode para libertar dos grilh&otilde;es
              do moralismo fundamentalista os pobres e oprimidos que h&aacute; s&eacute;culos
            padecem os horrores da repress&atilde;o sexual.</p>
            <p>J&aacute; assinalei esse fen&ocirc;meno, em artigo aqui publicado
              em 17 de julho de 2006 (<a href="../semana/060717dc.html">http://www.olavodecarvalho.org/semana/060717dc.html</a>):</p>
            <p>&#8220;Na p&aacute;gina do Minist&eacute;rio do Trabalho, <a href="http://www.mtecbo.gov.br/busca/competencias.asp?codigo=5198">www.mtecbo.gov.br/busca/competencias.asp?codigo=5198</a>,
              encontra-se um manual de ensino distribu&iacute;do pelo governo
              brasileiro a interessadas e interessados em seguir carreira no
              of&iacute;cio de prostituta ou prostituto. Muitos visitantes do
              <em>site</em> se escandalizam com o conte&uacute;do das instru&ccedil;&otilde;es.
              Eu n&atilde;o. Vejo nelas um auspicioso sinal de restaura&ccedil;&atilde;o
              da moralidade. Num pa&iacute;s onde todos pontificam sobre o que
              ignoram, nossos governantes d&atilde;o um exemplo de probidade
              intelectual lecionando mat&eacute;ria na qual t&ecirc;m a autoridade
              da longa pr&aacute;tica.&#8221;</p>
            <p>Mas agora, gra&ccedil;as aos bons pr&eacute;stimos de um leitor,
              descubro que a coer&ecirc;ncia petista na busca da democracia sexual &eacute; ainda
              mais profunda do que eu poderia ter imaginado.</p>
            <p>Se voc&ecirc; duvida, fa&ccedil;a o seguinte experimento. D&aacute; um
              pouco de trabalho mas &eacute; tremendamente elucidativo. Primeiro,
              v&aacute; ao seu computador e abra a p&aacute;gina oficial da Presid&ecirc;ncia
              da Rep&uacute;blica, <a href="http://www.brasil.gov.br/governo_federal/estrutura/presidencia/">http://www.brasil.gov.br/governo_federal/estrutura/presidencia/</a>.
              Chegando la, clique no <em>link</em> &#8220;Secretaria Especial de Pol&iacute;ticas
              para as Mulheres&#8221;. Vai dar na p&aacute;gina<a href="http://www.presidencia.gov.br/estrutura_presidencia/sepm/"> http://www.presidencia.gov.br/estrutura_presidencia/sepm/</a>.
              Agora clique em &#8220;Links&#8221;, depois em &#8220;Governo Federal
              e Mulheres&#8221;, a&iacute; em &#8220;Mulheres&#8221; e por fim
              em &#8220;Grupo Transas do Corpo&#8221;. Pronto: voc&ecirc; chegou
              ao site da loja de produtos er&oacute;ticos Erosmania (<a href="http://www.erosmania.com.br/">http://www.erosmania.com.br/</a>).
              N&atilde;o tema: o estabelecimento deve ser confi&aacute;vel, j&aacute; que
              o<em> link</em> vale como recomenda&ccedil;&atilde;o oficial. O produto
              em destaque na p&aacute;gina chama-se &#8220;Anal Slim Jim&#8221;. &Eacute; &#8211; quem
              diria? -- um p&ecirc;nis de borracha cor-de-rosa, com vibrador,
              de uns quinze cent&iacute;metros de comprimento por dois e meio
              de largura. N&atilde;o sei se a esta altura o emprego de instrumento
              t&atilde;o &uacute;til j&aacute; se disseminou entre os altos escal&otilde;es
              da Rep&uacute;blica, mas imagino que o sr. Presidente da Rep&uacute;blica
              e seus ministros n&atilde;o seriam levianos ao ponto de pregar
              uma coisa e fazer outra. N&atilde;o digo que o empreguem necessariamente
              em si pr&oacute;prios &#8211; isso &eacute; uma quest&atilde;o
              de prefer&ecirc;ncia pessoal na qual n&atilde;o desejo interferir
              --, mas sempre haver&aacute; em torno pessoas amigas interessadas
              em beneficiar-se da oportunidade democraticamente oferecida a todos,
              ou todas, pela Secretaria Especial de Pol&iacute;ticas para as
              Mulheres. Em caso de dificuldade no manejo do equipamento, a loja
              sugere o apelo ao lubrificante &#8220;Lubrigel Intimus&#8221;.
              Para maior esclarecimento, os visitantes da p&aacute;gina poder&atilde;o
              tamb&eacute;m adquirir ali filmes educativos como &#8220;O Estuprador
              de Coroas&#8221; e alguns de interesse m&eacute;dico, como &#8220;A
              S&iacute;ndrome do Furor Uterino&#8221;.</p>
            <p>Um ind&iacute;cio ainda mais eloq&uuml;ente da fidelidade do PT &agrave; sua
              ideologia er&oacute;tica foi dado aos eleitores, ali&aacute;s em
              dose dupla, pelo governador da Bahia, Jacques Wagner. Depois de
              aparecer completamente b&ecirc;bado num v&iacute;deo do youtube
              (<a href="http://video.google.com/videoplay?docid=-6212632340540114758&hl=en">http://video.google.com/videoplay?docid=-6212632340540114758&amp;hl=en</a>),
              o ativ&iacute;ssimo ex-ministro do Trabalho revela-se agora um
              pioneiro na aplica&ccedil;&atilde;o pr&aacute;tica dos princ&iacute;pios
              que orientam a reforma petista dos costumes. Nas fotos que acompanham
              esta mat&eacute;ria, ele &eacute; visto no &#8220;Expresso 2222&#8221; ,
              o trio el&eacute;trico de Gilberto Gil, empurrando sua esposa F&aacute;tima
              para um ardente beijo l&eacute;sbico na boca da esposa do ministro
              da Cultura, Flora Gil, diante de incont&aacute;veis e estupefatos
              eleitores. Vejam voc&ecirc;s. Em pa&iacute;ses atrasados, como
              os EUA, o pessoal reclama at&eacute; quando estrelas do <em>show
              business</em>              fazem essas coisas na TV. No Brasil, s&atilde;o as altas esferas
              da Rep&uacute;blica que d&atilde;o o exemplo, mandando &agrave;s
              urtigas o moralismo vitoriano (eu ia quase esquecendo: moralismo
              vitoriano da Idade M&eacute;dia, n&atilde;o &eacute; mesmo?) e
              levando &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias o exerc&iacute;cio
              p&uacute;blico da democracia sexual.</p>
            <p>Para que ningu&eacute;m suponha que a li&ccedil;&atilde;o petista
              n&atilde;o frutificou em escala internacional, a coluna do Cl&aacute;udio
              Humberto do &uacute;ltimo dia 8, sob o t&iacute;tulo &#8220;Deputados
              do Peru perdem a cabe&ccedil;a no Brasil&#8221;, publica as fotos
              da revista <em>Caretas</em>, aqui reproduzidas, que mostram dois deputados
              peruanos, Javier Vel&aacute;squez e Jos&eacute; Veja. Eles vieram
              em visita oficial &agrave; XXII Assembl&eacute;ia do Parlatino,
              dia 8 de dezembro, mas rapidamente assimilaram a filosofia pol&iacute;tica
              local e ca&iacute;ram na maior gandaia numa boate paulista. De
              volta ao seu pa&iacute;s, onde ainda vigoram as leis b&aacute;rbaras
              da Inquisi&ccedil;&atilde;o, os dois est&atilde;o amea&ccedil;ados
              de ter de responder &agrave; Comiss&atilde;o de &Eacute;tica do
              parlamento peruano. Aqui, n&atilde;o. O m&aacute;ximo que vai acontecer
              ao governador Jacques Wagner &eacute; uma ressaca.</p>
            <p>Significativamente, o jornalista Merval Pereira, na sua &uacute;ltima
              coluna em <em>O Globo</em> , comentando a morte de Jean Baudrillard, lembra
              que o soci&oacute;logo franc&ecirc;s, em conversa que tiveram um
              ano atr&aacute;s na confer&ecirc;ncia da Academia da Latinidade
              em Baku, capital do Azerbaij&atilde;o, lhe falou do Brasil como &quot;uma
              esp&eacute;cie de varia&ccedil;&atilde;o, de desvio em rela&ccedil;&atilde;o
              ao modelo internacional&#8221;.</p>
            <p> &#8220;Ele imaginava que o Brasil poderia constituir &#8216;uma
              esp&eacute;cie de santu&aacute;rio, uma bolsa de resist&ecirc;ncia
              contra estes modelos de civiliza&ccedil;&atilde;o, por tudo aquilo
              que devia ser jogo, teatro, carnaval&#8217;.&#8221;</p>
            <p>Baudrillard &#8220;via a magia brasileira como uma esp&eacute;cie
              de utopia realizada sobre a Terra&quot;, mas acrescentava, c&eacute;tico,
              que &#8216;a utopia, quando j&aacute; realizada, &eacute; um pouco
              perigosa&#8217;.&#8221;</p>
            <p>Um pouco perigosa? Que exagero! Que s&atilde;o cinq&uuml;enta
              mil homic&iacute;dios anuais, em compara&ccedil;&atilde;o com os
              prazeres que o <em>sex lib</em> petista promete aos sobreviventes? Logo
              ap&oacute;s o assassinato do menino Jo&atilde;o H&eacute;lio, o
              colunista Diogo Mainardi prop&ocirc;s uma semana de luto nacional,
              amea&ccedil;ando reacionariamente estragar os festejos carnavalescos.
              Gra&ccedil;as &agrave; coragem c&iacute;vica do governador Jacques
              Wagner, da Secretaria Especial de Pol&iacute;ticas para as Mulheres,
              do ministro da Cultura e sua dign&iacute;ssima, esses arreganhos
              golpistas (&eacute; assim que se escreve?) n&atilde;o prevalecer&atilde;o
              em terras brasileiras. Como dizia Dolores Ibarruri, No pasar&aacute;n.
              Ou, parafraseando a campanha &eacute;pica da Petrobr&aacute;s,
              a gandaia &eacute; nossa. </p>
            <p><img src="../images/jaqueswagner1.jpg">
            <p><img src="../images/jaqueswagner2.jpg"> </p>
            <p><img src="../images/jaqueswagner3.jpg"></p>
          </div>
        </div>
        <p><img src="../images/jaqueswagner4.jpg"></p>
        <p><img src="../images/peruanos.jpg"></p>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
