<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Adeus mundo ateu</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <h1 align="center"><strong><font size="5">Adeus mundo ateu </font></strong></h1>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font>3 de mar&ccedil;o  de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div><div><div>
        <p>Os detratrores da religi&atilde;o usam e abusam deste argumento que  encontraram em Humboldt (n&atilde;o o explorador e naturalista Alexander, mas seu  irm&atilde;o fil&oacute;logo Wilhelm): <em>A moralidade humana, at&eacute; mesmo a  mais elevada e substancial, n&atilde;o &eacute; de modo algum dependente da religi&atilde;o, ou  necessariamente vinculada a ela</em>. </p>
                <p> Todas as civiliza&ccedil;&otilde;es  nasceram de surtos religiosos origin&aacute;rios. Jamais existiu uma &ldquo;civiliza&ccedil;&atilde;o  laica&rdquo;. Longo tempo decorrido da funda&ccedil;&atilde;o das civiliza&ccedil;&otilde;es, nada impede que  alguns valores e s&iacute;mbolos sejam separados abstrativamente das suas origens e se  tornem, na pr&aacute;tica, for&ccedil;as educativas relativamente independentes. </p>
                <p> Digo &ldquo;relativamente&rdquo;  porque, qualquer que seja o caso, seu prest&iacute;gio e em &uacute;ltima an&aacute;lise seu sentido  continuar&atilde;o devedores da tradi&ccedil;&atilde;o religiosa e n&atilde;o sobrevivem por muito tempo  quando ela desaparece da sociedade em torno. Toda &ldquo;moral laica&rdquo; n&atilde;o &eacute; sen&atilde;o um  recorte operado em c&oacute;digos morais religiosos anteriores. </p>
                <p> Esse recorte pode ser  eficaz para certos grupos dentro de uma civiliza&ccedil;&atilde;o que, no fundo, permane&ccedil;a  religiosa, mas, suprimido esse fundo, o recorte perde todo sentido. A  incapacidade da Europa laica de defender-se da ocupa&ccedil;&atilde;o cultural mu&ccedil;ulmana &eacute; o  exemplo mais evidente. </p>
                <p> O presente estado de coisas  nos pa&iacute;ses que se desprenderam mais integralmente de suas ra&iacute;zes  judaico-crist&atilde;s est&aacute; demonstrando com evid&ecirc;ncia m&aacute;xima que a pretensa  &ldquo;civiliza&ccedil;&atilde;o leiga&rdquo; nunca existiu nem pode existir. </p>
                <p> Ela durou apenas umas  d&eacute;cadas, jamais conseguiu extirpar totalmente a religi&atilde;o da vida p&uacute;blica,  malgrado todos os expedientes repressivos que usou contra ela e, no fim das  contas, sua breve exist&ecirc;ncia foi apenas uma interface entre duas civiliza&ccedil;&otilde;es  religiosas: a Europa crist&atilde; moribunda e a nascente Europa isl&acirc;mica. </p>
                <p> A opini&atilde;o de Humboldt &eacute;  baseada num erro duplo, ou melhor, numa converg&ecirc;ncia de erros que d&atilde;o a  impress&atilde;o de confirmar-se como verdades. De um lado, ele faz uma dedu&ccedil;&atilde;o l&oacute;gica  a partir dos significados gerais dos termos e, vendo que o conceito gen&eacute;rico de  moralidade n&atilde;o implica nenhuma refer&ecirc;ncia a Deus, aplica ao mundo dos fatos a  conclus&atilde;o de que uma coisa n&atilde;o depende da outra. </p>
                <p> Isso &eacute; v&iacute;cio de  abstratismo: inferir, de um racioc&iacute;nio, os fatos, em vez de raciocinar com base  nos fatos. De outro lado, por&eacute;m, ele observa que em torno h&aacute; indiv&iacute;duos ateus  &ldquo;de moralidade elevada e substancial&rdquo;, e acredita que com isto obteve uma  comprova&ccedil;&atilde;o emp&iacute;rica da sua dedu&ccedil;&atilde;o. </p>
                <p>O que ele nem percebe &eacute; que  a moralidade deles s&oacute; &eacute; boa porque sua conduta coincide esquematicamente &ndash; e  exteriormente -- com aquilo que os princ&iacute;pios da religi&atilde;o exigem, isto &eacute;, que a  possibilidade mesma de uma boa conduta laica foi criada e sedimentada por uma  longa tradi&ccedil;&atilde;o religiosa cujas regras morais, uma vez absorvidas no corpo da  sociedade, passaram a funcionar de maneira mais ou menos automatizada. </p>
                <p> Em suma, s&oacute; o homem  abstrato &ndash; ou o herdeiro mais ou menos inconsciente de tradi&ccedil;&otilde;es religiosas &ndash;  pode ter uma moral sem Deus. O primeiro &eacute; uma fic&ccedil;&atilde;o l&oacute;gica, o segundo &eacute; uma  apar&ecirc;ncia que encobre a realidade das suas pr&oacute;prias origens. </p>
                <p> Tom&aacute;-los como realidades, e  mais ainda como realidades universais e incondicionadas, &eacute; um erro filos&oacute;fico  prim&aacute;rio, que mostra escassa capacidade de analisar a experi&ecirc;ncia. </p>
                <p>&nbsp;</p>
      </div>
            </div>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
