<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ateus e ateus</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <h1 align="center"><strong><font size="5">Ateus e ateus</font></strong></h1>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font><em>Jornal do Brasil</em>, 15 e mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <div>
              <div>
                <p> H&aacute; dois tipos de ateus: os que n&atilde;o acreditam que Deus existe e os que  acreditam piamente que Deus n&atilde;o existe. Os primeiros relutam em crer  naquilo de que n&atilde;o t&ecirc;m experi&ecirc;ncia. Os segundos n&atilde;o admitem que possa  existir algo acima da sua experi&ecirc;ncia. A diferen&ccedil;a &eacute; a mesma que h&aacute;  entre o ceticismo e a presun&ccedil;&atilde;o de onissapi&ecirc;ncia. </p>
                <p>Acima  da distin&ccedil;&atilde;o de ateus e crentes existe a diferen&ccedil;a, assinalada por  Henri Bergson, entre as almas abertas e as almas fechadas. Vou  explic&aacute;-la a meu modo. Como tudo o que sabemos &eacute; circunscrito e  limitado, vivemos dentro de uma redoma de conhecimento incerto cercada  de mist&eacute;rio por todos os lados. Isso n&atilde;o &eacute; uma situa&ccedil;&atilde;o provis&oacute;ria. &Eacute; a  pr&oacute;pria estrutura da realidade, a lei b&aacute;sica da nossa exist&ecirc;ncia. Mas o  mist&eacute;rio n&atilde;o &eacute; uma pasta homog&ecirc;nea. Sem poder decifr&aacute;-lo, sabemos  antecipadamente que ele se estende em duas dire&ccedil;&otilde;es opostas: de um  lado, a suprema explica&ccedil;&atilde;o, a origem primeira e raz&atilde;o &uacute;ltima de todas  as coisas; de outro, a escurid&atilde;o abissal do sem-sentido, do n&atilde;o-ser, do  absurdo. H&aacute; o mist&eacute;rio da luz e o mist&eacute;rio das trevas. Ambos nos s&atilde;o  inacess&iacute;veis: a esfera de meia-luz em que vivemos b&oacute;ia entre os dois  oceanos da claridade absoluta e da absoluta escurid&atilde;o. </p>
                <p>O  simbolismo imemorial dos estados "celestes" e "infernais" demarca a  posi&ccedil;&atilde;o do ser humano no centro do enigma universal. Essa situa&ccedil;&atilde;o - a  nossa situa&ccedil;&atilde;o - &eacute; de desconforto permanente. Ela exige de n&oacute;s uma  adapta&ccedil;&atilde;o ativa, dificultosa e problem&aacute;tica. Da&iacute; as op&ccedil;&otilde;es da alma: a  abertura ao infinito, ao inesperado, ao heterog&ecirc;neo, ou o fechamento  auto-hipn&oacute;tico na clausura do conhecido, negando o mais-al&eacute;m ou  proclamando com f&eacute; dogm&aacute;tica a sua homogeneidade com o conhecido. A  primeira d&aacute; origem &agrave;s experi&ecirc;ncias espirituais das quais nasceram os  mitos, a religi&atilde;o e a filosofia. A segunda leva &agrave; "proibi&ccedil;&atilde;o de  perguntar", como a chamava Eric Voegelin: a repulsa &agrave; transcend&ecirc;ncia, a  proclama&ccedil;&atilde;o da onipot&ecirc;ncia dos m&eacute;todos socialmente padronizados de  conhecer e explicar.
                    <!--  D(["mb","\u003c/p\>\u003cp\>A religi&atilde;o &eacute; uma express&atilde;o da\nabertura, mas n&atilde;o &eacute; a &uacute;nica. A simples admiss&atilde;o sincera de que pode\nexistir algo para l&aacute; da experi&ecirc;ncia usual basta para manter a alma\nalerta e viva. &Eacute; poss&iacute;vel ser ateu e estar aberto ao esp&iacute;rito. Mas o\nateu militante, doutrin&aacute;rio, intransigente, opta pela recusa\nperempt&oacute;ria do mist&eacute;rio, deleitando-se no &oacute;dio ao esp&iacute;rito, na &acirc;nsia de\nfechar a porta do desconhecido para melhor mandar no mundo conhecido. \u003c/p\>\u003cp\>Dostoi&eacute;vsky\ne Nietzsche bem viram que, abolida a transcend&ecirc;ncia, s&oacute; o que restava\nera a vontade de poder. Aquele que pro&iacute;be olhar para cima faz de si\npr&oacute;prio o topo intranspon&iacute;vel do universo. &Eacute; uma ironia tr&aacute;gica que\ntantos adeptos nominais da liberdade busquem realiz&aacute;-la atrav&eacute;s da\nmilit&acirc;ncia anti-religiosa. As religi&otilde;es podem ter-se tornado violentas\ne opressivas ocasionalmente, mas a anti-religi&atilde;o &eacute; totalit&aacute;ria e\nassassina de nascen&ccedil;a. N&atilde;o &eacute; uma coincid&ecirc;ncia que a Revolu&ccedil;&atilde;o Francesa\ntenha matado dez vezes mais gente em um ano do que a Inquisi&ccedil;&atilde;o\nEspanhola em quatro s&eacute;culos. O genoc&iacute;dio &eacute; o estado natural da\nmodernidade &quot;iluminada&quot;. \u003c/p\>\n",0]  );  D(["ce"]);    //-->
                </p>
                <p>A religi&atilde;o &eacute; uma express&atilde;o da  abertura, mas n&atilde;o &eacute; a &uacute;nica. A simples admiss&atilde;o sincera de que pode  existir algo para l&aacute; da experi&ecirc;ncia usual basta para manter a alma  alerta e viva. &Eacute; poss&iacute;vel ser ateu e estar aberto ao esp&iacute;rito. Mas o  ateu militante, doutrin&aacute;rio, intransigente, opta pela recusa  perempt&oacute;ria do mist&eacute;rio, deleitando-se no &oacute;dio ao esp&iacute;rito, na &acirc;nsia de  fechar a porta do desconhecido para melhor mandar no mundo conhecido. </p>
                <p>Dostoi&eacute;vsky  e Nietzsche bem viram que, abolida a transcend&ecirc;ncia, s&oacute; o que restava  era a vontade de poder. Aquele que pro&iacute;be olhar para cima faz de si  pr&oacute;prio o topo intranspon&iacute;vel do universo. &Eacute; uma ironia tr&aacute;gica que  tantos adeptos nominais da liberdade busquem realiz&aacute;-la atrav&eacute;s da  milit&acirc;ncia anti-religiosa. As religi&otilde;es podem ter-se tornado violentas  e opressivas ocasionalmente, mas a anti-religi&atilde;o &eacute; totalit&aacute;ria e  assassina de nascen&ccedil;a. N&atilde;o &eacute; uma coincid&ecirc;ncia que a Revolu&ccedil;&atilde;o Francesa  tenha matado dez vezes mais gente em um ano do que a Inquisi&ccedil;&atilde;o  Espanhola em quatro s&eacute;culos. O genoc&iacute;dio &eacute; o estado natural da  modernidade "iluminada". </p>
                <p>&nbsp;</p>
              </div>
            </div>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
