<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O segredo da invasão isl&acirc;mica</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O segredo da invasão isl&acirc;mica</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  12
      de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>Entre as perguntas a que respondi no meu &uacute;ltimo programa
              <em>True Outspeak</em> (<a href="http://www.blogtalkradio.com/olavo">www.blogtalkradio.com/olavo</a> , &agrave;s 20h00
              de segunda-feira), veio uma especialmente interessante do meu amigo
              Nahum Sirotsky, correspondente da <em>Zero Hora</em> em Israel. A resposta
              que dei resumia alguns estudos que estou fazendo para o meu livro
              <em>A Mente Revolucion&aacute;ria</em>, motivo pelo qual meu aluno S&iacute;lvio
              Grimaldo houve por bem transcrev&ecirc;-la. Reproduzo-a aqui sem
            altera&ccedil;&otilde;es, apenas levemente corrigida:</p>
            <p>&quot;Muito bem. A d&uacute;vida do Nahum &eacute; a seguinte:
              Como &eacute; poss&iacute;vel um movimento de envergadura mundial
              sem um centro de comando, como se fosse uma coisa espont&acirc;nea
              se espalhando pelo mundo pela simples for&ccedil;a do automatismo?
              De fato isso parece um enigma. E esse &eacute; um enigma que os
              comentaristas pol&iacute;ticos e os analistas estrat&eacute;gicos
              do Ocidente n&atilde;o v&atilde;o entender jamais. Eles n&atilde;o
              t&ecirc;m a menor condi&ccedil;&atilde;o de entender como &eacute; o
              processo profundo da guerra de civiliza&ccedil;&otilde;es, porque
              para isso seria preciso estudar o Islam at&eacute; &agrave;s &uacute;ltimas
              fontes da espiritualidade isl&acirc;mica, que est&atilde;o bem
              remotas da pol&iacute;tica di&aacute;ria. Ent&atilde;o esse pessoal
              de forma&ccedil;&atilde;o mais ou menos materialista &#8211; e
              mesmo o pessoal religioso &#8211; n&atilde;o t&ecirc;m, no Ocidente,
              uma vis&atilde;o dessa profundidade, n&atilde;o conseguem conceber
              como &eacute; que funciona realmente o Islam. Eles v&ecirc;m que
              existem mesquitas, que existe o culto popular, que existem ali
              alguns funcion&aacute;rios das mesquitas, que s&atilde;o as lideran&ccedil;as
              religiosas aparentes, e que existe, por outro lado, a estrutura
              dos Estados, mas, procurando em tudo isso, eles n&atilde;o enxergam
              o centro. Para achar esse centro voc&ecirc; precisa cavar al&eacute;m
              da superf&iacute;cie. N&atilde;o se pode esquecer que o Islam est&aacute; povoado
              de <em>taricas</em>. Taricas s&atilde;o organiza&ccedil;&otilde;es esot&eacute;ricas
              estruturadas mais ou menos como ordens religiosas, que se dedicam
              a exerc&iacute;cios espirituais em acr&eacute;scimo &agrave;s praticas
              rituais obrigat&oacute;rias do Islam. S&atilde;o pr&aacute;ticas
              ditas supra-rogat&oacute;rias, n&atilde;o s&atilde;o obrigat&oacute;rias
              pela lei religiosa, s&atilde;o uma devo&ccedil;&atilde;o especial
              que o indiv&iacute;duo faz se quiser. As taricas remontam ao pr&oacute;prio
              tempo de Maom&eacute;. Havia um grupo que se reunia para fazer
              recita&ccedil;&otilde;es dos nomes de Deus. Algu&eacute;m perguntou
              a Maom&eacute; o que ele achava disso e ele disse que eram excelentes
              pessoas, mas que estavam fazendo algo que n&atilde;o era obrigat&oacute;rio,
              que eles mesmos tinham oferecido aquilo a Deus. Da&iacute; se originou
              uma multid&atilde;o de organiza&ccedil;&otilde;es esot&eacute;ricas
              que se ramificam por todo o Islam. Se voc&ecirc; entra numa mesquita
              e ali h&aacute; mil pessoas, voc&ecirc; pode ter certeza que pelo
              menos metade delas pertence a alguma tarica. As taricas n&atilde;o
              se dedicam &agrave; atividade pol&iacute;tica, mas elas s&atilde;o
              a fonte profunda da unidade espiritual e, portanto, cultural do
              Islam. E evidentemente &eacute; l&aacute; que tudo come&ccedil;a.</p>
            <p>&quot;No Ocidente as pessoas s&oacute; percebem a guerra cultural
              quando ela se traduz em manifesta&ccedil;&otilde;es p&uacute;blicas,
              quando se traduz numa express&atilde;o politicamente vis&iacute;vel,
              mas na verdade essa guerra come&ccedil;a muito antes, vindo de
              dentro das taricas. As taricas s&atilde;o chefiadas por mestres
              espirituais chamados<em> Sheikhs</em>. <em>Sheikh</em> &eacute; um t&iacute;tulo
              honor&iacute;fico, que quer dizer apenas uma pessoa mais velha,
              mas na verdade os <em>sheikhs</em> das taricas s&atilde;o como um cargo
              heredit&aacute;rio que &eacute; passado n&atilde;o necessariamente
              para um filho, mas por uma heran&ccedil;a espiritual, cada <em>sheikh</em>              nomeia o seu sucessor...</p>
            <p>&quot;A for&ccedil;a que essas organiza&ccedil;&otilde;es representam
              no Islam n&atilde;o tem nada de compar&aacute;vel no Ocidente.
              Mesmo se voc&ecirc; for investigar as sociedades esot&eacute;ricas
              e secretas aqui, elas existem, &eacute; claro, mas n&atilde;o t&ecirc;m
              essa profundidade, n&atilde;o t&ecirc;m, sobre a totalidade da
              popula&ccedil;&atilde;o, a autoridade espiritual tremenda que as
              taricas t&ecirc;m. [No Islam shiita, a coisa &eacute; mais complicada
              ainda porque h&aacute; outras redes de organiza&ccedil;&otilde;es
              esot&eacute;ricas, independentes das taricas, com uma filosofia
              messi&acirc;nica pr&oacute;pria.] Ent&atilde;o &eacute; dessas
              taricas [e similares] que vem o comando, mas n&atilde;o de uma
              maneira direta. N&atilde;o h&aacute; um comando estrat&eacute;gico
              que diz 'fa&ccedil;a isso' ou 'fa&ccedil;a aquilo', mas &eacute; dali
              que surgem as id&eacute;ias e as tend&ecirc;ncias e, no plano das
              guerras espirituais e culturais, evidentemente a a&ccedil;&atilde;o
              provem das taricas. Por exemplo, eu estou seguro de que n&atilde;o &eacute; poss&iacute;vel
              explicar a hist&oacute;ria do s&eacute;culo XX, em absolutamente
              nada, sem levar em conta a a&ccedil;&atilde;o de enviados de organiza&ccedil;&otilde;es
              isl&acirc;micas que agem no Ocidente h&aacute; mais de um s&eacute;culo
              exercendo uma influ&ecirc;ncia muito sutil sobretudo na elite intelectual.
              Antes de vir esse ataque por baixo, que &eacute; a imigra&ccedil;&atilde;o
              [como arma de guerra cultural], essa agita&ccedil;&atilde;o toda
              e o pr&oacute;prio terrorismo, muito antes disso havia uma a&ccedil;&atilde;o
              por cima, atrav&eacute;s da dissolu&ccedil;&atilde;o da elite intelectual
              ocidental, [seguida pela] sua reorganiza&ccedil;&atilde;o em termos
              isl&acirc;micos.</p>
            <p>&quot;Muita gente pode ter ouvido falar do famoso Georges Gurdjieff,
              aquele l&iacute;der espiritual arm&ecirc;nio. A fun&ccedil;&atilde;o
              do Gurdjieff no Ocidente foi simplesmente bagun&ccedil;ar a elite
              intelectual. Quando Gurdjieff chega ao Ocidente, no come&ccedil;o
              do s&eacute;culo, ele se apossa de inumer&aacute;reis l&iacute;deres
              intelectuais e simplesmente os destr&oacute;i espiritualmente,
              os deixa completamente desorientados, abrindo um rombo na carapa&ccedil;a
              da cultura ocidental moderna, cientificista e materialista, abrindo
              as portas para a entrada da influ&ecirc;ncia oriental, que depois
              mais tarde se tornaria popular com o movimento da Nova Era nos
              anos 60. A Nova Era jamais teria sido poss&iacute;vel se Gurdjieff
              n&atilde;o tivesse aberto essa brecha meio s&eacute;culo antes.
              Um continuador dessa obra de destrui&ccedil;&atilde;o foi um indiv&iacute;duo
              chamado Idries Shah, um ingl&ecirc;s de origem indiana, que prosseguiu
              o trabalho de decomposi&ccedil;&atilde;o da elite intelectual ocidental
              num n&iacute;vel de profundidade que n&atilde;o chama a aten&ccedil;&atilde;o
              dos analistas pol&iacute;ticos. Por que um analista pol&iacute;tico
              vai se interessar por assuntos esot&eacute;ricos, ocultistas, etc.?
              H&aacute; gente que se faz de superior a isso justamente porque
              n&atilde;o entende &#8211; n&atilde;o entende a profundidade do
              efeito dessas armas na guerra cultural.</p>
            <p>&quot;Ao mesmo tempo em que as taricas mandavam esses agentes
              para fazer o servi&ccedil;o destrutivo, mandavam outros para reconstruir,
              recolocar em ordem a cabe&ccedil;a dos intelectuais, [mas agora]
              j&aacute; em termos isl&acirc;micos. E nisso se destacaram duas
              pessoas, Ren&eacute; Gu&eacute;non e Frithjof Schuon. Gu&eacute;non &eacute; o
              sujeito que prop&otilde;e j&aacute; em substitui&ccedil;&atilde;o &agrave; cultura
              europ&eacute;ia uma constru&ccedil;&atilde;o integral baseada em
              doutrinas orientais [as doutrinas oficiais da sua tarica]. Quando
              Gu&eacute;non come&ccedil;ou a falar dessas coisas por volta de
              1920, ningu&eacute;m prestou a mais m&iacute;nima aten&ccedil;&atilde;o.
              Ele fez at&eacute; uma confer&ecirc;ncia na Sorbonne com o t&iacute;tulo
              de<em> A Metaf&iacute;sica Oriental</em>, havia umas dez pessoas l&aacute;.
              Passados quarenta anos, o pensamento do Gu&eacute;non era o dono,
              o propriet&aacute;rio absoluto do Departamento de Estudos Religiosos
              da Universidade de Paris, proliferando a sua influ&ecirc;ncia numa
              escala que, no come&ccedil;o, seria inimagin&aacute;vel.</p>
            <p>&quot;A&iacute; &eacute; que est&aacute; a guerra cultural profunda,
              mas eu nunca vi algum analista ocidental, mesmo entre os melhores &#8211; um
              Bernard Lewis, por exemplo &#8211; dar um tratamento a isso com
              a profundidade que deve.</p>
            <p>&quot;Por exemplo, o Gurdjieff. Voc&ecirc; tem v&aacute;rios movimentos
              art&iacute;sticos no modernismo que d&atilde;o a impress&atilde;o
              de ser cria&ccedil;&otilde;es puramente ocidentais, mas que n&atilde;o
              foram nada disso: era o dedo do Gurdjieff que estava l&aacute;.
              Aqui nos EUA, por exemplo, o arquiteto mais influente, que foi
              o Frank Lloyd Wright, o sujeito que revolucionou a arquitetura
              americana, era um disc&iacute;pulo do Gurdjieff, obedecia a instru&ccedil;&otilde;es
              diretas dele. Gurdjieff conseguia criar estilos art&iacute;sticos
              como quem preenche um cheque, ele criava um atr&aacute;s do outro. &Eacute; um
              tipo de capacidade que as pessoas normalmente n&atilde;o imaginam.
              Isso n&atilde;o quer dizer que eu goste muito desse Gurdjieff n&atilde;o,
              mas tenho de reconhecer a sua for&ccedil;a tremenda.</p>
            <p>&quot;Ent&atilde;o &eacute; nesse n&iacute;vel, da unidade espiritual
              da tradi&ccedil;&atilde;o isl&acirc;mica, que se tem que encontrar
              a tal da autoridade humana pela qual pergunta com muita raz&atilde;o
              o Nahum Sirotsky.</p>
            <p>&quot;Mas, quanto mais o tempo passa, mais vejo que a incapacidade
              de fazer as perguntas corretas &eacute; a grande falha da classe
              falante: falam, falam, mas &agrave;s vezes o problema est&aacute; na
              frente deles e eles nem percebem que existe o problema, n&atilde;o
              percebem a quest&atilde;o. E, n&atilde;o fazendo a pergunta, evidentemente
              n&atilde;o t&ecirc;m as respostas. Ent&atilde;o, o mist&eacute;rio
              desse movimento tremendo, avassalador, aparentemente sem cabe&ccedil;a,
              sem comando, que vai tomando conta do mundo, at&eacute; hoje n&atilde;o
              suscitou a pergunta correta porque as pessoas procuram [uma resposta]
              no n&iacute;vel do comando pol&iacute;tico ou, no m&aacute;ximo,
              religioso no sentido mais externo da coisa, e n&atilde;o no sentido
              do comando espiritual que unifica uma civiliza&ccedil;&atilde;o.&quot;</p>
            <p>Ainda voltarei a este assunto tremendamente complicado. Reproduzi
              a resposta s&oacute; para dar ao leitor uma primeira id&eacute;ia
              de como as coisas que ele l&ecirc; na m&iacute;dia a respeito da
              invas&atilde;o isl&acirc;mica s&atilde;o superficiais e incapazes
              de explicar os fatos.</p>
            <p>Mas, por enquanto, deixemos essas alturas e vejamos o que se passa
              na terra de Macuna&iacute;ma. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
