<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A nova religi&atilde;o nacional</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A nova religi&atilde;o nacional</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  26
      de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Atos libidinosos num templo religioso tipificam nitidamente o crime de ultraje a culto, previsto no art. 208 do C&oacute;digo Penal. A proposta de lei 5003/2001 consagra esse crime como um direito dos homossexuais e castiga com pena de pris&atilde;o quem tente impedir a sua pr&aacute;tica. Se o Congresso a aprovar, ter&aacute; de revogar aquele artigo ou decidir que ele se aplica s&oacute; aos heteros, oficializando a discrimina&ccedil;&atilde;o sexual sob a desculpa de suprimi-la. Ter&aacute; de revogar tamb&eacute;m o artigo 18 da Declara&ccedil;&atilde;o Universal dos Direitos Humanos, que assegura aos crentes “a liberdade de manifestar sua religi&atilde;o.... isolada ou coletivamente, em p&uacute;blico ou em particular”. </p>
            <p>A &eacute;tica sexual das religi&otilde;es tradicionais &eacute; parte integrante da sua doutrina e pr&aacute;tica. Proibir uma coisa &eacute; criminalizar a outra. Aprovada a PL, no dia seguinte as igrejas estar&atilde;o repletas de militantes <em>gays </em> aos beijos e afagos, ostentando poder, desafiando os fi&eacute;is a ir para a pris&atilde;o ou baixar a cabe&ccedil;a ante o espet&aacute;culo premeditadamente acintoso. O crente que deseje evitar essa humilha&ccedil;&atilde;o ter&aacute; de praticar sua devo&ccedil;&atilde;o em casa, escondido, como no tempo das catacumbas. </p>
            <p>A desculpa de proteger uma minoria oprimida &eacute; c&iacute;nica e f&uacute;til. De um lado, nunca os homossexuais sofreram viol&ecirc;ncia na escala em que est&atilde;o expostos a ela os crist&atilde;os hoje em dia. Todo genoc&iacute;dio come&ccedil;a com o exterm&iacute;nio cultural, com o esc&aacute;rnio e a proibi&ccedil;&atilde;o dos s&iacute;mbolos e valores que d&atilde;o sentido &agrave; vida de uma comunidade. Na d&eacute;cada de 90 os crist&atilde;os foram assassinados &agrave; base de cem mil por ano nos pa&iacute;ses comunistas e isl&acirc;micos, enquanto na Europa e nos EUA a esquerda chique votava lei em cima de lei para criminalizar a express&atilde;o da f&eacute; nas escolas, quart&eacute;is e reparti&ccedil;&otilde;es p&uacute;blicas. A PL 5003/2001 &eacute; genoc&iacute;dio cultural em estado puro, indisfar&ccedil;&aacute;vel. </p>
            <p>De outro lado, qualquer homossexual que esteja ansioso para trocar amassos com seu parceiro dentro de uma igreja em vez de faz&ecirc;-lo em casa ou num motel n&atilde;o &eacute; bem um homossexual: &eacute; um exibicionista s&aacute;dico que tem menos prazer no contato er&oacute;tico do que em ofender os sentimentos religiosos dos outros. &Eacute; preciso ser muito burro e tacanho para confundir o desejo homoer&oacute;tico com a vol&uacute;pia da blasf&ecirc;mia e do esc&acirc;ndalo. O primeiro &eacute; humano. A segunda &eacute; sat&acirc;nica por defini&ccedil;&atilde;o. &Eacute; a manifesta&ccedil;&atilde;o inconfund&iacute;vel do &oacute;dio ao esp&iacute;rito. Uma lei que a proteja &eacute; in&iacute;qua e absurda. Se o Congresso a aprovar, n&atilde;o deixar&aacute; aos religiosos sen&atilde;o a op&ccedil;&atilde;o da desobedi&ecirc;ncia civil em massa. </p>
            <p>A ex-deputada petista Iara Bernardi, autora da proposta, diz que a nova lei “&eacute; uma importante abertura no caminho para o Estado verdadeiramente laico”. </p>
            <p>Laico, o Estado j&aacute; &eacute;. N&atilde;o possui religi&atilde;o oficial, n&atilde;o obriga ningu&eacute;m a ter ou n&atilde;o ter religi&atilde;o. Mas o Estado com que sonha a ex-parlamentar &eacute; algo mais. &Eacute; o Estado que manda &agrave; pris&atilde;o o crente que repita em voz alta – mesmo dentro do seu pr&oacute;prio templo – os mandamentos milenares da sua religi&atilde;o contra as condutas sexuais agora privilegiadas pela autoridade. Esse Estado n&atilde;o &eacute; laico: quem coloca o prazer er&oacute;tico de alguns acima da liberdade de consci&ecirc;ncia religiosa de todos os outros instaura, no mesmo ato, um novo culto. Ergue uma nova divindade acima do Deus dos crentes. &Eacute; o deus-libido, intolerante e ciumento. </p>
            <p><strong>Psicologia <em>gay </em></strong></p>
            <p>Em compara&ccedil;&atilde;o com a persegui&ccedil;&atilde;o anticrist&atilde; no mundo, a suposta discrimina&ccedil;&atilde;o dos <em>gays </em> &eacute;, na melhor das hip&oacute;teses, uma piada. Ao longo dos &uacute;ltimos cem anos, nas democracias capitalistas, nenhum homossexual jamais sofreu, por ser homossexual, humilha&ccedil;&otilde;es, perigos e danos compar&aacute;veis, por exemplo, aos que a milit&acirc;ncia <em>gay </em> enlouquecida vem impondo ao escritor evang&eacute;lico brasileiro J&uacute;lio Severo pelo crime de ser autor do livro <em>O Movimento Homossexual </em>. N&atilde;o posso por enquanto contar o caso em detalhes porque prejudicaria o pr&oacute;prio J&uacute;lio, a esta altura metido numa encrenca judicial dos diabos. Mas, garanto, &eacute; uma hist&oacute;ria assustadora. </p>
            <p>A discrimina&ccedil;&atilde;o e marginaliza&ccedil;&atilde;o dos homossexuais &eacute; real e grave nos pa&iacute;ses isl&acirc;micos e comunistas, especialmente em Cuba, mas as alian&ccedil;as pol&iacute;ticas do movimento <em>gay </em> fazem com que ele prefira se manter calado quanto a esse ponto, descarregando suas baterias, ao contr&aacute;rio, justamente em cima das na&ccedil;&otilde;es que mais mimam e protegem os homossexuais. </p>
            <p>Dois livros que recomendo a respeito s&atilde;o “Gay New York: Gender, Urban Culture and the Making of the Gay Male World, 1890- 1940” , de George Chauncey, New York, Basic Books, 1994, e “Bastidores de Hollywood: A Influ&ecirc;ncia Exercida por Gays e L&eacute;sbicas no Cinema, 1910- 1969” , de William J. Mann, publicado em tradu&ccedil;&atilde;o brasileira pela Landscape Editora, de S&atilde;o Paulo, em 2002. Nenhum dos dois foi escrito por inimigos da comunidade <em>gay </em>. Ambos mostram que, em dois dos mais importantes centros culturais e econ&ocirc;micos dos EUA os <em>gays </em> tinham j&aacute; desde o come&ccedil;o do s&eacute;culo XX um ambiente de muita liberdade, no qual, longe de ser discriminados, gozavam de uma posi&ccedil;&atilde;o privilegiada – justamente nas &eacute;pocas em que a persegui&ccedil;&atilde;o a crist&atilde;os e judeus no mundo subia &agrave;s dimens&otilde;es do genoc&iacute;dio sistem&aacute;tico. </p>
            <p>Em hip&oacute;tese alguma a comunidade <em>gay </em> pode se considerar amea&ccedil;ada de extin&ccedil;&atilde;o ou v&iacute;tima de agress&otilde;es organizadas compar&aacute;veis &agrave;quelas que se voltaram e voltam contra outros grupos humanos, especialmente religiosos. Ao longo de toda a minha vida, nunca vi nem mesmo algu&eacute;m perder o emprego, no Brasil, por ser homossexual. Ao contr&aacute;rio, j&aacute; vi grupos homossexuais dominando por completo seus ambientes de trabalho, incluisive na m&iacute;dia. </p>
            <p>Se, apesar disso, o sentimento de discrimina&ccedil;&atilde;o continua real e constante, ele n&atilde;o pode ser explicado pela situa&ccedil;&atilde;o social objetiva dessa comunidade: sua causa deve estar em algum dado existencial mais permanente, ligado &agrave; pr&oacute;pria condi&ccedil;&atilde;o de homossexual. Talvez esta &uacute;ltima contenha em si mesma algum est&iacute;mulo estrutural ao sentimento de rejei&ccedil;&atilde;o. A mim me parece que &eacute; exatamente isso o que acontece, e por um motivo bastante simples. </p>
            <p>A identidade heterossexual &eacute; a simples tradu&ccedil;&atilde;o ps&iacute;quica de uma auto-imagem corporal objetiva, de uma condi&ccedil;&atilde;o anat&ocirc;mica de nascen&ccedil;a cuja express&atilde;o sexual acompanha literalmente a fisiologia da reprodu&ccedil;&atilde;o. Ela n&atilde;o &eacute; problem&aacute;tica em si mesma. J&aacute; a identidade homossexual &eacute; uma constru&ccedil;&atilde;o bem complicada, montada aos poucos com as interpreta&ccedil;&otilde;es que o indiv&iacute;duo d&aacute; aos seus desejos e fantasias sexuais. Ningu&eacute;m precisa “assumir” que &eacute; hetero: basta seguir a fisiologia. Se n&atilde;o houver nenhum obst&aacute;culo externo, nenhum trauma, a identidade heterossexual se desenvolver&aacute; sozinha, sem esfor&ccedil;o. Mas a op&ccedil;&atilde;o homossexual &eacute; toda baseada na leitura que o indiv&iacute;duo faz de desejos que podem ser bastante amb&iacute;guos e obscuros. </p>
            <p>A variedade de tipos heterog&ecirc;neos abrangidos na no&ccedil;&atilde;o mesma de “homossexual” – desde o macho fort&atilde;o atra&iacute;do por outros iguais a ele at&eacute; o transexual que odeia a condi&ccedil;&atilde;o masculina em que nasceu – j&aacute; basta para mostrar que essa leitura n&atilde;o &eacute; nada f&aacute;cil. Trata-se de perceber desejos, interpret&aacute;-los, buscar suas afinidades no mundo em torno, assumi-los e fix&aacute;-los enfim numa auto-imagem est&aacute;vel, numa “identidade”. N&atilde;o &eacute; preciso ser muito esperto para perceber que esse desejo, em todas as suas formas variadas, n&atilde;o &eacute; uma simples express&atilde;o de processos fisiol&oacute;gicos como no caso heterossexual (descontadas as variantes minorit&aacute;rias deste &uacute;ltimo), mas vem de algum fator ps&iacute;quico relativamente independente da fisiologia ao ponto de, na hip&oacute;tese transexual, voltar-se decididamente contra ela. </p>
            <p>A conclus&atilde;o &eacute; que o desejo em si mesmo, o desejo consciente, assumido, afirmado – e n&atilde;o o desejo como mera manifesta&ccedil;&atilde;o passiva da fisiologia –, &eacute; a base da identidade homossexual. Mas uma identidade fundada na pura afirma&ccedil;&atilde;o do desejo &eacute;, por sua pr&oacute;pria natureza, incerta e vacilante, porque toda frustra&ccedil;&atilde;o desse desejo ser&aacute; vivenciada n&atilde;o apenas como uma decep&ccedil;&atilde;o amorosa, mas como um atentado contra a identidade mesma. Normalmente, um heterossexual, quando suas pretens&otilde;es amorosas s&atilde;o frustradas, v&ecirc; nisso apenas um fracasso pessoal, n&atilde;o um ataque &agrave; heterossexualidade em geral. No homossexual, ao contr&aacute;rio, o fato de que a maioria das pessoas do seu pr&oacute;prio sexo n&atilde;o o deseje de maneira alguma j&aacute; &eacute;, de algum modo, discrimina&ccedil;&atilde;o, n&atilde;o s&oacute; &agrave; sua pessoa, mas &agrave; sua condi&ccedil;&atilde;o de homossexual e, pior ainda, &agrave; homossexualidade em si. &Eacute; por isso que os homossexuais se sentem cercados de discriminadores por todos os lados, mesmo quando ningu&eacute;m os discrimina, no sentido estrito e jur&iacute;dico em que a palavra discrimina&ccedil;&atilde;o se aplica a outras comunidades. A simples repulsa f&iacute;sica do heterossexual aos atos homossexuais j&aacute; ressoa, nas suas almas, como um insulto humilhante, embora ao mesmo tempo lhes pare&ccedil;a totalmente natural e improblem&aacute;tica, moralmente, a sua pr&oacute;pria repulsa ao intercurso com pessoas do sexo oposto e at&eacute; com outro tipo de homossexuais, que tenham desejos diferentes dos seus. Tempos atr&aacute;s li sobre a pol&ecirc;mica surgida entre <em>gays </em> freq&uuml;entadores de saunas, que n&atilde;o admitiam a presen&ccedil;a de transexuais nesse ambiente ultracarregado de s&iacute;mbolos de macheza. “Tenho nojo disso”, confessavam v&aacute;rios deles. Imagine o que diria o movimento <em>gay </em> se declara&ccedil;&atilde;o an&aacute;loga viesse de heterossexuais. Seria um festival de processos. Mas o direito do <em>gay </em> a um ambiente moldado de acordo com a forma do seu erotismo pessoal n&atilde;o parecia ser question&aacute;vel. Nem muito menos o era o seu direito &agrave; repulsa ante os est&iacute;mulos adversos – a mesma repulsa que o macho hetero sente ante a hip&oacute;tese de ir para a cama com homos e transexuais, mas que neste caso se torna criminosa, no entender do movimento gay. Em suma, para os <em>gays </em>, expressar a forma espec&iacute;fica e particular dos seus desejos – e portanto expressar tamb&eacute;m a repulsa inversamente correspondente – &eacute; uma quest&atilde;o de identidade, uma quest&atilde;o mortalmente s&eacute;ria, portanto um “direito” inalien&aacute;vel que, no seu entender, s&oacute; uma sociedade opressiva pode negar. A repulsa do hetero ao homossexualismo, ao contr&aacute;rio, &eacute; uma viol&ecirc;ncia inaceit&aacute;vel, como se ela n&atilde;o fosse uma rea&ccedil;&atilde;o t&atilde;o espont&acirc;nea e impremeditada quanto a dos gays mach&otilde;es pelos transexuais pelados numa sauna (um depoimento impressionante a respeito vem nas “Mem&oacute;rias do C&aacute;rcere” de Graciliano Ramos: o escritor, insuspeito de preconceitos reacion&aacute;rios, tinha tanto nojo f&iacute;sico dos homossexuais que, na pris&atilde;o, rejeitava a comida feita pelo cozinheiro gay). De acordo com a ideologia do movimento, s&oacute; os <em>gays </em> t&ecirc;m, junto com o direito &agrave; atra&ccedil;&atilde;o, o direito &agrave; repulsa. Os heteros que guardem a sua em segredo, ao menos por enquanto. O ideal <em>gay </em> &eacute; elimin&aacute;-la por completo. Mas isto s&oacute; ser&aacute; poss&iacute;vel quando todos os seres humanos forem homossexuais ao menos virtualmente. Da&iacute; a necessidade de ensinar o homossexualismo desde a escola prim&aacute;ria. Os objetivos do movimento <em>gay </em> v&atilde;o muito al&eacute;m da mera prote&ccedil;&atilde;o da comunidade contra persegui&ccedil;&otilde;es, ali&aacute;s inexistentes na maioria dos casos, a n&atilde;o ser que piadinhas ou express&otilde;es verbais de rejei&ccedil;&atilde;o constituam algo assim como um genoc&iacute;dio. Instaurar o monop&oacute;lio <em>gay </em> do direito &agrave; repulsa exige a reforma integral da mente humana. A ideologia <em>gay </em> &eacute; a forma mais ambiciosa de radicalismo totalit&aacute;rio que o mundo j&aacute; conheceu. </p>
            <p><strong>Galin&aacute;ceos indignados </strong></p>
            <p>O reconhecimento que acabo de receber da Associa&ccedil;&atilde;o Comercial de S&atilde;o Paulo, com a edi&ccedil;&atilde;o inteira do seu <em>Digesto Econ&ocirc;mico </em> de mar&ccedil;o dedicada &agrave; minha pessoa, parece que suscitou alguma revolta no galinheiro. </p>
            <p>Com dez anos de atraso, isto &eacute;, com a velocidade usual das suas conex&otilde;es neuronais, Fernando Jorge protesta contra a minha desmontagem do panfleto vagabundo, invejoso e mendaz que ele escreveu contra o Paulo Francis (v. “Galo de bigodes” em <em>O Imbecil Coletivo </em> , 5&ordf;. edi&ccedil;&atilde;o). Aproveita a ocasi&atilde;o para avisar que &eacute; “um galin&aacute;ceo viril, com crista rubra, peito altivo, espor&atilde;o agudo, amea&ccedil;ador”. Sei que isso &eacute; verdade. Meu cachorro j&aacute; comeu v&aacute;rios desses bichos. </p>
            <p>Ainda mal refeito do ovo monstruoso e disforme que botou com o t&iacute;tulo de “O Poder Secreto!” (sim, com exclama&ccedil;&atilde;o, para que ningu&eacute;m pense que &eacute; pouca porcaria), Armindo Abreu, compilador de velhas teorias da conspira&ccedil;&atilde;o que ele apresenta como suas e original&iacute;ssimas, cacareja que meus artigos de 1999 foram plagiados do seu livro de 2005, que eu nunca disse uma palavra contra o <em>establishment </em> americano e que o Foro de S&atilde;o Paulo &eacute; “uma entidade quase ficcional”. Pela exatid&atilde;o de qualquer das tr&ecirc;s afirma&ccedil;&otilde;es mede-se a veracidade das outras duas. Como ele tamb&eacute;m me acusa de cal&uacute;nia, inj&uacute;ria e difama&ccedil;&atilde;o, mas n&atilde;o diz a quem caluniei, injuriei ou difamei, &eacute; ele quem, no mesmo ato, comete esses tr&ecirc;s crimes contra mim, mas suponho que o fa&ccedil;a tamb&eacute;m sob o efeito do seu trauma obst&eacute;trico – estado alterado de consci&ecirc;ncia do qual ele d&aacute; sinal alarmante ao gabar-se de ser “um intelectual de verdade” ( <em>sic </em>). </p>
            <p><strong>A melodia secreta da filosofia </strong></p>
            <p>N&atilde;o existe filosofia elementar. Por onde quer que voc&ecirc; entre numa quest&atilde;o filos&oacute;fica, n&atilde;o importando qual seja, vai desembocar direto no centro mesmo da encrenca. Nada poder&aacute; ajud&aacute;-lo sen&atilde;o o dom&iacute;nio da t&eacute;cnica filos&oacute;fica. T&eacute;cnica filos&oacute;fica &eacute; saber rastrear um tema, um problema, uma id&eacute;ia, at&eacute; suas ra&iacute;zes na estrutura mesma da realidade. Trata-se de pensar no assunto at&eacute; que o pensamento encontre seus limites e a pr&oacute;pria realidade comece a falar. “Pensar”, a&iacute;, n&atilde;o &eacute; falar consigo mesmo, combinar palavras ou argumentar tentando provar alguma coisa. N&atilde;o &eacute; nem mesmo construir dedu&ccedil;&otilde;es l&oacute;gicas, por mais elegantes que pare&ccedil;am (a atividade construtiva da mente pertence &agrave;s matem&aacute;ticas e n&atilde;o &agrave; filosofia). &Eacute;, em primeiro lugar, mergulhar na experi&ecirc;ncia interior em busca de rememorar muito fielmente como alguma coisa chegou ao seu conhecimento e de onde ela surgiu no quadro maior da realidade. Aos poucos voc&ecirc; ir&aacute; distinguindo o que veio da realidade e o que voc&ecirc; mesmo lhe acrescentou, e por que acrescentou. Quando estiver seguro de que possui o dado limpo e sem acr&eacute;scimos (mas sem jogar fora os acr&eacute;scimos, que &agrave;s vezes s&atilde;o &uacute;teis depois), pode olhar em torno dele e ver as condi&ccedil;&otilde;es circundantes e antecedentes que possibilitaram sua presen&ccedil;a. N&atilde;o d&aacute; para voc&ecirc; fazer isso sem aprofundar sua pr&oacute;pria autoconsci&ecirc;ncia no ato mesmo de meditar o objeto. A coisa exige uma dose de concentra&ccedil;&atilde;o mental e sinceridade que ultrapassa formidavelmente a capacidade do homem vulgar (inclu&iacute;dos a&iacute; os “intelectuais”, mesmo aut&ecirc;nticos; nem falo de seus imitadores). &Eacute; um trabalho t&atilde;o exigente e ainda mais eri&ccedil;ado de obst&aacute;culos psicol&oacute;gicos do que o esfor&ccedil;o requerido para vencer resist&ecirc;ncias neur&oacute;ticas no curso de um tratamento psicanal&iacute;tico (e tratamentos psicanal&iacute;ticos podem se prolongar por anos a fio). </p>
            <p>Para medir a dist&acirc;ncia que separa a investiga&ccedil;&atilde;o filos&oacute;fica de toda e qualquer forma de “argumenta&ccedil;&atilde;o” (v&aacute;lida ou inv&aacute;lida), basta notar que logo nos primeiros passos a percep&ccedil;&atilde;o interior do objeto, se vai na dire&ccedil;&atilde;o certa, j&aacute; transcende a sua capacidade ao menos imediata de express&atilde;o em palavras. Trata-se de tomar consci&ecirc;ncia, e n&atilde;o de “raciocinar”. O pensamento verbal serve a&iacute; apenas de suporte inicial. &Eacute; uma quest&atilde;o de tornar presente, por todos os meios mentais dispon&iacute;veis, o quadro inteiro das condi&ccedil;&otilde;es reais que tornaram poss&iacute;vel voc&ecirc; conhecer o objeto. Da&iacute; at&eacute; o conhecimento das condi&ccedil;&otilde;es que tornaram poss&iacute;vel a pr&oacute;pria exist&ecirc;ncia dele &eacute; apenas um passo, mas &eacute; o passo decisivo. &Eacute; s&oacute; nesse momento que a exposi&ccedil;&atilde;o verbal dessa experi&ecirc;ncia se torna poss&iacute;vel por sua vez, pois colocar um objeto real no quadro de condi&ccedil;&otilde;es que o possibilitaram &eacute; coloc&aacute;-lo, automaticamente, em algum ponto de uma dedu&ccedil;&atilde;o l&oacute;gica. Tudo o que voc&ecirc; poder&aacute; fazer ser&aacute; verbalizar essa dedu&ccedil;&atilde;o, n&atilde;o o caminho interior percorrido. Mas &eacute; o percurso que d&aacute; &agrave; dedu&ccedil;&atilde;o l&oacute;gica toda a sua substancialidade de significado. Lida ou ouvida por algu&eacute;m que n&atilde;o seja capaz de reconstituir a experi&ecirc;ncia interior correspondente, a dedu&ccedil;&atilde;o ser&aacute; apenas um esquema formal que, como qualquer outro esquema formal, pode alimentar discuss&otilde;es e refuta&ccedil;&otilde;es sem fim e sem proveito. Essas discuss&otilde;es e refuta&ccedil;&otilde;es podem ser uma imita&ccedil;&atilde;o da filosofia, mas s&atilde;o t&atilde;o diferentes da filosofia genu&iacute;na quanto o arquivo <em>midi </em> de uma cantata de Bach &eacute; diferente de uma cantata de Bach. Podem servir como adestramento l&oacute;gico, mas o adestramento para uma atividade mental construtiva, por &uacute;til que seja para outros fins, &eacute; exatamente o inverso do aprendizado da an&aacute;lise filos&oacute;fica: voc&ecirc; n&atilde;o pode se abrir &agrave; realidade construindo alguma coisa em lugar dela. </p>
            <p>O &uacute;nico aprendizado poss&iacute;vel da filosofia &eacute; ler as exposi&ccedil;&otilde;es dos fil&oacute;sofos reconstruindo imaginativamente a atividade interior que as gerou. Isso &eacute; como ler uma partitura e aos poucos aprender a execut&aacute;-la com todas as nuances e &ecirc;nfases emocionais subentendidas, que a partitura insinua mas n&atilde;o mostra. Antes de se tornar um compositor, voc&ecirc; tem de aprender a fazer isso com muitas m&uacute;sicas de outros compositores. Antes de analisar o seu primeiro problema filos&oacute;fico, voc&ecirc; vai ter de tocar muitas m&uacute;sicas compostas pelos fil&oacute;sofos de antigamente. E, exatamente como acontece com o aprendiz de m&uacute;sica, n&atilde;o vai oferecer um recital p&uacute;blico com as primeiras m&uacute;sicas que mal aprendeu a tocar. Arist&oacute;teles aprendeu vinte anos com Plat&atilde;o antes de come&ccedil;ar a ensinar. Aprender a filosofar &eacute; aprender a ouvir – e depois a tocar -- a melodia secreta por tr&aacute;s dos meros signos verbais. Se tudo der certo, ao fim de muitos anos de pr&aacute;tica voc&ecirc; acabar&aacute; descobrindo suas pr&oacute;prias melodias secretas – e quando as escrever descobrir&aacute; que praticamente ningu&eacute;m vai saber toc&aacute;-las mas todo mundo desejar&aacute; imit&aacute;-las sob a forma de “argumentos”. Professores de filosofia – especialmente no Brasil -- n&atilde;o t&ecirc;m em geral a menor id&eacute;ia do que seja a investiga&ccedil;&atilde;o filos&oacute;fica. Em vez de filosofia, ensinam argumenta&ccedil;&atilde;o, na melhor das hip&oacute;teses. No mais das vezes n&atilde;o fazem nem isso: ensinam argumentos prontos e chamam de fascista quem n&atilde;o deseje repeti-los. &Eacute; uma esp&eacute;cie de tr&aacute;fico de entorpecentes. </p>
            <p><strong>Dica de leitura </strong></p>
            <p>Se voc&ecirc; ler tudo o que os correspondentes brasileiros nos EUA escreveram para os seus jornais nos &uacute;ltimos vinte anos, n&atilde;o aprender&aacute; tanto sobre a pol&iacute;tica americana quanto pode aprender lendo o artigo de Heitor de Paola, “ As complexidades da pol&iacute;tica norte-americana”, publicado no &uacute;ltimo dia 23 no <em>M&iacute;dia Sem M&aacute;scara </em>( <a href="http://www.midiasemmascara.com.br/artigo.php?sid=5661&language=pt">http://www.midiasemmascara.com.br/artigo.php?sid=5661&amp;language=pt </a>). Se eu tivesse fundado o MSM s&oacute; para publicar esse &uacute;nico artigo, a exist&ecirc;ncia desse modesto jornal eletr&ocirc;nico j&aacute; estaria inteiramente justificada. </p>
            <p><strong>Lembran&ccedil;a </strong></p>
            <p>Aos que gostaram do meu artigo “Aprendendo com o dr. Johnson”, devo advertir que o s&aacute;bio ingl&ecirc;s n&atilde;o foi meu &uacute;nico professor nessa mat&eacute;ria. Meu pai, Luiz Gonzaga de Carvalho, tinha um jeito muito especial de ser am&aacute;vel, humilde e atencioso com os mendigos da sua cidadezinha, que o adoravam. Isso era tanto mais not&aacute;vel porque ele sabia muito bem ser grosso quando queria, especialmente com pessoas importantes. Tinha at&eacute; um estilo de insultar absolutamente original, art&iacute;stico mesmo, o qual copio na parca medida dos meus talentos. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
