<html>
<head>
<!-- #BeginEditable "doctitle" -->
<title>Almas escravas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;<!-- #BeginEditable "Título" -->Almas 
        Escravas <!-- #EndEditable -->&nbsp;</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>&nbsp;<!-- #BeginEditable "Jornal" --><i>Jornal da Tarde</i><!-- #EndEditable --></i>, 
        <!-- #BeginEditable "Data" -->04 de julho de 2002<!-- #EndEditable -->&nbsp;</p>
      <!-- #BeginEditable "Texto" --><!-- #EndEditable -->
<p>&nbsp;
      <dl>
        <dd>
          <p><font face="Times New Roman, Times, serif"> A escravid&atilde;o ps&iacute;quica 
            jamais &eacute; reconhecida como tal pelo escravo. </font></p>
          <dd>
          <p><font face="Times New Roman, Times, serif"> Reconhec&ecirc;-la seria 
            pens&aacute;-la, exp&ocirc;-la como objeto ante os olhos da mente 
            e, portanto, libertar-se no mesmo instante. A objetiva&ccedil;&atilde;o 
            &eacute; imposs&iacute;vel para a alma escrava, que se identifica 
            com os desejos autodestrutivos injetados nela pelo escravizador a 
            ponto de tom&aacute;-los como seus pr&oacute;prios e personal&iacute;ssimos, 
            rejeitando como insultuosa qualquer sugest&atilde;o de desapegar-se 
            deles por um momento para examin&aacute;-los com alguma dist&acirc;ncia 
            e frieza. Essa recusa obstinada &eacute; inerente ao processo mesmo 
            da escravid&atilde;o mental e baseia-se num motivo psicol&oacute;gico 
            fort&iacute;ssimo: a defesa inconsciente contra o temor da humilha&ccedil;&atilde;o. 
            N&atilde;o h&aacute;, de fato, humilha&ccedil;&atilde;o maior que 
            a de tombar do alto de uma ilus&atilde;o lisonjeira, e nada mais lisonjeiro, 
            numa &eacute;poca de igualitarismo e &oacute;dio a todo princ&iacute;pio 
            hier&aacute;rquico, do que imaginar-se livre e aut&ocirc;nomo. Assim, 
            o orgulho mesmo que a v&iacute;tima tem da sua liberdade refor&ccedil;a 
            as grades da sua pris&atilde;o invis&iacute;vel. </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> N&atilde;o pensem que 
            eu esteja falando de processos obscuros, nebulosos e complexos. O 
            uso de t&eacute;cnicas de escraviza&ccedil;&atilde;o ps&iacute;quica 
            &eacute; rotina nos movimentos revolucion&aacute;rios e totalit&aacute;rios 
            desde a d&eacute;cada de 30. Bastaria talvez um pouco de estudo para 
            livrar-nos de sua influ&ecirc;ncia. Os livros sobre o assunto s&atilde;o 
            abundantes, desde os cl&aacute;ssicos de Pavlov e L&eacute;on Festinger 
            at&eacute; o notabil&iacute;ssimo Machiavel P&eacute;dagoguez de Pascal 
            Bernardin. Mas, precisamente, esse estudo requer do sujeito a humildade 
            preliminar de reconhecer-se vulner&aacute;vel a manipula&ccedil;&otilde;es. 
            E quem, desde a Revolu&ccedil;&atilde;o Francesa, est&aacute; disposto 
            a admitir que em sua alma, como na de todo ser humano, h&aacute; um 
            instinto de submiss&atilde;o? Outrora esse instinto encontrava satisfa&ccedil;&atilde;o 
            ritual na devo&ccedil;&atilde;o religiosa, que, ao espiritualiz&aacute;-lo, 
            o tornava inofensivo. </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> Hoje em dia, quanto menos 
            reconhecido, mais facilmente pode ser manipulado desde fora. Por isso 
            mesmo a era da democracia tornou-se a era da escraviza&ccedil;&atilde;o 
            mental. Ningu&eacute;m &eacute; mais sujeito &agrave; escravid&atilde;o 
            do que aquele que acredita que a liberdade &eacute; seu estado natural, 
            insepar&aacute;vel dele como sua heran&ccedil;a gen&eacute;tica. Da&iacute; 
            que a escravid&atilde;o s&oacute; possa ser reconhecida desde fora, 
            pelo observador que, consternado, vai notando o empobrecimento vital 
            da v&iacute;tima, o estreitamento do horizonte de suas possibilidades 
            de a&ccedil;&atilde;o, a progressiva transfer&ecirc;ncia do seu centro 
            decis&oacute;rio consciente para o automatismo de uma l&oacute;gica 
            estranha e hostil que o leva &agrave; autodestrui&ccedil;&atilde;o. 
            </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> Nada mais n&iacute;tido, 
            hoje em dia, do que a a&ccedil;&atilde;o desse mecanismo na alma daquelas 
            lideran&ccedil;as pol&iacute;ticas e empresariais que, quanto mais 
            se prosternam ante as exig&ecirc;ncias do esquerdismo triunfante, 
            mais s&atilde;o rotuladas "de direita" por uma esquerda assim investida 
            do poder de criar, a seu bel-prazer, a direita que mais lhe convenha. 
            </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> A docilidade instant&acirc;nea 
            com que essas criaturas macaqueiam qualquer novo cacoete verbal da 
            esquerda, a presteza de sua ades&atilde;o ilusoriamente esperta e 
            oportunista a qualquer nova corrente de for&ccedil;a injetada no psiquismo 
            social por uma estrat&eacute;gia revolucion&aacute;ria cujos contornos 
            gerais lhes escapam por completo - tais s&atilde;o, inequivocamente, 
            sinais alarmantes de enfraquecimento vital, de passividade crescente, 
            de perda de toda capacidade de iniciativa. </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> Sinais, diria Nietzsche, 
            do desejo de morrer. </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> Nem falemos, por obviedade 
            excessiva, do tal sr. Alencar. Quando, meses atr&aacute;s, assinalei 
            que Roseana Sarney, na qual muitos viam uma pujante lideran&ccedil;a 
            liberal-conservadora emergente, n&atilde;o passava de uma escrava 
            mental do esquerdismo, quantos n&atilde;o vieram me dizer que era 
            exagero, paran&oacute;ia, hiperbolismo conjetural? Pois agora est&aacute; 
            a&iacute;: a ex-futura-candidata do PFL vai aderindo velozmente &agrave; 
            campanha de Lula, num ritual de auto-sacrif&iacute;cio masoquista 
            que j&aacute; se oferece para suportar, com est&oacute;ica resigna&ccedil;&atilde;o, 
            todas as esnoba&ccedil;&otilde;es inevit&aacute;veis, em troca de 
            n&atilde;o sei que migalhas imagin&aacute;rias. </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> Tal &eacute; a "direita" 
            que temos - a direita com que a esquerda sempre sonhou, a direita 
            que, a rigor, a esquerda mesma criou para seu pr&oacute;prio uso e 
            deleite. </font> </p>
          <p> </p>
        <dd>
          <p><font face="Times New Roman, Times, serif"> Uma direita de pragmatistas 
            estreitos, suicidariamente orgulhosos do praticismo terra-a-terra 
            que s&oacute; os desarma e os torna escravos de qualquer estrat&eacute;gia 
            que transcenda seu horizonte de vis&atilde;o intelectual. </font> 
          </p>
          <p> </p>
        <dd> 
          <p><font face="Times New Roman, Times, serif">"Hegemonia", no fim das 
            contas, &eacute; precisamente isso: dom&iacute;nio do espa&ccedil;o 
            a&eacute;reo, vis&atilde;o abrangente daquilo que o advers&aacute;rio 
            n&atilde;o enxerga. </font></p>
      </dl>
      <dd>
        <p> 
      <dd> 
        <p> 
      <dd>&nbsp;
    </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> 
  - <a href="/textos.htm">Textos</a> 
  - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
