<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O esquerdismo veio para ficar</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O esquerdismo veio para ficar</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  26 de abril de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>A absolvi&ccedil;&atilde;o de Lula e de seus colaboradores pelo Tribunal Superior Eleitoral no caso do dossi&ecirc; antitucano confirma, novamente, aquilo que j&aacute; venho dizendo desde antes mesmo da elei&ccedil;&atilde;o presidencial (e n&atilde;o me refiro &agrave; de 2006, mas &agrave; de 2002): o PT n&atilde;o veio para ocupar o governo temporariamente, dentro do rod&iacute;zio democr&aacute;tico normal. Veio para criar um novo Estado, forjado na medida-padr&atilde;o da sua vontade de poder. </p>
            <p>Aqueles que esperam usar as institui&ccedil;&otilde;es existentes como freio &agrave;s ambi&ccedil;&otilde;es petistas s&atilde;o sonhadores semidefuntos que j&aacute; est&atilde;o na lata de lixo da Hist&oacute;ria e apenas n&atilde;o s&atilde;o inteligentes nem corajosos o bastante para reconhecer sua situa&ccedil;&atilde;o. </p>
            <p>As institui&ccedil;&otilde;es n&atilde;o s&atilde;o nada. O poder esquerdista &eacute; tudo. </p>
            <p>O esquema que nos governa n&atilde;o ser&aacute; derrubado por meio judicial; n&atilde;o ser&aacute; derrubado por via eleitoral; n&atilde;o ser&aacute; derrubado por golpe militar ou parlamentar; n&atilde;o ser&aacute; derrubado por press&atilde;o estrangeira; e n&atilde;o passar&aacute; sozinho, como um sonho mau, por decurso de prazo. </p>
            <p>O PT s&oacute; deixar&aacute; o poder quando sentir que a situa&ccedil;&atilde;o est&aacute; madura para transmiti-lo diretamente &agrave;s organiza&ccedil;&otilde;es revolucion&aacute;rias de massa que at&eacute; agora consentiram em lhe servir de retaguarda paciente e d&oacute;cil, aguardando a transmuta&ccedil;&atilde;o chavista prometida e, a rigor, inevit&aacute;vel. Esse momento chegar&aacute; quando aquelas organiza&ccedil;&otilde;es estiverem fortes o bastante para dominar fisicamente o territ&oacute;rio, com a ajuda de bandos de narcotraficantes associados &agrave; guerrilha colombiana (e, por tabela, ao Foro de S&atilde;o Paulo). Elas j&aacute; provaram ter o monop&oacute;lio dos protestos de rua, o dom&iacute;nio quase completo do tr&aacute;fego rodovi&aacute;rio e a capacidade de paralisar cidades inteiras. Faltava o controle do tr&aacute;fego a&eacute;reo, que est&aacute; sendo providenciado. </p>
            <p>O governo petista tem plena consci&ecirc;ncia de ser uma etapa de transi&ccedil;&atilde;o para a revolu&ccedil;&atilde;o socialista. Sua duplicidade de l&iacute;nguas, sua incoer&ecirc;ncia alucinante, suas idas e vindas entre o intervencionismo ousado e a omiss&atilde;o ab&uacute;lica – tudo isso reflete apenas a &iacute;ndole essencialmente amb&iacute;gua e mutante da sua fun&ccedil;&atilde;o hist&oacute;rica. </p>
            <p>O PT s&oacute; deixar&aacute; o poder quando puder repass&aacute;-lo a algo de incomparavelmente pior. </p>
            <p>A &uacute;nica for&ccedil;a que poderia, em princ&iacute;pio, deter esse processo &eacute; a resist&ecirc;ncia espont&acirc;nea do povo brasileiro &agrave;s mudan&ccedil;as rebuscadas e antinaturais que a elite iluminada pretende lhe impor. O povo &eacute; conservador e crist&atilde;o, n&atilde;o gosta de desarmanento civil, abortismo, gayzismo, neo-racismo, feminismo <em>enrag&eacute; </em>, proibi&ccedil;&otilde;es politicamente corretas e demais frescuras nas quais o t&iacute;p&iacute;co pseudo-intelectual ativista imagina ver o suprassumo do progresso e da civiliza&ccedil;&atilde;o. O apego desse povo a seus valores de sempre &eacute; uma energia tremenda, mas dispersa e marginalizada. N&atilde;o tem canais de express&atilde;o pol&iacute;tica nem um lugar de respeito na cultura dita superior. Reunir essa energia, dar-lhe consci&ecirc;ncia de si e transform&aacute;-la em a&ccedil;&atilde;o pol&iacute;tico-social organizada &eacute; trabalho para muitas d&eacute;cadas, que ainda nem come&ccedil;ou e que dia a dia se torna mais dif&iacute;cil de come&ccedil;ar, gra&ccedil;as &agrave; trai&ccedil;&atilde;o de um clero vendido ao esquerdismo e dos “direitistas” ansiosos para parecer cada vez mais politicamente corretos. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
