<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Profetas do capitalismo global</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Pato sentado </font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  18
      de abril de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p align="justify">Voc&ecirc;s conhecem a express&atilde;o americana <em>Sitting Duck</em>? &Eacute; o pato sentado, o alvo mais f&aacute;cil at&eacute; mesmo para o atirador inepto. As escolas da Virginia est&atilde;o repletas de patos sentados, porque uma lei demag&oacute;gica, maliciosa e, a rigor, criminosa, pro&iacute;be o porte de arma aos professores e funcion&aacute;rios em servi&ccedil;o nessas entidades e at&eacute; aos pais de alunos que por ali transitem. </p>
            <p align="justify">Qualquer maluco que deseje iniciar uma carnificina sabe qual &eacute; o lugar mais seguro onde montar o espet&aacute;culo. Se apontasse uma arma para um caixa do <em>WalMart</em>, para um gar&ccedil;om de restaurante ou para um vendedor de cachorro quente numa pra&ccedil;a de Richmond, levaria chumbo de dez fregueses ao mesmo tempo. </p>
            <p align="justify">Mas para que o sujeito h&aacute; de correr esse risco, se logo na esquina h&aacute; uma multid&atilde;o de trouxas desarmados, entregues &agrave; sanha dos assassinos por legisladores iluminados? O massacre de anteontem foi na <em>Virginia Tech</em>, mas podia ter sido em qualquer outra institui&ccedil;&atilde;o de ensino do “Old Dominion”. </p>
            <p align="justify">Mais ou menos um ano atr&aacute;s, a Assembl&eacute;ia Geral da Virginia vetou uma emenda legal que, voltando atr&aacute;s no desarmamentismo insano, devolvia aos professores, funcion&aacute;rios e alunos devidamente qualificados o seu antigo direito de portar armas no local de trabalho e estudo. </p>
            <p align="justify">Na ocasi&atilde;o, o representante da <em>Virginia Tech</em> , Larry Hinckler, disse em entrevista ao jornal <em>Roanoke Times</em> (t&atilde;o fanaticamente desarmamentista quanto a <em>Folha</em> e o <em>Globo</em>) que estava muito feliz com a derrota da emenda: “Tenho a certeza de que a comunidade universit&aacute;ria est&aacute; agradecida &agrave; Assembl&eacute;ia, porque sua decis&atilde;o ajudar&aacute; os pais, estudantes, professores e visitante a sentir-se seguros no nosso campus.” </p>
            <p align="justify">O resultado a&iacute; est&aacute;. </p>
            <p align="justify">As escolas t&ecirc;m sido h&aacute; d&eacute;cadas um dos instrumentos principais de que se servem os agentes do globalismo para dissolver o tradicional esp&iacute;rito americano de altiva independ&ecirc;ncia e implantar uma nova cultura em que o cidad&atilde;o se torna cada vez mais indefeso, mais boboca, mais dependente da prote&ccedil;&atilde;o estatal. </p>
            <p align="justify">At&eacute; os anos 60, os EUA tinham as melhores escolas do mundo, e nenhum minist&eacute;rio da Educa&ccedil;&atilde;o. Desde a cria&ccedil;&atilde;o do minist&eacute;rio e da ado&ccedil;&atilde;o dos “par&acirc;metros curriculares” politicamente corretos ditados pela ONU, n&atilde;o s&oacute; a qualidade da educa&ccedil;&atilde;o caiu formidavelmente, mas a delinq&uuml;&ecirc;ncia infanto-juvenil cresceu na mesma propor&ccedil;&atilde;o. </p>
            <p align="justify">Leiam, a respeito, <em>The Deliberate Dumbing Down of America</em>, de Charlotte Thomson Iserbit (Ravenna, Ohio, Conscience Press , 2001). </p>
            <p align="justify">As provas que a autora a&iacute; apresenta s&atilde;o tantas, que a conclus&atilde;o se segue inevitavelmente: crimes como os do jovem sul-coreano Cho Seung-Hui s&atilde;o o produto acabado de um longo e meticuloso esfor&ccedil;o de engenharia social. </p>
            <p align="justify">Muita gente por aqui reclama que os burocratas esquerdistas que dominam o sistema sistema oficial de ensino est&atilde;o empenhados numa guerra cultural contra os EUA, destruindo a educa&ccedil;&atilde;o e a moral para em seguida atribuir os resultados medonhos de suas pr&oacute;prias a&ccedil;&otilde;es &agrave; “l&oacute;gica do sistema”. </p>
            <p align="justify">Na m&iacute;dia de todos os pa&iacute;ses do mundo h&aacute; sempre uma multid&atilde;o de papagaios prontos para repetir esse chav&atilde;o de propaganda. Na infal&iacute;vel <em>Rede Globo</em>, incumbiu-se disso uma psic&oacute;loga da PUC, Sandra Dias, segundo a qual o mortic&iacute;nio foi “um ato her&oacute;ico” por voltar-se contra “o consumismo americano”. </p>
            <p align="justify">Tamb&eacute;m n&atilde;o faltaram na m&iacute;dia brasileira as pondera&ccedil;&otilde;es de sempre sobre a “cultura americana da viol&ecirc;ncia” – as quais, <a href="http://www.dcomercio.com.br/noticias_online/794419.htm">vindas de um pa&iacute;s do Hemisf&eacute;rio Sul que &eacute; recordista mundial de assassinatos, equivalem moralmente e geograficamente a cuspir para cima </a>. </p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
