<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A direita a serviço da esquerda</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A direita a servi&ccedil;o da esquerda</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  09
      de abril de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Dentre as muitas coisas verdadeiras ditas pelo sr. Fernando Henrique Cardoso entre uma mentira e outra, esta merece a maior aten&ccedil;&atilde;o: </p>
            <p><em>"N&atilde;o existe direita no Brasil, no sentido cl&aacute;ssico do conceito... O pensamento conservador filia-se a uma tradi&ccedil;&atilde;o ocidental que estabelece como pilares da ordem a fam&iacute;lia, a propriedade, os costumes. O nosso conservadorismo n&atilde;o &eacute; nada disso. Tem a ver com clientelismo, patrimonialismo, uso indevido dos recursos do Estado. Ele n&atilde;o &eacute; composto de um ide&aacute;rio, e sim de aproveitadores. Por que a 'direita', no Brasil, ap&oacute;ia todos os governos, n&atilde;o importa qual? Na hist&oacute;ria recente, ela apoiou os militares, apoiou o Sarney, apoiou o Collor, apoiou a mim, ap&oacute;ia o Lula. Porque seus integrantes n&atilde;o s&atilde;o de direita. Essa gente toda s&oacute; quer estar perto do Estado, tirar vantagens dele." </em></p>
            <p>S&oacute; faltou ele acrescentar – e por isso acrescento eu – que esse &eacute; o mais grave problema do Brasil. Desde logo, s&oacute; a economia capitalista pode gerar prosperidade, mas o sucesso dessa economia depende diretamente da conduta da classe capitalista. Ora, &eacute; precisamente a essa classe que o ex-presidente se refere. Se ela pr&oacute;pria insiste em se tornar dependente do Estado, por interesses imediatistas e pela relut&acirc;ncia covarde em se expor plenamente aos riscos da livre concorr&ecirc;ncia, ela condena o capitalismo brasileiro &agrave; atrofia perp&eacute;tua. N&atilde;o tem sentido um sujeito prosternar-se ante a autoridade governamental e depois reclamar que ela o oprime com sobrecarga de impostos e de exig&ecirc;ncias burocr&aacute;ticas. Se voc&ecirc; quer independ&ecirc;ncia, tem de agir com independ&ecirc;ncia. No Brasil os ricos gritam "Enxuguem o Estado!", mas querem continuar nadando na piscina das verbas oficiais. Assim n&atilde;o d&aacute;. </p>
            <p>Mas os efeitos da subservi&ecirc;ncia capitalista ao Estado v&atilde;o muito al&eacute;m da esfera econ&ocirc;mica. O exemplo da classe rica se propaga por toda a popula&ccedil;&atilde;o e a corrompe, fazendo de cada cidad&atilde;o um virtual pedinte de dinheiro p&uacute;blico. O brasileiro n&atilde;o sonha em enriquecer com trabalho, poupan&ccedil;a e investimento, mas em chegar o mais r&aacute;pido poss&iacute;vel &agrave; aposentadoria. E ele n&atilde;o pensa assim por ser pregui&ccedil;oso, mas porque sua poupan&ccedil;a &eacute; comida pelos impostos e a &uacute;nica forma de investimento que resta ao seu alcance s&atilde;o as contribui&ccedil;&otilde;es previdenci&aacute;rias. O Brasil n&atilde;o &eacute; uma pot&ecirc;ncia capitalista porque preferiu ser antes um imenso Instituto de Previd&ecirc;ncia. Os efeitos psicol&oacute;gicos dessa situa&ccedil;&atilde;o s&atilde;o devastadores: se o objetivo da vida &eacute; a aposentadoria, o trabalho n&atilde;o &eacute; o caminho da prosperidade e da auto-realiza&ccedil;&atilde;o, mas uma incomodidade tempor&aacute;ria que deve ser removida o mais r&aacute;pido poss&iacute;vel. Ent&atilde;o o desleixo e a incompet&ecirc;ncia tornam-se n&atilde;o apenas direitos, mas at&eacute; deveres: como o trabalho n&atilde;o tem nenhuma outra finalidade sen&atilde;o ser abolido o quanto antes, o trabalhador esfor&ccedil;ado &eacute; visto como um vaidoso pedante ou como um puxa-saco do patr&atilde;o. </p>
            <p>Estragando a popula&ccedil;&atilde;o em geral pelo mau exemplo, a acomoda&ccedil;&atilde;o capitalista no seio da burocracia corrompe ainda mais os pol&iacute;ticos. Corrompe-os por tr&ecirc;s lados ao mesmo tempo: </p>
            <p>1. Os que s&atilde;o seus amigos tornam-se <em>ipso facto </em> agentes de neg&oacute;cios, captadores de recursos estatais para financiar – ou salvar – empresas privadas. </p>
            <p>2. Os inimigos, temporariamente exclu&iacute;dos da mamata, sentem-se investidos do direito de multiplic&aacute;-la em proveito pr&oacute;prio t&atilde;o logo cheguem ao poder e imaginam-se, por essa mesma raz&atilde;o, as pessoas mais honestas do mundo. Quando, na CPI dos An&otilde;es do Or&ccedil;amento em 1993, os petistas vociferavam contra "o Estado dentro do Estado", referindo-se hiperbolicamente a vulgares negociatas entre empreiteiros e parlamentares, ao mesmo tempo que j&aacute; iam preparando o futuro Mensal&atilde;o – este sim um verdadeiro Estado dentro do Estado --, n&atilde;o tenho a menor d&uacute;vida de que ao menos inconscientemente identificavam a justi&ccedil;a social com a distribui&ccedil;&atilde;o igualit&aacute;ria do direito de roubar. Por isso mesmo n&atilde;o sentem hoje a menor dor na consci&ecirc;ncia por tudo aquilo que t&ecirc;m feito desde que se tornaram os novos donos do poder. Vigarice por vigarice, acham mais l&iacute;cita aquela que n&atilde;o favorece s&oacute; as velhas elites mas reparte o botim entre os pobres e oprimidos – isto &eacute;, eles pr&oacute;prios. Caso contr&aacute;rio n&atilde;o teria raz&atilde;o de ser a afeta&ccedil;&atilde;o de coitadice com que um Lula ou uma Benedita, al&ccedil;ados &agrave; mais alta hierarquia do Estado, continuam se vendo como membros da classe desamparada. </p>
            <p>3. Uns e outros, amigos e inimigos, acabam tendo seus interesses vitais diretamente ligados &agrave; burocracia estatal -- e tudo far&atilde;o para que ela continue crescendo, a despeito at&eacute; de suas convic&ccedil;&otilde;es pessoais. </p>
            <p>Do ponto de vista ideol&oacute;gico, ent&atilde;o, os efeitos da simbiose entre Estado e elite empresarial raiam o monstruoso. </p>
            <p>Primeiro: por falta de advogados, a defesa dos <em>"pilares da ordem, a fam&iacute;lia, a propriedade, os costumes" </em>, como os resumiu Fernando Henrique, &eacute; exclu&iacute;da do linguajar pol&iacute;tico decente e jogada para o limbo da "extrema direita". Como, por outro lado, ela expressa os ideais majorit&aacute;rios da popula&ccedil;&atilde;o brasileira, o resultado &eacute; que o Brasil se torna uma na&ccedil;&atilde;o de exclu&iacute;dos pol&iacute;ticos, onde a maioria n&atilde;o tem representantes nem porta-vozes. Privado dos canais normais de atua&ccedil;&atilde;o, o conservadorismo brasileiro recua para o inconsciente coletivo e tem de se expressar por vias simb&oacute;licas, indiretas, anal&oacute;gicas. Muitos dos eleitores de Lula votaram nele pelo simples fato de que ele parecia um tipo mais antigo, mais arraigado nas tradi&ccedil;&otilde;es populares, do que seus concorrentes moderninhos, com ares de tecnocratas. O motivo da escolha n&atilde;o foi pol&iacute;tico nem ideol&oacute;gico: foi puramente est&eacute;tico. N&atilde;o encontrando quem falasse em seu nome, o povo votou em quem se parecia com ele fisicamente, sem ter a menor id&eacute;ia de que elegia o candidato do aborto, do desarmamento civil, do casamento <em>gay </em> – de tudo o que podia haver de mais artificial e antipopular. A&iacute; a pol&iacute;tica eleitoral se torna pura fantasia alucinat&oacute;ria. </p>
            <p>Segundo: dentre os defensores da economia privada, muitos t&ecirc;m menos horror ao esquerdismo do que &agrave; perspectiva de ser tomados por "extremistas de direita". Ent&atilde;o apressam-se em isolar economia e cultura, articulando a apologia do capitalismo com a do programa cultural revolucion&aacute;rio, incluindo abortismo, eutan&aacute;sia, libera&ccedil;&atilde;o das drogas e anticristianismo professo ou impl&iacute;cito. Tornam-se assim for&ccedil;as auxiliares da revolu&ccedil;&atilde;o gramsciana, e toda a sua gritaria em favor da liberdade de mercado j&aacute; n&atilde;o faz a menor diferen&ccedil;a, pois ningu&eacute;m na esquerda est&aacute; lutando pela socializa&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o; todas as tropas foram concentradas no campo de batalha cultural. </p>
            <p>Terceiro: se uma parte da direita n&atilde;o tem ideologia nenhuma e a outra tem uma ideologia que favorece a revolu&ccedil;&atilde;o cultural, o resultado &eacute; que a esquerda fica com o monop&oacute;lio da propaganda ideol&oacute;gica. At&eacute; os que a odeiam s&atilde;o obrigados a falar na linguagem dela, o que significa que tudo o que dizem funciona no fim das contas como propaganda esquerdista. </p>
            <p>Quarto: n&atilde;o &eacute; poss&iacute;vel que a pr&oacute;pria "direita" que criou essa situa&ccedil;&atilde;o permane&ccedil;a psicologicamente imune a seus efeitos por muito tempo. Ela pr&oacute;pria acaba introjetando a cosmovis&atilde;o e os valores da esquerda, e no fim das contas j&aacute; n&atilde;o tem nada a alegar em favor do capitalismo sen&atilde;o o fato de que ele &eacute; do seu interesse. E &eacute; exatamente assim que estamos hoje em dia: entre os opinadores de plant&atilde;o, n&atilde;o h&aacute; mais quem n&atilde;o veja a pol&iacute;tica como a luta entre "interesses" privados e "valores" coletivos. Em suma: no Brasil, entre as classes falantes, todo mundo &eacute; de esquerda – uns porque gostam, outros porque n&atilde;o sabem ser outra coisa. </p>
            <p>N&atilde;o conhe&ccedil;o, por exemplo, entre os "direitistas" brasileiros, um s&oacute; que n&atilde;o enxergue a economia, em &uacute;ltima inst&acirc;ncia, exatamente nos termos em que a descreveu Karl Marx. Por menos que gostem disso, seu c&eacute;rebro est&aacute; programado para enxergar o capitalismo como luta de classes e explora&ccedil;&atilde;o da mais-valia. Quanto mais dizem tomar o partido da sua pr&oacute;pria classe, mais se tornam prisioneiros da jaula marxista. </p>
            <p>Tamb&eacute;m n&atilde;o conhe&ccedil;o um s&oacute; capitalista que n&atilde;o acredite na lenda esquerdista de que Karl Marx foi "um grande pensador". Podem proclamar at&eacute; que "o marxismo est&aacute; superado", mais quanto mais o depreciam da boca para fora, mais lhe rendem homenagem em pensamento. </p>
            <p>Ora, Karl Marx n&atilde;o foi nenhum g&ecirc;nio, nenhum grande pensador, nenhum cientista social not&aacute;vel. Foi uma besta quadrada, incapaz de dominar os problemas filos&oacute;ficos mais elementares e de se orientar no meio da mix&oacute;rdia verbal que ele pr&oacute;prio criou. Seu &uacute;nico talento foi o do vigarista intelectual capaz de angariar prest&iacute;gio por meio do blefe, do boicote e da intimida&ccedil;&atilde;o. Estudem a atua&ccedil;&atilde;o dele na I Internacional e ver&atilde;o do que estou falando. </p>
            <p>Mas, antes disso, examinemos um ponto essencial. Embora a tradi&ccedil;&atilde;o marxista condene com veem&ecirc;ncia o "abstratismo burgu&ecirc;s" que supostamente raciocina a partir de meros conceitos sem ter em vista a <em>praxis </em> hist&oacute;rica, toda a an&aacute;lise que Marx faz da economia capitalista &eacute; abstratismo da esp&eacute;cie mais prim&aacute;ria. Ele define o capitalismo como explora&ccedil;&atilde;o da mais-valia e sai tirando conclus&otilde;es dessa defini&ccedil;&atilde;o sem prestar a mais m&iacute;nima aten&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es hist&oacute;rico-sociais que j&aacute; na sua &eacute;poca possibilitavam a exist&ecirc;ncia do capitalismo. Na sua defini&ccedil;&atilde;o, este se resume a uma determinada rela&ccedil;&atilde;o entre capitalistas e oper&aacute;rios, exploradores e explorados. Nesse esquema, n&atilde;o h&aacute; nenhum lugar para a massa dos consumidores, a vasta classe m&eacute;dia da qual depende a exist&ecirc;ncia de capitalistas e oper&aacute;rios. Uma m&aacute;quina econ&ocirc;mica constitu&iacute;da apenas de exploradores e explorados n&atilde;o poderia durar um s&oacute; dia. Afinal, quem paga a brincadeira? Partindo da sua defini&ccedil;&atilde;o de capitalismo, Marx acreditava que o n&uacute;mero de consumidores iria diminuir cada vez mais, at&eacute; que a m&aacute;quina de explora&ccedil;&atilde;o j&aacute; n&atilde;o tivesse condi&ccedil;&otilde;es de funcionar. Mas o &uacute;nico argumento que ele oferece em favor dessa previs&atilde;o &eacute; que ela &eacute; uma decorr&ecirc;ncia l&oacute;gica da sua defini&ccedil;&atilde;o de capitalismo – uma defini&ccedil;&atilde;o que, <em>a priori </em>, j&aacute; omitia a exist&ecirc;ncia dos consumidores. Na verdade, estes &eacute; que deveriam ser o centro da defini&ccedil;&atilde;o: o capitalismo pode at&eacute; incluir exploradores e explorados, mas ele n&atilde;o consiste nem em explorar nem em ser explorado -- ele consiste em comprar e vender. At&eacute; mesmo a rela&ccedil;&atilde;o entre patr&atilde;o e empregado &eacute; apenas um caso especial de compra e venda – algo que qualquer principiante habilitado a distinguir g&ecirc;nero e esp&eacute;cie tem a obriga&ccedil;&atilde;o de perceber. Em vez de definir o capitalismo pelo perfil real da sua exist&ecirc;ncia hist&oacute;rica, Karl Marx preferiu reduzi-lo a uma "ess&ecirc;ncia" abstrata que pudesse ser descrita mediante uma s&oacute; rela&ccedil;&atilde;o simples, a rela&ccedil;&atilde;o entre sal&aacute;rio e "valor". Depois, vendo que a exist&ecirc;ncia real do capitalismo n&atilde;o confirmava a ess&ecirc;ncia, concluiu que esta acabaria por predominar sobre a exist&ecirc;ncia. Maior "abstratismo burgu&ecirc;s" n&atilde;o poderia haver: uma ess&ecirc;ncia abstrata que pode mais do que a realidade hist&oacute;rica &eacute; uma esp&eacute;cie de platonismo radical, o primado absoluto das id&eacute;ias (com o agravante de que as id&eacute;ias plat&ocirc;nicas eram pensadas por Deus, e a defini&ccedil;&atilde;o marxista de capitalismo &eacute; pensada apenas por Karl Marx). Na realidade objetiva, a exist&ecirc;ncia e a prosperidade do capitalismo dependem inteiramente do mercado, isto &eacute;, dos consumidores, e isto &eacute; assim j&aacute; na base, na "ess&ecirc;ncia" mesma do processo. Se o capitalismo foi economicamente vi&aacute;vel por um s&oacute; dia, nesse dia j&aacute; ele aumentou o n&uacute;mero de consumidores, pois algu&eacute;m ent&atilde;o comprou o que n&atilde;o havia comprado antes. Dessa condi&ccedil;&atilde;o real, o que seria preciso deduzir &eacute; que o capitalismo <em>consiste </em> na amplia&ccedil;&atilde;o do mercado, na multiplica&ccedil;&atilde;o do n&uacute;mero de consumidores. Se cabe descrever os processos hist&oacute;ricos como "ess&ecirc;ncias", essa &eacute; a ess&ecirc;ncia do capitalismo – e o que se deveria deduzir dela &eacute; que, se essa ess&ecirc;ncia viesse a existir historicamente, o resultado seria a amplia&ccedil;&atilde;o progressiva da classe m&eacute;dia at&eacute; &agrave; dissolu&ccedil;&atilde;o do "proletariado" como classe identific&aacute;vel. Isto foi exatamente o que aconteceu, e &eacute; exatamente o contr&aacute;rio do que Marx previa. Para fazer a previs&atilde;o certa, ele precisaria ser um fil&oacute;sofo de verdade, isto &eacute;, saber pelo menos aquilo que todo disc&iacute;pulo de S&oacute;crates j&aacute; havia aprendido dois mil&ecirc;nios antes: distinguir entre o que o c&eacute;rebro inventa e o que a experi&ecirc;ncia ensina. A experi&ecirc;ncia pode ser confusa e o pensamento introduz nela alguma ordem e clareza. O que n&atilde;o vale &eacute;, em prol da clareza, substituir a experi&ecirc;ncia por meros pensamentos. Mas Karl Marx foi um pouco al&eacute;m: ele acreditou piamente que seus pensamentos acabariam por demonstrar a irrealidade da experi&ecirc;ncia. </p>
            <p>N&atilde;o &eacute; compreens&iacute;vel que algu&eacute;m tenha sequer algum respeito por um idiota capaz de embarcar num erro t&atilde;o b&aacute;sico. A fama de Karl Marx deve-se apenas ao fato de que a idiotice &eacute; contagiosa e o n&uacute;mero dos contaminados acaba valendo como uma esp&eacute;cie de autoridade intelectual. Ao contr&aacute;rio do que pensava Descartes, &eacute; a idiotice e n&atilde;o a sensatez que &eacute; distribu&iacute;da por igual entre todas as classes: a propor&ccedil;&atilde;o de idiotas n&atilde;o &eacute; maior entre aqueles a quem o marxismo promete um para&iacute;so do que entre aqueles que ele amea&ccedil;a jogar na lata de lixo da Hist&oacute;ria. Os primeiros s&atilde;o idiotizados pela ambi&ccedil;&atilde;o, os segundos por aquele medo extremo que acaba se tornando fasc&iacute;nio e subservi&ecirc;ncia. </p>
            <p>N&atilde;o adianta nada voc&ecirc; gostar do capitalismo se acredita que ele &eacute; baseado na explora&ccedil;&atilde;o da mais-valia e que sua &uacute;nica chance de sobreviv&ecirc;ncia reside em fazer concess&otilde;es cada vez maiores &agrave; milit&acirc;ncia socialista detentora do monop&oacute;lio dos valores morais e das esperan&ccedil;as de futuro. </p>
            <p>Ou voc&ecirc; acredita que o capitalismo encarna valores morais inegoci&aacute;veis e que ele &eacute; a &uacute;nica esperan&ccedil;a de dias melhores para a humanidade, ou &eacute; mais l&oacute;gico voc&ecirc; desistir logo dele e arrumar uma carteirinha do PSTU. </p>
            <p align="center">*** </p>
            <p>P. S. -- Se voc&ecirc; &eacute; cat&oacute;lico, n&atilde;o se sinta obrigado a dizer am&eacute;m &agrave; declara&ccedil;&atilde;o do Papa de que Karl Marx "forneceu uma imagem clara do homem vitimado por bandidos". N&atilde;o &eacute; uma senten&ccedil;a doutrinal <em>ex cathedra </em>, &eacute; apenas uma opini&atilde;o individual que todo cat&oacute;lico tem o direito e at&eacute; o dever de contestar. N&atilde;o adianta nada o meu caro Reinaldo Azevedo tentar atenuar o sentido da frase, dizendo que ela n&atilde;o &eacute; propriamente um elogio a Karl Marx. A declara&ccedil;&atilde;o n&atilde;o impressiona pelo que insinua a favor de Karl Marx, mas pelo que diz claramente contra os capitalistas: s&atilde;o bandidos. Assim os descreveu Karl Marx, e o Papa considera essa descri&ccedil;&atilde;o uma "imagem clara". E o mais bonito &eacute; que a ela o ex-cardeal Ratzinger n&atilde;o tem a objetar sen&atilde;o que Karl Marx, limitando-se &agrave; esfera material, n&atilde;o foi ao fundo espiritual do problema. Portanto, na perspectiva papal, n&atilde;o basta denunciar o mal econ&ocirc;mico da explora&ccedil;&atilde;o da mais valia: &eacute; preciso sondar as dimens&otilde;es espirituais dessa abomina&ccedil;&atilde;o. Que eu saiba, esse &eacute; o programa da Teologia da Liberta&ccedil;&atilde;o: adornar a estupidez marxista com pretextos espirituais colhidos da religi&atilde;o crist&atilde;. Cabe recordar que, no trato disciplinar com os Boffs e Gutierres, Ratzinger sempre se limitou &agrave;s reprimendas paternais sem o m&iacute;nimo efeito pr&aacute;tico, ao mesmo tempo que, para os cat&oacute;licos tradicionais, reservava a mais grave das puni&ccedil;&otilde;es: a excomunh&atilde;o. N&atilde;o espanta que um Pedro Casald&aacute;liga n&atilde;o lhe tenha respeito nenhum e lhe passe pitos em p&uacute;blico. A ningu&eacute;m os comunistas desprezam mais do que a seus colaboradores discretos no seio da "direita". Nossos direitistas deveriam aprender com o exemplo: quanto mais voc&ecirc; se faz de bonzinho, mais a esquerda lhe cospe em cima. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
