<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Casta de malditos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Casta de malditos</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  30 de abril de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>H&aacute; mais de dois s&eacute;culos a casta dos intelectuais ativistas espalha terror e sofrimento por toda parte, sempre sob a desculpa de conduzir a humanidade a um reino de justi&ccedil;a igualit&aacute;ria. N&atilde;o h&aacute; genoc&iacute;dio, n&atilde;o h&aacute; viol&ecirc;ncia, n&atilde;o h&aacute; brutalidade que n&atilde;o tenha por tr&aacute;s a criatividade incans&aacute;vel desses tagarelas iluminados, cujo maior talento &eacute; o de jogar os demais grupos humanos uns contra os outros enquanto mant&ecirc;m oculta sua pr&oacute;pria exist&ecirc;ncia de agentes hist&oacute;ricos principais, dirigentes m&aacute;ximos do processo e mandantes &uacute;ltimos de todos os crimes. </p>
            <p>O intelectual ativista distingue-se do fil&oacute;sofo, do erudito, do cientista, do escritor, embora possa atuar sob a camuflagem de um ou v&aacute;rios desses pap&eacute;is sociais, confundindo a plat&eacute;ia. A diferen&ccedil;a &eacute; que, enquanto estes se esfor&ccedil;am para tentar compreender e expressar a realidade, ele s&oacute; se ocupa de conden&aacute;-la e de tentar transform&aacute;-la em outra coisa. O homem de estudos tem diante de si um mundo que j&aacute; lhe parece complicado demais para a sua pobre cabecinha. O intelectual ativista tem na cabe&ccedil;a inchada um projeto de mundo, o plano integral de uma nova humanidade, que ele acha infinitamente superior a tudo quanto j&aacute; existiu ou existe neste universo desmasiado estreito para a sua grandiosa imagina&ccedil;&atilde;o. </p>
            <p>Como n&atilde;o se pode interferir numa coisa sem jamais pensar nela, o intelectual ativista &agrave;s vezes estuda algo da realidade, com o objetivo de alcan&ccedil;ar prest&iacute;gio num dom&iacute;nio especializado para depois poder falar com uma tremenda autoridade cient&iacute;fica sobre assuntos dos quais ele sabe pouco ou nada e dos quais na verdade n&atilde;o quer saber coisa nenhuma. Voltaire ganhou fama como expositor da f&iacute;sica de Newton, que ele havia estudado com certa aten&ccedil;&atilde;o, para depois posar de guru em todas as &aacute;reas da atividade humana nas quais sua erudi&ccedil;&atilde;o era sofr&iacute;vel ou nula. Karl Marx estudou razoavelmente Epicuro e Dem&oacute;crito para depois entrar na hist&oacute;ria como reformador da filosofia de Hegel, da qual ele tinha conhecimentos muito limitados e uma compreens&atilde;o barbaramente deficiente. Richard Dawkins estudou gen&eacute;tica e saiu dando palpites sobre religi&otilde;es que ele desconhece no todo e nos detalhes. Noam Chomski dedicou alguns anos aos estudos ling&uuml;&iacute;sticos para depois poder orientar a humanidade em quest&otilde;es de economia, guerra, pol&iacute;tica, direito e rela&ccedil;&otilde;es internacionais, onde seus conhecimentos se limitam &agrave;quilo que qualquer um pode ler diariamente na m&iacute;dia popular esquerdista. </p>
            <p>A quota de atividade intelectual s&eacute;ria a que esses indiv&iacute;duos se entregam durante a primeira parte da vida n&atilde;o reflete seus interesses verdadeiros. &Eacute; apenas uma fase tempor&aacute;ria de conquista de credenciais que depois ser&atilde;o usadas e abusadas fora da sua jurisdi&ccedil;&atilde;o. &Eacute; por isso que eles se chamam intelectuais ativistas e n&atilde;o intelectuais <em>tout court </em>. O objetivo de suas exist&ecirc;ncias &eacute; o ativismo. A vida intelectual &eacute; somente um meio e pretexto. Eles n&atilde;o querem compreender a realidade. Querem modific&aacute;-la, e n&atilde;o apenas em algum detalhe que esteja ao seu alcance. Querem modific&aacute;-la no todo, de alto a baixo, corrigindo a natureza e Deus, que tiveram o desplante de fazer as coisas como elas s&atilde;o sem consultar antes a sabedoria de Voltaire, Karl Marx e Richard Dawkins. </p>
            <p>Vejam o caso deste &uacute;ltimo. O fato de que todas as civiliza&ccedil;&otilde;es conhecidas tivessem alguma religi&atilde;o pode ser facilmente explicado pela raz&atilde;o de que as religi&otilde;es s&atilde;o universalmente necess&aacute;rias para dar abertura a uma dimens&atilde;o da realidade que n&atilde;o poderia ser conhecida sem elas. Richard Dawkins prefere atribuir a exist&ecirc;ncia das religi&otilde;es a um efeito residual da evolu&ccedil;&atilde;o das esp&eacute;cies, que n&atilde;o logrou produzir ao longo dos tempos nenhuma criatura t&atilde;o inteligente quanto Richard Dawkins e por isso deixou a humanidade &agrave; merc&ecirc; de crendices e supersti&ccedil;&otilde;es b&aacute;rbaras. </p>
            <p>Com o risco de afastar-me perigosamente do assunto principal deste artigo, n&atilde;o resisto a observar que a simples redu&ccedil;&atilde;o da quest&atilde;o religiosa a uma mat&eacute;ria de “cren&ccedil;a” ou “descren&ccedil;a” j&aacute; &eacute; uma simplifica&ccedil;&atilde;o intelectualista que jamais poderia ter-se produzido antes que um assunto t&atilde;o complicado e exigente fosse entregue ao arb&iacute;trio de palpiteiros ativistas que n&atilde;o t&ecirc;m a m&iacute;nima condi&ccedil;&atilde;o de compreend&ecirc;-lo. </p>
            <p>Desde logo, a no&ccedil;&atilde;o de “f&eacute;” s&oacute; existe nas religi&otilde;es do grupo abra&acirc;mico – juda&iacute;smo, cristianismo e islamismo. N&atilde;o se fala disso no budismo, no hindu&iacute;smo, no xinto&iacute;smo ou nas religi&otilde;es cosmol&oacute;gicas do Egito, da Babil&ocirc;nia, da P&eacute;rsia, etc. Um elemento t&atilde;o limitado no tempo e no espa&ccedil;o n&atilde;o pode, com alguma razoabilidade cient&iacute;fica, ser apontado como o tra&ccedil;o universal definidor das religi&otilde;es em geral. Mesmo dentro do estrito dom&iacute;nio crist&atilde;o, a f&eacute; n&atilde;o significa “cren&ccedil;a”, muito menos cren&ccedil;a irracional, mas apenas confian&ccedil;a numa presen&ccedil;a divina cujas provas iniciais tendem a ser esquecidas na agita&ccedil;&atilde;o e dispers&atilde;o de uma vida ilus&oacute;ria. A f&eacute; n&atilde;o &eacute; “cren&ccedil;a”, &eacute; antes a fidelidade a uma recorda&ccedil;&atilde;o espiritual evanescente. O sujeito que n&atilde;o sabe nem isso deveria ser autorizado a participar do debate religioso, na melhor das hip&oacute;teses, s&oacute; como ouvinte atento e mudo. </p>
            <p>Em segundo lugar, o religioso n&atilde;o se distingue do materialista s&oacute; na superf&iacute;cie intelectual das suas “cren&ccedil;as”, mas na profundidade da sua vida interior, na sua percep&ccedil;&atilde;o da realidade. O materialista identifica-se com o seu corpo porque n&atilde;o tem capacidade de abstra&ccedil;&atilde;o suficiente para conceber sua pessoa como unidade espiritual, como “tipo” cuja estrutura essencial antecedia como possibilidade sua exist&ecirc;ncia temporal e continuar&aacute; inalterada como tal depois da morte. “ <em>Tel qu'en lui-m&ecirc;me enfin l'&eacute;ternit&eacute; le change </em>”, dizia Mallarm&eacute; ante o t&uacute;mulo de Edgar Allan Poe: a eternidade o transforma enfim naquilo que ele sempre foi. Esse n&iacute;vel de percep&ccedil;&atilde;o de si &eacute; inacess&iacute;vel ao indiv&iacute;duo sensorialista, hipnotizado pelo fluxo das impress&otilde;es corporais. Para ele, o discurso espiritual n&atilde;o diz, nada, &eacute; vazio, porque trata de realidades que transcendem a sua esfera de experi&ecirc;ncia. Ele s&oacute; pode compreender esse discurso como seq&uuml;&ecirc;ncia de afirmativas sobre o universo f&iacute;sico, as quais, n&atilde;o podendo ser testadas pelos meios da ci&ecirc;ncia de laborat&oacute;rio, s&oacute; podem ser objeto de “cren&ccedil;a” ou “descren&ccedil;a”. Por tr&aacute;s da afeta&ccedil;&atilde;o de superioridade ol&iacute;mpica de um Dawkins ou de um Daniel Dennett existe a consci&ecirc;ncia humilhante e dolorida de uma defici&ecirc;ncia ps&iacute;quica, de um <em>handicap </em> espiritual deprimente. &Eacute; por isso que seu “materialismo” n&atilde;o &eacute; s&oacute; uma teoria, &eacute; uma atitude integral, carregada de &oacute;dio &agrave;s religi&otilde;es e de uma vontade radical de elimin&aacute;-las da face da Terra. O sentimento de inferioridade e exclus&atilde;o que corr&oacute;i as almas desses indiv&iacute;duos &eacute; ainda mais intoler&aacute;vel do que aquele que poderia resultar de qualquer discrimina&ccedil;&atilde;o meramente social ou cultural: o homem privado de acesso &agrave; dimens&atilde;o divina da exist&ecirc;ncia sente-se em vida um condenado do inferno, sua alma &eacute; permanentemente acossada por uma inveja espiritual insan&aacute;vel e sem descanso. Ele &eacute;, literalmente, um pobre diabo. </p>
            <p>N&atilde;o espanta que tantos materialistas – expl&iacute;citos ou disfar&ccedil;ados – venham engrossar as fileiras dos intelectuais ativistas e explorar o ressentimento dos exclu&iacute;dos sociais. Incitando estes &uacute;ltimos ao &oacute;dio e &agrave; revolta contra uma condi&ccedil;&atilde;o social espec&iacute;fica que pode ser acidental e passageira, eles buscam al&iacute;vio para seu pr&oacute;prio sentimento de exclus&atilde;o, muito mais permanente, geral e insan&aacute;vel. </p>
            <p>Tamb&eacute;m n&atilde;o &eacute; de estranhar que muitas vezes os intelectuais ativistas gostem de ostentar o t&iacute;tulo de “malditos”, dando a este termo a acep&ccedil;&atilde;o de meros exclu&iacute;dos da sociedade. Essa acep&ccedil;&atilde;o &eacute; falsa, porque em geral eles n&atilde;o s&atilde;o exclu&iacute;dos sociais de maneira alguma, s&atilde;o os queridinhos do sistema, paparicados e bem remunerados. Esse uso do termo &eacute; pura camuflagem ir&ocirc;nica: eles sabem que s&atilde;o malditos num sentido muito mais real e profundo. S&atilde;o malditos espiritualmente, exclu&iacute;dos da experi&ecirc;ncia do divino no mundo. </p>
            <p>&Eacute; claro que muitos crentes das religi&otilde;es s&atilde;o, nesse sentido, t&atilde;o materialistas quanto Dawkins ou Dennett: est&atilde;o privados da viv&ecirc;ncia espiritual e s&oacute; podem assimilar o conte&uacute;do da religi&atilde;o como “cren&ccedil;a”, na esperan&ccedil;a de alcan&ccedil;ar algum dia, ao menos na hora da morte, uma percep&ccedil;&atilde;o mais consistente da realidade divina. S&oacute; que nessa esperan&ccedil;a existe mais sabedoria do que num desespero travestido de orgulhoso desprezo. O puro “crente”, que tem apenas “cren&ccedil;a” e ainda n&atilde;o a verdadeira “f&eacute;”, est&aacute; no caminho da vida espiritual. Mas aquele que pensa que toda f&eacute; &eacute; cren&ccedil;a, esse &eacute; o mais ignorante de todos os ignorantes, que discursa com ares de certeza tanto mais infal&iacute;vel quanto menos concebe a realidade de que fala. </p>
            <p>Mas, voltando aos intelectuais ativistas, dois acontecimentos recentes ilustram da maneira mais enf&aacute;tica o esp&iacute;rito que anima essas criaturas. </p>
            <p>O primeiro, naturalmente, &eacute; a pressa indecente com que o prof. Roberto Mangabeira Unger aceitou um cargo no governo que ele vinha insistentemente rotulando – ali&aacute;s com raz&atilde;o -- de “o mais corrupto da nossa hist&oacute;ria”. Acrescentando &agrave; obscenidade o cinismo, o ex-professor de Harvard prontificou-se a retirar suas cr&iacute;ticas, atribuindo-as &agrave; ingenuidade de ter acreditado na m&iacute;dia antipetista, sem nem mesmo lhe ocorrer que algu&eacute;m pudesse desejar saber por que o arrependimento de t&ecirc;-las publicado s&oacute; lhe veio depois do convite para o minist&eacute;rio, nem um minuto antes. </p>
            <p>O objetivo do intelectual ativista &eacute; sempre e invariavelmente o poder. Sua atividade intelectual &eacute; apenas um instrumento ou um derivativo provis&oacute;rio, sem qualquer significado em si mesmo. N&atilde;o li toda a obra do prof. Unger, mas a parte que li n&atilde;o continha uma s&oacute; p&aacute;gina de an&aacute;lise da realidade: s&oacute; a express&atilde;o obsessivamente insistente de projetos, de utopias, de deveres que as pessoas deveriam cumprir se elas tivessem a felicidade de ser o prof. Unger e se o mundo n&atilde;o fosse injusto ao ponto de ter feito desse profeta iluminado um simples professor universit&aacute;rio e n&atilde;o uma reencarna&ccedil;&atilde;o de J&uacute;lio C&eacute;sar ou Gengis-Khan. O prof. Unger sempre discursa na clave do “dever ser”, com profundo desinteresse pelo “ser”. Ante a oportunidade de exercer ainda que uma migalha insignificante de poder no governo podre de um pa&iacute;s falido, situado na extrema periferia do mundo, ele n&atilde;o se fez de rogado como Jonas ante o chamamento divino. Mais que depressa, atirou ao lixo a camuflagem de estudioso e mostrou o que &eacute;: um oportunista afoito, &aacute;vido de meios para “transformar o mundo” &agrave; sua imagem e semelhan&ccedil;a. </p>
            <p>Mas, j&aacute; que ele se arrependeu de suas pr&oacute;prias palavras, deu-me tamb&eacute;m a oportunidade de me arrepender das minhas: qualquer coisa que eu tenha dito ou escrito em louvor do prof. Unger fica nula e sem efeito a partir da sua nomea&ccedil;&atilde;o. Os atos p&uacute;blicos de um fil&oacute;sofo s&atilde;o interpreta&ccedil;&otilde;es – &agrave;s vezes radicais – que ele d&aacute; &agrave; sua pr&oacute;pria filosofia. S&oacute;crates, enfrentando a morte com um sorriso, deu o melhor esclarecimento poss&iacute;vel sobre como se deveria interpretar sua teoria da vida eterna. Integrando o <em>establishment </em> que antes ele fingia desprezar, o prof. Unger mostrou o que &eacute; sua filosofia: mero discurso de autopropaganda, troc&aacute;vel por qualquer outro que sirva ao mesmo objetivo. </p>
            <p>O outro acontecimento foi o discurso bomb&aacute;stico da professora de Literatura Inglesa, Nikki Giovanni, na noite de vig&iacute;lia da Virginia Tech em homenagem &agrave;s v&iacute;timas de Cho Seung-hui. “N&oacute;s somos a Virginia Tech! N&oacute;s n&atilde;o seremos derrotados”, exclamava ela, adornando com uma ret&oacute;rica de triunfalismo retroativo o vexame da inermidade de milhares ante um agressor solit&aacute;rio e sendo instantaneamente celebrada pela m&iacute;dia como uma esp&eacute;cie de ant&iacute;poda do assassino sul-coreano, a encarna&ccedil;&atilde;o da vida invenc&iacute;vel da coletividade em contraste com a morte de uns quantos indiv&iacute;duos. </p>
            <p>Nenhum outro orador seria melhor para essa farsa. Nikki Giovanni foi quem, nas suas aulas, deu sentido e orienta&ccedil;&atilde;o pr&aacute;tica &agrave; loucura de Cho Seng-hui, infundindo-lhe o &oacute;dio assassino aos protestantes, aos judeus e aos brancos em geral. As duas pe&ccedil;as de teatro, deformidades liter&aacute;rias medonhas nas quais o criminoso em prepara&ccedil;&atilde;o anuncia ao mundo as inten&ccedil;&otilde;es que lhe passavam pela alma, s&atilde;o um traslado quase literal de poemas da sua professora, onde &eacute; expl&iacute;cito e enf&aacute;tico o apelo &agrave; matan&ccedil;a dos “honkies” – o equivalente branco do pejorativo “nigger”. Num deles, “ <a href="http://www.martinirepublic.com/item/nikki-at-25/">The True Import of Present Dialog, Black vs. White </a>” (“O verdadeiro alcance do presente di&aacute;logo, negro versus branco”), ela n&atilde;o deixa por menos: “ <em>We ain't got to prove we can die. We got to prove we can kill </em>” (“N&atilde;o temos de provar que somos capazes de morrer. Temos de provar que somos capazes de matar.”) E, num convite direto: “ <em>Do you know how to draw blood? Can you poison? Can you stab-a-Jew? Can you kill huh? </em>” (“Voc&ecirc; sabe como arrancar sangue? Sabe envenenar? Sabe esfaquear um judeu? Voc&ecirc; sabe matar, hein?”). Mais adiante, ela sugere ao negro urinar numa cabe&ccedil;a loira e em seguida arranc&aacute;-la. Num outro poema, dedicado ao espirito das revolu&ccedil;&otilde;es, ela prop&otilde;e um <em>kit </em> especial para crian&ccedil;as, com gasolina e instru&ccedil;&otilde;es sobre como montar um coquetel Molotov. Seus ensaios est&atilde;o repletos de estere&oacute;tipos racistas destinados a fomentar o &oacute;dio aos brancos. Mas talvez a melhor express&atilde;o da mentalidade que ela transmite a seus alunos seja a tatuagem que ela traz no bra&ccedil;o, “Thug life”, (“vida de bandido”), em homenagem a Tupac Shakur, um delinq&uuml;ente <em>raper </em> assassinado num tiroteio por outros <em>rapers </em> em 1997. </p>
            <p>A hist&oacute;ria de Nikki Giovanni, que jamais aparecer&aacute; na m&iacute;dia brasileira, pode ser lida no artigo de Steve Sailer, “<a href="http://www.frontpagemag.com/Articles/Printable.asp?ID=28018">Virginia Tech's Professor of Hate</a>” (“A professora de &oacute;dio na Virginia Tech”, publicado na revista de David Horowitz, <em>Front Page Magazine</em>. Mas quem melhor a resumiu foi um dos leitores que enviaram coment&aacute;rios ao <em>blog </em> de Sailer: “ <em>Quantas vezes Cho Seng-hui ouviu na Virginia Tech as palavras ‘privil&eacute;gio branco'? </em>” N&atilde;o d&aacute; para contar, mas, s&oacute; no <em>website </em> da escola essa express&atilde;o aparece 33 vezes. </p>
            <p>Enfie todo esse &oacute;dio na mente de um maluco e ele s&oacute; n&atilde;o sair&aacute; matando gente se estiver dopado. E a pr&oacute;pria Nikki Giovanni sempre soube que Cho n&atilde;o era bom da cabe&ccedil;a. Mas que importa? Os intelectuais ativistas, por defini&ccedil;&atilde;o, s&atilde;o sempre inocentes das conseq&uuml;&ecirc;ncias de seus atos e palavras. Se o prof. Unger disse tais ou quais coisas contra o governo, a culpa &eacute; da m&iacute;dia que o enganou, pobrezinho. Se Cho Seng-hui levou &agrave; pr&aacute;tica o &oacute;dio anti-branco que uma professora lhe inoculou, a culpa &eacute; dos pr&oacute;prios brancos, do sistema, do capitalismo, do mundo mau – de todos, menos dela. </p>
            <p>Essa cren&ccedil;a do intelectual ativista na sua pr&oacute;pria inoc&ecirc;ncia e na culpa radical dos outros &eacute; uma heran&ccedil;a direta das heresias do fim da Idade M&eacute;dia, cuja continuidade nas ideologias revolucion&aacute;rias modernas &eacute; hoje uma realidade hist&oacute;rica bem provada. </p>
            <p>&Agrave;s vezes n&atilde;o &eacute; s&oacute; convic&ccedil;&atilde;o de inoc&ecirc;ncia. &Eacute; um sentimento de ser v&iacute;tima no instante mesmo em que se comete o crime. &Eacute; uma invers&atilde;o total da rela&ccedil;&atilde;o de atacante e atacado. Se querem um exemplo, vejam o projeto de lei PLC 122/2006, que quer punir como crime toda cr&iacute;tica ao homossexualismo. A desculpa &eacute; proteger uma comunidade discriminada, mas que comunidade &eacute; mais discriminada do que os crist&atilde;os, que morrem aos milhares toda semana, nos pa&iacute;ses isl&acirc;micos e comunistas, e que nas democracias ocidentais s&atilde;o cada vez mais privados do direito de expor sua f&eacute; em p&uacute;blico? &Eacute; contra eles que essa lei in&iacute;qua se volta diretamente, numa amea&ccedil;a tenebrosa aos seus direitos mais elementares – uma persegui&ccedil;&atilde;o aberta e c&iacute;nica incomparavelmente mais tem&iacute;vel do que qualquer risco que os homossexuais possam ter sofrido neste pa&iacute;s ou em qualquer outro. O que esse projeto consagra como lei &eacute; a invers&atilde;o de nomes entre o perseguidor e o perseguido, entre o opressor e o oprimido, fazendo o primeiro de coitadinho e o segundo de criminoso. </p>
            <p>Se a hist&oacute;ria da origem das ideologias modernas fosse contada ao p&uacute;blico, este reconheceria imediatamente, nessa lei, nas declara&ccedil;&otilde;es do prof. Unger ou no discurso da profa. Nikki Giovanni, a mesma velha pretens&atilde;o demencial dos c&aacute;taros e dos albigenses &agrave; pureza intoc&aacute;vel, coroada pelo direito de condenar o universo. </p>
            <p>Como ningu&eacute;m conhece isso, a ordem dos tempos tamb&eacute;m fica invertida, as velhas reivindica&ccedil;&otilde;es de heresiarcas assassinos aparecem como o cume do progresso e das luzes, a obje&ccedil;&atilde;o racional &agrave;s suas pretens&otilde;es se torna “fanatismo” e “fundamentalismo opressor”. </p>
            <p align="center">*** </p>
            <p>Sobre os intelectuais ativistas, leiam, se puderem, estes dois livros: </p>
            <p>(1) “A Trai&ccedil;&atilde;o dos Intelectuais”, de Julien Benda, trad. Paulo Neves, S&atilde;o Paulo, Editora Peixoto Neto, 2007. &Eacute; tradu&ccedil;&atilde;o de “ La Trahison des Clercs”, um cl&aacute;ssico de 1927 em que o fil&oacute;sofo judeu, um dos homens mais l&uacute;cidos que a Fran&ccedil;a j&aacute; produziu, denuncia a abdica&ccedil;&atilde;o geral dos deveres da intelig&ecirc;ncia por parte de intelectuais &aacute;vidos de poder. O editor Peixoto Neto foi meu aluno. N&atilde;o o vejo h&aacute; muitos anos, mas n&atilde;o &eacute; errado um professor ter orgulho de seus ex-alunos quando est&atilde;o fazendo um belo trabalho. </p>
            <p>(2) “Le Socialisme des Intellectuels”, de Jan Waclav Makha&iuml;ski, trad. e ed. Alexandre Skirda, Les &Eacute;ditions de Paris, 2001. Makha&iuml;ski, autor polon&ecirc;s que escrevia em russo, foi militante esquerdista e conheceu bem os meios revolucion&aacute;rios russos e internacionais no fim do s&eacute;culo XIX. Das suas observa&ccedil;&otilde;es e experi&ecirc;ncias, tirou as seguintes conclus&otilde;es: (1) a classe revolucion&aacute;ria efetiva n&atilde;o eram os prolet&aacute;rios, mas os intelectuais; (2) eles n&atilde;o eliminariam o capitalismo, mas o modificariam at&eacute; que ele come&ccedil;asse a trabalhar mais em proveito deles do que dos capitalistas. Batata. N&atilde;o deu outra. </p>
            <p align="center">&nbsp;</p>
            <p><em> </em></p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
