<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Esquema invenc&iacute;vel</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Esquema invenc&iacute;vel</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em> 5 de abril de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>

            <p>&nbsp;</p>
            <p>Quaisquer que sejam as raz&otilde;es dos controladores de v&ocirc;o &ndash; e elas sem   d&uacute;vida existem --, uma coisa &eacute; &oacute;bvia: no momento em que militares prestam menos   obedi&ecirc;ncia a seus comandantes do que a agitadores sindicais, estamos em pleno   estado pr&eacute;-insurrecional, alimentado pelo governo para desmantelar o que resta   das For&ccedil;as Armadas e substitu&iacute;-las por tropas paramilitares a servi&ccedil;o do Foro de   S&atilde;o Paulo.</p>
            <p>Quem quiser acreditar na sinceridade do recuo do sr. presidente da   Rep&uacute;blica, que acredite. As reservas de cr&eacute;dito desse cidad&atilde;o parecem aumentar   na propor&ccedil;&atilde;o direta do seu invej&aacute;vel repert&oacute;rio de fintas e   rodeios.</p>
            <p>A compara&ccedil;&atilde;o com os dias finais do governo Goulart &eacute; puramente   eufem&iacute;stica: naquela &eacute;poca a sociedade civil organizada &ndash; incluindo a m&iacute;dia --   era maci&ccedil;amente conservadora, a direita tinha porta-vozes do calibre de um   Carlos Lacerda, a Igreja Cat&oacute;lica n&atilde;o era comunista, Jango n&atilde;o tinha o respaldo   internacional que tem Lula, n&atilde;o havia uma milit&acirc;ncia esquerdista armada e   adestrada com as dimens&otilde;es do MST e sobretudo as For&ccedil;as Armadas tinham l&iacute;deres   de verdade, investidos de prest&iacute;gio hist&oacute;rico.
                <!--  D(["mb","\u003c/font\>\u003c/font\>\u003c/p\>\n\u003cp style\u003d\"margin:0cm 0cm 0pt\"\>\u003cfont size\u003d\"3\"\>\u003cfont face\u003d\"Times New Roman\"\>\u003cspan\>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n\u003c/span\>Hoje a situa&ccedil;&atilde;o da esquerda &eacute; t&atilde;o confort&aacute;vel que j&aacute; nem mesmo os \npol&iacute;ticos rotulados de direitistas t&ecirc;m a coragem de fazer ao governo uma \noposi&ccedil;&atilde;o ideol&oacute;gica genu&iacute;na, limitando-se a cr&iacute;ticas administrativas menores, \ncom o m&aacute;ximo cuidado de n&atilde;o ferir os preconceitos esquerdistas sacralizados por \ntr&ecirc;s d&eacute;cadas de falat&oacute;rio un&acirc;nime. E mesmo esse direitismo residual, atrofiado, \nt&iacute;mido, masoquista, j&aacute; parece excessivo e intoler&aacute;vel &agrave; autoridade imperante, \nque conta os dias &agrave; espera de extirp&aacute;-lo como quem corta uma \nverruga.\u003c/font\>\u003c/font\>\u003c/p\>\n\u003cp style\u003d\"margin:0cm 0cm 0pt\"\>\u003cfont size\u003d\"3\"\>\u003cfont face\u003d\"Times New Roman\"\>\u003cspan\>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n\u003c/span\>Passar para o esquema petista o controle do espa&ccedil;o a&eacute;reo &eacute; apenas o \ncomplemento inevit&aacute;vel da apropria&ccedil;&atilde;o, j&aacute; totalmente consumada, do controle do \ntr&aacute;fego rodovi&aacute;rio pelas tropas do MST. Fazer isso agora ou daqui a pouco d&aacute; na \nmesma. A t&eacute;cnica da revolu&ccedil;&atilde;o gramsciana &eacute; adiar a etapa insurrecional at&eacute; o \nmomento em que o advers&aacute;rio esteja t&atilde;o fraco que j&aacute; nem valha a pena mat&aacute;-lo. \nAt&eacute; l&aacute;, &eacute; preciso alternar sabiamente a ousadia na ocupa&ccedil;&atilde;o de espa&ccedil;os e o \nfornecimento de anest&eacute;sicos para amortecer cada novo esc&acirc;ndalo. O \u003ci\>timing\u003c/i\> e o c&aacute;lculo das dosagens t&ecirc;m sido \nperfeitos. At&eacute; aqueles que se revoltam contra o estado de coisas s&oacute; conseguem \nexpressar seu desconforto nos termos da ret&oacute;rica esquerdista, infringindo a \nregra n&uacute;mero um da arte do debate &ndash; n&atilde;o falar na l&iacute;ngua do inimigo &ndash; e assim \nfornecendo &agrave; esquerda mais uma vit&oacute;ria ideol&oacute;gica a cada mi&uacute;da vantagem \npol&iacute;tico-eleitoral que obt&ecirc;m.\u003c/font\>\u003c/font\>\u003c/p\>\n\u003cp style\u003d\"margin:0cm 0cm 0pt\"\>\u003cfont size\u003d\"3\"\>\u003cfont face\u003d\"Times New Roman\"\>\u003cspan\>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n\u003c/span\>Ditando as regras do jogo, o esquema que nos domina &eacute; invenc&iacute;vel. Mais um \npouquinho de relut&acirc;ncia covarde em partir para a oposi&ccedil;&atilde;o ideol&oacute;gica franca, e a \noportunidade de faz&ecirc;-lo ter&aacute; ido embora para sempre. \u003c/font\>\u003c/font\>\u003c/p\>\n\u003cp style\u003d\"margin:0cm 0cm 0pt\"\>",1]  );    //-->
            </p>
            <p>Hoje a situa&ccedil;&atilde;o da esquerda &eacute; t&atilde;o confort&aacute;vel que j&aacute; nem mesmo os   pol&iacute;ticos rotulados de direitistas t&ecirc;m a coragem de fazer ao governo uma   oposi&ccedil;&atilde;o ideol&oacute;gica genu&iacute;na, limitando-se a cr&iacute;ticas administrativas menores,   com o m&aacute;ximo cuidado de n&atilde;o ferir os preconceitos esquerdistas sacralizados por   tr&ecirc;s d&eacute;cadas de falat&oacute;rio un&acirc;nime. E mesmo esse direitismo residual, atrofiado,   t&iacute;mido, masoquista, j&aacute; parece excessivo e intoler&aacute;vel &agrave; autoridade imperante,   que conta os dias &agrave; espera de extirp&aacute;-lo como quem corta uma   verruga.</p>
            <p>Passar para o esquema petista o controle do espa&ccedil;o a&eacute;reo &eacute; apenas o   complemento inevit&aacute;vel da apropria&ccedil;&atilde;o, j&aacute; totalmente consumada, do controle do   tr&aacute;fego rodovi&aacute;rio pelas tropas do MST. Fazer isso agora ou daqui a pouco d&aacute; na   mesma. A t&eacute;cnica da revolu&ccedil;&atilde;o gramsciana &eacute; adiar a etapa insurrecional at&eacute; o   momento em que o advers&aacute;rio esteja t&atilde;o fraco que j&aacute; nem valha a pena mat&aacute;-lo.   At&eacute; l&aacute;, &eacute; preciso alternar sabiamente a ousadia na ocupa&ccedil;&atilde;o de espa&ccedil;os e o   fornecimento de anest&eacute;sicos para amortecer cada novo esc&acirc;ndalo. O <em>timing</em> e o c&aacute;lculo das dosagens t&ecirc;m sido   perfeitos. At&eacute; aqueles que se revoltam contra o estado de coisas s&oacute; conseguem   expressar seu desconforto nos termos da ret&oacute;rica esquerdista, infringindo a   regra n&uacute;mero um da arte do debate &ndash; n&atilde;o falar na l&iacute;ngua do inimigo &ndash; e assim   fornecendo &agrave; esquerda mais uma vit&oacute;ria ideol&oacute;gica a cada mi&uacute;da vantagem   pol&iacute;tico-eleitoral que obt&ecirc;m.</p>
            <p>Ditando as regras do jogo, o esquema que nos domina &eacute; invenc&iacute;vel. Mais um   pouquinho de relut&acirc;ncia covarde em partir para a oposi&ccedil;&atilde;o ideol&oacute;gica franca, e a   oportunidade de faz&ecirc;-lo ter&aacute; ido embora para sempre. </p>
            <p align="center">***</p>
            <p>Pergunta horrorosa: No momento em que a   hierarquia militar &eacute; flagrantemente quebrada, onde est&atilde;o os nossos oficiais   ditos &ldquo;nacionalistas&rdquo;? N&atilde;o se diziam os primeir&otilde;es a defender a honra das For&ccedil;as   Armadas? Por que todo o sil&ecirc;ncio imemorial &nbsp;dos sepulcros caiados baixou   repentinamente sobre esse grupo de tagarelas incans&aacute;veis?&nbsp; </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
