<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Quem manda no Brasil</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Quem manda no Brasil</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  28 de maio de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Quando um massacre acontece, a &uacute;ltima coisa que logicamente se espera &eacute; que as id&eacute;ias que o geraram venham a ser enaltecidas e celebradas, ainda que de maneira impl&iacute;cita, na cerim&ocirc;nia mesma de homenagem &agrave;s suas v&iacute;timas. </p>
            <p>No entanto &eacute; precisamente isso o que vem se tornando a norma em tais cerim&ocirc;nias sempre que as id&eacute;ias envolvidas s&atilde;o consideradas politicamente corretas. O assassinato de 34 alunos da Virginia Tech foi induzido pela prega&ccedil;&atilde;o homicida, anti-americana e anticrist&atilde; da professora-ide&oacute;loga Nikki Giovanni, mas a pr&oacute;pria Giovanni foi depois escolhida pela universidade para fazer o discurso de homenagem aos mortos. Na celebra&ccedil;&atilde;o religiosa que se seguiu foram invocados Buda e Allah: toda men&ccedil;&atilde;o a Jesus Cristo foi omitida, por ser supostamente o deus dos brancos – o deus das v&iacute;timas. O mais poderoso crist&atilde;o do planeta, presente ao espet&aacute;culo, n&atilde;o ousou destoar do ambiente invocando o nome de seu Senhor e salvador: diante do olhar indiferente – ou intimidado -- de George W. Bush, Cho Seng-hui e sua mentora assassinaram novamente, em esp&iacute;rito, os 34 execr&aacute;veis representantes da religi&atilde;o opressora e imperialista. </p>
            <p>H&aacute; dois tipos de agress&atilde;o psicol&oacute;gica: a escandalosa e a t&aacute;cita. A primeira choca e ofende &agrave;s claras, para suscitar gritos de revolta que ser&atilde;o em seguida denunciados como provas da brutalidade ou loucura da v&iacute;tima. A segunda humilha e pisoteia em atos, ao mesmo tempo que fala de outra coisa, como quem n&atilde;o quer nada. A v&iacute;tima, acovardada e at&ocirc;nita, em geral prefere sofrer calada para preservar ao menos uma apar&ecirc;ncia de dignidade, e assim consente em tornar-se c&uacute;mplice passiva do agressor. Todos os crist&atilde;os presentes &agrave; cerim&ocirc;nia da Virginia Tech perceberam a ironia da situa&ccedil;&atilde;o calculada para humilh&aacute;-los, mas n&atilde;o tiveram for&ccedil;as para pagar o mico de denunci&aacute;-la em voz alta: preferiram sair levando uma ferida oculta, que vai mat&aacute;-los aos poucos, como um veneno lento. </p>
            <p>Menos desafortunados foram os parentes das v&iacute;timas do&acute;massacre empreendido pelo PCC em 12 e 20 de maio de 2006 na cidade de S&atilde;o Paulo. Em massa, como que advertidos sincronicamente por um sexto sentido, eles abstiveram-se de comparecer &agrave; encena&ccedil;&atilde;o macabra realizada em S&atilde;o Paulo no &uacute;ltimo dia 18, a qual, a pretexto de homenagear os mortos, absolveu os criminosos como v&iacute;timas da desigualdade e ainda aproveitou para fazer campanha contra a redu&ccedil;&atilde;o da maioridade penal, que praticamente todos os familiares de todos os brasileiros assassinados desejam. </p>
            <p>Tirar proveito publicit&aacute;rio de seus pr&oacute;prios crimes, seja atribuindo-os &agrave;s v&iacute;timas, seja colhendo os lucros morais de uma c&iacute;nica afeta&ccedil;&atilde;o de piedade, &eacute; um costume antigo dos ativistas revolucion&aacute;rios, inspirado na l&iacute;ngua dupla que &eacute; o idioma mental inato dessa comunidade. L&ecirc;nin e St&aacute;lin criavam movimentos de oposi&ccedil;&atilde;o a si pr&oacute;prios para acenar com uma esperan&ccedil;a aos anticomunistas exilados, atra&iacute;-los de volta &agrave; R&uacute;ssia e mat&aacute;-los. No Tribunal de Nuremberg, os sovi&eacute;ticos criaram fama de justiceiros ao denunciar como crime nazista a matan&ccedil;a de vinte mil prisioneiros poloneses, que depois se comprovou ser obra dos pr&oacute;prios sovi&eacute;ticos. No Brasil, h&aacute; meio s&eacute;culo os partidos esquerdistas fomentam o progresso da criminalidade para depois poder denunci&aacute;-lo como efeito da injusti&ccedil;a capitalista. Os liberais e conservadores, habituados &agrave; l&oacute;gica linear do c&aacute;lculo econ&ocirc;mico, mal conseguem imaginar – quanto mais acreditar – que a incoer&ecirc;ncia possa ser um instrumento t&atilde;o &uacute;til e pr&aacute;tico. Apostam na racionalidade matem&aacute;tica e se vangloriam de suas vit&oacute;rias econ&ocirc;micas, mas, na pol&iacute;tica, s&atilde;o levados de derrota em derrota pela ast&uacute;cia dial&eacute;tica de um advers&aacute;rio que, justamente por fazer da incoer&ecirc;ncia um estilo habitual de vida, apreende mais facilmente os movimentos sinuosos da mente humana e da Hist&oacute;ria. </p>
            <p>Tanto na Virginia Tech quanto em S&atilde;o Paulo , o que se viu foi, novamente, o ativismo esquerdista ganhar honra e gl&oacute;rias pelas conseq&uuml;&ecirc;ncias devastadoras de sua doutrina&ccedil;&atilde;o assassina. </p>
            <p>Mas h&aacute; uma diferen&ccedil;a. L&aacute;, o aproveitamento publicit&aacute;rio do crime foi apenas um improviso <em>a posteriori </em> escorado na preponder&acirc;ncia psicol&oacute;gica do esquerdismo na universidade. Nikki Giovanni, afinal, foi apenas inspiradora ideol&oacute;gica dos assassinatos, mas, na &eacute;poca do crime ao menos, n&atilde;o estava associada a Cho Seng-hui de maneira alguma. No caso paulista, as entidades que promoveram o ritual farsesco n&atilde;o tinham com os autores f&iacute;sicos do massacre s&oacute; uma remota afinidade ideol&oacute;gica, mas nexos organizacionais bem firmes, ainda que indiretos. </p>
            <p>De um lado, estava l&aacute; o Conselho de Defesa dos Direitos Humanos, entidade submetida &agrave; Comiss&atilde;o de Direitos Humanos da C&acirc;mara Federal e &agrave; Secretaria Especial de Direitos Humanos, chefiadas respectivamente pelo deputado Luiz Couto e pelo ministro Paulo de Tarso Vannuchi, ambos com um longo curr&iacute;culo de milit&acirc;ncia pr&oacute;-comunista desde o tempo do regime militar e, sobretudo, ambos figuras de primeiro plano na hierarquia petista. &Eacute; not&oacute;rio e arqui-sabido que o PT tem um compromisso de lealdade com as Farc assinado na X assembl&eacute;ia geral do Foro de S&atilde;o Paulo (Resolu&ccedil;&atilde;o n&uacute;mero 9 de 7 de dezembro de 2001). As Farc, por sua vez (conforme despacho da Ag&ecirc;ncia Estado j&aacute; advertia em 3 de julho de 2005) forneceram ao PCC o treinamento nas t&eacute;cnicas de guerrilha urbana que viriam a ser usadas para paralisar a cidade de S&atilde;o Paulo e matar tr&ecirc;s centenas de pessoas por puro capricho, por pura exibi&ccedil;&atilde;o de poder. A conclus&atilde;o &eacute; &oacute;bvia: A &uacute;nica homenagem decente que o partido ou qualquer entidade associada a ele poderiam prestar &agrave;s v&iacute;timas seria portanto pedir desculpas por ter ajudado a armar a m&atilde;o do criminoso mediante a legitima&ccedil;&atilde;o dada &agrave;s atividades do seu prestativo instrutor. O sentido ir&ocirc;nico da cerim&ocirc;nia tornou-se ainda mais patente porque o n&uacute;mero de velas ent&atilde;o acendidas nas escadarias da Prefeitura de S&atilde;o Paulo, 493, incluiu entre os alvos da homenagem os membros do PCC mortos pela pol&iacute;cia, nivelando os autores e v&iacute;timas do crime. </p>
            <p>Mas a principal entidade promotora do evento foi uma tal Comunidade Cidad&atilde;. O editorial do seu site, <a href="http://www.comunidadecidada.org.br/">www.comunidadecidada.org.br </a>, constitui-se de varia&ccedil;&otilde;es em torno do <em>slogan </em> do F&oacute;rum Social Mundial, “um outro mundo &eacute; poss&iacute;vel”. Identidade ideol&oacute;gica mais clara n&atilde;o poderia haver. A organiza&ccedil;&atilde;o tem uma rede de parcerias com outras entidades. A mais inofensiva, em apar&ecirc;ncia, &eacute; a Par&oacute;quia Santos M&aacute;rtires, no Jardim &Acirc;ngela – nome excelente para dar aos empreendimentos da Comunidade ares de coisa crist&atilde;. S&oacute; que, quando vamos ao site da par&oacute;quia para saber quais s&atilde;o os santos m&aacute;rtires da sua devo&ccedil;&atilde;o, lemos o seguinte: “ O Nome Santos M&aacute;rtires &eacute; uma homenagem a todo m&aacute;rtir que deu sua vida pela f&eacute; e justi&ccedil;a, como: Santo Dias, Margarida Alves, Dom Oscar Romero e outros.” Esses nomes n&atilde;o est&atilde;o no calend&aacute;rio lit&uacute;rgico da Igreja. N&atilde;o s&atilde;o m&aacute;rtires da f&eacute;. S&atilde;o &iacute;dolos do movimento comunista, bem conhecidos nos anais do esquerdismo revolucion&aacute;rio latino-americano. A Par&oacute;quia Santos M&aacute;rtires &eacute; um exemplar t&iacute;pico de institui&ccedil;&atilde;o criada para realizar a receita de Antonio Gramsci: n&atilde;o combater a Igreja, mas esvazi&aacute;-la de seu conte&uacute;do e us&aacute;-la como canal da propaganda comunista. </p>
            <p>Outra liga&ccedil;&atilde;o da Comunidade Cidad&atilde; &eacute; com a rede de entidades que promove o concurso de reda&ccedil;&otilde;es jornal&iacute;sticas “Objetivos do Mil&ecirc;nio”. O esp&iacute;rito desses objetivos e do concurso que os celebra j&aacute; vem indicado no link para o artigo “Oito jeitos de mudar o mundo”. Autor: Frei Betto, um dos quatro pais-fundadores do Foro de S&atilde;o Paulo, comando estrat&eacute;gico da revolu&ccedil;&atilde;o comunista na Am&eacute;rica Latina e m&aacute;ximo protetor das Farc. </p>
            <p>Mas Frei Betto n&atilde;o est&aacute; nessa rede como mero inspirador casual e remoto. A p&aacute;gina “Objetivos do Mil&ecirc;nio” pertence &agrave; ONG “Fa&ccedil;a Parte” ( <a href="http://www.facaparte.org.br">www.facaparte.org.br </a>), em cujo “Conselho Estrat&eacute;gico” est&aacute; precisamente o ex-frade. E o t&iacute;tulo do artigo acima citado n&atilde;o &eacute; s&oacute; t&iacute;tulo de artigo: &eacute; o nome de uma das campanhas promovidas pela institui&ccedil;&atilde;o, que &eacute; presidida pela quatrocentona Mil&uacute; Vilela e entre cujos patrocinadores e parceiros se encontram a Rede Globo, a ONU, a Unesco, os Bancos Ita&uacute; e Real, a Imprensa Oficial, o Minist&eacute;rio da Educa&ccedil;&atilde;o e o <em>site </em> Terra. </p>
            <p>H&aacute; uma pergunta que n&atilde;o sai da cabe&ccedil;a de todos os brasileiros: <em>Por que nada se faz para acabar com as gangues criminosas que v&atilde;o adquirindo cada vez mais poder sobre a sociedade brasileira? </em>Releia os nomes de pessoas e organiza&ccedil;&otilde;es citadas neste artigo, examine as conex&otilde;es e ver&aacute; que um s&oacute; esquema de poder desce dos altos escal&otilde;es do globalismo e do petismo at&eacute; o submundo do crime, por interm&eacute;dio do Foro de S&atilde;o Paulo e das Farc, passando, a meio caminho, por ilustres representantes do empresariado banc&aacute;rio local -- e, de modo geral, da “classe dominante” --, que talvez n&atilde;o tenham a menor id&eacute;ia de onde est&atilde;o se metendo com isso. O conjunto forma uma malha t&atilde;o complexa e indeslind&aacute;vel de interesses e comprometimentos m&uacute;tuos, que mexer num ponto &eacute; mexer no todo. Nela est&atilde;o bem costurados um ao outro o Estado, os organismos internacionais, as grandes fortunas, o Foro de S&atilde;o Paulo, as Farc e, no extremo mais obscuro, o PCC e outras entidades do g&ecirc;nero. Muitas dessas partes, &eacute; claro, se ignoram umas &agrave;s outras, mas o Foro de S&atilde;o Paulo conhece a todas e sabe mant&ecirc;-las unidas de modo que nenhuma possa fazer dano substancial &agrave;s outras e todas concorram para a consolida&ccedil;&atilde;o do poder petista. O esquema n&atilde;o apenas transcendeu e absorveu o Estado: ele abarcou e dominou a pr&oacute;pria estrutura da sociedade brasileira, de alto a baixo, colocando a seu servi&ccedil;o todas as classes, todos os grupos, todos os interesses mais heterog&ecirc;neos. Essa malha &eacute; a verdadeira estrutura do poder no Brasil – o “bloco hist&oacute;rico”, diria Gramsci --, da qual as institui&ccedil;&otilde;es oficiais s&atilde;o somente a carapa&ccedil;a formal e o instrumento passivo. Ter mantido unido e coeso um tecido t&atilde;o complexo de fatores sociologicamente antag&ocirc;nicos &eacute; a obra genial da estrat&eacute;gia petista, desenvolvida ao longo de mais de quarenta anos de leitura e medita&ccedil;&atilde;o das obras de Antonio Gramsci. Tamb&eacute;m &eacute; nessa fus&atilde;o de elementos antag&ocirc;nicos e n&atilde;o raro mutuamente inconscientes das inten&ccedil;&otilde;es de seus respectivos parceiros-inimigos que se deve buscar a explica&ccedil;&atilde;o do estado de farsa, mentira e loucura gerais onde todos t&ecirc;m rabo preso e ningu&eacute;m pode dizer o que pensa, muito menos o que v&ecirc;, cada um devendo contentar-se, portanto, com bracejar como pode num oceano de enigmas insol&uacute;veis. S&oacute; quem tem a chave de todos os mist&eacute;rios &eacute; o pr&oacute;prio dominador da situa&ccedil;&atilde;o, gerador de todas as causas, controlador de todos os efeitos, senhor do crime e da lei, da ordem e da desordem, da loucura e do m&eacute;todo. </p>
            <p>&Eacute; verdade que a f&oacute;rmula n&atilde;o &eacute; t&atilde;o original de Gramci. Conforme apontei anos atr&aacute;s (O Globo, 8 de janeiro de 2005, <a href="http://www.olavodecarvalho.org/semana/050108globo.htm">www.olavodecarvalho.org/semana/050108globo.htm </a>), ela j&aacute; tinha sido testada, com algum sucesso, antes que as obras de Gramsci se espalhassem pelo mundo. &Eacute; a t&eacute;cnica da revolu&ccedil;&atilde;o nazista. Assim a descreve um observador privilegiado e int&eacute;rprete magistral: </p>
            <p>“O poder e os recursos do Estado moderno tornam as revolu&ccedil;&otilde;es civis virtualmente imposs&iacute;veis... Tudo o que &eacute; poss&iacute;vel &eacute; [...] o golpe ou revolu&ccedil;&atilde;o mediante arranjo, desde cima, sob o patroc&iacute;nio dos poderes constitucionais. </p>
            <p>“Para atingir os fins revolucion&aacute;rios sem colocar as massas em a&ccedil;&atilde;o, golpes que sigam a t&aacute;tica de inocular nas leis o impulso revolucion&aacute;rio, de manipular a legalidade at&eacute; que ela tenha passado de um est&aacute;gio de revolu&ccedil;&atilde;o mascarada para emergir como uma nova legalidade, s&atilde;o empreendidos a pretexto de prevenir um per&iacute;odo de anarquia, de manter o controle dos acontecimentos, de impedir que o pa&iacute;s seja entregue &agrave; merc&ecirc; de incalcul&aacute;veis elementos ‘demon&iacute;acos'. Depois que a legalidade revolucion&aacute;ria foi institu&iacute;da sem sangue, o curso dos acontecimentos fica &agrave; merc&ecirc;, precisamente, desses elementos incalcul&aacute;veis e demon&iacute;acos. Este m&eacute;todo desfere um golpe muito mais paralisante na justi&ccedil;a e no senso de justi&ccedil;a do que uma revolu&ccedil;&atilde;o aberta... A revolu&ccedil;&atilde;o-mediante-arranjo termina na exaust&atilde;o geral. Pois em sua artificial combina&ccedil;&atilde;o de for&ccedil;as ela inclui elementos irreconcili&aacute;veis... cada um pretendendo secretamente sobrepujar o outro na primeira oportunidade.” (Hermann Rauschning, <em>The Revolution of Nihilism. </em><em>Warning to the West </em>, New York, Alliance Book, 1939, pp. 10-12.) </p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
