<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Vocês querem bacalhau?</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Voc&ecirc;s querem bacalhau?</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  22
      de maio de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p> Nada na semana passada – nem as visitas do Papa e de Al Gore, nem o assalto boliviano aos bens da Petrobr&aacute;s, nem as elei&ccedil;&otilde;es na Fran&ccedil;a, nem mesmo o tornado no Kansas – me impressionou mais do que as l&aacute;grimas de indigna&ccedil;&atilde;o da deputada Cida Diogo, cujas qualifica&ccedil;&otilde;es est&eacute;ticas para o of&iacute;cio de prostituta haviam sido negadas (oh, que horror!) pelo seu colega de plen&aacute;rio, Clodovil Hernandes. N&atilde;o, n&atilde;o &eacute; a aproxima&ccedil;&atilde;o da velhice que me afasta das quest&otilde;es importantes, desviando minha aten&ccedil;&atilde;o para ninharias. Esse epis&oacute;dio miser&aacute;vel sucedido no parlamento chinfrim de um pa&iacute;s ignorado pela Hist&oacute;ria diz mais sobre a &iacute;ndole do mundo atual do que todos os magnos acontecimentos da atualidade. </p>
            <p>Nunca se deve tentar fazer dano &agrave; reputa&ccedil;&atilde;o de um homem p&uacute;blico escarafunchando mis&eacute;rias da sua vida privada. Mas hoje em dia s&atilde;o os pr&oacute;prios homens p&uacute;blicos que exibem suas mis&eacute;rias, &agrave;s vezes n&atilde;o sabendo que s&atilde;o mis&eacute;rias -- porque lhes falta o crit&eacute;rio moral para julgar-se a si pr&oacute;prios --, &agrave;s vezes sabendo-o perfeitamente e tirando proveito delas como arma para chocar e desnortear o advers&aacute;rio, ou mesmo como instrumentos de autovitimiza&ccedil;&atilde;o e chantagem psicol&oacute;gica. Vinte ou trinta anos atr&aacute;s, a mulher adulta que chorasse e se descabelasse por ter sido chamada de “feia” seria enviada a algum psicoterapeuta, se gostassem muito dela. Hoje em dia a pobrezinha n&atilde;o s&oacute; recebe manifesta&ccedil;&otilde;es gerais de solidariedade, mas p&otilde;e em marcha o aparelho repressor do Estado para punir com castigo exemplar o atrevido que ousou colocar seus encantos em d&uacute;vida. </p>
            <p>Antigamente, declara&ccedil;&otilde;es como a do deputado Clodovil Hernandes sa&iacute;am a toda hora em revistas de fofocas, sendo respondidas com agulhadas equivalentemente ferinas, tudo contribuindo para o divertimento geral num pa&iacute;s onde imperava o bom humor. Hoje a coisa se transfigura numa crise pol&iacute;tica, com efus&otilde;es de moralismo ofendido, discursos com voz embargada e olhos vermelhos de indigna&ccedil;&atilde;o. </p>
            <p>Para voc&ecirc;s verem como os tempos mudaram, um rapaz enfezadinho, na internet, me perguntou como eu reagiria se em lugar da sra. Diogo estivesse a minha esposa. Uai, n&atilde;o vejo por que ela ou qualquer outra pessoa deveria se ofender por algu&eacute;m lhe negar as qualifica&ccedil;&otilde;es para um emprego que n&atilde;o lhe interessa de maneira alguma. Eu mesmo, se contestados os meus m&eacute;ritos para gerente financeiro das Farc, cabo eleitoral do PT ou campe&atilde;o do concurso de fantasias no Baile do Scala Gay , n&atilde;o me sentiria nem um pouco humilhado. As l&aacute;grimas da sra. Diogo a expuseram mais plenamente ao rid&iacute;culo do que as palavras do sr. Hernandes jamais poderiam faz&ecirc;-lo. Nos bons tempos, qualquer mocinha humilde, qualquer manicure ou faxineira, seria esperta o bastante para rir e responder: “N&atilde;o se preocupe, si&ocirc; dot&ocirc; , eu n&atilde;o quero tomar o seu emprego” ou coisa assim. Hoje em dia, faltante a capacidade para isso, sobram as afeta&ccedil;&otilde;es histri&ocirc;nicas de revolta c&iacute;vica. </p>
            <p>A seriedade do ser humano mede-se na propor&ccedil;&atilde;o inversa das picuinhas que leva a s&eacute;rio. Hoje, a moda, e mais que a moda, a obriga&ccedil;&atilde;o, &eacute; sentir-se mortalmente ofendido por qualquer coisinha, &eacute; exibir aos quatro ventos um cora&ccedil;&atilde;o partido e transfigurar l&aacute;grimas de crocodilo em votos, em indeniza&ccedil;&otilde;es, em verbas p&uacute;blicas. Examinado o fen&ocirc;meno na escala civilizacional, o epis&oacute;dio chega a ser tem&iacute;vel. </p>
            <p>A &eacute;tica aristot&eacute;lica do “homem magn&acirc;nimo”, que t&atilde;o profundamente impregnou a cultura da antig&uuml;idade, desapareceu por completo do horizonte contempor&acirc;neo. Seu &uacute;ltimo res&iacute;duo, j&aacute; invertido e caricatural, era a “austeridade” burguesa, que cultivava a dec&ecirc;ncia como substituto da moralidade, a apar&ecirc;ncia exterior de racionalidade e equil&iacute;brio como Ersatz das qualidades internas correspondentes. Mas essa tamb&eacute;m j&aacute; desapareceu. A afeta&ccedil;&atilde;o de dignidade dos nossos pol&iacute;ticos do Terceiro Mundo &eacute; sua imita&ccedil;&atilde;o ainda mais remota e dilu&iacute;da – caricatura de um simulacro, par&oacute;dia da par&oacute;dia, apoteose do ris&iacute;vel e do grotesco. </p>
            <p>O indiv&iacute;duo magn&acirc;nimo, ou maduro, o spoudaios da concep&ccedil;&atilde;o de Arist&oacute;teles, &eacute; o homem cuja personalidade alcan&ccedil;ou sua forma est&aacute;vel para al&eacute;m dos percal&ccedil;os da vida. O que o caracteriza &eacute; o dom&iacute;nio balanceado da raz&atilde;o sobre os v&aacute;rios impulsos discordantes que se agitam na sua alma. O equil&iacute;brio tensional dos contr&aacute;rios, estabilizado na forma din&acirc;mica de uma imagem pessoal que &eacute; a mesma para fora e para dentro – eis o ser humano visto na plenitude da sua perfei&ccedil;&atilde;o terrestre, que uma vez alcan&ccedil;ada o abre para a contempla&ccedil;&atilde;o do transcendente e do eterno. </p>
            <p>George Misch, na sua cl&aacute;ssica Hist&oacute;ria da Autobiografia na Antiguidade , observa que, se os bi&oacute;grafos gregos e romanos s&oacute; se interessavam pelos epis&oacute;dios da vida de seu personagem que conduziam diretamente &agrave; conquista dessa forma pessoal e definitiva, desprezando os demais como advent&iacute;cios e irrelevantes, era porque tinham uma concep&ccedil;&atilde;o do ser humano fundada na id&eacute;ia aristot&eacute;lica do spoudaios e no verso imortal de P&iacute;ndaro, s&iacute;ntese magistral da mais alta moralidade laica: - Torna-te aquilo que &eacute;s. </p>
            <p>Nessa perspectiva, cada indiv&iacute;duo nasce dotado de uma forma pessoal intransfer&iacute;vel, que no entanto tem de ser descoberta, realizada e estabilizada atrav&eacute;s de mil e uma contradi&ccedil;&otilde;es e dificuldades. Goethe dizia que a &uacute;nica verdadeira del&iacute;cia desta vida &eacute; a personalidade: &eacute; descobrir-se a si mesmo num esp&iacute;rito de dever e miss&atilde;o pessoal – que mais tarde Victor Frankl chamar&aacute; “o sentido da vida” – e alcan&ccedil;ar, na maturidade, a plenitude vis&iacute;vel de um destino singular. </p>
            <p>Segundo essa concep&ccedil;&atilde;o, a import&acirc;ncia dos acontecimentos biogr&aacute;ficos depende da sua contribui&ccedil;&atilde;o positiva ou negativa para a conquista do equil&iacute;brio pessoal final. N&atilde;o &eacute; preciso enfatizar que toda aten&ccedil;&atilde;o mesquinha a pequenas incomodidades e desgostos &eacute; fatal para a conquista desse objetivo. Dizia Goethe: “Aquele que n&atilde;o sabe desprezar n&atilde;o sabe honrar” – nem aos outros, nem a si pr&oacute;prio, nem muito menos a Deus. Gera&ccedil;&otilde;es inteiras est&atilde;o sendo hoje educadas para cultivar e ampliar desmesuradamente cada pequena ofensa sofrida e a sistematizar milhares de mi&uacute;dos ressentimentos numa estrat&eacute;gia pol&iacute;tica da autovitimiza&ccedil;&atilde;o rent&aacute;vel. Qualquer ganho pol&iacute;tico ou financeiro obtido nessa dire&ccedil;&atilde;o &eacute; um desastre espiritual imensur&aacute;vel e irrepar&aacute;vel. </p>
            <p>Pelo bem da sra. Diogo, afirmo que reagir com bom humor ante a tirada do sr. Hernandes teria sido muito melhor para ela e muito mais educativo para a popula&ccedil;&atilde;o brasileira. Por&eacute;m, nada mais caracter&iacute;stico dos pol&iacute;ticos de hoje em dia do que a vontade radical de degradar-se at&eacute; a &uacute;ltima mis&eacute;ria em troca de uns votos, de um carguinho, de uns subs&iacute;dios. </p>
            <p>O homem da Antig&uuml;idade podia rebaixar-se muito mais, na pr&aacute;tica, sem se sujar tanto quanto os atuais benefici&aacute;rios da estrat&eacute;gia de autovitimiza&ccedil;&atilde;o o fazem com suas afeta&ccedil;&otilde;es de dignidade ofendida. J&uacute;lio Cesar confessava ter se prostitu&iacute;do carnalmente a um pol&iacute;tico em troca do seu primeiro cargo p&uacute;blico. Ningu&eacute;m jamais lhe jogou isso na cara, porque ele o mencionava de passagem, com fria indiferen&ccedil;a, como detalhe exterior que n&atilde;o afetava em nada a sua dignidade. Ele era um spoudaios . Se, ao contr&aacute;rio, ele se fizesse de v&iacute;tima, choramingando e exigindo indeniza&ccedil;&otilde;es, os s&eacute;culos estariam rindo dele at&eacute; hoje. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
