<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Debatendo com o crime</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Debatendo com o crime</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  10
      de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p align="justify">As alega&ccedil;&otilde;es em favor da libera&ccedil;&atilde;o do aborto s&atilde;o t&atilde;o escandalosamente mentirosas que o simples fato de aceitar debat&ecirc;-las j&aacute; &eacute; conceder-lhes uma honra indevida. N&atilde;o &eacute; a mesma coisa discutir com a pessoa honesta que tem uma id&eacute;ia errada na cabe&ccedil;a e com vigaristas dispostos a impor suas decis&otilde;es por meio de quantas fraudes e engodos lhes pare&ccedil;am necess&aacute;rios para isso. Os abortistas, sob esse aspecto, j&aacute; superaram a quota de mendacidade rotineira de qualquer movimento social ou pol&iacute;tico, tornando-se um perigo p&uacute;blico que deve ser denunciado como tal. Mesmo porque a impunidade de que v&ecirc;m desfrutando s&oacute; os encoraja a usar a pr&oacute;pria justi&ccedil;a como instrumento da fraude, perseguindo e acossando os discordantes por meio de trapa&ccedil;as jur&iacute;dicas como aquela, j&aacute; aqui denunciada, de tentar criminalizar o uso da palavra abortistas para design&aacute;-los, como se existisse termo melhor. </p>
        <p align="justify">&Agrave; desonestidade permanente e sistem&aacute;tica da sua propaganda acrescenta-se ainda a brutalidade incomum de uma ret&oacute;rica baseada na intimida&ccedil;&atilde;o e na chantagem psicol&oacute;gica, que inventa males sociais puramente imagin&aacute;rios para em seguida imputar sua culpa aos advers&aacute;rios do aborto, fazendo da f&eacute; religiosa um crime e assim legitimando implicitamente a matan&ccedil;a de crist&atilde;os e as legisla&ccedil;&otilde;es repressoras que configuram de maneira cada vez mais n&iacute;tida um deliberado e crescente genoc&iacute;dio cultural. </p>
        <p align="justify">S&oacute; a t&iacute;tulo de amostra, vejam alguns dos feitos not&aacute;veis do movimento abortista, e digam, com toda a franqueza, se essa gente merece um debate educado ou uma resposta judicial &agrave; altura. </p>
        <p align="justify">1. As Cat&oacute;licas pelo Direito de Decidir s&atilde;o uma organiza&ccedil;&atilde;o pr&oacute;-abortista fraudulenta que se finge de cat&oacute;lica para ludibriar a popula&ccedil;&atilde;o religiosa mas na verdade &eacute; explicitamente satanista. Se isso n&atilde;o &eacute; propaganda enganosa e estelionato, a lei mudou sem que eu fosse avisado. J&aacute; acusei a organiza&ccedil;&atilde;o em p&uacute;blico por esses crimes, e a presidente da entidade, ap&oacute;s uns rosnados de puro blefe, se recolheu a um sil&ecirc;ncio altamente significativo. </p>
        <p align="justify">2. O processo judicial Roe versus Wade , que produziu a legaliza&ccedil;&atilde;o do aborto nos EUA, foi uma fraude completa. A pr&oacute;pria autora da peti&ccedil;&atilde;o inicial, que solicitava permiss&atilde;o para abortar sob a alega&ccedil;&atilde;o de estupro, j&aacute; confessou que n&atilde;o sofreu estupro nenhum, que foi tudo uma invencionice tramada entre ela e os l&iacute;deres do movimento abortista. </p>
        <p align="justify">3. As estat&iacute;sticas que procuravam impressionar o p&uacute;blico americano com a alega&ccedil;&atilde;o de milh&otilde;es de abortos clandestinos realizados anualmente foram forjadas pelo l&iacute;der abortista Bernard Natanson, que j&aacute; confessou tudo. Natanson foi propriet&aacute;rio da maior cl&iacute;nica de abortos dos EUA, mas se arrependeu dos seus crimes, voltou &agrave; f&eacute; judaica da sua inf&acirc;ncia e hoje &eacute; um dos mais corajosos denunciadores do genoc&iacute;dio abortista. Ainda hoje essas estat&iacute;sticas monstruosamente aumentadas s&atilde;o brandidas pela grande m&iacute;dia nacional como argumentos s&eacute;rios. </p>
        <p align="justify">4. O financiamento bilion&aacute;rio da campanha abortista vem dos mesmos grupos multinacionais que h&aacute; meio s&eacute;culo tentam impor ao mundo o controle populacional por todos os meios l&iacute;citos e il&iacute;citos. A desculpa da campanha era eliminar a mis&eacute;ria no Terceiro Mundo. Hoje est&aacute; provado que o seu &uacute;nico resultado foi, ao contr&aacute;rio, diminuir a natalidade nos pa&iacute;ses ricos, desencadeando a onda de imigra&ccedil;&atilde;o ilegal que hoje amea&ccedil;a destruir a sociedade europ&eacute;ia e americana. </p>
        <p align="justify">Em vez de admitir o erro, os iluminados autores da id&eacute;ia decidiram redobrar a aposta, adquirindo a peso de ouro o apoio dos partidos de esquerda por toda parte e investindo no controle indireto por meio do incentivo ao aborto e ao homossexualismo. Resultado: aqueles partidos, que na d&eacute;cada de 60 denunciavam a campanha de controle populacional como interven&ccedil;&atilde;o imperialista, se tornaram os maiores defensores e ap&oacute;stolos daquilo que condenavam. Se isso n&atilde;o &eacute; com&eacute;rcio de consci&ecirc;ncias, n&atilde;o sei o que &eacute;. </p>
        <p align="justify">5. O com&eacute;rcio de fetos para a ind&uacute;stria de cosm&eacute;ticos &eacute; o benefici&aacute;rio mais direto e &oacute;bvio da legaliza&ccedil;&atilde;o do aborto, mas nem uma palavra sobre isso se admite nos “debates” montados pela grande m&iacute;dia, toda ela comprometida com a causa abortista. </p>
        <p>&nbsp;</p>
            </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
