<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ainda há tempo</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ainda h&aacute; tempo</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  10 de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Uma not&iacute;cia do UOL, traduzida do <em>El Pa&iacute;s </em>, informa que o governo da Pol&ocirc;nia planeja derrubar os monumentos constru&iacute;dos no territ&oacute;rio polon&ecirc;s pela URSS, “ incluindo os dedicados aos soldados do Ex&eacute;rcito Vermelho que libertaram a Pol&ocirc;nia dos nazistas”. O preconceito pr&oacute;-comunista embutido no texto n&atilde;o poderia ser mais vis&iacute;vel. Os sovi&eacute;ticos jamais libertaram a Pol&ocirc;nia; eles a invadiram – e invadiram duas vezes: uma em parceria com os nazistas, no come&ccedil;o da guerra, outra contra eles, no fim. A ocupa&ccedil;&atilde;o sovi&eacute;tica, ali como em toda a Europa Oriental, n&atilde;o foi nem um pouco menos cruel que a nazista. Enquanto os EUA ajudavam os pa&iacute;ses derrotados a tornar-se pot&ecirc;ncias econ&ocirc;micas independentes, a URSS s&oacute; espalhava terror e mis&eacute;ria nas na&ccedil;&otilde;es que tomou dos alem&atilde;es. Desde que tive a grata ocasi&atilde;o de caminhar sobre a est&aacute;tua de Lenin jogada num dep&oacute;sito de lixo em Bucareste, tenho pensado no seguinte: N&atilde;o s&oacute; os monumentos erigidos &agrave; gl&oacute;ria do comunismo t&ecirc;m de ser demolidos, mas todos os que colaboraram para a constru&ccedil;&atilde;o da mais vasta monstruosidade pol&iacute;tica de todos os tempos devem ser tratados como os criminosos c&iacute;nicos e desumanos que s&atilde;o – incluindo nisso o <em>beautiful people </em> comunista que ainda brilha na nossa m&iacute;dia e no nosso Parlamento, ditando regras, posando de santo, empanturrado de verbas p&uacute;blicas. </p>
            <p>Ao protestar contra a decis&atilde;o polonesa, o governo russo mostrou sua fidelidade inalterada ao culto de L&ecirc;nin e St&aacute;lin, mas n&atilde;o &eacute; da R&uacute;ssia que vem hoje o grosso do &oacute;dio estrangeiro &agrave; Pol&ocirc;nia cat&oacute;lica. Desde a queda da URSS a elite comunista se refugiou nos organismos pol&iacute;ticos internacionais, de onde comanda a guerra anticrist&atilde;, antijudaica e anti-americana sob novos pretextos publicit&aacute;rios e com armas emprestadas &agrave; estrat&eacute;gia anest&eacute;sica do socialismo fabiano. Os gurus iluminados da ONU j&aacute; amea&ccedil;am processar os governantes da Pol&ocirc;nia por sua oposi&ccedil;&atilde;o ao abortismo, apoiada na vontade majorit&aacute;ria do povo polon&ecirc;s. Pela primeira vez na Hist&oacute;ria, impedir um mortic&iacute;nio tornou-se “crime contra a humanidade”. </p>
            <p>Nesse momento, a proposta de um acordo anti-abortista entre o Vaticano e o governo brasileiro mostra claramente o intuito papal de ampliar a frente de resist&ecirc;ncia &agrave; opress&atilde;o global, cujas iniciativas contra os crist&atilde;os e os judeus no Ocidente j&aacute; v&atilde;o assumindo as fei&ccedil;&otilde;es n&iacute;tidas de um genoc&iacute;dio cultural, contrapartida do genoc&iacute;dio <em>tout court </em> que prossegue, impune e mal camuflado, nas na&ccedil;&otilde;es isl&acirc;micas e comunistas. </p>
            <p>Funcione ou n&atilde;o o acordo, uma coisa &eacute; certa: se Bento XVI toma essa iniciativa, &eacute; sinal de que tem em mente algo como uma estrat&eacute;gia abrangente para a autodefesa da religi&atilde;o contra o ass&eacute;dio ate&iacute;stico cada vez mais brutal e mendaz. Ainda h&aacute; tempo para isso, mas em dois mil&ecirc;nios de cristianismo nada trouxe mais dano &agrave; Igreja do que a acomoda&ccedil;&atilde;o com as esquerdas adotada no Conc&iacute;lio Vaticano II. Jo&atilde;o Paulo II esbo&ccedil;ou uma volta atr&aacute;s, mas no fim do reinado j&aacute; estava engrossando o coro do anti-americanismo universal. “O destino da Igreja ser&aacute; decidido no Brasil”, disse seu sucessor. Oremos para que saiba avaliar o peso de suas pr&oacute;prias palavras. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
