<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Metáfora punitiva</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Met&aacute;fora punitiva</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i> (editorial)<em> ,</em>  23 de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"><div><div>
        <p>O dicion&aacute;rio Longman's, um dos mais atualizados da l&iacute;ngua inglesa, define “homofobia” como “medo e &oacute;dio aos homossexuais”. O termo foi introduzido no vocabul&aacute;rio do ativismo <em>gay </em> pelo psiquiatra George Weinberg, no livro <em>Society and the Healthy Homosexual </em> (New York, St, Martin's Press, 1972) para designar o complexo emocional que, no seu entender, seria a causa da viol&ecirc;ncia criminosa contra homossexuais. </p>
            <p>At&eacute; hoje os apologistas do movimento <em>gay </em> n&atilde;o entraram num acordo sobre se existe ou n&atilde;o a homofobia como entidade cl&iacute;nica, comprovada experimentalmente. Uns dizem que sim, outros que n&atilde;o. </p>
            <p>O que &eacute; absolutamente imposs&iacute;vel provar, por meios experimentais ou por quaisquer outros, &eacute; que toda e qualquer rejei&ccedil;&atilde;o &agrave; conduta homossexual seja, na sua origem e nas suas inten&ccedil;&otilde;es profundas, substancialmente id&ecirc;ntica ao impulso assassino voltado contra homossexuais. </p>
            <p>No entanto, &eacute; precisamente isso o que o termo significa quando aplicado ao Papa, ao deputado Clodovil Hernandez ou a qualquer outro cidad&atilde;o de bem, hetero ou homo, que sem nem pensar em agredir um homossexual se limite a expressar educadamente suas reservas, j&aacute; n&atilde;o digo nem quanto ao homossexualismo em si, mas simplesmente quanto &agrave;s pretens&otilde;es legiferantes do movimento <em>gay </em>. Em seu livro A History of Homophobia , <strong></strong>que pode ser lido na <em>internet </em>, o ensa&iacute;sta Rictor Norton, um apologista da homossexualidade, &eacute; bem franco sob esse aspecto: “Com muita freq&uuml;&ecirc;ncia, a palavra ‘homofobia' &eacute; apenas uma met&aacute;fora pol&iacute;tica usada para punir.” </p>
            <p>“Homof&oacute;bico” &eacute; termo que s&oacute; pode ser usado de maneira descritiva e neutra quando referido estritamente aos criminosos que o dr. Weinberg tinha em vista ao cunhar a express&atilde;o. Aplicado a quaisquer outras pessoas, &eacute; propositadamente pejorativo e insultuoso. Foi calculado para ferir, humilhar, rebaixar, intimidar – e, pior ainda, para fazer tudo isso com base na infla&ccedil;&atilde;o metaf&oacute;rica de um termo m&eacute;dico que nem mesmo na sua acep&ccedil;&atilde;o origin&aacute;ria correspondia a uma realidade comprovada. N&atilde;o &eacute; s&oacute; um insulto. &Eacute; um insulto e uma fraude. Mas, uma vez que o uso repetido tenha dessensibilizado o p&uacute;blico de modo a que ele n&atilde;o perceba a fraude, passa-se &agrave; etapa seguinte do embuste: associada a mera express&atilde;o racional de opini&otilde;es a uma conduta psicop&aacute;tica e assassina, trasmuta-se o sentido metaf&oacute;rico em sentido literal, e a suposi&ccedil;&atilde;o insultuosa se torna prova do crime: toda e qualquer obje&ccedil;&atilde;o &agrave;s exig&ecirc;ncias do movimento <em>gay </em> ser&aacute; punida com pena de pris&atilde;o. </p>
            <p>A gravidade do insulto, em si, &eacute; monstruosa, e qualquer pessoa que o sofra pode e deve processar criminalmente o atacante antes que este, usando seu pr&oacute;prio crime como prova contra a v&iacute;tima, a processe por “homofobia”. Toda e qualquer acusa&ccedil;&atilde;o de “homofobia”, se n&atilde;o dirigida a autor comprovado de crime violento contra homossexuais, &eacute; crime de inj&uacute;ria, difama&ccedil;&atilde;o e cal&uacute;nia, acrescido do uso fraudulento da justi&ccedil;a como instrumento de persegui&ccedil;&atilde;o pol&iacute;tica. </p>
            <p>Se as v&iacute;timas dessa fraude n&atilde;o reagirem contra ela, acabar&atilde;o indo para a cadeia por motivos metaf&oacute;ricos. </p>
      </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
