<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Para compreender a revolu&ccedil;&atilde;o mundial</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Para compreender a revolu&ccedil;&atilde;o mundial</font></strong></p>

      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  14
      de maio de 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p>Prometi explicar mais detalhadamente as “teses sobre o movimento revolucion&aacute;rio mundial” (confer&ecirc;ncia na Academia Militar de West Point) que publiquei aqui semanas atr&aacute;s. Como essas explica&ccedil;&otilde;es s&atilde;o longas, vou subdividi-las em v&aacute;rios artigos, voltando ao assunto sempre que haja oportunidade. Come&ccedil;o com o primeiro par&aacute;grafo: “O movimento revolucion&aacute;rio &eacute; um fen&ocirc;meno &uacute;nico e cont&iacute;nuo ao longo do tempo, pelo menos desde o s&eacute;culo XV. Cada gera&ccedil;&atilde;o de revolucion&aacute;rios tem consci&ecirc;ncia de ser herdeira e continuadora das anteriores. Isso est&aacute; abundantemente documentado nos seus escritos. &Eacute; um fato, n&atilde;o uma interpreta&ccedil;&atilde;o minha.” </p>
            <p>Qualquer que seja o estado de coisas, n&atilde;o h&aacute; atitude pol&iacute;tica consciente sem o conhecimento dos antecedentes hist&oacute;ricos que o produziram; e n&atilde;o s&oacute; dos antecedentes factuais imediatos, mas tamb&eacute;m e principalmente dos elementos duradouros, de longo prazo, que n&atilde;o exercem sobre a situa&ccedil;&atilde;o atual a influ&ecirc;ncia de est&iacute;mulos causais diretos mas moldam e determinam de longe o quadro geral onde tudo acontece. </p>
            <p>Quando o discurso de um agente pol&iacute;tico repete o de personagens de dois, tr&ecirc;s ou quatro s&eacute;culos atr&aacute;s, os quais ele n&atilde;o conhece e n&atilde;o poderia citar de prop&oacute;sito, &agrave;s vezes esse fato pode ser explicado pela simples persist&ecirc;ncia residual de antigos giros de linguagem, impregnados na cultura geral e assimilados passivamente pelo falante. Mas quando a essa coincid&ecirc;ncia vocabular se soma a identidade dos valores e objetivos que se expressam atrav&eacute;s do discurso, ent&atilde;o &eacute; prov&aacute;vel que a a&ccedil;&atilde;o desse agente d&ecirc; continuidade a uma seq&uuml;&ecirc;ncia iniciada muito antes dele, &agrave; qual ele serve com maior ou menor consci&ecirc;ncia de sua participa&ccedil;&atilde;o num esfor&ccedil;o de muitos s&eacute;culos. Se, ademais, rastreando as origens do seu linguajar podemos reconstruir uma cadeia de transmiss&atilde;o ininterrupta que de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o veio vindo desde os pioneiros da id&eacute;ia at&eacute; seu &uacute;ltimo repetidor passivo, ent&atilde;o &eacute; claro que estamos diante de um “movimento hist&oacute;rico” identific&aacute;vel, cont&iacute;nuo e autoconsciente. </p>
            <p>Um movimento hist&oacute;rico pode abranger e conter muitos movimentos pol&iacute;ticos, culturais e religiosos, que constituem suas vers&otilde;es parciais, locais e tempor&aacute;rias e que podem ser bastante diferentes e at&eacute; contrastantes entre si sem deixar de contribuir, por isso, para a unidade do conjunto que os arrasta, inexoravelmente, &agrave; consecu&ccedil;&atilde;o de um sentido geral j&aacute; formulado, em ess&ecirc;ncia, desde o in&iacute;cio. </p>
            <p>Um movimento hist&oacute;rico n&atilde;o age por si, n&atilde;o &eacute; uma for&ccedil;a m&aacute;gica nem, como diria Hegel, uma “ast&uacute;cia da raz&atilde;o” que opere e realize seus objetivos mediante uma l&oacute;gica invis&iacute;vel, passando por cima das inten&ccedil;&otilde;es conscientes de indiv&iacute;duos e gera&ccedil;&otilde;es. &Eacute;, ao contr&aacute;rio, a continuidade temporal de um conjunto de s&iacute;mbolos, valores e objetivos que a cada gera&ccedil;&atilde;o s&atilde;o introjetados e subscritos conscientemente pelos indiv&iacute;duos que se colocam a seu servi&ccedil;o. Apenas, em cada um desses indiv&iacute;duos, o conhecimento dos valores a que serve n&atilde;o implica uma consci&ecirc;ncia integral da totalidade do movimento abrangente. Em alguns deles, sim. A cada gera&ccedil;&atilde;o h&aacute; pelo menos um n&uacute;cleo de “intelectuais”, que sabe de onde veio e para onde vai o conjunto do movimento a que serve. Mas a maioria dos envolvidos pode ter consci&ecirc;ncia somente das subcorrentes parciais imediatas. Isto &eacute; mais do que suficiente para garantir a inser&ccedil;&atilde;o perfeita das suas a&ccedil;&otilde;es no sentido total do movimento hist&oacute;rico. </p>
            <p>Ao observador leigo a unidade do movimento pode escapar de todo, principalmente porque ele n&atilde;o sabe distingui-la de tr&ecirc;s outros tipos de unidade que podem aparecer por tr&aacute;s da multiplicidade dos atos humanos: </p>
            <p>(1) A unidade espont&acirc;nea do desenvolvimento hist&oacute;rico. O crescimento da economia capitalista, por exemplo, n&atilde;o resulta de nenhum plano e n&atilde;o &eacute; um processo dirigido por ningu&eacute;m. Ele resulta, como dizia Ludwig von Mises, da somat&oacute;ria de uma quantidade inumer&aacute;vel de atos individuais, cada um deles racional em si mesmo, mas inconexos no conjunto, praticados pelos agentes econ&ocirc;micos em vista de seus objetivos pessoais e grupais. </p>
            <p>(2) A unidade concreta e deliberada de um movimento pol&iacute;tico, social, religioso ou cultural expl&iacute;cito, dotado de um comando identific&aacute;vel e de uma massa de militantes, fi&eacute;is ou adeptos conscientes dessa unidade. O catolicismo ou o comunismo s&atilde;o exemplos caracter&iacute;sticos. Para distingui-los do movimento hist&oacute;rico em geral, vou cham&aacute;-los de “movimentos especiais”. </p>
            <p>(3) A unidade invis&iacute;vel do “poder secreto” ou “conspira&ccedil;&atilde;o”. Neste caso, a unidade existe s&oacute; para os l&iacute;deres, os condutores do processo, e seus colaboradores imediatos. A massa dos ajudantes an&ocirc;nimos, aglomerada em unidades menores sem contato umas com as outras, n&atilde;o t&ecirc;m uma id&eacute;ia clara – e &agrave;s vezes n&atilde;o t&ecirc;m id&eacute;ia nenhuma -- da articula&ccedil;&atilde;o maior nem do prop&oacute;sito de conjunto a que servem. </p>
            <p>Embora a unidade de um movimento hist&oacute;rico possa ter elementos colhidos desses tr&ecirc;s modelos, nenhum deles a explica. Um movimento hist&oacute;rico n&atilde;o &eacute; um puro desenvolvimento espont&acirc;neo, mas &eacute; um esfor&ccedil;o consciente e prolongado para levar as coisas numa certa dire&ccedil;&atilde;o. Mas ele distingue-se tamb&eacute;m dos movimentos especiais no sentido de que n&atilde;o precisa ter uma estrutura hier&aacute;rquica de comando, ao menos permanente. Distingue-se tamb&eacute;m da unidade conspirat&oacute;ria porque essa estrutura hier&aacute;rquica, quando existe, n&atilde;o tem necessariamente de permanecer secreta. </p>
            <p>A unidade de um movimento hist&oacute;rico repousa inteiramente no apelo de certos s&iacute;mbolos que condensam e d&atilde;o corpo a desejos, ideais e objetivos duradouros. Uma vez adotados como bandeira de luta por algum movimento especial, esses s&iacute;mbolos se disseminam e se arraigam t&atilde;o profundamente na cultura que sua for&ccedil;a aglutinadora pode ser renovada a qualquer instante por algum outro movimento especial que se inspire direta ou indiretamente no anterior. Uma sucess&atilde;o de movimentos especiais inspirados num mesmo n&uacute;cleo de s&iacute;mbolos e valores, atravessando as &eacute;pocas sem conex&atilde;o organizacional uns com os outros, forma por si um movimento hist&oacute;rico, mesmo que a consci&ecirc;ncia da continuidade se torne bastante t&ecirc;nue ou seja compartilhada somente por uma elite intelectual sem voz de comando direta sobre o conjunto. Se este continua na mesma dire&ccedil;&atilde;o, n&atilde;o se pode dizer que parou nem que foi extinto. Um movimento hist&oacute;rico pode, alternadamente, cristalizar-se como movimento especial em torno de um comando hier&aacute;rquico conhecido de todos os participantes ou, ao contr&aacute;rio, subdividir-se em tantos n&uacute;cleos independentes que pare&ccedil;a ter-se dissolvido, n&atilde;o s&oacute; em tempos adversos, mas at&eacute; nas &eacute;pocas em que os ventos lhe s&atilde;o mais favor&aacute;veis e ele pode contar com um crescimento vegetativo apoiado no puro desenvolvimento espont&acirc;neo dos fatos sociais. &Agrave;s vezes, aparece uma lideran&ccedil;a genial capaz de manter por algum tempo o controle consciente do movimento, &agrave;s vezes &eacute; preciso esperar at&eacute; que a espontaneidade do acontecer crie as condi&ccedil;&otilde;es para isso, mas em ambas essas duas &eacute;pocas o movimento revolucion&aacute;rio prossegue, inabal&aacute;vel, </p>
            <p>Ningu&eacute;m compreender&aacute; jamais o movimento revolucion&aacute;rio mundial enquanto continuar a encar&aacute;-lo apenas pelo prisma dos movimentos especiais que o integram. Como explicar, por exemplo, a ascens&atilde;o brutal do esquerdismo no mundo depois da queda da URSS que, segundo a expectativa geral, deveria prenunciar o seu fim? A suspresa diante do fen&ocirc;meno &eacute; t&atilde;o grande que muitos preferem at&eacute; neg&aacute;-lo, refugiando-se numa ilus&atilde;o psic&oacute;tica. Mas a explica&ccedil;&atilde;o dele &eacute; simples se voc&ecirc; entende que o movimento comunista organizado desde os centros de comando em Moscou e Pequim era apenas uma encarna&ccedil;&atilde;o parcial e tempor&aacute;ria do movimento revolucion&aacute;rio, que este continuava se desenvolvendo em outros contextos sob outras formas, latentes e discretas, prontas a subir ao primeiro plano t&atilde;o logo a vers&atilde;o sovi&eacute;tico-chinesa falhasse, como de fato aconteceu. &Eacute; deprimente, por exemplo, notar como os EUA, nos anos 50, ao mesmo tempo que combatiam de frente o expansionismo comunista e a espionagem sovi&eacute;tica, recebiam de bra&ccedil;os abertos os fil&oacute;sofos da Escola de Frankfurt, que j&aacute; traziam consigo o germe da <em>New Left </em> destinada a florescer na d&eacute;cada seguinte com uma for&ccedil;a, uma virul&ecirc;ncia e uma amplitude jamais sonhadas pelos partidos comunistas. Combater um movimento especial sem ter em vista suas liga&ccedil;&otilde;es com o conjunto do movimento revolucion&aacute;rio &eacute; arriscar-se a fortalecer este &uacute;ltimo no instante mesmo em que se imagina derrot&aacute;-lo. Na verdade, a pr&oacute;pria elite sovi&eacute;tica tinha muito mais flexibilidade e um horizonte estrat&eacute;gico incomparavelmente mais vasto do que os profissionais de intelig&ecirc;ncia e os analistas estrat&eacute;gicos nos EUA podiam imaginar ent&atilde;o. Estes, al&eacute;m de enfocar o movimento comunista isoladamente, fora da tradi&ccedil;&atilde;o revolucion&aacute;ria, ainda consideravam esse movimento apenas um pseud&oacute;podo do poder sovi&eacute;tico, quando na verdade o poder sovi&eacute;tico era apenas uma encarna&ccedil;&atilde;o local e tempor&aacute;ria de uma corrente hist&oacute;rica que vinha desde muito antes dele e que sobreviveu perfeitamente bem &agrave; dissolu&ccedil;&atilde;o da URSS. </p>
            <p>A unidade do movimento hist&oacute;rico tem de ser buscada, antes de tudo o mais, na linguagem. &Eacute; a recorr&ecirc;ncia dos motivos condutores (no sentido que esta express&atilde;o tem em literatura e em m&uacute;sica) que assinala a continuidade do movimento. E, no instante em que essa continuidade n&atilde;o &eacute; s&oacute; a de uma vaga “influ&ecirc;ncia cultural”, mas a de organiza&ccedil;&otilde;es revolucion&aacute;rias que geram suas sucessoras e nelas se reencarnam ap&oacute;s o seu desaparecimento aparente, ent&atilde;o a caracteriza&ccedil;&atilde;o do movimento hist&oacute;rico &eacute; n&iacute;tida e insofism&aacute;vel, e j&aacute; n&atilde;o h&aacute; mais desculpa para n&atilde;o enxergar a sua unidade por baixo da varia&ccedil;&atilde;o aparente, por mais desnorteante que seja. </p>
            <p>Para quem conhece a hist&oacute;ria do movimento revolucion&aacute;rio como conjunto, essa unidade, que o leigo tem tanta dificuldade de enxergar, transparece at&eacute; em detalhes aparentemente irris&oacute;rios. Quando, por exemplo, o sr. Lula se declara cat&oacute;lico e no instante seguinte, com a cara mais bisonha do mundo, afirma que est&aacute; habilitado a comungar sem confessar por ser homem “sem pecados”, quem atribui isso &agrave; tolice pessoal do sr. presidente &eacute; infinitamente mais tolo do que ele. A frase ecoa um <em>Leitmotiv </em> do movimento revolucion&aacute;rio, circulante pelo menos desde o s&eacute;culo XV: a impec&acirc;ncia essencial do revolucion&aacute;rio, limpo e santo <em>a priori </em> e incondicionalmente. Ah, &eacute; apenas uma coincid&ecirc;ncia verbal!, dir&atilde;o os sapient&iacute;ssimos observadores. N&atilde;o &eacute; n&atilde;o. Toda a mentalidade do sr. Lula foi formada pelo ensinamento direto e persistente do sr. Frei Betto, que &eacute; a encarna&ccedil;&atilde;o mesma da heresia revolucion&aacute;ria, em nada diferente daquela dos c&aacute;taros e albigenses. O sr. Lula, no caso, talvez n&atilde;o tenha a menor consci&ecirc;ncia de que &eacute; um boneco de ventr&iacute;loquo sentado no colo de uma tradi&ccedil;&atilde;o de cinco s&eacute;culos. Mas o sr. Frei Betto, que pensa com o devido recuo hist&oacute;rico, sabe perfeitamente para que fins treinou o seu disc&iacute;pulo. </p>
            <p>Prosseguirei estas explica&ccedil;&otilde;es na semana que vem. </p>
            <p><strong>Absurdo sensato </strong></p>
            <p>As escolas infantis inglesas eliminaram do curr&iacute;culo de Hist&oacute;ria a men&ccedil;&atilde;o ao Holocausto, porque ofendia as delicadas sensibilidades dos alunos mu&ccedil;ulmanos, persuadidos de que n&atilde;o aconteceu Holocausto nenhum, de que os judeus inventaram tudo s&oacute; para tomar dinheiro da ing&ecirc;nua esp&eacute;cie humana. </p>
            <p>Parece loucura, mas n&atilde;o &eacute;. &Eacute; c&aacute;lculo. E vem mais por a&iacute;. Quando o herdeiro do trono est&aacute; sob a influ&ecirc;ncia direta de mestres espirituais mu&ccedil;ulmanos, inteligentes o bastante para fazer dele um disc&iacute;pulo d&oacute;cil e obediente, &eacute; natural que a Inglaterra se prepare para ceder seus &uacute;ltimos res&iacute;duos de orgulho nacional ante a chantagem moral isl&acirc;mica. A “Abolition of Britain” que Peter Hitchens anunciou num livro indispens&aacute;vel (San Francisco, Encounter Books, 2000) e a total islamiza&ccedil;&atilde;o da Europa segundo o diagn&oacute;stico assustador de Bat Ye'or em “Eurabia: The Euro-Arab Axis” (Cranbury, NJ, Associated University Presses, 2005) est&atilde;o mais perto do que a opini&atilde;o p&uacute;blica imagina. O pr&iacute;ncipe Charles aparece de vez em quando como um simples mecenas, protetor da arte e da cultura isl&acirc;micas no seu pa&iacute;s, mas, acreditem, isso &eacute; s&oacute; uma fachada. Ele est&aacute; pessoalmente ligado a uma organiza&ccedil;&atilde;o esot&eacute;rica fundada por Frithjof Schuon, o m&iacute;stico mu&ccedil;ulmano, su&iacute;&ccedil;o de nascimento, que ao voltar de uma viagem inici&aacute;tica &agrave; Arg&eacute;lia nos anos 50 prometeu islamizar a Europa no prazo de uma gera&ccedil;&atilde;o. Schuon morreu, mas seu trabalho, extremamente bem sucedido, continua atrav&eacute;s de dedicados sucessores. A influ&ecirc;ncia incalculavelmente vasta e ao mesmo tempo discret&iacute;ssima que ele logrou obter sobre a elite intelectual e pol&iacute;tica europ&eacute;ia &eacute; invis&iacute;vel ao grande p&uacute;blico, mas sem ela o mero afluxo de imigrantes n&atilde;o teria o dom de transformar o Islam na &uacute;nica autoridade religiosa que tem o poder de vergar a espinha do governo brit&acirc;nico, e de faz&ecirc;-lo at&eacute; mesmo em nome de uma exig&ecirc;ncia absurda, ofensiva em &uacute;ltimo grau. </p>
            <p>Schuon sempre soube que as grandes transforma&ccedil;&otilde;es hist&oacute;ricas v&ecirc;m de cima, que os movimentos de massa n&atilde;o s&atilde;o sen&atilde;o o efeito remoto da influ&ecirc;ncia espiritual exercida sobre os cora&ccedil;&otilde;es e mentes dos homens mais cultos e capacitados. A abertura da Europa ao Islam n&atilde;o come&ccedil;ou com a importa&ccedil;&atilde;o de trabalhadores. Come&ccedil;ou com discretos rituais m&iacute;sticos em Oxford e Cambridge, aos quais o prest&iacute;gio de intelectuais de primeiro plano acabou atraindo membros do Parlamento e at&eacute; o pr&iacute;ncipe herdeiro. Nenhum pa&iacute;s pode resistir a uma cultura estrangeira quando a classe pensante local j&aacute; se rendeu a seus encantos hipn&oacute;ticos. Pouco importando o que pensemos de seus m&eacute;ritos e dem&eacute;ritos, Schuon n&atilde;o abriu uma fresta na cultura europ&eacute;ia: abriu um rombo. </p>
            <p>Esse cap&iacute;tulo decisivo da hist&oacute;ria recente &eacute; totalmente desconhecido dos polit&oacute;logos, dos analistas estrat&eacute;gicos, dos comentaristas de m&iacute;dia e dos demais “formadores de opini&atilde;o”. </p>
            <p><strong>Den&uacute;ncia </strong></p>
            <p>A prop&oacute;sito do recente indiciamento dos dois pilotos americanos no caso do acidente com a aeronave da Gol, recebi a seguinte mensagem de um ouvinte do meu programa True Outspeak, George Rocha, e acredito dever repass&aacute;-la aos leitores desta coluna: </p>
            <p>“ Sou piloto de linha a&eacute;rea e instrutor de v&ocirc;o (jatos) h&aacute; 27 anos. Digo-lhes, sem d&uacute;vidas, que os pilotos norte-americanos n&atilde;o cometeram qualquer erro durante o fat&iacute;dico v&ocirc;o. Provo minha afirma&ccedil;&atilde;o inclusive diante de qualquer juiz. Desculpem-me por estar endere&ccedil;ando coletivamente esta minha mensagem sobre a realidade do acidente Legacy X GOL 1907. Eu li todos 79 coment&aacute;rios de <em>O Globo online </em> e sinto-me no dever moral, por possuir as informa&ccedil;&otilde;es t&eacute;cnicas corretas, de informar os demais brasileiros, leigos ou n&atilde;o, sobre fatos transitados acerca deste acidente a&eacute;reo. </p>
            <p>&nbsp;No meu blog “ No Ar” ( <a href="http://www.globoonliners.com/icox.php?mdl=pagina&op=listar&usuario=363">http://www.globoonliners.com/icox.php?mdl=pagina&amp;op=listar&amp;usuario=363 </a>) todos voc&ecirc;s poder&atilde;o ler o que aconteceu para o desfecho do acidente e ainda as preocupa&ccedil;&otilde;es da Aeron&aacute;utica, governo, Infraero, Cindacta, etc. Estejam certos de que a investiga&ccedil;&atilde;o tem sido manipulada politicamente.” </p>
            <p><strong>Estrangulamento </strong></p>
            <p>O golpe que, segundo comentei no artigo anterior, est&aacute; sendo armado pela esquerda parlamentar americana para quebrar a resist&ecirc;ncia conservadora abrigada nas esta&ccedil;&otilde;es de r&aacute;dio, &eacute; s&oacute; parte de um projeto mais vasto destinado a instaurar de vez a hegemonia esquerdista e calar por completo a voz dos conservadores. Depois do r&aacute;dio, a arma mais poderosa do conservadorismo americano &eacute; a rede de organiza&ccedil;&otilde;es populares (“grassroots”), sustentadas pelas contribui&ccedil;&otilde;es de milh&otilde;es de eleitores e criadas para pressionar a C&acirc;mara dos Representantes e o Senado por meio de cartas, telegramas, e-mails e telefonemas nos dias que antecedem alguma vota&ccedil;&atilde;o importante. H&aacute; tempos o Partido Democrata vem tramando um meio de tomar essa arma dos republicanos. Agora os adeptos de Nancy Pelosi encontraram a f&oacute;rmula: regulamentar aquelas organiza&ccedil;&otilde;es de modo a que todos os seus membros contribuintes, mesmo os mais pobres e humildes, tenham de ser fichados perante o governo federal. Ser&aacute;, pela primeira vez na hist&oacute;ria americana, um monstruoso cadastro ideol&oacute;gico, que deixar&aacute; milh&otilde;es de eleitores expostos &agrave; espionagem oficial e &agrave; press&atilde;o direta do parlamento esquerdista. </p>
            <p>A id&eacute;ia &eacute; t&atilde;o c&iacute;nica, t&atilde;o ostensivamente ditatorial, que n&atilde;o &eacute; poss&iacute;vel deixar de contrast&aacute;-la com as afeta&ccedil;&otilde;es de esc&acirc;ndalo com que os democratas, pouco tempo atr&aacute;s, denunciaram como viola&ccedil;&atilde;o de privacidade a escuta telef&ocirc;nica praticada pelo governo Bush em cima de duzentos e poucos suspeitos de terrorismo, quase todos eles estrangeiros. N&atilde;o &eacute; uma maravilha? Nada no mundo tem a for&ccedil;a de auto-supera&ccedil;&atilde;o da hipocrisia esquerdista. Quando imaginamos que ela atingiu seu &uacute;ltimo limite, ela al&ccedil;a v&ocirc;o ainda mais ambicioso, sempre com aquele ar de pureza excelsa de quem se considera imune ao pecado. </p>
            <p><strong>Crimes do abortismo </strong></p>
            <p>Quem quiser mais informa&ccedil;&otilde;es sobre os crimes do movimento abortista, que aqui denunciei em editorial publicado no dia 11 de maio, pode encontr&aacute;-las nas seguintes fontes: </p>
            <p>Para maiores informa&ccedil;&otilde;es, as fontes s&atilde;o as seguintes. </p>
            <p>Livros -- Patrick J. Buchanan, “The Death of the West: How Dying Populations and Immigrant Invasions Imperil Our Country and Civilization” (St. Martin's Press, 2002) e “State of Emergency : The Third World Invasion and Conquest of America” (id., 2006); Ramesh Ponnuru, “The Party of Death: The Democrats, the Media, the Courts and the Disregard for Human Life” (Regnery, 2006). </p>
            <p>V&iacute;deos -- <a href="http://www.youtube.com/watch?v=UgH7bkV0Dm4">http://www.youtube.com/watch?v=UgH7bkV0Dm4 </a>, <a href="http://www.youtube.com/watch?v=pR5g49NNKHU&mode=related&search">http://www.youtube.com/watch?v=pR5g49NNKHU&amp;mode=related&amp;search </a>=, <a href="http://www.youtube.com/watch?v=rIzXNJNR2uQ&mode=related&search">http://www.youtube.com/watch?v=rIzXNJNR2uQ&amp;mode=related&amp;search </a>= e <a href="http://www.youtube.com/watch?v=Q-UmKGR9NFU&mode=related&search">http://www.youtube.com/watch?v=Q-UmKGR9NFU&amp;mode=related&amp;search </a>=. Para os membros da comunidade Orkut, coloquei esses v&iacute;deos na minha p&aacute;gina pessoal. </p>
            <p>Artigos meus -- <a href="http://www.olavodecarvalho.org/semana/051208jb.htm">http://www.olavodecarvalho.org/semana/051208jb.htm </a>, <a href="http://www.olavodecarvalho.org/semana/050822dc.htm">http://www.olavodecarvalho.org/semana/050822dc.htm </a>, <a href="http://www.olavodecarvalho.org/semana/050409globo.htm">http://www.olavodecarvalho.org/semana/050409globo.htm </a>, <a href="http://www.olavodecarvalho.org/semana/050430globo.htm">http://www.olavodecarvalho.org/semana/050430globo.htm </a> e <a href="http://www.olavodecarvalho.org/semana/980122jt.htm">http://www.olavodecarvalho.org/semana/980122jt.htm </a>. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
