<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Uma glória da educação nacional</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Uma glória da educação nacional</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  3 de maio de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Nada debilita mais a intelig&ecirc;ncia racional do que a ostenta&ccedil;&atilde;o de racionalismo. Erigida em s&iacute;mbolo de autoridade, a raz&atilde;o perde toda efic&aacute;cia cognitiva e se torna um mero fetiche hipn&oacute;tico. O opinador ignorante, infectado de progressismo “cient&iacute;fico” e decidido a n&atilde;o ler, ouvir ou compreender nada que possa abalar as suas cren&ccedil;as, &eacute;, na escala humana, a encarna&ccedil;&atilde;o mais perfeita da invencibilidade absoluta. Nada pode demov&ecirc;-lo da convic&ccedil;&atilde;o de que seu apego fan&aacute;tico a chav&otilde;es iluministas faz dele a personifica&ccedil;&atilde;o triunfante do conhecimento e das luzes, um her&oacute;i libertador em luta contra o obscurantismo fundamentalista. </p>
            <p>Nas presentes condi&ccedil;&otilde;es da sociedade brasileira, esse personagem caricato tende a tornar-se o tipo dominante na cultura, no ensino e nos meios de comunica&ccedil;&atilde;o. </p>
            <p>Exemplo n&iacute;tido &eacute; o autor deste par&aacute;grafo da apostila de Hist&oacute;ria do Col&eacute;gio Pent&aacute;gono/COC, institui&ccedil;&atilde;o de ensino particular de S&atilde;o Paulo: </p>
            <p>“ <em>A escravid&atilde;o no Brasil [era] justificada pela condi&ccedil;&atilde;o de inferioridade do negro, colocado como animal, pois era ‘desprovido de alma'. A Igreja... legitimou tal sandice. </em>” </p>
            <p>N&atilde;o vou nem perguntar onde o distinto obteve a id&eacute;ia de que segundo a Igreja os negros n&atilde;o tinham alma. &Eacute; uma lenda urbana de origem setecentista, que de tempos em tempos ressurge nos meios iletrados junto com aquelas hist&oacute;rias sinistras de fetos inumer&aacute;veis, produtos da incontida lubricidade eclesi&aacute;stica, enterrados nos por&otilde;es dos claustros. O cr&eacute;dito que nenhum historiador jamais deu a essas tolices lhes &eacute; sempre abundantemente concedido por algum botequineiro anarquista ou por estudantes de gin&aacute;sio empenhados em tornar-se Voltaire quando crescerem, se crescerem. </p>
            <p>Jean S&eacute;villia, no indispens&aacute;vel <em>Historiquement Correct </em> (Paris, Perrin, 2003), assinala que hoje em dia h&aacute; duas Hist&oacute;rias, separadas por um abismo de incompatibilidades: a dos estudiosos acad&ecirc;micos e a do cidad&atilde;o comum, inventada pela m&iacute;dia e pelo sistema de ensino. </p>
            <p>O fen&ocirc;meno &eacute; universal. A diferen&ccedil;a nacional espec&iacute;fica &eacute; que no mundo civilizado a ci&ecirc;ncia dos historiadores ainda tem alguma autoridade para reprovar a do pedagogo iluminado, ao passo que no Brasil esta &uacute;ltima est&aacute; sob a prote&ccedil;&atilde;o da lei. T&atilde;o logo o par&aacute;grafo acima foi denunciado como cal&uacute;nia imbecilizante pelo <em>site </em><a href="http://www.escolasempartido.org/">www.escolasempartido.org </a>, um juiz sentenciou que o nome da institui&ccedil;&atilde;o respons&aacute;vel pelo seu uso no ensino secund&aacute;rio fosse apagado da mat&eacute;ria. </p>
            <p>Imunizado &agrave; cr&iacute;tica hist&oacute;rica, o col&eacute;gio poder&aacute; assim continuar transmitindo a seus estudantes a “educa&ccedil;&atilde;o transformadora” que alardeia, sem ter de explicar em que, afinal, ela os h&aacute; de transformar. Em empres&aacute;rios &eacute; que n&atilde;o, ao menos se depender do autor da apostila, que assim descreve o cotidiano de um membro t&iacute;pico dessa classe abomin&aacute;vel, na qual se incluem ali&aacute;s os propriet&aacute;rios da entidade e os pais de uma boa parcela de seus alunos: <em>“...vendeu, ganhou, lucrou, lesou, explorou, burlou, convocou, elogiou, bolinou, estimulou, beijou, convidou, despiu-se, deitou-se, mexeu, gemeu, fungou, babou, antecipou, frustrou, saiu, chegou, beijou, negou... </em>” </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
