<html>
<!-- #BeginTemplate "../../../../www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A Venezuela vive. E o Brasil agoniza</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A Venezuela vive. E o Brasil agoniza</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Di&aacute;rio do Com&eacute;rcio</i><em>,</em>  04 de junho 2007</p>
      <p align="center">&nbsp;</p>

      <div id="mb_0">
        <div>
          <div>

            <p> N&atilde;o sei por que as pessoas se preocupam tanto com a Venezuela. A situa&ccedil;&atilde;o no Brasil &eacute; incomparavelmente pior. Vejam a for&ccedil;a do protesto estudantil nas ruas de Caracas e perguntem se algo de parecido &eacute; poss&iacute;vel no Brasil, onde o PT e as demais organiza&ccedil;&otilde;es de esquerda t&ecirc;m o monop&oacute;lio total das manifesta&ccedil;&otilde;es de rua h&aacute; pelo menos tr&ecirc;s d&eacute;cadas. Ou&ccedil;am o discurso vibrantemente anticomunista de um Alejandro Pe&ntilde;a Esclusa e me digam se algu&eacute;m, na “direita” brasileira, tem garra para desobedecer a censura ideol&oacute;gica que estigmatiza como “retorno &agrave; guerra fria” toda tentativa de denunciar a guerra quente, o retorno sangrento da revolu&ccedil;&atilde;o comunista ao continente latino-americano. Vejam a organiza&ccedil;&atilde;o, a disciplina solid&aacute;ria do empresariado venezuelano na defesa da liberdade, e comparem com o nosso panorama de subservi&ecirc;ncia geral, canina, abjeta. </p>
            <p>A Venezuela dolorida est&aacute; viva. O Brasil anestesiado est&aacute; moribundo. </p>
            <p>Ch&aacute;vez representa o aspecto mais superficial, vistoso e grotesco da revolu&ccedil;&atilde;o continental. O c&aacute;lculo astucioso, preciso, de longo prazo, &eacute; a parte da esquerda brasileira, que criou o Foro de S&atilde;o Paulo e maneja com habilidade extraordin&aacute;ria a orquestra&ccedil;&atilde;o do conjunto. </p>
            <p>Hugo Ch&aacute;vez est&aacute; prestando &agrave; direita um servi&ccedil;o t&atilde;o valioso quanto George W. Bush presta &agrave; esquerda. O primeiro p&otilde;e &agrave; mostra a verdadeira natureza da revolu&ccedil;&atilde;o continental, o segundo ajuda o Foro de S&atilde;o Paulo a camuflar sua estrat&eacute;gia geral sob a hipocrisia sorridente de Lu&iacute;s In&aacute;cio Lula da Silva. </p>
            <p>O &uacute;nico resultado da pol&iacute;tica de Bush na Am&eacute;rica Latina ser&aacute; tornar o esquerdismo maquiav&eacute;lico do PT mais palat&aacute;vel em compara&ccedil;&atilde;o com o espantalho chavista. Quando a esquerda perder a Venezuela, ter&aacute; ganho o continente inteiro, sob os aplausos de Washington. Ch&aacute;vez &eacute; o mais gordo e persuasivo boi de piranha que a esquerda mundial j&aacute; ofereceu a seus cr&eacute;dulos advers&aacute;rios. </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
