<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Golpistas e vigaristas</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Golpistas e vigaristas</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  14 de junho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Os <em>blogs </em> v&atilde;o acabar matando a grande m&iacute;dia, se ela n&atilde;o tomar jeito. &Eacute; a eles que temos de recorrer quando queremos not&iacute;cias genu&iacute;nas em vez de fingimento bem-pensante. J&aacute; falei aqui da “Nota Latina” ( <em><a href="http://notalatina.blogspot.com/">http://notalatina.blogspot.com </a></em>), que considero a melhor e quase &uacute;nica fonte de informa&ccedil;&otilde;es seguras sobre o movimento comunista no continente. Agora me aparece outro, <em><a href="http://jaelsavelli.blogspot.com/">http://jaelsavelli.blogspot.com/ </a></em>, que n&atilde;o hesita em fazer, a respeito do alegado perigo homof&oacute;bico que assola o pa&iacute;s, o c&aacute;lculo comparativo que nem o governo, nem o jornalismo chique, nem os tagarelas acad&ecirc;micos e parlamentares ousaram jamais fazer, porque se o fizessem cortariam no ato sua pr&oacute;pria l&iacute;ngua mentirosa e falaz. </p>
            <p>A&iacute; vai: </p>
            <p>1) O Grupo Gay da Bahia informa que “ entre 1980-2005, foram assassinados no Brasil 2.582 homossexuais” (fonte: <em><a href="http://www.ggb.org.br/assassinatos2005c.html">http://www.ggb.org.br/assassinatos2005c.html </a></em>). </p>
            <p>2) O governo federal informa que “nos &uacute;ltimos 25 anos ocorreram aproximadamente 800 mil assassinatos no Brasil” (fonte: <em><a href="http://www.camara.gov.br/sileg/integras/398227.pdf">http://www.camara.gov.br/sileg/integras/398227.pdf </a></em>). </p>
            <p>3) O Grupo Gay da Bahia e o governo, juntos, informam que “os <em>gays </em> representam cerca de 14% da popula&ccedil;&atilde;o brasileira: 24 milh&otilde;es” (fontes: IBGE e <em><a href="http://www.ggb.org.br/moviment_glbt4.html">http://www.ggb.org.br/moviment_glbt4.html </a></em>). </p>
            <p>O leitor tenha a bondade de fazer as contas e verificar que, segundo esses dados, o n&uacute;mero de homossexuais assassinados corresponde a 0,3 por cento do total de v&iacute;timas de homic&iacute;dios no Brasil. </p>
            <p>Ora, a comunidade que abrange 14 por cento dos brasileiros mas s&oacute; 0,3 por cento dos assassinados &eacute; exatamente o contr&aacute;rio de uma comunidade de risco, sob o ponto de vista policial. &Eacute; uma das comunidades mais seguras, mais protegidas deste pa&iacute;s. Com raz&atilde;o ela se denomina “gay”: &eacute; uma das poucas que tem motivo para estar alegre numa popula&ccedil;&atilde;o que vive em permanente estado de luto. </p>
            <p>Seus l&iacute;deres, porta-vozes e advogados n&atilde;o podem alegar ignor&acirc;ncia desse dado, pois s&atilde;o eles mesmos que o publicam. Se, n&atilde;o obstante, insistem em apresentar essa comunidade como v&iacute;tima de viol&ecirc;ncia end&ecirc;mica, como necessitada n&atilde;o s&oacute; de prote&ccedil;&atilde;o extra mais de legisla&ccedil;&atilde;o especial que lhe permita criminalizar e mandar &agrave; cadeia todos os que n&atilde;o gostem dela, a conclus&atilde;o &eacute; &oacute;bvia: cometem fraude consciente, deliberada, com a finalidade de transformar riscos inexistentes em instrumentos para dar &agrave; comunidade <em>gay </em> um <em>status </em> social ainda mais privilegiado do que j&aacute; tem. </p>
            <p>“Privilegiado” &eacute; eufemismo. J&aacute; expliquei em outro lugar ( <a href="http://www.olavodecarvalho.org/semana/070604dc.html">http://www.olavodecarvalho.org/semana/070604dc.html </a>) que, pela amplitude da sua &aacute;rea de aplica&ccedil;&atilde;o, a lei dita “anti-homof&oacute;bica” dar&aacute; &agrave; milit&acirc;ncia <em>gay </em> um poder repressivo e intimidat&oacute;rio praticamente ilimitado, transformando-a num tem&iacute;vel instrumento de chantagem nas m&atilde;os de seus mentores e aliados no governo federal e nos partidos de esquerda. </p>
            <p>Se, ademais, a implanta&ccedil;&atilde;o dessa monstruosidade vem por meio da mentira e do engodo, ent&atilde;o &eacute; claro que estamos diante de uma conspira&ccedil;&atilde;o criminosa das mais perversas, astuciosas e bem camufladas que um grupo golpista j&aacute; ousou tramar contra as garantias democr&aacute;ticas neste pa&iacute;s. </p>
            <p>Debater o caso sob o &acirc;ngulo moral, religioso ou sexol&oacute;gico &eacute; discutir o sexo dos anjos, talvez tamb&eacute;m dos dem&ocirc;nios, das sombras do Hades e at&eacute; dos ectoplasmas. &Eacute; aliena&ccedil;&atilde;o completa. Pois n&atilde;o &eacute; de sexo, de moral ou de religi&atilde;o que se trata nessa lei abjeta – &eacute; de poder, e poder sem limites. Duvido muito que a maioria dos homossexuais, no entusiasmo de suas paradas carnavalescas, tenha a menor id&eacute;ia, seja da perversa engenharia pol&iacute;tica a que serve, seja do engodo publicit&aacute;rio montado para explorar, com esse fim, seus temores e seu <em>esprit de corps </em>. Mas tamb&eacute;m duvido que os advers&aacute;rios da lei, inflamados na defesa de seus valores tradicionais, tenham a serenidade e o tiroc&iacute;nio para acertar o dedo na ferida. Ati&ccedil;ando as paix&otilde;es pol&ecirc;micas, desviando as aten&ccedil;&otilde;es para a quest&atilde;o abstrata e extempor&acirc;nea do “pr&oacute; e contra o homossexualismo”, o pequeno grupo de espertalh&otilde;es golpistas coloca a seu servi&ccedil;o, simultaneamente, duas multid&otilde;es de ot&aacute;rios. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
