<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Os quatro cavalos do Apocalipse</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Os quatro cavalos do Apocalipses</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Jornal do Brasil</i><em>,</em>  28 de junho de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> Quando quatro livros de autores famosos s&atilde;o publicados quase ao mesmo tempo, defendendo opini&otilde;es substancialmente id&ecirc;nticas por meio da mesma t&eacute;cnica argumentativa, &eacute; &oacute;bvio que n&atilde;o estamos diante de um festival de coincid&ecirc;ncias, mas de uma campanha destinada a prosseguir por meios cada vez mais abrangentes e a alcan&ccedil;ar resultados bem mais substantivos do que o <em>frisson </em> publicit&aacute;rio de um momento. </p>
            <p>Se, ademais, esse esfor&ccedil;o vem junto com medidas legais tomadas em v&aacute;rios pa&iacute;ses para dar imediata realiza&ccedil;&atilde;o pr&aacute;tica ao mesmo objetivo que os livros prop&otilde;em como ideal e desej&aacute;vel -- expelir a religi&atilde;o da vida p&uacute;blica --, ent&atilde;o &eacute; claro que o intuito dessas obras n&atilde;o &eacute; colocar nada em discuss&atilde;o, n&atilde;o &eacute; nem mesmo persuadir, &eacute; apenas legitimar a imposi&ccedil;&atilde;o de poder mediante uma camuflagem de debate p&uacute;blico. </p>
            <p>As contribui&ccedil;&otilde;es pessoais dos srs. Sam Harris, Richard Dawkins, Daniel Dennett e Christopher Hitchens &agrave; guerra anticrist&atilde; mundial destacam-se pela uniformidade com que apelam a uma t&eacute;cnica argumentativa inusitada, rar&iacute;ssima, t&atilde;o contrastante com o seu prest&iacute;gio, que a probabilidade de ter ocorrido espontaneamente aos quatro &eacute; de um infinitesimal tendente a zero. Chego a me perguntar se esses livros foram realmente escritos por seus autores nominais, se estes n&atilde;o se limitaram a dar acabamento a rascunhos preparados por algum engenheiro comportamental. </p>
            <p>Esse <em>modus arg&uuml;endi </em>, j&aacute; conhecido dos antigos ret&oacute;ricos mas quase nunca usado em debates intelectuais, consiste em apresentar com ares de seriedade, e com o respaldo de uma credibilidade pessoal pr&eacute;via, argumentos propositadamente indignos dela: vulgares, grosseiros e fundados numa ignor&acirc;ncia monstruosa das complexidades do assunto. </p>
            <p>&Agrave; primeira vista o advers&aacute;rio (por exemplo Michael Novak na <em>National Review </em> de maio) imagina que os quatro ficaram loucos, que, arrebatados pelo &oacute;dio, abdicaram de toda sofistica&ccedil;&atilde;o intelectual e resolveram dar a cara a tapa. </p>
            <p>Mas o tapa n&atilde;o os atinge. A t&eacute;cnica que empregam n&atilde;o se usa para vencer uma discuss&atilde;o, e sim para impossibilit&aacute;-la. Nenhuma discuss&atilde;o &eacute; vi&aacute;vel sem a posse comum de um corpo de conhecimentos fundamentais sobre a mat&eacute;ria em debate. Se um dos lados se furta propositadamente a tratar do assunto no n&iacute;vel intelectual requerido, o interlocutor s&eacute;rio n&atilde;o tem alternativa sen&atilde;o explicar tudo desde o princ&iacute;pio, alongando-se em sutilezas que dar&atilde;o a penosa impress&atilde;o de embroma&ccedil;&otilde;es pedantes e que o audit&oacute;rio, fundado na confian&ccedil;a usual que tem na autoridade do outro lado, muito provavelmente se recusar&aacute; a ouvir. William Hazlitt, num ensaio cl&aacute;ssico, j&aacute; falava das “desvantagens da superioridade intelectual”, mas n&atilde;o previu que elas se tornariam ainda maiores no confronto com a ignor&acirc;ncia planejada. Nem mesmo os maiores trapaceiros ideol&oacute;gicos do s&eacute;culo XX, um Sartre ou um Chomsky, se rebaixaram ao ponto de apelar a esse expediente e fazer da burrice uma ci&ecirc;ncia, como temia o nosso Ruy Barbosa. A vida intelectual no mundo teve de perder o &uacute;ltimo vest&iacute;gio de dignidade para que pudessem aparecer, no horizonte dos debates letrados, os quatro cavalos do Apocalipse. </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
